{"title": "PDF", "author": "PDF", "url": "bibliotecadigital.univalle.edu.co/bitstream/handle/10893/12259/0582453-3350-S.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": " LOS ÍCAROS: CARACTERIZACIÓN DEL ELEMENTO MUSICAL  \nCOMO MEDIO DE SANACIÓN EN EL RITUAL DE TOMA DE YAGÉ \nDEL TAITA MARCELIN O CHICUNQUE. SIBUNDOY, PUTUMAYO  \n \n  \n  \n  \n  \n \n \n  \n   \nEDUARDO HENRY ALEGRÍA G UERRERO  \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nUNIVERSIDAD DEL VALLE  \nFACULTAD DE CIENCIAS  SOCIALES Y ECONÓMICAS  \nDEPARTAMENTO DE CIENCIAS SOCIALES  \nPROGRAMA ACADEMICO DE SOCIOLOGIA   \n2018  \n LOS ÍCAROS: CARACTERIZACIÓN DEL ELEMENTO MUSICAL COMO \nMEDIO DE SANACIÓN EN EL RITUAL DE TOMA DE YAGÉ DEL TAITA \nMARCELINO CHICUNQUE. SIBUNDOY, PUTUMAYO.  \n   \n  \n  \n \nHENRY EDUARDO ALEGRÍA G UERRERO  \n \n \n \n \n \nTrabajo de grado para optar al título de Sociólogo de  la \nUniversidad del Valle, Colombia.  \n \n \nDirectora  \nSandra Patricia Martínez Basallo  \nSocióloga  \nDoctora en Antropología Social  \n \n  \n \nUNIVERSIDAD DEL VALLE  \nFACULTAD DE CIENC IAS SOCIALES Y ECONÓMICAS  \nDEPARTAMENTO DE CIENCIAS SOCIALES  \nPROGRAMA ACADEMICO DE SOCIOLOGIA – 3350  \n2018  \n  \n \n \n \nEn memoria de Aurelia Guerrero Estrada y Manuel Alegría  \n \n \n \n \n \n \n \n \n \n \n \n   TABLA DE CONTENIDO  \n \nPág. \nRESUMEN  ................................ ................................ ................................ .................  7 \nINTRODUCCIÓN  ................................ ................................ ................................ ...... 8 \nCAPÍTULO 1. PLANTEAMIENTO DE LA INVESTIGACIÓN  ...........................  13 \n1.1. EL PROBLEMA  ................................ ................................ ............................  13 \n1.2. TEMA DE ESTUDIO  ................................ ................................ ....................  14 \n1.3. OBJETIVOS  ................................ ................................ ................................ .. 17 \nObjetivo General  ................................ ................................ ...............................  17 \nObjetivos Específicos ................................ ................................ ........................  17 \n1.4. HIPÓTESIS ................................ ................................ ................................ .... 17 \n1.5. METODOLOGÍA  ................................ ................................ ..........................  18 \n1.6. ESTUDIOS PREVIOS ................................ ................................ ...................  21 \nCAPÍTULO 2. MARCO CONCEPTUAL  ................................ ................................  26 \n2.1. CHAMANISMO Y CURANDERISMO  ................................ .......................  27 \n2.2. CURANDERISMO Y TRADICIÓN CULTURAL  ................................ ...... 31 \n2.3. EL CHAMANISMO Y LAS P RACTICAS DEL TAITA CURANDERO  ... 33 \n2.4. LOS ÍCAROS O CANTO CHAMÁNICO  ................................ ....................  35 \nCAPÍTULO 3. MARCO CONTEXTUAL  ................................ ...............................  37 \n3.1. HISTORIA DE UN PUEBLO  ................................ ................................ ....... 39 \n3.2. EL CANTO Y EL CUERPO EN EL CURANDERISMO  ............................  40 \n3.3. APRENDIZ AJE DEL TAITA YAGECERO  ................................ ................  41 \n3.4. EL YAGE O BEJUCO DEL ALMA  ................................ .............................  43 \n3.5. EL RITUAL EN LA TOMA DE YAGE  ................................ .......................  44  CAPÍTULO 4. LOS RELATOS DE VIDA ALREDEDOR  ................................ ..... 46 \nDEL RITO DEL YAGÉ ................................ ................................ ............................  46 \n4.1. EL CHAMÁN Y SU EXPERIENC IA EN LA PRÁCTICA YAGECERA  .. 48 \n4.2.APRENDIZAJE Y TRADICIÓN DEL CHAMANISMO Y \nCURANDERISMO  ................................ ................................ .........................  50 \n4.3. LA CASA DEL BUEN PENSAMIENTO  ................................ .....................  53 \n4.4. CONOCIMIENTO , PODER CURATIVO Y CREENCIAS DEL YAGÉ  .... 56 \n4.5. LOS ELEMENTOS DE PODER EN LA CASA DEL BUEN \nPENSAMIENTO  ................................ ................................ .............................  63 \n4.6. EL CANTO CHAMÁNICO , ÍCAROS CON PODER CURATIVO  ............  67 \n4.6.1. Formas Y Significados De Los Ícaros En Las Ceremonias  ....................  69 \nCONCLUSIONES  ................................ ................................ ................................ .... 75 \nBIBLIOGRAFÍA  ................................ ................................ ................................ ...... 80 \n \n   LISTA DE FOTOS  \n \n \nPág. \n \n \nFoto 1.  Taita Marcelino Chicunque  ................................ ................................ .....................  12 \nFoto 2.  Maloca Casa del Buen Pensamiento  ................................ ................................ ....... 16 \nFoto 3 . Consultorio Taita Marcelino Chicu nque  ................................ ................................ . 27 \nFoto 4.  Curación y sanación  ................................ ................................ ................................  47 \nFoto 5.  Entrada Maloca Casa del Buen Pensamiento  ................................ ..........................  52 \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n 7  \n   \nRESUMEN  \n \nEl presente trabajo de grado tiene por título “Los ícaros: caracterización del elemento \nmusical como medio de sanación en el ritual de yagé del taita Marcelino Chicunque. \nSibundoy, Putumayo”.   El propósito general de este trabaj o es entender cómo la presencia de \nla música chamánica (los cantos o “ícaros”) actúan como instrumento de sanación en las \nprácticas rituales del yagé. Para tal efecto, describe e interpreta las formas como se da esta \npresencia, indagando, asimismo, en los sentidos dados a este tipo de música en el contexto \ncultural de las comunidades del Valle del Sibundoy.  \n \nPalabras clave : Curanderismo, Chamanismo, Pueblo Kamentsá, Putumayo, Colombia.  \n  \n \n \n \n \n \n \n \n \n \n \n8  \n  INTRODUCCIÓN1 \n \nYa han transcurrido algunos años desde la p rimera vez que participé en una toma de \nyagé2, y tras aceptar una especial invitación que me hiciera un familiar, he regresado en la \nbúsqueda de los servicios terapéuticos que ofrece la medicina tradicional indígena que se \npractica en el Valle de Sibundoy.  Recuerdo cómo, siendo aún un adolescente, un amigo de \nascendencia indígena (Padre Inga y Madre Kamëntsá) José Antonio Jansasoy, nos facilitó una \nceremonia privada para la toma del remedio en casa de su compadre Alfonso Jamioy. En \naquella ocasión asistimos  ocho personas, incluidas cuatro mujeres que mostraron mucho \ninterés en asistir; juntos compartíamos esa experiencia que, a excepción del taita Alfonso y \nJosé Antonio, realizábamos por primera vez.   \nSabíamos de la importancia que este ritual representaba para nuestra experiencia de \nvida. Para los que vivimos en esta región, el remedio del yagé hace parte de la cultura, la \nidentidad y la idiosincrasia de una comunidad con profundas raíces étnicas con especial \nconocimiento de la medicina tradicional, el uso de plantas y el manejo ambiental. En este \nsentido, tanto nativos aborígenes como población colona, acuden a los servicios terapéuticos \nde la medicina tradicional; su sabiduría es apreciada y reconocida por otros pueblos indígenas, \ncolonos y muchos peregrin os que van  detrás  el camino de “la ruta del yag é” en busca de su \nayuda y tratamiento.  \nPor eso con mucha atención, en nuestras cotidianas visitas a la familia de nuestro \namigo Jansasoy, tomábamos en cuenta las sugerencias que nos hicieran como preámbulo a la \ningesta del yagé; nos preparamos física y anímicamente para estar dispuestos a aprovechar los \nbeneficios del enteógeno. Para ello, se sugirió especialmente una dieta ligera o suave, evitando \nlos alimentos pesados para la digestión (como el consumo de aj í). Igualmente, la sugerencia \n                                                 \n1 Notas de diario de campo. Sábado 7 de Octubre de 2016. Vereda Tamabioy.   \n2 El yagé también es conocido como ayahuasca, natema, caapi o bejuco del alma. Un brebaje o bebida \npsicotrópic a empleada tradicionalmente por varios grupos étnicos (Inga, Kamentsá, Kofán, Siona y Coreguaje), \nubicados en los departamentos de Putumayo y Caquetá, en el piedemonte amazónico del suroccidente \ncolombiano. Se elabora a partir del bejuco del mismo nombre ( Banisteriopsis  caapi ) y la chagropanga \n(Diplopterys cabrerana ), y se consume principalmente con fines curativos y de aprendizaje chamánico (ver \nCaicedo -Fernandez 2015 y Briseño, 2014). En el presente trabajo tanto a la planta como a la bebida se las llamar á \nindistintamente yagé, remedio o brebaje, pues así también se llaman en el contexto de las ceremonias que son \nobjeto de este estudio.  9  \n  para las mujeres menstruantes de abstenerse de tomar el remedio mientras se está con el \nperiodo. Más adelante, en las siguientes tomas de yagé que se experimentaron con otros taitas \nsibundoyes, estos requisitos serían una cons tante para su buen aprovechamiento.   \nEn aquella ocasión, siendo nuestra primera experiencia en la toma del remedio, nos \nencontramos en la humilde vivienda del taita Alfonso, al calor de la tulpa, prestos a descubrir \nlos misterios que nos deparaba aquel en teógeno. El tatita Alfonso sacó de un rincón de su \ncajón de mimbre el brebaje que tenía guardado -¡es tigre guasca!, afirmó. Inició el ritual \nconjurando la bebida. En medio de cantos, soplos y música, dio inicio a nuestra búsqueda de \nsanación en medio de e stos estados alterados de la conciencia.   \nMientras recuerdo esta primera experiencia con la familia Jansasoy y el taita Alfonso, \nme encuentro ahora en un recinto muy especial a orillas del Rio Putumayo, dispuesto a \nparticipar en la ceremonia de la toma de  yagé, en un lugar adecuado y diseñado para todas las \npersonas que buscan sanación espiritual y física con la medicina tradicional. Se trata de la \nMaloca “casa del buen pensamiento” que dirige el Taita Marcelino Chicunque en la vereda \nTamabioy, en la zona rural del municipio de Sibundoy. Marcelino es un taita chamán \nperteneciente a la comunidad Kamëntsá con una amplia trayectoria en el conocimiento de la \nmedicina tradicional, en etnofarmacología y etnobotánica gracias al manejo de las pla ntas de \npoder. Su e stancia y experiencia como taita yagecero tradicional lo convierten en uno de \nmédicos tradicionales más reconocidos de la región.  \nAl inicio de la ceremonia para la toma del remedio, y después de dar una bienvenida a \nlos asistentes, vestido con el típico a tuendo de la cusma cofan, el taita anfitrión hace una \npresentación general de quienes la van a dirigir a aquellos que asisten en calidad de visitantes. \nSe hace una identificación general de aquellas personas que asisten por primera vez y aquellas \nque ya ha bían iniciado el proceso de sanación. Sentado junto a la mesa donde dirige la \npresentación, en medio de comentarios jocosos, el taita Marcelino recuerda la importancia de \ntomar el remedio, de buscar la sanación por medio de estas plantas sagradas, las cual es \nayudarán a curar los males del cuerpo y del alma. Al hacer estos comentarios, llegan a mi \nmemoria las palabras del legendario taita Martín Agreda que, al inicio de cada ceremonia, \nrecordaba las tres propiedades holísticas que posee el remedio, las cuale s tienen que ver con su \npoder de limpieza del cuerpo, sus efectos como purgante y alucinógeno.  10  \n  El taita Marcelino recuerda la importancia de poner atención a los motivos de la visita \npara que cada uno de los asistentes haga sus propias intenciones con la toma del remedio. \nOrientar el poder del yagé para que se centre en el objetivo por el cual se acude a su ayuda: \nproblemas físicos de salud, trastornos mentales, problemas de adicción, de mal \ncomportamiento familiar y/o social, etc. Elogia la presencia de l os asistentes que unidos en \nfamilia buscan la sanación de cada uno de sus miembros. Padre, madre, hijos, hermanos, \nunidos todos para encontrar el camino de la sanación.   \nCaída la noche, los aprendices o nuevos taitas yageceros se prestan como auxiliares d el \ntaita para preparar el escenario adecuado para el inicio del ritual. Encienden el fuego de la \ntulpa que se encuentra en el centro de la Maloca. A su alrededor, una vez iniciada la sesión, los \nasistentes se ubican unos sentados, otros acostados, escuchan do atentamente las \nrecomendaciones que hace el taita Marcelino. Sugiere contar con la asistencia de los auxiliares \nque están prestos para cualquier atención; acudir a los alrededores de la maloca para trasbocar \no vomitar cuando se haga necesar io y no aleja rse demasiado del lugar del encuentro . Al mismo \ntiempo que el taita realiza estas consideraciones, uno de los auxiliares toma las primeras brasas \nde la tulpa ya encendida para depositarlas luego en un turibulo con variados sahumerios, con el \ncual inciensa uno a uno a los participantes y a todo el espacio de la maloca. Otro de sus \nauxiliares ofrece a los asistentes rapé ( Nicotiana tabacum ), una especie de tabaco molido y \naromatizado dispuesto para ser consumido por vía nasal.   \nMientras tanto el taita Marcel ino se dispone con su parafernalia para sacar de su recinto \nsagrado el brebaje del yagé. Éste, por ser celoso, se ha mantenido oculto a la mirada de los \nasistentes en un rencito adecuado especialmente para él. Sobre la mesa está el recipiente que \ncontiene el yagé y otro con la shishaja, un velón encendido, el aguardiente, los cuarzos y la \nwayra3. En  silencio, procede a ataviar su cuerpo con un ajuar que se compone de la cusma, los \ncollares (compuesto de huesos y dientes de animales), los cascabeles (conchas  de semillas), la \ncorona de plumas y la wayra. Con su mano derecha posada sobre el recipiente que contiene el \nyagé, el taita –con la wayra en mano y agarrando los cascabeles que cuelgan de su cuello – \n                                                 \n3 La wayra sacha, huairasacha o pichanga (hojas del viento). Está conformado por hojas de Olyra \nlatifolia (especie nativ a de América y África), que son hojas organizadas en forma de ramillete o abanico y que al \nser agitadas realizan la labor de una escoba, es decir, barren. Se emplea en rezos y cantos de la ceremonia de \ntomas de yagé como herramienta de sanación. Esto se ha ce alrededor del enfermo, de atrás hacia delante.   11  \n  comienza la música, el canto, el rezo, el soplo, los sil bidos y, por tanto, la consagración del \nbrebaje: “juich, juich, yagecito, yagec ito, tigre guasca, buena pinta, juich, juich , Jesucristo, \nJesucristo, virgen sa nta, ore gente, pinta y pinta”.  (Su sincretismo s e trata de un suceso cultural \npor el cual dos soc iedades distintas acaban por compartir o unir dos o más rasgos de origen \ndiferente ).  \nCon su wayra y los cascabeles continúa con su entonación, unas veces larga, otras \nveces corta: su voz aumentaba y disminuía en intensidades. Con su wayra cambiaba de ritm os \nalgunas veces más pausados, otras más regular para ir marcando la velocidad del canto. Se \ndistinguen silencios, pausas y cambios en la modulación de la voz.   \nEste era el inicio de la sesión que comenzaba con la consagración del yagé, la \ninvocación de l os espíritus, de la buena energía, de la buena pinta y del buen provecho. De pie, \nel taita continuó cantando y moviendo la wayra y los cascabeles alrededor del recipiente que \ncontenía el brebaje. Tomó un sorbo de aguardiente y lo sopló sobre aquel, susurra ndo algunas \noraciones en lengua nativa. Procedió entonces a  tomarlo él mismo y luego a  brindarlo luego  a \nsus acompañantes de ceremonia, los iniciados neófitos neoyageceros, luego a los asistentes; \ntomó el recipiente y lo batió para luego servir cada porció n en un pequeño vaso de totumo. \nAsí, uno por uno, empezando por los hombres y terminando luego con las mujeres, cada \npócima fue ofrecida y cantada, rezada y soplada. Ya terminada la repartición cada uno buscó \nsu lecho junto al calor y la luz del fuego esperando su propia experiencia con el remedio.   \nEste era sólo el inicio; más adelante, cuando el brebaje hace su efecto, puede percibirse \nla función de la música que –compuesta por cantos,  silbidos, soplos, entonaciones  guturales y \notros sonidos y vibracione s producto de su “zapateo” o el baile que realiza el taita – cumplen \nuna función terapéutica en los pacientes. Fueron estos sonidos y vibraciones los que me \nllamaron la atención en este tipo de ceremonias, la música chamánica como  una herramienta y \ncomo un  medio terapéutico de sanación.   \nLas ideas expuestas anteriormente son un fragmento de las notas de campo que recogen \nun punto específico de mi experiencia en la toma de yagé que dirige el taita Marcelino \nChicunque en la vereda Tamabioy del municipio de Si bundoy, en el departamento del \nPutumayo. Éste hace referencia a una breve descripción del momento que dio inicio a mi 12  \n  trabajo de campo y mi interés por conocer lo que representa la música y, en particular, el canto \nen las ceremonias de toma de yagé y el ro l que juega en el proceso terapéutico de sanación del \ncuerpo. Aunque se hace referencia a la música en general, teniendo en cuenta sus instrumentos \ny melodías, el interés se centra en el canto del taita yagecero, respecto a lo que éste conlleva y \nsignifica  como instrumento de curación y sanación.  \nHablar de música sin ser profesional de la música conllevaría a errores si no se contara \ncon los aportes de la disciplina de la etnomusicología4, la antropología, la psicología y la \nsociología que contemplan la po sibilidad de estudiar el fenómeno de la música en la cultura o \ncomo cultura, subrayando la importancia de los aspectos sociales y culturales que la rodean.  \n \n \nFoto 1.  Taita Marcelino Chicunque  \n  \n                                                 \n4 La etnomusicología se entiende como la rama de la musicología que se ocupa del estudio de la música \nen su contexto cultural o como antropología de la música, sin que se limite a un tipo exclusivo de la sociedad \n(Gonzáles, 2005).  \n13  \n  CAPÍTULO 1. PLANTEAMIENTO DE LA INVE STIGACIÓN  \n \nEsta investigación aborda el estudio sobre las prácticas musicales  y la caracterización \nde los ícaros5, que tienen lugar en las ceremonias de yagé dirigidas por el taita Marcelino \nChicunque en la Vereda Tamabioy del municipio de Sibundoy, depart amento del Putumayo. \nSobre el chamanismo y sus prácticas se puede encontrar cierta producción que desde campos \ncomo la medicina, la psicología, la biología y la antropología han intentado comprender los \nritos, los saberes y costumbres que alrededor de esto s se han tejido.  \nNuestro interés principal se ha centrado en comprender cómo la música está presente \nen una práctica ceremonial de toma de yagé como instrumento de sanación, cómo ésta se \nconcibe en ese contexto particular e indagar sobre los sentidos que adquiere en el marco del \nsistema de pensamiento  chamánico  (cosmología y ontología indígenas) que subyace a las \nceremonias estudiadas.   \n \n1.1. EL PROBLEMA  \nExiste en nuestra América Latina un interés por el estudio de estas ceremonias y los \ncampos de saber en el campo de las prácticas chamánicas que han decidido investigarlas son \nde diversos órdenes; aun así, es evidente un mayor desarrollo de este tipo de estudios en países \ncomo Perú y Brasil y, de manera más incipiente, en Colombia; una situación que llama  la \natención dada la diversidad étnica que existe en este país y que parece invitar a una reflexión \ncientífica más minuciosa sobre los laberintos de sus cosmovisiones. Es así como, la \ncomprensión del mundo de las ceremonias del yagé constituye un campo de investigación \nsumamente amplio y complejo que requiere, a nuestro entender, una mayor dedicación y una \ndecisión de profundizar en sus dimensiones.  \nSobre esta idea, nuestro interés principal, como hemos mencionado, gira en torno a \nbrindar una comprensión a cerca de cómo la música está presente en una práctica ceremonial \n                                                 \n5 “Ícaro” es una palabra empleada en la Amazonía viene siendo usada desde tiempos inmemoriales para \ndesignar el canto o la acción de “cantar para curar”, de los maestros curanderos o chamanes de la selva \namazónica. No se ha enco ntrado que exista una traducción a algún dialecto o lengua  nativa, ni hay evidencias de \nque dicha palabra proceda de alguna adaptación de alguna lengua extranjera, a pesar que se cree que sea una \nadaptación deforme de la palabra “cantar”.  14  \n  de toma de yagé como instrumento de sanación, cómo ésta se concibe en ese contexto \nparticular e indagar sobre los sentidos que adquiere. Este trabajo de investigación se enfoca en \nun periodo de dos años, comprendidos entre 2016 y 2017, cuando –después de acercarme al \ntaita Marcelino – inicié un proceso terapéutico que consistía en hacer una limpieza general del \ncuerpo y tomar distancia del alcohol. En este periodo tuve la oportunidad de involuc rarme más \nprofundamente en los ritos y creencias relacionados con el yagé y, desde ahí, pude ir tejiendo \nlos primeros indicios hacia una comprensión de este ritual en el marco de un contexto cultural \ndeterminado , en particular la medicina tradicional que s e practica en el Valle de Sibundoy .  \nLas preguntas que guían esta investigación se plantean de la siguiente forma: ¿cómo \npuede describirse la música chamánica en estas prácticas ceremoniales?; ¿cuáles son sus \ncaracterísticas musicales, qué formas tiene?, ¿ cuáles son las funciones de la música como \nterapia de sanación para el cuerpo?, ¿qué papel funge dentro de la ceremonia la música \nchamánica y quiénes serían los autorizados para usarla?, ¿en qué contexto se realiza y qué \npreparativos requiere el rito de la  toma de yagé y el uso de música chamánica?, ¿cómo \npodríamos interpretar los sentidos que subyacen a estos elementos musicales que hacen parte \nde las ceremonias?, ¿cómo adquiere sentido la música y, en particular, los cantos en esas \nceremonias para los par ticipantes de estas?, ¿qué significa la música chamánica para la \ncomunidad de Sibundoy, para los asistentes a la ceremonia y qué sentidos le otorgan \n(comunidad, asistentes, taitas)?   \nEsperamos ir dando respuesta a estas preguntas o sugiriendo caminos para  su \nresolución, sin embargo, sabemos de antemano que nuevas preguntas pueden surgir en este \nproceso de investigación y estaremos atentos a explicitarlas con el ánimo de proponer senderos \nde comprensión.  \n \n1.2. TEMA DE ESTUDIO   \nLa música es un componente m uy importante en las ceremonias o rituales de la toma de \nyagé. Todo taita, en su proceso de iniciación o formación, tiene que saber cantar, conocer el \n“lenguaje del yagé\"6. Esto tiene que ver, entre otras cosas, con la afinación, con los timbres, \n                                                 \n6 Es importante señalar que la efectividad de las curaciones y de las sesiones de yagé, está dada por el \nuso de esta lengua (Garzón, 2004:65).  15  \n  con las c aracterísticas de los ritmos, con el ensamble de voces y con los instrumentos que se \nusan en las interpretaciones, también con el texto de los cantos en la línea musical y con el \nconocimiento de las plantas de poder, que son, en última instancia, las que c ontienen las \nenergías que –a través de la traducción7 del chamán – se convierten en melodías.   \nEn el caso del yagé, por ejemplo, el canto es uno de los elementos que permite que \nsurta efecto la planta, es decir, en lo relacionado con las visiones, la purga  y la curación \n(Garzón, 2004:68). De alguna manera, nuestro interés se centra en la capacidad que tienen los \nchamanes para interpretar los “ícaros”, que no son otra cosa que los sonidos de las pintas que \nofrecen las plantas de poder y que son transformados  por el taita en melodías y vibraciones \nque tienen efectos sobre el cuerpo del paciente que busca sanación.   \nEn general, las ceremonias de yagé que practican los chamanes aborígenes de la selva \ndel pie de monte andino amazónico están orientadas a la sanac ión de enfermedades de diversos \ntipos de origen y manifestación. Este es el caso del taita Marcelino, su saber y experiencia \ncomo taita yagecero radica en el conocimiento de las plantas de poder y el poder del canto, que \nvienen siendo la misma estrategia d e todo un sistema de sanación y curación. El canto que el \ntaita emplea como un sistema de curación, acude al sonido como depositario de una \ninformación tan invisible como el sonido mismo; pero que se considera tan poderoso y \nefectivo como las herramientas quirúrgicas de un médico (Briceño, 2014).   \nEn mi experiencia, desde la primera toma que realicé con el taita Alfonso, el legendario \ntaita Martín Agreda, el taita Florentino Agreda (Floro) y luego con el taita Marcelino confirmé \nla idea de que la música er a un componente muy importante en sus ceremonias. Fue entonces \nque opté por prestarle atención a lo sonoro y a la música como terapia, como herramienta de la \nmedicina tradicional que sirve para curar y sanar. Los ícaros o canciones chamánicas en las \ntomas de yagé son ese universo de lo sonoro que influye en el metabolismo del cuerpo, a \ntravés de ella se accede a otras realidades, equilibrando y haciendo accionar los mecanismos \nde segregación de endorfinas a los que la psicología ha insistido en llamar “Esta dos Alterados \n                                                 \n7 Manuela Carneiro de Cunha (1988) citada por Caicedo habla del chamanismo como traducción.  Desde \nesta perspectiva, el chamán no  solo sería un mediador entre mundos, sino un traductor del conocimiento indígena \nque se dirige a quienes no son indígenas (Caicedo -Fernández, 2015).   16  \n  de la Conciencia” (EAC); encontré que es en estos donde se conjuga una concepción particular \nsobre “el poder de la música”.   \nEste análisis se centra en el canto, en la estructura ceremonial y la concepción de la \npráctica ritual de la toma de  yagé que dirige el taita Marcelino. Es un intento de describir y \nanalizar cómo la música hace parte fundamental de un ritual de toma de yagé, comprender su \ncontexto particular y conocer cuál es el sentido que adquiere. El canto corresponde a lo que \nSherze r (1983) llama “discurso cantado” y mediante el cual se llevan a cabo los rezos, los \nconjuros y las invocaciones. Tanto los elementos poéticos como los elementos musicales \nhacen parte de la estructura de cada una de esas modalidades de la lengua, constituy éndose en \nelementos complementarios de su eficacia mágica y curativa (Garzón, 2004:65).   \nEn este sentido, el objetivo de este trabajo de investigación es proponer una \ncomprensión de los principios que rigen la presencia de lo considerado como música en un as \nceremonias particulares de sanación y curación. Lo musical abarca tanto los cantos del taita, \nsus instrumentos, así como las piezas interpretadas por los músicos neoyageceros, neófitos o \nlos que están en proceso de formación como futuros médicos tradici onales, aunque me \nconcentraré especialmente en los cantos del taita anfitrión.  \n \n \nFoto 2. Maloca Casa del Buen Pensamiento  \n17  \n  1.3. OBJETIVOS  \n \nObjetivo general  \nComprender la presencia de la música chamánica, especialmente los cantos o “ícaros”, \nen las prácticas ceremoniales de toma de yagé como instrumento de sanación y los sentidos y \nconcepciones atribuidos a esta en el marco del sistema de pensamiento que subyace a las \nceremonias estudiadas realizadas en el Valle de Sibundoy en el Alt o Putumayo, durante los \naños 2016 y 2017.  \n \nObjetivos específicos  \n1. Identificar y describir las formas en que se hace presente la música chamánica, \nespecialmente los cantos o “ícaros”, en las prácticas ceremoniales de toma de yagé . \n2. Interpretar el uso de las  formas musicales (o “ícaros”) como instrumento de sanación en \nlas ceremonias de toma de yagé.  \n3. Estudiar los sentidos atribuidos a la música chamánica en el contexto cultural de las \ncomunidades localizadas en el Valle de Sibundoy en el Alto Putumayo.   \n \n1.4. HIPÓTESIS  \n1. Los cantos y música chamánica pueden tomar diversas formas en la práctica \nceremonial de la toma de yagé.  \n2. Los taitas Kamëntsás, a través de la música en el ritual, construyen una dimensión \nde sanación para el cuerpo y el alma en la ceremonia.   \n3. La música chamánica es un elemento constitutivo de unas prácticas tradicionales \nde la comunidad localizada en el Valle del Sibundoy en el Alto Putumayo.  \n  18  \n  1.5. METODOLOGÍA  \nEste es un estudio descriptivo y explicativo enmarcado en el paradigma cualitati vo de \nla investigación que plantea a la etnografía como herramienta metodológica para la inmersión \nen el objeto de estudio. Esta decisión hace parte de una comprensión sobre la realidad que se \ndesea investigar, los datos que serán recogidos hacen parte de una dimensión cultural d e \nnuestro universo de estudio. P or tal motivo, consideramos esta herramienta como la más \nadecuada para el desarrollo de los objetivos y la resolución de nuestros interrogantes.  \nEste diseño metodológico incluye la observación partic ipante y la realización de \nentrevistas en profundidad como las té cnicas para el trabajo de campo;  estas se aplicarán a dos \nvariantes, a saber: el punto de vista del taita yagecero y sus acompañantes músicos, y el \nanálisis de parte del autor. El espacio tem poral se ha definido como los años comprendidos \nentre 2016 y 2017, así mismo, el espacio geográfico a estudiar se encuentra enmarcado en la \nregión del Valle de Sibundoy (Alto Río Putumayo), departamento de Putumayo, Colombia.  \nLa información primaria y sec undaria recolectada se refuerza con entrevistas y \ngrabaciones obtenidas como participante de las ceremonias estudiadas; para ello se centra la \natención en el conocimiento y las acciones del especializado ritual, en la observación \nparticipante, las entrevis tas, audiciones y transcripciones musicales, todas estas herramientas \nconvergen para brindar una inmersión en prácticas musicales relacionadas con lo que en \ntérminos generales se conoce como chamanismo y lo que se denomina “música chamánica” \ncomo razón de la práctica del chamán  \nConsideramos, siguiendo a Morse (2003) que la etnografía es una labor intensa.  \nNo se trata simplemente de una serie de entrevistas analizadas cualitativamente; la \netnografía siempre exige un contacto directo y prolongado con los mi embros de un \ngrupo. Aprender algo sobre un grupo social implica adoptar el papel de aprendiz. Por \nsu propia naturaleza, este papel no lo puede hacer nadie que no sea uno mismo (p. 42)  \nPor esto, es importante la experiencia como punto de partida para “capt ar el sentido \ndesde adentro” (Bataille, 1981: 18). La etnografía para esta propuesta de investigación es \ncrucial ya que implica enfrentarse a experiencias interculturales que involucran recorrer 19  \n  distancias entre mundos explícitos y simbólicos, interactuar con los lugares, los espacios y las \npersonas que constituyen el objeto de estudio.  \nEn este orden de ideas, la presente investigación emplea la técnica etnográfica de la \nobservación participante, la cual:  \n[…] consiste en dos actividades principales: obser var sistemática y controladamente \ntodo lo que acontece en torno del investigador, y participar en una o varias actividades \nde la población. […] “La participación” pone énfasis en la experiencia vivida por el \ninvestigador apuntando su objetivo a “estar aden tro de la sociedad estudiada” (Guber, \n2001: 57).  \nEsta observación es el punto que requiere el investigador para involucrarse con las \ncomunidades y grupos que se estudiarán con el ánimo de convivir un tiempo, y así \nencaminarse a una serie de vivencias en c ontextos culturales diferentes que despiertan la \nconciencia analítica y otorgan elementos útiles para conocer y comprender las prácticas, ritos, \ncreencias y sentidos de un grupo étnico. Entonces, la observación y la participación otorgan \nperspectivas difer entes sobre la misma realidad a pesar de que dichas diferencias sean más \nanalíticas que reales (Guber, 2001: 58).  \nAgar (1991) resalta el potencial de la observación participante por permitir un \ninvolucramiento más directo con las personas que se estudian;  de igual forma, Guber (2001) \nseñala que esta técnica “es ideal para realizar descubrimientos, para examinar críticamente los \nconceptos teóricos y para anclarlos en realidades concretas, poniendo en comunicación \ndistintas reflexividades” (p. 62), es decir que permite compartir y construir conocimiento \ndesde la cotidianeidad.  \nNo obstante, debemos advertir que la articulación “observar -participar” nos plantea dos \ndimensiones de reflexión, aquella dirigida a comprender la posibilidad real del investigador \npara decidir embarcarse en ambas o tener que ceñirse sólo a una de ellas; y, por otra parte, la \nfundamentación de estas dos actividades en el quehacer investigativo.  \nRespecto a la primera, tenemos que comprender la diferencia entre observar y \nparticipar, la disyuntiva radica en la relación cognitiva que el investigador emprende con los \ninformantes y el nivel de involucramiento que resulta de esta relación. En determinadas 20  \n  situaciones, la mera observación no otorga la información que es buscada; cuando se logr a un \nnivel de involucramiento y se entabla una relación adecuada con los informantes, se genera el \námbito propicio para la participación, de manera tal, que se logre recabar información \nsignificativa para el estudio. El investigador deberá, entonces, evalu ar a cada paso su relación \ncon el grupo o informante para decidir la factibilidad y la pertinencia de su participación. \nGuber (2001) plantea lo siguiente:  \nAsí, para detectar los sentidos de la reciprocidad de la relación es necesario que el \ninvestigador a nalice cuidadosamente los términos de la interacción con los informantes \ny el sentido que éstos le dan al encuentro. Estos sentidos, al principio ignorados, se \nirán aclarando a lo largo del trabajo de campo (p. 65).  \nRespecto a la segunda, es claro que las  tradiciones positivistas se encargaron de señalar \nla participación como un elemento de peligrosidad que atentaba contra la objetividad del \nestudio, señalaron que el excesivo acercamiento a los informantes sólo debía darse como \núltima alternativa para el r egistro de determinado campo de la vida social (Fankenberg, 1982). \nSin embargo, esta visión fue transformada por las investigaciones antropológicas que \nmostraron las virtudes de la participación en las investigaciones como herramienta que \npermitía una mejo r comprensión de distintos aspectos de la vida social que –de otra forma – no \npodrían ser aprehendidos (Guber, 2001).  \nY si un juego se aprende jugando una cultura se aprende viviéndola. Por eso la \nparticipación es la condición sine qua non del conocimiento  sociocultural. Las \nherramientas son la experiencia directa, los órganos sensoriales y la afectividad que, \nlejos de empañar, acercan al objeto de estudio. El investigador procede entonces a la \ninmersión subjetiva pues sólo comprende desde adentro (Guber, 2 001: 60).  \nEn este marco de estudio, un elemento central son los relatos de vida que ponen en \nrelieve aspectos y formas de entender los acontecimientos de la vida social, otorgan \nherramientas para que la observación y participación puedan afinar la mirada,  el foco del \nanálisis. Según Bertaux (2005), estos relatos de vida son acciones discursivas dentro de las \ncuales es necesario diferenciar entre experiencias vividas y la elaboración en forma de relato. \nEsta última es comprendida por este autor como una acc ión discursiva en la cual median \nfactores como la memoria, la percepción, la capacidad de reflexión del sujeto y la situación de 21  \n  entrevista, entre otros elementos. Estos factores son importantes en el momento de contemplar \nla reconstrucción del objeto de e studio y es, particularmente en este momento, cuando la \nobservación participante funge como herramienta que permite esclarecer estas mediaciones \nsubjetivas y culturales que permiten aprehender aquellas experiencias vividas que, \nposteriormente, son expresad as de forma narrativa.  \nLos relatos de vida, en la perspectiva etnosociológica, son orientados hacia la forma de \nrelatos de prácticas en situación, la idea que nutre esta mirada radica en que dichas \nconstrucciones narrativas atraviesan a las prácticas mism as, “se pueden comenzar a \ncomprender los contextos sociales en el seno de los cuales ellos se han inscripto y qué \ncontribuyen a reproducir o a transformar” (Bertaux, 2005: p. 16).  \nLa perspectiva etnosociológica pone en acto esta fragmentación: consiste en  efecto en \nconcentrar el estudio sobre tal o cual mundo social centrado sobre una actividad \nespecífica, o sobre tal o cual categoría de situación, reagrupando el conjunto de \npersonas que se encuentran en una situación social dada.  \nEn este estudio, entonce s, nuestra mirada se centra en el chamanismo y el curanderismo \ncomo actividades que nutren, reproducen y transforman los mundos sociales de los chamanes \ny las comunidades a las cuales ellos pertenecen. Esta realidad que es social e histórica –y así \nmismo, objetiva – podrá ser abordada a través de los relatos de vida.   \nPara adentrarnos en esta tarea, intentaremos sondear una serie de estudios que se han \nabocado a la comprensión del rito en torno al yagé desde diferentes perspectivas para \ncontinuar con una pr ofundización de los conceptos e ideas que deseamos abordar.  \n \n1.6. ESTUDIOS PREVIOS  \nEncasillar las prácticas chamanísticas bajo percepciones uniformes sería, \nprobablemente, un error; estos ritos desafían a las ciencias sociales con sus nuevos sentidos y \ndesbordan los límites de esta disciplina para circular y mezclarse con diferentes áreas de \nconocimiento y diversas formas de comprensión de dicho objeto. En América Latina, esto es \nparticularmente cierto dado el carácter pluriétnico de la región, con lo cua l el estudio de las \ntradiciones indígenas converge en varios campos de saber que buscan comprender la manera 22  \n  como se representan dichas tradiciones junto a sus prácticas y la forma en que se ha \ntransformado la imagen del indígena y cómo se han desplazado l os rituales del ámbito rural al \nurbano e, incluso, al ámbito internacional.  \nLa obra de Mircea Eliade (1951) presenta un amplio estudio sobre el chamanismo, su \nsimbolismo y los usos de instrumentos musicales en los ritos chamánicos. Advierte sus raíces \nen el sistema y en la psicología de la filosofía animista y, de igual forma, señala que en la \nforma actual del chamanismo se lee la influencia del budismo al interior de los grupos étnicos \ndel Asia del noreste. En este sentido, el autor parte de enunciados qu e reconocen un \ncompromiso ético -filosófico del chamanismo y, al mismo tiempo, introduce el concepto de lo \nsagrado como una realidad ontológica trascendente que puede ser experimentada. No obstante, \nla obra de Eliade es criticada por comprender la praxis ch amánica como esencialmente \npositiva, alejada de la realidad etnográfica que indica el sentido ambivalente de los chamanes.   \nLa obra de Carlos Castañ eda (1968) fue significativa para la difusión del chamanismo \noccidental. Desde la antropología, este autor peruano relató y brindó una comprensión sobre \nsus experiencias como aprendiz del chamán Yaqui Don Juan Matus; así mismo, desarrolló \nideas sobre los estados de existencia que trascienden los contextos sociales. Su trabajo fue \nretomado y estudiado por Alhena  Caicedo (2007), quien definió la influencia de Castañeda  \ncomo fundamental para comprender el concepto de chamanismo desde la referencia a la \nsabiduría universal inmanente, más allá de las realidades culturales particulares. Esta autora, \nposteriormente, se  centra en los neochamanisos como fenómeno social emergente que articula \ndiscursos y prácticas que fungen como modelos alternativos para el bienestar. Esta antropóloga \nanaliza aspectos como la reapropiación y resemantización de prácticas terapéuticas de or igen \nindígena en los discursos neochamánicos en tensión con las representaciones sociales que \noccidente construye sobre su alteridad.  \nAhora bien, el estudio del elemento musical en el rito chamánico, como eje articulador \nde este ha sido estudiado, sobre t odo, en los contextos brasileño y peruano. Brabec de Mori \n(2002), antropólogo y etnomusicólogo belga, introduce el tópico de la curación a través del \nelemento musical en los ritos de la toma de yagé en la amazonia peruana. En sus conclusiones, \nseñala que e sta práctica presenta una dimensión mágica y una dimensión narrativa que logra \nser captada a través de la música como elemento médico y mágico al mismo tiempo.  23  \n  En este mismo sentido, Caiuby y Sena Araújo (2002) realizan una revisión de las \ninvestigaciones  sobre el yagé (o ayahuasca) con el fin de comprender lo que denominaron el \n“fenómeno de las religiones ayahasqueras” en un intento por disipar la desinformación y el \nsensacionalismo que se ha posado en torno al consumo del yagé en contextos urbanos. Esta \ncompilación ofrece un análisis sobre los diversos usos rituales y terapéuticos de la planta, esta \nmisma línea de estudio había sido abordada en otros estudios anteriores (Dobk in de Ríos y \nKatz 1971; 1975; Luna 1984).  \nPor su parte, Pedro Pitarch (2013), c onsidera los cantos chamánicos como “palabras” o \n“textos” que tienen un propósito práctico con los cuales se entabla una relación con el mundo \nde los espíritus, con el “más allá” o “el otro lado”, que no obstante intervienen incesantemente \nen el mundo de l os humanos. Para el autor, los cantos pertenecen a un estado especial del \nlenguaje. Las culturas indígenas dividen los géneros del lenguaje en “palabras antiguas” y \n“palabras nuevas”. Las palabras nuevas comprenden las formas del habla empleadas \ncotidianam ente o que poseen una función pragmática. Las palabras antiguas constituyen una \nclave de lenguaje sumamente formal a la cual pertenece la narrativa de los primeros tiempos \n(“mitos”), los diálogos rituales, ciertas formas de música, y de la cual los cantos chamánicos \nrepresentan la versión más estilizada y extrema. Refiriéndose a los cantos entonados por los \nindígenas tzeltales en México, afirma:  \nSu belleza no es, sin embargo, de carácter visual o sonora, sino olfativa y gustativa. \nLos cantos, se dice, son bujts´an: fragantes, como son las flores, el incienso de copal, \nel tabaco o el licor que se ofrenda a los espíritus en las ceremonias. Y como sucede con \notros olores intensos y discretos –el de una magdalena mojada en el té, por utilizar un \nejemplo literar io- los cantos están destinados a despertar el recuerdo sólo en los \nhumanos, pues los espíritus no pueden olvidar. En cierto modo, la única y verdadera \nmanera de conocer –de reconocer - es por medio de la memoria: recordar a través del \ncorazón aquello que s abíamos antes de nacer, una memoria prenatal. Es en este sentido \nque la belleza fragante de los cantos forma parte también de su eficacia terapéutica. \nComo sucede con la poesía o el arte, los cantos despiertan fuerzas latentes de la \npercepción.  \n  24  \n  En el co ntexto colombiano, uno de los principales aportes lo realiza Omar  \nAlberto Garzón Chirivi (2004) quien ahonda en la comprensión del yagé en las \nprácticas de taitas kamëntsás en el Alto Putumayo. Desde la perspectiva de la antropología \nlingüística y a parti r de una etnografía de la comunicación, este autor propone analizar una \nlengua ritual desde los conceptos de discurso, sociedad de discurso, evento comunicativo y \nestrategias discursivas. Así mismo, analiza las nociones de sagrado y ritual, misterio y sile ncio \ny acertijo y paradoja, las cuales son circunscriptas en un campo social y cultural desde el cual \nse producen las prácticas curativas; al interior del rito, el canto es caracterizado como forma de \nun discurso cantado, como palabra cantada, que hace par te de lo que el autor denomina la \n“lengua del yagé”, lo que determinaría la estética de la palabra en la ceremonia.  \nUn estudio sobresaliente sobre la música en el yagé fue realizado por Natalia Ramírez \n(2005). Su trabajo documentó la fuerte presencia de l a música en las ceremonias del taita \nOrlando Gaitán. Con base en la información presentada, esta autora estableció una “pirámide \nde niveles de relaciones”. En el quinto nivel ubicó la relación entre la persona y la música, al \nmismo tiempo encontró una estr echa relación entre las melodías de la armónica y los cantos \ndel taita con las visiones y experiencias en la pinta. A partir de estas relaciones que se tejen \nentre los asistentes de la ceremonia de yagé, esta investigación dio cuenta del rol primordial \ndel elemento musical.   \nCabe destacar, de igual forma, la compilación de textos realizada por Lewy, Brabec de \nMori y García (2015), los cuales fueron presentados en el simposio  \n“Antropología auditiva. El rol del sonido en las ontologías indígenas”, llevado a  cabo en Viena \nen el año 2012. Estos textos reúnen estudios que centran su atención en el componente sonoro \ndel ritual y, desde diferentes miradas, otorgan nuevas comprensiones sobre los sentidos y \nrepresentaciones de esta dimensión. Dentro de este compila do, llama la atención el trabajo de \nMarcela García, quien analiza la música del ritual rafue –propio de la comunidad uitoto del \nAmazonas colombiano – como elemento constitutivo para la comprensión de su cosmogonía. \nSeñala la importancia del papel de la músi ca como medio de articulación entre los uitoto, los \nno-uitoto, las plantas, los animales y los espíritus -dueños. El elemento musical funge como \nmedio conductor del ritual entre los seres multinaturales de un sistema que busca una armonía \nsocial y cósmica a  través de un lenguaje común, la música (García, 2015: 139).  25  \n  Estos aportes lograron generar nuevos caminos de investigación, desde la antropología \ny la etnografía, que vincularon las narrativas y la complejidad de los determinantes del \ncontexto cultural; no obstante, la realidad colombiana sobre esta temática no ha sido explorada \nintegralmente, a pesar de la importancia de este ritual en varias regiones de nuestro país. En \neste sentido, el trabajo pretende profundizar esos recorridos que se han propuesto, y construir \nnuevas comprensiones sobre los elementos musicales que predominan en el ritual de la toma \nde yagé. Consideramos que esta exploración contribuirá a descifrar las complejidades de \nnuestras comunidades indígenas y su interrelación con lo espiritua l, lo sagrado y los aspectos \nculturales que condicionan o delinean las formas de vivir en comunidad.  \nPara continuar, nos proponemos realizar una discusión sobre los principales conceptos \nque permitirán indagar sobre nuestro objeto de estudio, de esta form a, tejeremos los hilos de \nconocimiento que nos permitirán adentrarnos en la realidad del yagé, sus ritos y visiones.  \n  26  \n  CAPÍTULO 2. MARCO CONCEPTUAL  \n \nEl estudio del chamanismo se conjuga con la indagación por las prácticas y discursos \nque lo nutren; en su interior, una dimensión espiritual –que alberga percepciones y sentidos \nsobre fuerzas y energías extrasensoriales – le da forma a dichos elementos y permiten su \nrelación con el curanderismo.  \nEn un primer momento, Eliade (1951) definió al chamanismo como “t écnica del \néxtasis”, posteriormente, al observarlo como “estado alterado de conciencia” algunos autores \ndefendieron una base común que permitiría su estudio comparativo para sostener los modelos \ndel chamanismo (Winkelman, 2002); mientras que otros estudios os, plantearon la inexistencia \nde una base metodológica que condujera a definir el trance y permitiera sus comparaciones \n(Hamayon, 1998), llegando incluso a argüir que el término “trance” generaría obstáculos para \nel análisis antropológico del chamanismo e n particular.  \nEsta tensión respecto a la noción de trance para el estudio del chamanismo permitió \ncondensar los debates teóricos en torno a dos grandes paradigmas: el simbólico -ritual y el \nexperiencial. La diferencia entre estos, podría reseñarse de la si guiente manera: a nivel \nmetodológico, el primer paradigma niega el valor del trance, mientras que el experiencial se \nreafirma en el valor de la participación que conlleva dicho elemento; en el nivel conceptual, si \nbien las nociones de espíritu, magia, sobr enatural, entre otras, hacen parte de sus desarrollos, el \nanálisis e interpretación permite señalar que en el paradigma simbólico -ritual se minimiza la \nimportancia del chamán y se define que su rol estaría controlado por la comunidad, mientras \nque el parad igma experiencial señala que el chamán y sus conocimientos son centrales para la \npráctica chamánica (López, 2016: 83).  \nEntre sus profundas diferencias, una merece nuestra principal atención, aquella \nrelacionada con la ceremonia chamánica: en el paradigma simbólico -ritual, la interacción que \nse supone con los espíritus es simbólica y la intervención del chamán se basa en un conjunto \nde creencias; la perspectiva experiencial concibe el contacto con los espíritus como algo real \nque es posible en virtud de la experimentación de los trances, de igual forma, la actividad del 27  \n  chamán se basa en una serie de conocimientos adquiridos por su experiencia en los múltiples \nestados de consciencia alterados que ha transcurrido.  \nEsta precisión es importante para definir nu estra perspectiva, ya que el estudio de las \nprácticas chamánicas que deseamos abordar seguirá la línea del paradigma experiencial, en el \ncual el desarrollo del concepto de espiritualidad se vincula estrechamente con las prácticas \nchamánicas y el saber del chamán como elemento que articula ese mundo de fuerzas \nespirituales y el mundo social donde las creencias y el contexto cultural juegan un papel \nfundamental.  \n \n \n \nFoto 3 . Consultorio Taita Marcelino Chicunque  \n  \n2.1. CHAMANISMO8 Y CU RANDERISMO9  \nConsiderados como magos, sacerdotes, c uranderos, místicos, terapeutas o teguas,  los \nchamanes están repartidos por todo el mundo, por todas las culturas; son hombres y mujeres \nque se han sabido conectar con la esencia del planeta, de sus planta s, animales y seres \nespirituales. Se afirma que el chamanismo es una de las tradiciones espirituales más antiguas \n                                                 \n8 La palabra «chamán» se refería originalmente a los sanadores tradicionales de las áreas túrquicas y \nmongolas del centro -norte de Asia (Siberia) y Mongolia. Chamán significa ‘médico’ en turcotungus ―significa \nliteralmente ‘el que sabe’―. Otros académicos afirman que la palabra viene directamente del idioma manchú. En \nturco fueron llamados kam y a veces baks ı (Crossley, 1996).   \n9 El término proviene de la palabra española \"curar\". Los curanderos van más allá de la medicina \noccidental, vinculando la enfermedad con los espíritus malignos. Esto extiende los deberes de un curandero para \ncubrir no solo las dolenci as físicas, sino también problemas psicológicos e incluso situaciones como un \nmatrimonio fallido. La razón de esto es que todos estos problemas se ven como una pérdida de espíritu.   \n28  \n  del mundo, la forma de comprender lo que es la divinidad, la creación del universo. Fue una \nexpresión de los antiguos pueblos por comunicarse con el ser supremo10; en esa comunicación \nexistía una serie de danzas ceremoniales e instrumentos membranófonos para ingresar a un \nestado modificado de la conciencia que los llevaba a conectarse con esos mundos invisibles y \ntraer de estos espacios una infor mación valiosa para la sanación de su pueblo.   \nEl chamanismo se basa en la premisa de que el mundo visible está poblado por fuerzas \ny espíritus11 invisibles de dimensiones paralelas que coexisten simultáneamente con la nuestra, \nque afectan a las manifestac iones de la vida; desde esta perspectiva, “la figura del chamán \ncomo individuo recupera su centralidad en la descripción y explicación de las prácticas \nchamánicas, frente a la relevancia dada al grupo y a la comunidad en el paradigma simbólico -\nritual” (Lóp ez, 2016: 93). El chamanismo, entonces, requiere conocimientos o capacidades \nespecializadas, los chamanes son los expertos que a partir de su saber facilitan la interacción \ncon el mundo espiritual.  \nEn este punto es necesario señalar que el concepto de cha manismo, como lo hemos \nseñalado, se encuentra vinculado al de curanderismo. Las características actividades que se \nencuentran englobadas en el chamanismo, sobre todo en Latinoamérica y parte de \nNorteamérica, permiten enlazar estos dos conceptos, puntualiza r sus definiciones nos permitirá \nuna mayor comprensión sobre este punto.  \n                                                 \n10 Las prácticas chamánicas de muchas culturas fueron marginadas con la pro pagación del monoteísmo \nen Europa y el Oriente Medio. En Europa, comenzó alrededor del año 400, cuando la Iglesia Católica consiguió \nla primacía sobre las religiones griega y romana . Los templos fueron destruidos sistemáticamente y sus \nceremonias prohibida s o apropiadas. La caza de brujas fue la última persecución para acabar con el remanente del \nchamanismo europeo. La represión continuó con la influencia católica en la colonización española. En el Caribe, \ny América Central y del Sur, los sacerdotes católic os seguían los pasos de los conquistadores y eran el \ninstrumento de destrucción de las tradiciones locales, denunciando a sus practicantes como \"representantes del \ndiablo\" y ejecutándolos. En Norteamérica, los puritanos ingleses realizaron campañas periódi cas de ataque contra \nlos pueblos indígenas a quienes consideraban como brujos. Más recientemente, ataques contra participantes de \nprácticas chamánicas han sido llevados a cabo por misioneros cristianos en países del Tercer Mundo. En la \ndécada de 1970, algu nos misioneros desfiguraron petroglifos históricos en el Amazonas; una historia semejante \nde destrucción se puede contar entre budistas y los chamanes, por ejemplo, en Mongolia.  \n11 También las creencias relacionadas con los espíritus pueden explicar difere ntes fenómenos; por ejemplo, la \nimportancia de narrar historias o actuar como un cantante, puede entenderse mejor si examinamos el sistema de \ncreencias entero: una persona que es capaz de memorizar textos o canciones largas (y tocar un instrumento) \npuede c onsiderarse como que ha logrado esta capacidad a través del contacto con los espíritus.   \n 29  \n  Una vez delimitada nuestra perspectiva, es importante aclarar lo que entendemos por \nchamanismo12, para esto una definición sencilla y contundente ha sido entregada por Briceño \n(2014),  cuando menciona que este, es “una forma de comprensión del universo y de todo o que \nlo habita, tanto en sus dimensiones tangibles como intangibles” (p. 7). Así mismo, López \n(2016) reflexiona en torno al chamanismo como un hecho social que contiene una dim ensión \nindividual (las prácticas individuales, chamanidad) y una dimensión colectiva arraigada en lo \nlocal e históricamente contingente que permitiría dialogar con múltiples chamanismos (p. \n136).   \nEn este mismo sentido, definiremos como curandero13 al sana dor tradicional que utiliza \npara curar medios tanto físicos como espirituales. Por ello, su posición antropológica puede \nincorporar también los roles tradicionales del hombre que cura y del chamán. Sus funciones \nvan desde proveer curación a enfermedades me ntales, emocionales, físicas y espirituales \nmediante tratamientos herbolarios y masajes14, hasta la purificación del espíritu y la sanación \nde males mágicos con la ayuda de espíritus o deidades15.   \nHoy, el chamanismo sobrevive, sobre todo en pueblos indígen as. Su práctica continúa \nen las tundras, las selvas, los desiertos y otras áreas rurales, y también en ciudades, pueblos, \nsuburbios y aldeas de todo el mundo. Está especialmente extendido en África y también en \nSudamérica, donde existe el llamado \"chamanis mo mestizo\".  \nEl chamanismo y el curanderismo se transforman en un remanente moderno de las \nantiguas tradiciones mágico -religiosas profesadas por los pueblos originarios del continente \namericano previo a la llegada de los europeos, muchas veces sincretizad as con las prácticas \nreligiosas occidentales modernas. Su práctica antigua se encuentra atestiguada por los códices \nprecolombinos y documentos coloniales, y su amplia difusión moderna por los testimonios \netnográficos contemporáneos. Generalmente, el chamán  atraviesa el mundo de los vivos y \n                                                 \n12 Una discusión teórica más amplia sobre este concepto puede ser consultada en Narby y Huxley (2001), quienes \npresentan un panorama histórico sobre los estudios del chamanismo y los diferentes t ipos de abordajes \nrelacionados .   \n13 El término curandero se remonta a la colonización española de América Latina. Los curanderos son el \nresultado de la mezcla de prácticas medicinales indígenas tradicionales y rituales católico s. También es \nimportante tener en cuenta la influencia de los rituales africanos traídos a América Latina por los esclavos.  \n14 La creencia es que los curanderos pueden ingresar en diferentes dimensiones donde pueden encontrar \nsoluciones a la enfermedad o p roblema de una persona. Además, se cree que Dios o el Creador Superior les \nbrinda a los curanderos experiencias difíciles y dolorosas para que puedan ayudar mejor a sus pacientes.   \n15 Hoy en día, muchas mujeres y hombres continúan la tradición de ser curand ero.   30  \n  entra en el mundo de los espíritus llevando a cabo una transición de conciencia, entrando en un \ntrance extático, bien autohipnóticamente o bien a través del uso de enteógenos. Los métodos \nutilizados son diversos, y se usa n a menudo juntos. Entre algunos de los métodos para llevar a \ncabo estos trances, encontramos: tabaco (mejora la concentración, pero no es un psicotrópico), \ntocar la wayra, bailar, cantar, escuchar música, ícaros / canciones de medicina, vigilias, ayuno, \ncabaña de sudación, búsquedas de visión, mariri, lucha con espada / forja de espadas, plantas \n\"potentes\" o \"maestras\" usadas como incienso o consumidas para curar o alterar la consciencia \n–hongos psicodélicos, cannabis, cactus de san pedro (huachuma), peyot e y yagé (en quechua \nsignifica ‘soga de los muertos’, también llamada ayahuasca), cebil, cedro, datura, belladonna, \nmatamoscas, iboga, entre otros.   \nEl chamán -curandero se convierte en un terapeuta tradicional, es decir, no es un médico \ncertificado por la  ciencia, se le reconoce como tal por la gente que compone una sociedad \nquienes lo atribuyen y lo señalan como especialista para poder curar distintos males. También \nse dice, que así como puede curar males físicos y espirituales, al igual puede realizar tr abajos \npara causar daño. La creencia en la brujería es frecuente en muchas sociedades chamánicas. \nAlgunas sociedades distinguen los chamanes que curan de los hechiceros que hacen daño; \notros creen que todos los chamanes tienen el poder tanto de curar como de matar; es decir, en \nalgunas sociedades también se piensa que los chamanes son capaces de hacer daño. El chamán \nnormalmente goza de un gran poder y prestigio en la comunidad, y es célebre por sus poderes \ny conocimientos; pero también pueden ser sospechos os de hacer daño a otros y, por lo tanto, \nson temidos.  \nLos chamanes pueden estar en este mundo, pero también hay otro mundo, invisible, el \nmás allá, el otro lado, el otro mundo, el mundo de los muertos. El chamán es el mediador16 y \nnegociador de ese otro mundo. Su trabajo consiste en eso, como un intermediario. En el otro \nmundo es conductor del alma de los muertos con su oficio de psicopunto.  \nOtro aspecto importante del chamanismo y curanderismo es la “transmisión” del conocimiento \npor tradición. La esenc ia del chamanismo es la transferencia de un conocimiento del maestro \nal aprendiz. No son tan solo las técnicas, las plantas, sino que hay algo más, la conexión con el \nmás allá, el otro lado, el mudo de los espíritus. Para esto, la persona debe tener la cap acidad de \naguante lo suficientemente necesaria para  convertirse en chamán. En el otro mundo es como 31  \n  recibe su conocimiento, es una persona que ha recibido un “llamamiento divino”. Durante ese \nllamamiento pasa una serie de penalidades físicas: enfermedades,  sueños, trances, con los que \nva al otro mundo a recibir conocimientos de las almas de otros chamanes que se encuentran en \nel otro mundo. Tradicionalmente los investigadores y los mismos chamanes dicen que la \nprimera esencia es el viaje del alma. En ese se ntido podría afirmarse que el chamán es capaz \nde irse a mundos más allá del espacio, el tiempo y la materia; afirman que se van a mundos \nmás allá de la muerte, y que en esos mundos se encuentran con los espíritus maestros que les \nvan a decir qué tipo de cu ración tienen que practicar con sus enfermos, al mismo tiempo que \nestos le dan conocimientos para llevar a cabo su labor de relación social, de cohesión social.                                                                                                                                   \nSegún el filósofo e historiador de las religiones Mircea Eliade (1951), el chamanismo \nno es propiamente una religión, sino métodos de exaltación y terapéuticos para contactar los \nespíritus presentes en toda la naturaleza.  Sin embargo, el chamanismo está presente en las \nreligiones de todos los continentes. La figura del chamán también es definida como un ser \nespiritual al que se le atribuye la capacidad de modificar la realidad, de curar las enfermedades \ncausadas por espíri tus malignos, además de ser conocedor e intérprete de los sueños. Un ser \ncapaz de entrar en trance y éxtasis para viajar a otros mundos paralelos. A pesar de que el \npensamiento científico descalifica la práctica del chamanismo y de las personas que mantien en \ncontacto con el universo alternativo a través de conocimientos ancestrales, es un hecho que lo \nsobrenatural ejerce una seducción en las personas de todo el mundo.   \n \n2.2.   CURANDERISMO Y TRADICIÓN CULTURAL  \nLas culturas amerindias que poblaron el conti nente americano habían logrado, antes de \nla llegada de los españoles, un gran desarrollo social, económico y cultural. Posteriormente \nmuchas de estas culturas fueron extinguidas en el sangriento proceso de conquista, \ncolonización y reducción de los pueblos  aborígenes. Las civilizaciones que sobrevivieron no \nescaparon a este proceso de aculturación, esclavización y adoctrinamiento religioso por parte \nde los europeos.  \nA pesar de esto, las culturas sobrevivientes conservan aún una tradición cultural que las \nliga a sus ancestros y que, en algunos puntos, hace curiosa síntesis con culturas foráneas como 32  \n  la negra y la española. En este proceso de hibridación étnica y cultural se destacan, en \nparticular, las prácticas religiosas, médicas y mágicas que aún sobreviv en y que definen la \nalteridad16 indígena. Las prácticas rituales tradicionales son parte consustancial de estas \nculturas; estos rituales y el conjunto simbólico que los materializa constituyen una forma de \nentender las relaciones entre la naturaleza y la so ciedad.   \nNos detenemos aquí para describir una de las más interesantes expresiones de la \nmilenaria tradición indígena, el curanderismo o chamanismo de los pueblos aborígenes del \nsuroccidente colombiano, especialmente de los que habitan en las zonas andina s, el \npiedemonte y la selva amazónica. Para los habitantes de estas regiones, el curanderismo es un \nbastión importante de su cultura, de su idiosincrasia y su alteridad.   \nEl curanderismo de los pueblos andino -amazónicos es un sistema médico teórico y \npráctico que se sustenta, por una parte, en el amplio conocimiento de la botánica y las \npropiedades curativas de las plantas medicinales, sagradas o de poder, y por otra, en una \nconcepción particular del hombre, su cuerpo y la enfermedad, donde son fundamental es las \nrelaciones con lo sobrenatural (Bidou y Perrin, 1998).   \nNuestro interés, desde este punto de vista, radica en que se puede afirmar que sólo \ndesde determinada representación del cuerpo, que coincide con un sistema de relaciones, \ncausas y efectos con  el entorno natural y sobrenatural, resultan eficaces las prácticas médico -\nmágicas del curandero. Estas prácticas y representaciones no son estrictamente oficios \nreligiosos del complejo templo -culto -fieles, ni están vinculadas necesariamente a compromisos \nrituales con el grupo (Pardo, 1997).  \nEnseguida vamos a tratar de hacer un esbozo del perfil del curandero o chamán \nreconociendo las variantes culturales de las prácticas que ellos realizan e intentando resumir \nalgunos de los rasgos generales de su oficio.   \n                                                 \n16 Se entiende como una aproximación que comprende la diferencia (otrorización, etnización, \nracialización) como producción histórica de la nación, como un matriz idiosincrática de producción y \norganización de la alteridad interior de la nación (Caice do-Fernández, 2015).  33  \n  2.3. EL CHAMANISMO Y LAS PRACTICAS DEL TAITA CURANDERO   \nEl papel del curandero, taita, curaca, chamán, brujo, sacerdote o médico místico en las \nsociedades denominadas “primitivas” por la ciencia, ha sido un reto cognoscitivo para el \npensamiento de occid ente. La ciencia, particularmente la antropología, la psicología y la \nsociología dan cuenta de fenómenos extremadamente complejos y heterogéneos presentes en \nsociedades muy diferentes y distantes, por medio de la categoría artificial del chamanismo.   \nPara Caicedo -Fernández (2015), en “el caso colombiano no es posible ningún intento \nde teorización de este fenómeno sin considerar los complejos procesos históricos en los que se \ninscriben las relaciones interétnicas que han vinculado a población indígena y no indígena a \ntravés de prácticas rituales” (p. 3). El estudio sobre el chamanismo pone sobre la mesa la \nnecesidad de comprender el fenómeno desde su perspectiva histórica y espacial localizada, \nmás que desde características intrínsecas. No se trata de un fen ómeno importado desde \noccidente, sino de discursos y prácticas que de alguna manera interpelan geografías, historias y \npoblaciones conocidas.   \nEn particular, el curandero articula conocimientos de médico, botánico, adivino y \nhechicero, cuyas funciones se inscriben en una dimensión religiosa y cósmica de donde \nprovienen sus facultades terapéuticas.  \nEl médico curandero es un individuo cuyas facultades especiales le permiten la \ncuración de enfermedades o la mediación de conflictos sociales mediante el contac to con las \nfuerzas sobrenaturales que existen en la selva, aquellas que le son dadas por la tradición de la \nsangre y el don que le brindan las plantas sagradas o de poder, lo cual realiza con el propósito \nde obtener un beneficio (o eventualmente un malefic io) para la comunidad o alguna persona en \nparticular.   \nReichel -Dolmatoff (1977), a manera de ejemplo, señala algunas de las actividades \nbásicas de los curanderos Ticunas del Alto Vaupés:  \na) La curación de enfermedades.  \nb) La ejecución de rituales para la cons ecución de presas.  \nc) Los ritos que se relacionan con el ciclo vital.  \nd) La toma de medidas defensivas y agresivas contra enemigos.  34  \n  Mauricio Pardo (1997) nos expone otro ejemplo de las acciones que realizan los \ncuranderos en el Chocó:  \na) “Hundir” o “coserles la  boca” a los monstruos de los sitios que pueblan las zonas \ndeshabitadas.  \nb) Tomar precauciones y realizar ciertos actos preventivos para que los espíritus de los \nmuertos no vuelvan del más allá.  \nc) Adivinar, por medio de los espíritus aliados, el carácter de u na enfermedad, si es de \nbrujería o de qué clase, y si el ataque de los espíritus es accidental y originado por \notros curanderos.  \nEn síntesis, su actitud consiste en la mediación entre las fuerzas  del orden sobrenatural  \ny la sociedad y sus individuos,  resolviendo los conflictos sociales, políticos, étnicos, \nplanteados como dialéctica de opuestos, en una síntesis que es el poder de la magia y la \nbrujería.  \nEstas teorías chamánicas de la magia se sustentan en tres principios básicos según \nBidou y Perrin (1998 ):  \na) El ser humano está formado por un cuerpo y una o varias almas.  \nb) Las causas últimas de los efectos etiológicos y curativos están en el más allá.   \nc) Lo que distingue al curandero es la capacidad de conocer la verdad del otro mundo, y \nmediante ese contacto  operar sobre él para modificar el mundo de acá. De aquí se \ndeducen al menos dos consecuencias importantes:  \na) La curación es la restitución del equilibrio entre el alma y el cuerpo del paciente  \nb) Existe una interdependencia entre el mundo sobrenatural y el m undo de los hombres.  \n \nTenemos entonces que la noción de cuerpo es posible observarla implícita en sus \nconceptos de curación y enfermedad y que de entrada se plantea una síntesis entre el \norganismo y el espíritu o las almas, junto a una noción de equilibri o entre las fuerzas orgánica \ny espirituales. De igual forma, las teorías chamánicas conjugan diversos saberes y sentidos \nsobre las nociones de enfermedad y cura, sobre estos sentidos intentaremos ahondar más \nadelante.  35  \n  2.4. LOS ÍCAROS O CANTO CHAMÁNICO   \nEn las ceremonias de yagé un elemento fundamental es la música y los cantos, hacen \nparte de los elementos que guían el proceso de trance; diferentes chamanes abocados a este \nritual los utilizan y combinan con palabras y silencios, para algunos de estos, los  cantos \nreciben el nombre de anent , entre otros ícaros , para algunos grupos espirituales himnos o \nllamadas  (López, 2016: 307).  \nDe esta forma, definiremos a los ícaros como la música del yagé o cantos chamánicos, \nelemento central en la estructura de las ce remonias. Estos permiten la conexión del mundo \nfísico y no físico, es decir, “sirven como puentes entre mundos subjetivos y universales” \n(Briceño, 2014: 93). Intentaremos estudiar cómo dichos ícaros17 constituyen un eje de la \npráctica chamánica, una de sus manifestaciones más poderosas y su relación con los procesos \nde sanación y relación con los espíritus.   \n[…] través de los ícaros se entra a la comprensión de un sistema de pensamiento y una \npráctica con múltiples manifestaciones que interactúan de diversa s formas. Como \nacción de gran poder son interpretados sólo en algunos contextos ya sea como acceso a \nla experiencia extática o en medio de ella, y son entonados por quienes están \nautorizados para ello (Briceño, 2014: 93).  \nNo obstante, esta incipiente defi nición no alcanza a reunir las múltiples perspectivas \ndel contexto estudiado y la complejidad de sentidos que lo entrecruzan. Un primer \nacercamiento, podría sugerirnos abordarlo como un acto de enunciación, de entonación, del \npensamiento y del sentir; un s egundo momento, nos llevaría a desentrañarlo como conjunto de \ntérminos sonoros, como producción de sonidos organizados rítmicamente, que incorporan la \nvoz o cualquier otro instrumento musical, dotado de un contenido textual latente o patente, \n“conformado p or oraciones, peticiones, narraciones y agradecimientos” (Briceño, 2014: 93).   \nA los cantos en el yagé se les han atribuido usos distintos que varían con cada grupo \nsocial. Por lo general, a través de los cantos se invoca la realidad del “mundo primordial ” al \nque los hombres ingresan a través del yagé. Algunos son empleados para curar y otros como \n                                                 \n17 En el contexto latinoamericanos existen diversos trabajos que abordan los cantos chamánicos, entre \nestos: Déléage 2005; Lepe Lira, 2005; Garzón Chirivi, 2004; Bermúdez, 1987 y 1992; Descola, 1996; Seeger, \n2004; Losonczy, 2006; Natti ez, 2003; Olsen 1996; Severi, 2008 y 2010.  36  \n  medio de contacto con espíritus curadores, así como con otras entidades espirituales y \nanimales. Entre los taitas kamëntsá “El canto es la forma de hablarle al y agé, de pedirle, de \nllamarlo” (Garzón, 2004: 81).   \nLos ícaros son la principal herramienta de mediación del curandero entre los ‘espíritus’ \ny los participantes, y mediante los ícaros el chamán transmite las  \n‘energías’ que canaliza, ya sean de las plantas  que ha dietado, mediante el ícaro  \nespecífico para cada planta, u otros ícaros que permiten canalizar ‘espíritus del  \n‘alto astral’. […] los ícaros también son descritos como “cantos de poder” (López, \n2016: 308).  \nLos cantos, realizados de la manera que s e ha abordado, son para el taita “lo máximo” \nen el aprendizaje chamánico. Para llegar a ellos hay que tener un profundo conocimiento de \nplantas, animales y espíritus, saber quiénes son y qué hacen. La esencia de cada planta, de \ncada ser, se interioriza gra cias a la práctica chamánica, se ha incorporado y está en él. Todo el \nconocimiento confluye así en el canto. Por eso, cuando un taita canta “su aliento se vuelve \nmedicina”. La importancia dada por el taita a los cantos coincide con lo observado por \nCaicedo -Fernández (2015), en donde aprender a convertirse en chamán significa aprender a \ncantar.  \n \n \n \n \n \n \n  37  \n  CAPÍTULO 3. MARCO CONTEXTUAL  \n \nPara este estudio sobre el rol de la música –en especial del canto –, como elemento de \nsanación que practican los taitas en los r ituales de ingesta de yagé de tradición kamëntsá, es \nfundamental la ubicación del contexto dentro del cual es posible el planteamiento del \nproblema.   \nPara dar cuenta de ello se ha esbozado un cuadro descriptivo que contempla los \naspectos generales del cur anderismo, el yagé, el grupo indígena kamëntsá y algunos elementos \ngenerales respecto al cuerpo en las prácticas de curanderismo y la función de la música y, en \nparticular, el canto en los rituales de tomas de yagé. Sin embargo, en este apartado nos \nocupar emos de delimitar el contexto geográfico y espacial donde toman lugar las ceremonias \nde nuestro interés.  \nEl Valle de Sibundoy se encuentra en el suroccidente de Colombia en las estribaciones \ndel macizo colombiano, al noroccidente del departamento del Putu mayo, en la región andino -\namazónica, la cual hace parte de la gran cuenca hidrográfica del Río Amazonas al ser cuenca \nalta del Río Putumayo que recoge todas las aguas qu e irrigan al valle de Sibundoy.  \nEn el territorio se encuentran ubicadas las poblaciones  de Colón, Santiago, Sibundoy y \nSan Francisco. Por su estratégica ubicación, se configura en paso obligado entre la selva \namazónica y la zona andina, circulan por allí grandes cantidades de comerciantes y gente de \ndiversos grupos indígenas.   \nDe hecho, gra n parte de los habitantes son descendientes de poblaciones indígenas, \nmuchos de ellos descendientes de los  Incas.  Este lugar se ha convertido en pun to de interés por \nel gran comercio relacionado con plantas medicinales. La población de Sibundoy alberga la \nmayor parte de pobladores kamëntsá, la de San Francisco a los colonos y la de Santiago a los \ningas, aunque el territorio es compartido sin restricci ones.  \n 38  \n   \nMapa 1. Localización del M unicipio de Sibundoy, Putyumayo.  \n Fuente: Corpoamazonía, 2018.  \n \nEl municipio de Sibundoy tiene una extensión de 64.000 kilómetros cuadrados de \ntierras fértiles dedicadas a la agricultura y a la ganadería, cuenta con una a ltura de 2.100 msnm \ny la temperatura promedio es de 16 grados centígrados (Garzón, 2004).  \nLa forma de vida de la comunidad es de carácter campesino, el territorio se encuentra \nparcelado para el cultivo de maíz, fríjol y papa, también se dispone para la cr ía de ganado \nvacuno. En los patios de las casas se crían gallinas y cuyes, animales propios de la dieta de los \nkamëntsá. Las construcciones observables son de madera pintadas, generalmente, de color azul \ny blanco. Suele suceder que los inga y los kamëntsá establecen alianzas matrimoniales y se \nconsideran devotos católicos; este conjunto de hábitos es derivado, según Garzón (2004), de \nprocesos de cruce cultural a los cuales se ha enfrentado la sociedad kamëntsá, “entendiendo \naquí que una situación de cruce c ultural, es una situación no sólo de orden cultural sino \ntambién de orden político, donde el colonialismo juega un papel protagónico” (p. 26).  \n39  \n  3.1. HISTORIA DE UN PUEBLO  \nLa historia de la sociedad kamëntsá contiene elementos importantes para comprender l a \nsimbiosis cultural que ha tenido lugar en el Valle de Sibundoy a partir de los procesos \nmigratorios que han tenido lugar desde antes de la llegada de los españoles; esto, según varios \nautores, ha permitido explicar la existencia de una lengua ritual comú n y de alianzas de saber \nsobre la medicina tradicional entre los pobladores de la región (Garzón, 2004).  \nEl Valle de Sibundoy se ha constituido en un espacio de asentamiento y de tránsito \nentre la región andina, la selva amazónica y el piedemonte, un luga r de intercambios entre los \ngrupos étnicos, que ha transcurrido diversos momentos en la historia. Podríamos señalar dos \nmomentos primordiales: uno con la llegada de los españoles y otro con los procesos de \ncolonización.  \nEn el primer momento, con la llegad a de los españoles, las formas de intercambio eran \ndominadas por los indígenas y, desde las zonas altas, productos como plata, sal, hierro, lienzos \neran canjeados por productos selváticos como zarza, barniz, ajengibre, flor de canela, pita, \nvenenos, mantec a de tortuga, etc. Aunque, de igual manera, los saberes chamanísticos eran \nintercambiados entre los pueblos originarios, los ingas destacaban en esta labor.  \nEn el segundo momento, con los procesos de colonización, los colonos y la iglesia se \napropiaron de  las tierras ubicadas en las zonas altas y montañosas, desplazando a los kamsá \nhacia las tierras bajas, en donde actualmente residen. Las formas de intercambio, en esta etapa, \neran dominadas por los misioneros y encomenderos, quienes controlaban los términ os de la \nactividad. Los principales productos del trueque eran oro, plata, sal, lienzos, herramientas, \nanzuelos, cerdos, espejos, elementos que eran intercambiados por pieles, loros, micos, plumas \ny plantas medicinales, entre otros.  \nLa injerencia misioner a se mantiene hasta bien entrado el siglo XX, periodo durante el \ncual se dieron las reclamaciones de tierras por parte de los habitantes de Sibundoy. \nDurante este tiempo, las misiones capuchinas establecieron en la región un sistema de \ndominación y de apro piación de tierras, acompañado de una mutilación cultural que \nllevó a los grupos indígenas de la región a generar formas de resistencia, como \nocultarse en la noche para llevar a cabo sus rituales, lo que permitió de alguna manera, \nla conservación de alguna s prácticas culturales como las de la medicina tradicional. 40  \n  Los misioneros llegaron al punto de obligar a los indios a vestirse de blancos y a asistir \na las escuelas para desde allí lograr su conversión a la fe cristiana (Garzón, 2004: 43).  \nEntre los anti guos pobladores de la región persistieron los intercambios, no sólo de \nproductos, sino también de conocimientos chamanísticos, por lo cual se considera que los \nrituales lograron sobrevivir a los procesos colonizadores. De esta forma, los kamëntsá, los \ninga, los cofan, los siona y los coreguaje comparten un territorio entre los andes y la amazonía, \nal igual que tejen lazos con los saberes medicinales y botánicos tradicionales, situación que \nincidió en los aspectos ceremoniales de estos pueblos.   \n3.2. EL CAN TO Y EL CUERPO EN EL CURANDERISMO  \nPara enfocarnos en este aspecto de las relaciones que se dan entre la cultura, el cuerpo \ny el caso específico de las prácticas del curanderismo indígena, vamos a destacar algunos \naspectos de fundamental importancia en un caso de cura chamanística publicado por Wassen y \nHolmer (1958) y analizado por Levi Strauss (1959) en La Eficacia Simbólica.   \nEl caso ocurre en la tribu Cuna, en el territorio de la república de Panamá, y se trata de \nun largo encantamiento por medio del c anto para ayudar a un parto difícil. La intervención del \nchamán a través de este canto busca ubicar el contexto de realidad describiendo el lugar y las \ncircunstancias cotidianas, para después introducir una explicación del fenómeno en términos \nanimistas, c osmogónicos y míticos a partir de los cuales realizará sus actos mágicos \nritualizando una lucha contra las fuerzas del mal.   \nLa primera parte de este tratamiento, de este canto ritual, sigue un procedimiento \nestilístico en el cual se narra con mucho detal le y de manera repetitiva la forma en que el \nchamán se enteró de lo que ocurría, las circunstancias de su viaje, cómo entró al lugar donde \nyacía la enferma, que fue lo que vio, etc. Como si en el preludio se hiciera un énfasis en el \ncontexto cotidiano, las  acciones y los objetos en él, para después pasar a las acciones y los \nobjetos de lo sobrenatural, operando en ellos con la misma naturalidad.   \nLo que sorprende de esta curación es que se realiza sin mayor contacto físico entre el \ncurandero y la enferma. La cura es un canto ritual en el cual paulatinamente los órganos y \npartes del cuerpo de la paciente son nombrados y elevados a categorías míticas, a partir de una \nconcepción animista que nos habla de los espíritus y energías del cuerpo. En el alma del 41  \n  curandero, su poder y su magia actúan sobre este mundo sobrenatural y el rezo describe esa \nbatalla en la cual el chamán es triunfador.   \nEl chamán en su canto empieza a metaforizar el cuerpo de la mujer, su entorno y su \nvivencia para después, construido ese po ema del cuerpo, modificarlo, reorganizarlo, restituir el \nequilibrio de sus fuerzas físicas y espirituales y curarlo.  \nSegún el curandero, el mal que aqueja a la enferma se ha producido porque Muu (el \nalma del útero) ha desbordado sus atribuciones, que se l imitan a la función reproductiva y de la \ngestación, y ha secuestrado el alma de la futura madre.  \nSe concibe aquí el cuerpo en una clara correspondencia con dobles espirituales, cuyo \nconjunto constituye su fuerza vital. Hay incluso una distinción más compl eja entre “niga” \n(fuerza física) y “purba” (alma o esencia), de ahí que cada órgano del cuerpo además del \n“niga” tenga su “purba” o esencia espiritual, como el caso del Muu que es el alma del útero, la \nfuerza que preside la formación del feto.   \nLa cura de l chamán consiste entonces en un viaje al mundo de lo sobrenatural, en \ncompañía de sus espíritus protectores, para arrebatar al espíritu maligno, el doble espiritual y \nrestituirlo a la víctima. En el caso del parto difícil, el alma del útero se ha apartado  de todas las \ndemás almas de las distintas partes del cuerpo, como en la imagen inconsciente de cuerpo en \nlos casos de las parálisis histéricas: en la cual la representación de la zona y órgano afectado se \nhalla en una afinidad asociativa con la idea traum ática que le impide el nexo con las demás \npartes del cuerpo.   \n3.3. APRENDIZAJE DEL TAITA YAGECERO  \nDe acuerdo con las cosmologías de los pueblos Inga y Kamëntsá que habitan el Valle \nde Sibundoy, el aprendizaje de las prácticas y mundo chamánico –o del sab er propio de un \ntaita yagecero – es una tarea que requiere una vida entera. Los niños que han nacido con la \n“sangre fuerte”18 podrán pasar a ser aprendices, de ellos se espera que tengan la fortaleza y la \nperseverancia para seguir el camino del remedio, es d ecir, para convertirse en yageceros. El \n                                                 \n18 Don Manuel, un chamán del Valle de Sibundoy, decía: “Hay dos maneras de volverse un yagecero. La \nprimera es por la sangre, cuando uno tiene la sangre india eso se facilita, pues uno alcanza poderes que vienen d e \nla sangre de antigua. La otra es para cualquier persona que tenga el deseo y el buen corazón de aprender, aunque \ntambién hay gente con mal corazón que aprende para la hechicería” (Pinzón y Garay 1989:123).  42  \n  aprendiz de taita inicia con su maestro la preparación para conocer la fuerza y el poder \ncurativo de las plantas maestras (borrachero, shishaja, vinanes, chondures, cuyanguillos, entre \notras.), dentro de las cuales e l yagé es considerada la más importante (Caicedo -Fernández, \n2015: 25). Estas plantas tienen su pinta o visiones que se irán revelando al aprendiz en las \nnoches de yagé y le mostrará la manera de curar con su ayuda.  \nAsí, por medio de su ingesta, las planta s de poder permitirán al futuro taita comprender \ny conocer el “otro lado” del mundo; el yagé le permite ver, mirar a través de las pintas que \nproduce, el “otro lado”, el mundo de los espíritus. Lo que se ha podido analizar, a partir de las \nobservaciones y los relatos de vida, es que si es un buen yagecero, se apropiará a su favor de \nlos buenos espíritus con los cuales puede combatir a los malos espíritus causantes de las \nenfermedades. Hay que destacar que estos malos espíritus causantes de las enfermedades \npueden ser representados como objetos dentro del cuerpo del enfermo, como espinal, pelos, \npiedras, etc.  \nDe esta manera, todo aquel que pretenda un vínculo con lo sobrenatural que le permita \nel poder de su manipulación, debe pasar por un largo proceso de a prendizaje, deberá probar \ndiferentes clases de yagé para acceder a diferentes pintas con el fin de conocer el universo de \nla gente del yagé, o “pinta -gente”. Se dice que su sangre se irá pintando por la experiencia que \nva adquiriendo en el manejo de las pi ntas del yagé (Caicedo -Fernandez, 2015).   \nReichel -Dolmatoff afirma, refiriéndose al chamanismo tucano, que para el aprendiz de \ncurandero son necesarias ciertas cualidades psicológicas e intelectuales que señalan a esa \npersona como potencial curandero; es necesario un profundo interés en los mitos y tradiciones \nde su tribu, buena memoria para recitar nombres y eventos, buena voz de cantor y capacidad \npara recibir por horas encantamientos durante noches en vela y precedidas de abstinencia \nsexual (Dolmatoff, 1977).   \nEl aprendiz yagecero debe en últimas, desarrollar la capacidad de establecer relaciones \ncon el entorno sobrenatural y los espíritus auxiliares y ligarlos bajo su dominio. Para lograrlo, \ndebe proponerse al sometimiento de un ritual en el que se con sumen los enteógenos o \nalucinógenos como el yagé, el borrachero o el licor. Ante estos estados alterados de la 43  \n  conciencia –se trata de producir una experiencia delirante y alucinatoria que viene precedida \nde restricciones dietéticas, sexuales y del sueño – que se prolongan hasta dos y tres años.   \nEl trance, como  estado de cansancio y delirio es una condición necesaria que debe \natravesar todo aprendiz, durante los estados alucinatorios producidos por el remedio; el \ninstructor interpreta y significa las pinta s del aprendiz, y así cuando entienda la visión que le \nembarga puede escuchar el llamado que le otorga el poder de la planta sagrada.  \nDurante este mismo proceso de iniciación, su sangre se va pintando con las \nexperiencias que va adquiriendo, y en su ofici o debe hacerse a objetos tangibles como la \nwayra, los cascabeles, la aloína, los cuarzos, las piedras, la madera y otros materiales \nespeciales que serán dotados de cierto poder mágico y que constituirán las herramientas de su \noficio (Dolmatoff, 1977).  \n3.4. EL YAGE O BEJUCO DEL ALMA  \nEl yagé, también conocido como ayahuasca , es una bebida psicotrópica empleada \ntradicionalmente por varios grupos étnicos (Inga, Kamëntsá, Kofán, Siona y Coreguaje), \nubicados en los departamentos del Putumayo y Caquetá, en el pie demonte amazónico del \nsuroccidente colombiano. Se elabora a partir del bejuco del mismo nombre (Binisteriopsis \ncaapi) y la chagropanga (Diplopterys cabrerana), y se consume con fines curativos y de \naprendizaje chamánico (Caicedo -Fernández 2015). Contiene d os alcaloides de gran poder \nalucinógeno, la harmina y la hermalina.  \nEl yagé se usa esencialmente para mirar, conocer y aprender. El curaca debe recorrer el \nmayor número de veces el mundo sobrenatural, conocer a cada aliado, tener conocimiento de \nlas plant as curativas y saber cómo y a través de qué medios se diagnostican las enfermedades, \ncuáles son sus causas, cuál es el curso que sigue cada enfermedad, cómo está compuesto el \ncuerpo, cómo se correlaciona su funcionamiento y estructura con el movimiento cós mico y \ncon el transcurrir de la vida social.   \nEs con este propósito que los taitas y los aprendices consumen el brebaje. Se espera que \nla toma de yagé pinte la sangre, y cada variedad de yagé tiene una pinta diferente. En un \nescenario de simbiosis entre e l hombre y la naturaleza, c ada pinta de yagé es una pinta que \nintroduce en la sangre segmentos del cosmos y de la naturaleza hasta reproducirlos en su 44  \n  totalidad. Llegado ese momento los animales, las plantas, las estrellas o mejor, sus pintas \ncorren por la  sangre incrementando el poder y saber del curaca.   \nDesde su primera experiencia como neófito, el taita yagecero aprende las normas y los \nvalores que sustentan el funcionamiento de su sociedad; aprende a reconocer y manejar los \nconflictos sociales.   \nEstos mitos y las fuerzas que gobiernan el mundo pueden ser revividas y \nexperimentadas a través de la ingesta del yagé.  \n3.5. EL RITUAL EN LA TOMA DE YAGE  \nPor lo general, la ceremonia de cura y la ingesta del yagé se llevan a cabo dentro de la \nmaloca. Este re cinto es un espacio sagrado que está cargado de cosmología y simbolismo.   \nSe considera ritual a toda aquella serie de actos organizados y de carácter mágico que \npreceden y constituyen ellos mismos el ejercicio de las facultades mágicas de curandero \n(Garzó n, 2004). Estos por lo general están constituidos por la secuencia de cantos, rezos, \nbailes, la manipulación de objetos sonoros y la realización de movimientos o actos específicos \ncon los brazos, las manos, la boca y los pies.   \nDe acuerdo al momento espec ífico que corresponde en la ceremonia, cada uno de los \nactos que componen el ritual se supone que están cargados de una significación concreta y en \nsu conjunto tienen el propósito de actuar sobre la realidad y los objetos, modificándolos de \nalgún modo.  \nEn este estudio nos interesa el ritual curativo de la ceremonia de la toma del yagé hecho \npor taitas yageceros de tradición kamëntsá radicados en la región del alto Putumayo, en la \nmaloca “casa de buen pensamiento” ubicada en la vereda Tamabioy.  \nEs importan te señalar que el tema principal de este estudio es el rol que desempeña la \nmúsica yagecera o “ ícaros” en las terapias de sanación y curación del cuerpo. Esto sólo lo \npodemos comprender a partir de los manejos de los rituales y las representaciones y conc eptos \nque lo explican.   \nEl ritual del yagé es una especie de síntesis de la tradición médica tradicional de los \npueblos aborígenes que han habitado la región andino -amazónica del suroccidente 45  \n  colombiano. En él es posible apreciar la conjunción de concepto s culturales sobre la música, el \ncuerpo, la enfermedad y la salud, igualmente sobre las relaciones del entorno natural y \nsobrenatural.   \nEn el ritual podemos apreciar ciertos actos diferenciados que lo acompañan, estos son: \nel canto, el soplo, la chupada, el rezo, la limpieza; los cuales funcionan generalmente juntos en \nuna secuencia en la cual, dependiendo del proceso y la etapa de la ceremonia, se va destacando \nuno a la vez.   \nCaicedo -Fernández (2015) nos describe cada uno de estos actos:  \n- El canto: los c antos sirven para invocar las fuerzas de la planta. En los contextos \ntradicionales, mediante los cantos, el taita llama a sus auxiliares, invocando a la gente \ndel yagé, a las madres de las plantas y a los espíritus de los antiguos curacas ya \nfallecidos, su s maestros.   \n- El rezo: se hace a modo de canto y es una invocación a las fuerzas sobrenaturales para \nque se produzca la curación y las cosas funcionen como las quiere el curandero.   \n- El soplo: durante las curaciones, el trabajo del taita consiste en comple mentar el \ntrabajo de negación -lucha -persuasión de los espíritus aliados con el trabajo de \nextracción de la “enfermedad” o limpieza del cuerpo por medio de soplo (hacia dentro \ny hacia fuera). Trasmite la fuerza del aliento del curandero hacia el paciente o el yagé; \ntambién existe la “chupada”, que se hace para extraer del cuerpo las malas influencias.  \n- La limpieza: es un acto que combina el rezo y el soplo y se hace para extraer las malas \ninfluencias del cuerpo y los lugares donde este circula, involucra act os con las manos, \ndirectamente o con la ayuda de la wayra.   \nEstos actos son depositarios de un sentido y una lógica que explica la naturaleza de los \nconceptos de la medicina tradicional indígena y su eficacia. En el siguiente capítulo, \nprofundizaremos sob re estos sentidos, percepciones y lógicas que lograron recuperarse a partir \nde las entrevistas realizadas y de la participación activa en el ritual del yagé. De esta forma, \nviajaremos al centro de nuestro objeto de estudio con el fin de lograr una comprens ión sobre \nlos conceptos que han sido trabajados en esta investigación.  \n 46  \n  CAPÍTULO 4. LOS RELATOS DE VIDA ALREDEDOR  \nDEL RITO DEL YAGÉ  \n \nPara alcanzar nuestro objetivo de comprender el mundo de lo que subyace en las \nceremonias de toma de yagé y la presencia de  la música chamánica, especialmente los cantos o \nícaros en los procesos de curación y sanación, es importante que nos adentremos en las \nprácticas ceremoniales del rito como tal y en los cantos que se constituyen en su interior a \npartir del relato descrito por el taita Marcelino Chicunque.  \nLos relatos de vida, como lo hemos indicado en nuestro apartado metodológico, \nconstituyen una herramienta fundamental para la aprehensión de estas realidades, para la \ncomprensión del chamanismo y el curanderismo como mund os sociales que, en este caso, son \nreconstruidos y narrados por el taita Marcelino. Recordemos que, según Bertaux (2005), los \nmundos sociales son aquellos que se construyen en torno a un tipo de actividad específica, la \ncual puede ser remunerada o puede se r una actividad del ámbito cultural, deportivo, etc. Para \neste autor:   \n[…] las lógicas que rigen el conjunto de un mundo social o mesocosmos se dan \nigualmente en cada uno de los microcosmos que lo componen: observando con \natención uno solo, o mejor varios  de estos microcosmos, y por poco que se logre \nidentificar las lógicas de acción, los mecanismos sociales, los procesos de \nreproducción y de transformación, se deberían poder captar al menos algunas de las \nlógicas sociales del mesocosmos mismo (Bertaux, 20 05: 18).  \nDe esta forma, los relatos de vida a través de la recolección de testimonios que \ndescribirán “desde el interior” –según palabras de Bertaux – algunos de estos microcosmos que \ndan forma al mundo social del taita, podremos comprender la lógica y los  sentidos atribuidos \nal chamanismo y al curanderismo en el contexto cultural de la comunidad de Sibundoy.  \nPara llegar a este punto de análisis hemos transitado por las tres diferentes funciones \nque Bertaux (2005) le otorga a los relatos de vida, estas son : la función exploratoria , en la cual \nrecolectamos el material a través de observaciones y entrevistas continuas; la función analítica  \nque, como su nombre lo indica, invita a analizar a través de la revisión, escucha y transcripción 47  \n  de las entrevistas para , posteriormente, develar la riqueza de los datos, de “los indicios que \npermitan ensamblar hipótesis tras hipótesis” (p. 54); y, finalmente, la función expresiva , que \nnos trae a este momento de intentar desplegar todo aquello que se ha recabado y comprendi do \na través del proceso investigativo.  \nPor eso, este capítulo condensa un análisis realizado a partir de una serie de entrevistas \nrealizadas al Taita Marcelino Chincunque, quien ha vivido en el Valle de Sibundoy de Alto \nPutumayo y quien, además, funge com o líder espiritual y guía de los ritos de yagé para esta \ncomunidad. En él es posible apreciar la conjunción de conceptos culturales sobre la música, el \ncuerpo, la enfermedad y la salud, igualmente sobre las relaciones del entorno natural y \nsobrenatural.   \nSus memorias son un aporte fundamental para la comprensión de dicho rito y de los \nelementos que dentro de él intervienen. Esperamos que estos pasajes sean complementados \ncon las múltiples observaciones realizadas, las cuales han sido cruciales para las \ninterpretaciones que aquí han quedado consignadas.  \n \n \nFoto 4. Curación y sanación  \n48  \n  4.1. EL CHAMÁN Y SU EXPERIENCIA EN LA PRÁCTICA \nYAGECERA  \nEl chamán es un individuo cuyas facultades especiales le permiten la curación de \nenfermedades o  la mediación de conflictos sociales mediante el contacto con las fuerzas \nsobrenaturales que existen en la selva, aquellas que le son dadas por la tradición de la sangre y \nel don que le brindan las plantas sagradas o de poder, lo cual realiza con el propós ito de \nobtener un beneficio (o eventualmente un maleficio) para la comunidad o alguna persona en \nparticular. En esta exposición nuestra mirada se centra en el chamanismo y el curanderismo \nque practica el taita Marcelino como actividades que nutren, reprodu cen y transforman los \nmundos sociales de los chamanes y las comunidades a las cuales ellos pertenecen.   \nEl inicio del aprendizaje de las prácticas chamánicas involucra la inmersión en una \nforma de vida y concepción de mundo que es incorporada por la tradi ción, por la pertenencia a \nuna comunidad o lazos familiares que guían dicha iniciación e impulsan la perpetuación de \nuna constelación de creencias arraigadas en su comunidad.   \nDe esta forma, el Taita Marcelino relata cómo desde la temprana edad de ocho añ os, \ninició un aprendizaje que ha requerido la dedicación de toda una vida acumulando \nexperiencias en la toma del yagé. Fueron sus abuelos, los que acompañaron su iniciación y su \ndesarrollo en estas prácticas, como una forma de transmisión cultural sobre lo s valores y \nsaberes tradicionales que debían resguardar y procurar mantener en sus futuras generaciones.  \nY gracias a la medicina y gracias a mis abuelos que me han enseñado, a la edad de \nocho años, que a mí me han enseñado esto. Verdad cuando yo era niño a mí no me \ninteresaba esto, esta medicina. Yo decía: “pero para qué yo voy a aprender”. Pero mis \nabuelos me decían: “vea mijo o vea nieto, aprenda, sigues aprendiendo”, “yo le voy a \nenseñar hasta lo último, hasta donde Dios me dé la existencia”, “yo quiero  ayudarte, \npara que el día de mañana esto te pueda servir, muchas cosas para ayudar a la gente”. \nPero yo, hasta la edad de catorce años estuve tomado seguido, me enseñaban así, pero \ndesde allí dejé dos años a no tomar. Después de dos años mis padres me dec ían: “vea \nmijo, tienes que seguir tomando, porque ya descansó”. Y después que yo desca nsé dos \naños seguí volviendo a tomar de nuevamente que mis abuelos me decían: “bueno está \nbien que vino nuevamente a tomar el remedio, porque ha de estar olvidándose”, me  49  \n  decían. Pero en mi mente me lo tenía guardado todo lo que me decían los maestros, \ntodo lo que me enseñaban, yo lo tenía guardado en el cerebro, y hasta ahora lo tengo, \ncomo para compartir a las personas que de verdad lo necesitan.  \nEs así como el Taita Ma rcelino ha aprendido el oficio de yagecero durante toda su vida, \naunque reconoce que nunca se deja de aprender:   \n“[…] esta tarde o esta noche que me toca [tomar yagé], tengo otra enseñanza, tengo \notra escuela de ir para yo aprender y de esta escuela tengo  que compartir el día de \nmañana a otra persona que esto es así, […] por eso yo esta escuela nunca se acabará, \nesto seguirá, seguirá, seguirá”.  \nTanto sus abuelos maternos como paternos estuvieron dispuestos a legar en el Taita \nMarcelino el conocimiento de las yerbas, los remedios, los espíritus, los cantos y el conjunto \nde tradiciones que han permanecido de sus culturas originarias. Sus mayores, como él los \nllama, le inculcaron el interés por manejar el remedio y lo convirtieron en su aprendiz. Este \noficio lo han practicado como una tradición en su familia:  \nMi abuelo se llamaba Francisco Chindoy Miticanoy, y mi papá. Los abuelos de parte \nde mi mamá, también: Isidoro Chindoy. Ellos eran Kamëntsá [ o coche]. Este dialecto \nde antes. Ellos fueron mis maestros y  también están los maestros que me ha mostrado \nel yagecito […] yo de todos aprendí, para saber cómo ayudar, a los que necesitan, así.  \nEn el relato del Taita Marcelino es constante la evocación de los valores aprendidos, el \nagradecimiento con la divinidad y lo espiritual, con la madre naturaleza, con sus ancestros y \ntodo aquello que le ha permitido convertirse en un chamán dotado de conocimiento, de \nsolidaridad y de determinación para retomar el camino del aprendizaje chamánico. Así lo \nrefiere:  \nSí, en prim er lugar pues, ¡bienvenido! Esta enseñanza, en primer lugar de yo debo \nagradecer primero a Dios, después de Dios a la madre tierra, después de la madre tierra \na los maestros: quien fue quien me encaminó como fue la enseñanza, como fue la \ncrianza mía desde niño, que a mí me habían enseñado.   \nEl Taita Marcelino reconoce diversos caminos de aprendizaje y otorga mayor valor y \nsabiduría al recorrido trazado por los “maestros ancestrales”, quienes tienen una historia de \nlucha tanto por el territorio como por la comunidad. Estas circunstancias han permitido 50  \n  generar un espacio de respeto y gratitud con estos maestros y sus conocimientos, el cual se ve \nreflejado no sólo en las familias sino en la comunidad. Por otra parte, el Taita distingue esos \notros caminos, un p oco improvisados y apresurados, a través de los cuales algunos aspirantes \nde dicho aprendizaje están intentando convertirse en chamanes. El punto de distinción podría \nmarcarse en la lucha por el territorio y la comunidad y su capacidad de investigación y \ndescubrimiento de nuevos remedios encaminados al bienestar de los moradores de dicha \ncomunidad.  \nEsta enseñanza no fue fácil, que esto, claro ahorita pues los que aspiran mucho dicen \nque hoy en la mañana están aprendiendo, pero pues, como quien dice “pirate ando”. No \nhay como los maestros ancestrales que han sido luchadores, en primer lugar, lucharon \npor la parte del territorio, y de la parte del territorio ha habido muchas medicinas que \nhan descubierto los abuelos ancestrales, que ellos, que sí de verdad se merecen el \nrespeto que todavía existen, que todavía hay unos mayores, que todavía existen, que \nellos no se dejan. Descubrí todavía que ellos son muy recelosos. Pero la enseñanza \nmía, gracias, como le digo, primero gracias a Dios, después de Dios a la madre  tierra, \ndespués de la madre tierra los maestros. Que estos a mí me dieron un camino como de \nrespeto. En primer lugar el respeto de toda la familia, y dentro de la familia el respeto \ndentro de la comunidad, y dentro de la comunidad gracias a los que me han  enseñado, \nme ha gustado colaborar desde muchacho: cualquier cosa, cualquier trabajo. Cualquier \ndetalle me ha gustado colaborarles, porque así me han enseñado. Que el dinero no es \ncomo para enriquecerse y para tener, sino lo que uno trabaja y consigue, no mucho, \nsino con lo poquito, colaborar, ayudar a quien lo necesita.   \n4.2. APRENDIZAJE Y TRADICIÓN DEL CHAMANISMO Y  \nCURANDERISMO  \nUn aspecto importante del chamanismo y curanderismo es la “transmisión” del \nconocimiento por tradición. La esencia del chamanis mo es la transferencia de un conocimiento \ndel maestro al aprendiz. No son tan solo las técnicas, las plantas, sino que hay algo más, la \nconexión con el más allá, el otro lado, el mudo de los espíritus. Una vez transitados los inicios \ndel aprendizaje, el Ta ita Marcelino emprendió el camino de la enseñanza y el compartir de \nestos conocimientos, de este “saber espiritual” y de los valores y creencias que se asocian al \nmismo.   51  \n  Tengo otro hermano que está en el mismo camino también, él es menor, pero también \nestá ya bien avanzado. Tengo mis hijos, los tres hijos que están avanzando ya, los tres hijos y \ntengo cuatro personas más por particulares que están avanzando. Y esa es la tarea mía como \npara enseñarles, y las personas que les interesa, les gusta, tengan el saber espiritual primero con \nDios y la planta, tengo el deber de compartirles a ellos, para que sigan caminando en esto; pero \nyo les enseño por los santos por delante, el respeto, sin ninguna clase de interés.   \nPara perpetuar esta tradición, el Taita reco noce la importancia de enseñar esta tarea y, al \nmismo tiempo, de legarla en su descendencia. En la comunidad, este proceso de enseñanza -\naprendizaje es considerado vital para la conservación de sus prácticas y creencias, por esto \nalgunos miembros jóvenes de ciden iniciarse en la práctica yagecera e ir adquiriendo los \nvalores y el conocimiento que constituyen las prácticas chamánicas.  \nDe igual forma, la construcción de estos saberes ha sido un proceso rodeado de dificultades, el \nTaita Marcelino reconoce que “ los maestros, para conseguir esta medicina también no fue \nfácil”, la transmisión de estos conocimientos ha comportado, así mismo, una reconstrucción de \nla memoria de sus pueblos y sus vicisitudes; en “el caso colombiano no es posible ningún \nintento de teor ización de este fenómeno sin considerar los complejos procesos históricos en los \nque se inscriben las relaciones interétnicas que han vinculado a población indígena y no \nindígena a través de prácticas rituales” (Caicedo -Fernández (2015),  \n[…] Que esto son más de quinientos años que esa medicina que se había descubierto. Y \nlos mayores, los abuelos ancestrales, que este valle o este territorio eran de la comunidad de \npuro los indígenas, este territorio. Que antes no había colonos o hermanos no indígenas, era \npuro indígena. Que yo me recuerdo, que yo apenas me estuve acordándome, dándome cuenta, \neran casitas de paja, que esto era puro pajonales. Y eso, los mayores o los abuelos decían:  \n“hay que estar tomando remedio”, “hay que darse cuenta”, “que se van a veni r mucha \ngente desconocida”, “y eso van a venir a atacar a la gente campesina o a la gente de la \ncomunidad indígena”. Si nosotros no tomamos remedio, nos vendrán a cogernos, nos vendrán a \nengañarnos, como cualquier animalito nos cogerán a engañarnos. Va a v er muchas cosas que \nvan a ver aquí en el Putumayo, engañándonos; va a haber muchas muertes, va a haber mucha \nsangre y van a morir inocentes, van a ir a parar a las cárceles inocentes; “verá, téndrale \ncuidado” decían, “téndrale cuidado”.   52  \n  Las consecuencias  de la violencia ejercida por los procesos de colonización y \nevangelización en la región, en particular por lo que significó la presencia capuchina en el \nValle de Sibundoy sigue viva en la memoria de la comunidad:   \n[…] no olvidamos el sufrimiento de antes , de la comunidad indígena, de hombres y \nmujeres, y también niñitos, vivimos aquí desde los tiempos de antes.  \nY los mayores, los abuelos ancestrales, que este valle o este territorio eran de la \ncomunidad de puro indígenas.   \nEl contacto con los saberes an cestrales, la construcción de su memoria histórica y la \ncontinuidad de su tradición cultural se ha dado a través de la palabra y de este proceso \nconstante de aprendizaje de las prácticas, de las creencias, de los valores que han definido \ncomo prioritarios para su tradición y su comunidad.  \n[…] este remedio no fue fácil para yo aprendérmelo. A mí me habían llevado, cuando \ncumplí dieciocho años me habían llevado a varias partes, a conocer con los abuelos ancestrales, \nque verdad eran mayorcitos, andaban con bo rdones, pero eran duros tomadores de yagé. Y con \neso mis padres me llevaban así por una parte y otra, después de que a mí me avanzaron con mis \nabuelos. Recorrí mucho, a diferentes partes donde han estado existiendo los abuelos, los \nmayores ancestrales que se les merece respeto a ellos. Y gracias a ellos, aprendí muchas cosas \ndel manejo de la medicina, el respeto de la familia, el respeto de la comunidad y el respeto de \nla medicina.   \n  \n \n \n \n \n \n  \n \nFoto 5. Entrada Maloca Casa del Buen Pen samiento  \n53  \n  4.3.  LA CASA DEL BUEN PENSAMIENTO   \nCuando un visitante se acerca por primera vez a la maloca “la casa de buen \npensamiento” en la vereda Tamabioy es usual que lo atienda el Taita Marcelino Chicunque, \ndando siempre la bienvenida a su espacio de sa nación. Con una sonrisa en el rostro y el \ncarisma que le identifica, el taita, desde su consultorio, escucha los motivos por los cuales \nhacen presencia sus pacientes. Con atención a los motivos expuestos, no duda en encontrar \nrespuesta a sus inquietudes y,  al mismo tiempo, el invitar a tomar el remedio como fin para \nbuscar la limpieza, la sanación y las posibles soluciones a los males del cuerpo y del espíritu.   \nPara el taita Marcelino, desde su experiencia como médico tradicional indígena, las \nenfermedade s más comunes se relacionan con una actitud negativa producto de los malos \npensamientos y que, por lo tanto, su cura se basa en cambiar el negativismo del mal \npensamiento por un pensamiento ordenado, acorde con las buenas costumbres. En este sentido, \nla “c asa del buen pensamiento” busca que sus pacientes encuentren, con la ayuda del remedio, \nsu propia sanación en un ambiente de buenos pensamientos: “ […] la casa de buen \npensamiento [es] para los que vienen desde afuera, [para] los que tienen la parte de \nnegativismo y se trata de que las personas vengan con un buen pensamiento”.   \nEsta disposición de  cambio de actitud es un requisito indispensable dentro del proceso \nterapéutico de sanación durante la toma de yagé: “[…] aquí se trata que vienen para curarse, \nlimpiarse, sanar toda la parte de negativismo. De eso se trata, casa de buen pensamiento, tener \nun pensamiento limpio, tener su alma de buen espíritu, y de buen pensamiento hay mucha \ngente que lo necesita”.   \nEn un proceso de sanación, los malos pensamiento s deben ser recogidos y depositados \na la “madre naturaleza” para que ésta los absorba y los borre. Estos pensamientos son \nconsiderados como una “maleza” que deben ser barridos del cuerpo del paciente. En este \nproceso el taita es un mediador que por medio d e sus prácticas médicas, el buen consejo y la \ntoma del remedio orienta a buscar las soluciones a los problemas identificados causantes de las \nenfermedades. “Por eso es importante tomar yagecito, primero la parte espiritual, lo de uno, \nsanarse, curarse, de ahí sí viene lo demás”. Su función es, pues, servir de intermediario entre la \nfuerza de la naturaleza aliada y las enfermedades manifiestas en el cuerpo del paciente.  54  \n  El buen pensamiento busca –mediante la reflexión y la purga – orientar un cambio en \nlos h ábitos de los pacientes. Esta reflexión es individual, pues “toca uno mismo, poner parte de \nuno mismo para recoger en tener buen pensamiento, tener buen corazón”. El hecho de curarse \nsignifica cambiar el mal comportamiento identificado, causante del malest ar; al hacerlo, el \npaciente encontrará el camino de la sanación, si no lo hace, los malos pensamientos lo \ndominarán y lo enfermarán:   \nDe pronto, bueno, de aquí se va curado, pero si va para allá, para otro lado, o sea hacia \nafuera, sigue con la parte nega tiva, o de los malos pensamientos, ¿qué hemos hecho?, \nhemos perdido tiempo, hemos trasnochado para nada. Pues para estar con ese \nnegativismo o con ese mal pensamiento pues no me acerco a la casa del buen \npensamiento, estoy en mi lugar más bien.  \nLa “casa d el buen pensamiento” gira en torno a valores fundamentales como el respeto, \nla reciprocidad, la honradez, la solidaridad, la tolerancia y el sentido de pertenencia y culto a la \n“madre naturaleza” y a Dios. Con una profunda fe cristiana19, el taita Marcelino  dirige la toma \nde yagé invocando la fuerza de la naturaleza (plantas y animales), los espíritus de los taitas \nmayores y de Jesucristo y la Virgen como principios fundamentales de su actividad chamánica \ny curanderil. Se busca con esto garantizar un pensami ento limpio, armónico, sanador: “[…] de \neso se trata, la casa de buen pensamiento, tener un pensamiento limpio, tener su alma de buen \nespíritu, y de buen pensamiento, con los santos por delante”.   \nEn fechas especiales como el día de los niños, el año nuev o o las fiestas del carnaval \ntradicional, la “casa del buen pensamiento” se convierte en un espacio de reunión donde la \ncomunidad se organiza para compartir experiencias y ayudas. Para el taita Marcelino, el buen \npensamiento es pues:   \n[…] decir bueno, yo quiero contribuir, buscar la forma, recolectar y llevar a las \npersonas que en verdad lo necesitan, que de verdad lo están buscando. Obvio aquí \n                                                 \n19 Los elementos cristianos que han sido combina dos con el pensamiento indígena dan cuenta de una \nforma de sincretismo religioso y cultural que ha tenido lugar en nuestro país y, así mismo, en América Latina. \nPara analizar los elementos sincretistas es necesario estudiar la historia de América desde fin ales del siglo XV, \ncuando se inicia la versión cristiana que trajeron los españoles y empezó a mezclarse con los ritos, creencias y \nvisiones de los pueblos originarios. A esta situación, posteriormente, se sumaron las tradiciones y creencias de \nÁfrica, tra ídas por los esclavos y que, de igual manera, fueron asimiladas por las sociedades (Barbosa et al, \n2011). Según Padilla (1992), el proceso de evangelización intentado por  55  \n  entre todos por qué no vamos a recolectar alguna cosita, bueno, tenemos esto, pero \ncomo es de buen pensamiento, u sted sabe quién lo necesita, entonces tome su regalito. \nVe, yo aquí, en diciembre busqué detalles, conseguí ropitas, remesitas, pero a toditos \nlos repartí. Repartí a trecientos ochenta niños, y eso es que quiere decir, tener buen \npensamiento, colaborar a l os niños. Eso quiere decir que tienen buen pensamiento, \ntener buen pensamiento del cuerpo y el alma, colaborar. Por el contrario el mal \npensamiento se traduce cuando en veces habemos personas que tenemos las formas, \nhasta para regalar un vasito de agua  \n                                                                                                                                                \nlos colonizadores no fue más que una “transferencia externa de un sistema religioso a otro, sin que jamás se \nllega ra a una verdadera conquista espiritual de los indígenas” (p. 45)  \nEl sincretismo religioso ha sido definido por la Real Academia de la Lengua Española como “la \ncoalición de dos adversarios contra un tercero” y también como un “sistema filosófico que trata  de conciliar \ndoctrinas diferentes”.  \n  \nnos da pena, entonces él que le quiere decir, él no piensa. Piensa por lo de uno y no \npiensa por los demás.  \nSi bien hay personas que necesitan ayuda, hay otras que no. Es el caso de los religiosos \nque siempre han co ntado con el apoyo de las comunidades indígenas, incluso a éstos últimos \nles han despojado de sus tierras. En la comunidad confluyen múltiples creencias que han \nencontrado la forma de combinarse y compartir espacios en la comunidad:  \nYo soy católico pero y o pongo fe a Dios, pongo fe a la madre tierra. Sin embargo, qué \nme suplo con ayudar al cura; el templo nada le está haciendo falta, ¿a quién le está \nhaciendo falta? a las personas que necesitan”. Hay muchas personas, en especial los \nricos que no tienen siq uiera para decir, bueno, hay mucha gente que no tienen ni donde \nir a raspar. Los capitalistas se están llenando de tierra, tienen sus formas, y todavía nos \nquieren volver a quitar más tierras, por lo que tienen más quiere ir a abarcar. En lugar \nde decir bu eno, vamos a hacer esto, compremos un solarcito a la persona que más lo \nnecesita.  \nSin embargo, el principal aporte del taita Marcelino es con el remedio:  \nYo por eso tomo remedio, gracias a Dios, gracias a los maestros y he tenido ese \ncompartir. Yo no ten go suficiente, no tengo mis formas, pero persona que necesita yo \ncolaboro, no mucho, aunque sea para una libra de azúcar, estoy compartiendo, eso es \ntener buen pensamiento. Por eso es importante tomar yagecito, primero la parte 56  \n  espiritual, lo de uno, sanar se, curarse, de ahí sí viene lo demás. Yo le digo, voy a tomar \nremedio, voy a abrir camino, voy a pedir a ver, para las personas que necesitan. \nEntonces la planta ya me guía, bueno, en tal parte va ir, pues tranquilo, me colabora \ntodo esto, y gracias ya ve , y eso lo he estado compartiendo. Y he tenido ese \npensamiento como esta casa de buen pensamiento. Eso quiere decir, pensar y \ncompartir.   \nEn síntesis, su actitud consiste en la mediación entre las fuerzas del orden sobrenatural \ny la sociedad y sus individ uos; resolviendo los conflictos sociales, políticos, étnicos, \nplanteados como dialéctica de opuestos, en una síntesis que es el poder de la magia y la \nbrujería.  \nSu “casa de buen pensamiento” no es solo una maloca donde se toma el remedio que abarca \notras f unciones que se convierte en un espacio de integración social, tanto para la comunidad \nde taitas yageceros, como para los vecinos de la vereda Tamabioy, quienes le han designado \ncomo “caporal” de las cuadrillas de las familias indígenas que trabajan las ti erras colectivas en \neste sector.  \n4.4. CONOCIMIENTO, PODER CURATIVO Y CREENCIAS DEL YAGÉ  \nDesde su inicio como médico tradicional, siendo aún un niño, su formación se ha \nbasado, al lado de sus maestros, en el conocimiento de las fuerzas y el poder curativo de las \nplantas maestras (borracheros, shishaja, vinanes, chondures, cuyanguillos, etc.) entre las cuales \nel yagé es la más importante , con una profunda fe religiosa :   \n[…] hay muchas clases de plantas que es de curaciones, que en el mundo hay muchas \nmedici nas, que no hemos podido acabar de descubrir. Pero gracias al remedio se está \ndescubriendo la medicina, para qué clase de enfermedades se está utilizando las \nplantas.   \nDesde su inicio como aprendiz le ha correspondido probar los distintos tipos o clases d e \nyagé para acceder a diferentes pintas y visiones con el propósito de conocer más a fondo el \nuniverso de la gente de yagé o “pinta gente”. Este conocimiento se basa en: el mirar en el \nyagé; al aprender a mirar en el yagé se descubre su poder para poder cu rar: “la planta misma le \nva a abrir el camino, la misma planta le va decir por dónde le conviene y por dónde no le \nconviene”. De esta manera el chamán debe recorrer el mayor número de veces el mundo 57  \n  sobrenatural, conocer a cada aliado, tener conocimiento d e las plantas curativas y saber cómo \ny a través de qué medios se diagnostican las enfermedades, cuáles son sus causas, cuál es el \ncurso que sigue cada enfermedad, cómo está compuesto el cuerpo, cómo se correlaciona su \nfuncionamiento y estructura con el mov imiento cósmico y con el transcurrir de la vida social.   \nCon el tiempo y la experiencia acumulada en su relación con el remedio y su canto se \nfue manifestando su capacidad de dominio de las plantas de poder y su capacidad para \ninterpretar las visiones, pa ra intervenirlas o para transformarlas de acuerdo con sus intenciones \nde acción en ambos lados del mundo:  \nEntonces ya vienen y los miro físicamente, y yo digo, usted necesita tal cosa, tal cosa, \ntomemos remedio, igual tomamos purgante, de ahí si tiene muc ha debilidad, está bien \nagotado, del pensamiento todo, todo, yo le digo: “bueno, tómese tal cosa, tal \nmedicamento tome”, para el cerebro, para restituir la sangre, todo eso. Entonces yo les \ndigo bueno: “esta medicina es la que toca”, […] Yo por eso yo les digo a las personas, \npara ver y comprobar, debemos tomar la medicina, tomar yagé. Póngale fe positiva con \nDios y póngale fe a la planta, que la planta lo descubre todo. Que la planta es un Dios, \nque la planta es un espíritu.  \nEn particular, el curandero ar ticula conocimientos de médico, botánico, adivino y \nhechicero, cuyas funciones se inscriben en una dimensión religiosa y cósmica de donde \nprovienen sus facultades terapéuticas.   \nDe acuerdo con la tradición kamëntsá, cuando un aprendiz está en proceso de \niniciación, su sangre se va pintando por la experiencia que va adquiriendo en el manejo de las \npintas del yagé. Cada cosa que pertenece al mundo tiene su gente, su color y su música, que se \nrevelan a través del yagé. Así, el agua advierte de la presencia de  gente del agua yaco -runa, y \nel sol de la gente del sol inti -runa. De igual forma, habrá gente del fuego, gente del aire, gente \nde las cuevas, etc. Cada animal tiene su pinta (danta -gente, kinde -gente), así como cada grupo \nindígena y cada planta también ti ene su pinta, su gente, que se irá revelando al aprendiz en las \nnoches de yagé.   \nLa pinta de las plantas, es decir, la gente que se esconde en cada una de ellas, le \nmostrará al futuro taita la manera de curar con su ayuda. Esas gentes le enseñarán su músi ca, \nesto es, el canto para convocarlas cuando requiera de su ayuda.   58  \n  El conocimiento que recibe el aprendiz de esta manera va pintando poco a poco su \nsangre, ya que es a través de la sangre que se transmite el poder vegetal al taita, de la misma \nforma que  se transmite la memoria y el legado de los ancestros. Ese legado, se dice, viene de la \n“gente de antigua”: “El yagé es gente que está en las plantas, y esa gente es como fueron las \ntribus de antes. Ellos dejaron sus sentimientos en la sangre”.   \nCuando un  joven aprendiz decide seguir el camino del yagé, su maestro lo guiará en la \ntoma de diferentes tipos de yagé. A diferencia de los yagés -remedio, que son los que se \nutilizan en general para limpiar, el yagé para aprender suele tener como aditivos otras pla ntas \nque le enseñarán al aprendiz a mirar y a convocar a su gente aliada del “otro lado”.  \nLos diferentes tipos de yagé se catalogan de acuerdo a la pinta que traen, es decir, de \nacuerdo al mundo y la gente que muestran, pero también según sus característi cas físicas \n(Luna, 1986: 150). Cada tipo de yagé convoca poderes especiales de acuerdo a la pinta que \nproduce y a la manera como el taita lo utilice: “por eso hay yagé -cielo, yagé -culebra, yagé -\ntigre, yagé -loro, etc.” Solo un taita cuya sangre esté pintada  tiene la suficiente fuerza y poder \npara darle al yagé, a través de su soplo, un carácter particular que permitirá acceder a un tipo \nespecial de pinta.   \nSegún el taita Marcelino, “[…] para los de sangre india, los lleva a conocer las pintas \nde las plantas  y flores, uno habla con las pintas de las plantas porque esas pintas son gente y \nesa gente le revela a uno en la chuma [borrachera del yagé], secretos para curar”. Cuando un \naprendiz se inicia en el camino del yagé, hereda la pinta de su maestro, pues apr enderá de él \ncómo mirar a través del yagé. Con la experiencia, y manteniendo un especial cuidado consigo \nmismo para evitar corromper el poder que ha conseguido, un taita yagecero tendrá el poder de \ncurar y logrará a través de su soplo: provocar, transforma r o quitar las pintas o visiones de \notras personas. Para eso, en el proceso de iniciación, el aprendiz debe abstenerse de tener \nrelaciones sexuales, y si está casado, debe permanecer a distancia de su esposa. Para preparar \nel cuerpo también debe seguir per iodos de ayuno y evitar el consumo de ciertos alimentos.   \nFinalmente, el mé dico de yagé debe procurar ser discreto y evitar que su condición sea \nconocida públicamente. En su comunidad es mal visto que un yagecero sea abiertamente 59  \n  reconocido por la gente n o indígena, pues tal cosa se interpreta como efecto de la \nautopromoción:   \n[…] yo como verá no ando diciendo vea yo soy médico, yo doy yagé […] la gente \nviene porque ella misma se recomienda, mire, ese taita da buen remedio, él los atiende \nbien, entonces l a gente viene acá. […] Entonces ellos se emocionan, y al otro día \ndicen, el canto o la armónica me relajó bien, me llevó a tal parte, fui a conocer tal \nparte, donde estuve, con quien estuve, todo eso, ya, ellos se emocionan. Entonces \ncuando uno les canta a sí, y ellos al otro día ya se van, entonces ellos mismos se \nrecomiendan, voy a tal parte. Allá cantan bien, les hace armonizar todo bien, unos \ncuidan bien, todo eso, se dan confianza.  \nPor lo general, los taitas siempre han procurado mantener un bajo perfi l. Quizás es \ndebido a la creencia popular en su poder de curar y hacer el mal. Pero además, el yagé abre \ncaminos. El poder del yagé le dará al aprendiz la capacidad para tomar el camino del bien y \nemplear su poder y fuerza para curar, pero también podrá de sviarlo hacia el camino del mal \npara atacar y hacer daño. Quienes siguen el camino del mal utilizan el yagé -culebra, o \n“culebrawasca”, dice el taita Marcelino:  \nYo utilizo solamente el tigreguasca, el cieloguasca, el culebroguasca, genteguasca, \ntruenoguasc a, rayoguasca, eso es lo que uno se autoriza. Todos esos son buenos para \ncurar. El culebroguasca es bueno, pero para las personas que son nerviosos no es \nbueno, y además el culebroguasca para las personas que les gusta hacer maldad, con \neso lo trabajan. En tonces por eso nosotros no utilizamos. Para los que les gusta hacer \ndaño con esa trabajan. Y por eso, en veces escogen el tiempo, entre el martes y el \nviernes.   \nEn el aprendizaje, un yagecero que se ha iniciado con un maestro debe continuar la \naventura po r lo desconocido por medio del encuentro con otros maestros que lo introduzcan en \notros universos, en otras pintas, en otros saberes. Para un aprendiz que vive en las tierras altas \nle será necesario aprender de los maestros que viven en el pie del monte am azónico sobre las \nformas de curar con las plantas de tierra caliente, tanto como ha aprendido a curar con la ayuda \nde las plantas de tierra fría. El taita Marcelino dice que “debemos conocer de ambos lados para 60  \n  poder alcanzar a curar, de ambos, de ambas me dicinas, de lo caliente y de lo frío20, para ser \ntaita de verdad”. Así, un aprendiz irá pintando su sangre y esta se irá espesando, acumulando \nel conocimiento y el poder necesario para intervenir en el “otro lado” y acceder a la curación, a \nla videncia, a l a predicción.   \nComo conocedor de las plantas maestras, cada taita tiene su jardín  y el jardín del taita \nes como su cuerpo. Las plantas que en su proceso de aprendizaje y en sus años de experiencia \nle ha dado su maestro, y aquellas que ha recolectado y ha sembrado en su jardín, se encuentran \nsembradas también en su sangre. Esas plantas han pintado su sangre con su fuerza, que se \ncondensa en el conocimiento para curar a través de ellas, “[…] Por eso es que uno tiene que \nreconocer las enfermedades y conocer l as plantas. Qué plantas le hacen bien y cuáles no. Eso \nes lo más necesario, ver por las enfermedades que vienen. Entonces ese es el interés de uno de \ndarles la mano”.  \nPara llegar a ser un taita yagecero, hay que recorrer un camino de conocimiento que \npone  a prueba permanentemente las habilidades del aprendiz para persuadir a las gentes de los \nanimales y las plantas conocidas con el fin de que actúen como sus aliadas “[…] nosotros le \ncantamos a la madre naturaleza, a los animalitos, a las aves, al sol, a la  luna, a las estrellas le \ncantamos eso. Para que nos dé la fuerza de la naturaleza, para que nos dé buena energía la \nplanta sagrada, que nos dé buena pinta con la ayuda de la planta”.   \nMediante el canto que le revela el yagé, el taita puede convocarlas:   \n “[…] de acuerdo a las enfermedades hay canto, también, entre todo, le canto a la \nmadre naturaleza, le canto porque lo recibe esa madre naturaleza, esa energía o a un \nmaligno que lo está atacando, entonces como la madre naturaleza hace viento, como \nuno ca nta y la wayra le hace viento entonces eso se va. Y lo mismo, cuando le pasa el \nsahumerio, el maligno, como está prendido en el cuerpo de uno, entonces, con el \n                                                 \n20 La presencia de la dualidad en el pensamiento indígena ha sido también observada y  estudiada por \nLévi-Strauss, quien señala que “el pensamiento mítico opera por medio de oposiciones y de códigos. Sin \nembargo, la noción de oposición binaria […] no interviene en el análisis de los mitos sino en tanto que el más \npequeño común denominador d e los valores cambiantes que adoptan la comparación y la analogía (1992: 242). \nEste autor indica que la “dualidad asumirá la forma de la antítesis” y asigna a un género bueno otro malo, uno \nasociado a la vida y otro a la muerte, uno a la tierra o al mundo subterráneo y otro al cielo; con estas nociones \nestudia los mitos de diferentes partes de América para concluir que estas oposiciones son dialécticas y que para \ncada una corresponden mediadores ambiguos con función dual; finalmente, en el mito se proporcio na un modelo \nlógico que ayuda a resolver esas contradicciones o desigualdades relativas.  61  \n  sahumerio y el humo del remedio, lo recoge y lo va llevando, lo va llevando, se van. \nPorque no l e gusta la fragancia del remedio.   \nEs en este sentido que la belleza fragante de los cantos forma parte también de su \neficacia terapéutica. Como sucede con la poesía o el arte, los cantos despiertan fuerzas latentes \nde la percepción.  \nLa experiencia le en seña al médico tradicional que para cautivar a los espíritus es \nnecesario tener la capacidad de aguante, de la perseverancia. Entre los taitas yageceros, tener \ncapacidad de aguante es la condición para acceder al poder de curación del remedio. Solo \naquel q ue sea capaz de sobrellevar una y otra vez los embates de la gente del yagé, sus \nhumores, podrá recibir de ellos la wayra, la aprobación para curar:   \n[…] pero yo le doy el aval si tiene aguante, pero tengo que buscar otro maestro que sea \nmás duro que mí; que tenga mayor experiencia, que tenga conocimiento, y que tenga \nrespeto, entonces le doy la facultad a los seguidores, hasta que mientras que yo no les \ndé la facultad o no me dé la facultad el otro maestro que le sigo de yo hacia delante de \nlos demás, yo no puedo darles  la facultad a mis seguidores.  \nEl yagé le muestra al aprendiz todo lo hermoso del mundo, así como lo espeluznante. \nEl miedo y la muerte siempre estarán presentes; por eso el aprendiz necesita aguante, pues solo \nla fortaleza de espíritu lo m antendrá sereno ante la embestida de los malos espíritus y su poder:   \n[…] no es fácil, es duro, como le digo, uno piensa bien para curarlos y el enemigo está \nen contra del buen pensamiento, entonces uno tiene que tratar de peliarle, peliarle, \naguantarle, que salgan todos los males, los males negativos. […] me ha tocado duro, \nme ha tocado,  mejor dicho, que eso, pues hasta a uno es capaz de ganarlo. Porque a \nuno le empieza a doler la cabeza, o le empieza a marear, todo eso, porque la \nenfermedad del paciente lo está jalando. Y si uno está débil, [a uno] se le pasa ahí \nmismo.  \nSin embargo, el taita Marcelino cuenta que los espíritus que habitan las plantas van \nacompañando los procesos de curación. A estos maestros se puede recurrir a través de las \nplantas que l e enseñaron a manejar sus maestros, los cuales también están sembrados en su \nsangre. Sobre las plantas que los taitas cultivan en sus chacras se afirma que:   62  \n  […] los taitas maestros de antes, el maestro de uno, el que le enseñó, siempre están \nacompañando.  Ellos siempre están con uno para ayudarlo. Cuando usted tiene \ndificultades, entonces puede usar las planticas que le dio su maestro, con las que le \nenseñaron, y puede pedirles ayuda, entonces se puede contar con ellos.   \nEs con este propósito que el taita  y los seguidores consumen el brebaje. Se espera que \nla toma de yagé pinte la sangre, y cada variedad de yagé tiene una pinta diferente. Cada pinta \nde yagé es una pinta que introduce en la sangre segmentos del cosmos y de la naturaleza hasta \nreproducirlos en su totalidad. Llegado ese momento los animales, las plantas, las estrellas o \nmejor, sus pintas corren por la sangre incrementando el poder y saber del curaca. La sangre \nsembrada y pintada por el poder de la gente de las plantas y animales es también la sangre de \nlos maestros, cuya herencia condensa la fuerza de la sangre de los “maestros de antigua”, \ntemibles y poderosos yageceros que sembraron en la sangre india el poder. El poder y la fuerza \ndel maestro suele aparecer como pintas de tigre:   \n[…] el mae stro está metido en uno como pintas de tigre, el jaguar es la fuerza más \npoderosa, el taita que lo convoca debe dominarlo; si lo logra, podrá encaminar la \nfuerza hacia la curación; de no tener éxito, el jaguar lo enfermará. […] El tigreguasca, \nuno de los q ue tenemos, lo agradable de él en la guasca, para nosotros fuerza y al \nmismo tiempo guardia, nos está cuidando. Entonces ahí, cualquiera no puede penetrar.  \nEl conocimiento acumulado en el cuerpo del taita mediante la toma regular de yagé no \nes algo que se  consiga de una vez y para siempre. Por el contrario, para conservar este \nconocimiento -poder hay que seguir cuidadosamente prescripciones estrictas. Un taita debe \ncumplir periodos de abstinencia sexual, prescindir de ciertos alimentos y evitar las comidas \npreparadas por mujeres menstruantes. También debe evitar consumir alcohol en exceso:   \n[…] cuando yo tuve los treinta años, me dieron la facultad para seguir trabajando, pero \nme decían los maestros la única recomendación es que si es de trabajar trabaja si n \naguardiente; si es de emborracharse emborráchese a puro yagé, si es de revolcarse \nrevuélquese a puro yagé, pero es allí donde uno tiene que conocer cuáles son las \nverdades que la comunidad, que en verdad quiénes son los que en verdad están \nmirando a nues tro país, nuestro territorio, y en verdad quienes son los que en verdad \nestán colaborando con la comunidad.  63  \n  4.5. LOS ELEMENTOS DE PODER EN LA CASA DEL BUEN  \nPENSAMIENTO   \nEn las tomas de yagé que dirige el taita Marcelino Chicunque en “la casa del buen \npensamiento”, el elemento musical está presente en todo el proceso de la ceremonia. El canto \nchamánico o ícaro constituye uno de los lenguajes rituales fundamentales en la práctica \ncotidiana del taita Marcelino. Los cantos sirven para invocar las fuerzas de l a planta. En este \ncontexto de la práctica de la medicina tradicional, mediante los cantos, el taita llama a sus \nauxiliares, invoca a la gente del yagé, a las madres de las plantas y a los espíritus de los \nantiguos curacas ya fallecidos, sus maestros:   \n[…] pues lo primero yo le ruego a Dios, nosotros, mis compañeros, cuando vamos a \nempezar a trabajar, primero yo le pido ayuda a Dios, de ahí, pido ayuda a los maestros, \nque me dé una energía, al espíritu de las plantas sagradas, entonces está la wayra, el \nsignificado, la fuerza de la naturaleza, y se le canta al remedio para que le vaya lo \nmejor en las pintas.  \nAl mismo tiempo que la wayra va venteando, soplando, limpiando y aireando el \nespacio -tiempo -cuerpo -espíritu, con el canto se va nombrando, invocando y convocando la \nvirtud curativa de cada una de estas dimensiones sagradas del remedio: Dios, las plantas y los \ntaitas maestros.   \nPor eso, el canto, la armónica y la wayra, pero la wayra es para sacar los males de las \npersonas, entonces viene contra los enem igos, entonces con la wayra se les ventea, se \nles ventea pues, para que se vayan lejos, y al mismo tiempo el de sahumerios, para que \nsalgan todos los malos espíritus, el maligno, que le empiezan a atacar. Con la ayuda \ndel canto, y con la ayuda de la armóni ca, ya cuando estamos tomando, uno ya empieza \na tocar la armónica, empieza a cantar, para que las personas se concentren, que le \nllegue una buena armonización de las personas, para que se concentren, para que \nmiren, que miren todo lo mejor.   64  \n  La wayra está  imbuida con la virtud huairachii, la virtud de ventear, limpiar, airear, \ncurar con el aire de la selva, del bosque21. De arriba hacia abajo se mueve, sopla y refresca el \ncuerpo para curarlo y así sanar su espíritu, “[…] que miren todo lo mejor, que no mire n lo \nnegativo, de pronto se les mete en el pensamiento la parte negativa, sino que entre la parte \npositiva, para que les vaya bien”. Se canta y limpia, una y otra vez, hasta encontrar y despertar \nel equilibrio armónico de la vitalidad ancestral en el espír itu-cuerpo de quien ha sido curado.   \nEl arte de la wayra es enseñado y transmitido de un taita a otro en el transcurso de la \nenseñanza -aprendizaje de la tradición del yagé. Al igual que aprendió en su proceso de \nformación, en su momento de enseñanza a los  nuevos médicos tradicionales, el seguidor \nacompaña y asiste a su maestro en los rituales de wayra. Así, en una enseñanza práctica, el \niniciado va aprendiendo de su maestro el arte de cantar con las hojas del viento: “[…] yo \nrecomiendo [a sus seguidores] c antar con la wayra, también con la armónica para pelear con el \nmal pensamiento, sacar el maligno, que se vaya lejos, que llegue el buen pensamiento, el que \nse quiere”.  \nCuando el taita Marcelino considera que sus seguidores han culminado adecuadamente \ntodo el aprendizaje sagrado, realiza una ceremonia especial de consagración como nuevo \nchamán, y en ella le entrega sus poderes -potencias sagrados que el chamán utilizará en su \nsendero:  \nPero yo le doy el aval, pero tengo que buscar otro maestro que sea más du ro que mí; \nque tenga mayor experiencia, que tenga conocimiento, y que tenga respeto, entonces le \ndoy la facultad a los seguidores, hasta que mientras que yo no les dé la facultad o no \nme dé la facultad el otro maestro que le sigo de yo hacia delante de los  demás, yo no \npuedo darles la facultad a mis seguidores.   \nEn esta consagración el taita maestro entrega los artefactos  sagrados que el nuevo \nmédico debe utilizar. Entre los objetos que el nuevo chamán recibe se destaca un ramo de \nwayra ya consagrado, casc abeles de semillas y la corona. Llevar, portar y saber utilizar la \nwayra es un distintivo de ser reconocido como chamán: “[…] la wayra suena con el canto para \n                                                 \n21 En un concienzudo trabajo de etnografía del habla entre taitas kamëntsáes del alto Putumayo, Garzón \n(2004) muestra que la lengua ritual del yagé puede comprenderse como una suerte de coreografía que mezcla \nregistros lingüísticos y extralingüísticos mediante tres formas: el rezo, el soplo y el canto.  65  \n  tener concentración, para tener la fuerza de la madre naturaleza”. Con ella, el taita consagra \nen-canto, purificando con su poder -aire las virtudes del enteógeno y su ceremonia. Durante la \nceremonia se propicia su vibración continua para airear en armonía a los participantes y al \nespacio -tiempo -cosmos.   \nEn su función de mediador en el proceso de sana ción, el taita Marcelino utiliza el canto \ny los elementos rituales que ha adquirido como “elementos de poder”. Estos se convierten en \nmarcadores identitarios que caracterizan a la maloca, la “casa del buen pensamiento”:   \nEntonces ellos [los pacientes] se emocionan, y al otro día dicen, el canto o la armónica \nme relajó bien, me llevó a tal parte, fui a conocer tal parte, donde estuve, con quien \nestuve, todo eso… ellos se emocionan. Entonces cuando uno les canta así, y ellos al \notro día ya se van, entonces e llos mismos se recomiendan, voy a tal parte y regresan \nnuevamente.   \nDe esa manera, la maloca va construyendo su propia identidad con sus propios \nseguidores y pacientes.   \nUno usa en las curaciones diferentes elementos que le han sido entregados. Son \neleme ntos para curar con determinadas fuerzas; con el canto y la wayra podemos curar \na la gente, entonces ellos se emocionan, miran cosas agradables con el sonido de canto, \nellos se van a profundizarse, concentrarse, llenarse de buen pensamiento.   \nLos elemento s de sanación, entonces, se combinan entre los poderes de las plantas y el \npoder del canto, estos confluyen en un rito que permite enfrentar la enfermedad y –a través de \nla guía del taita – generar un proceso de curación:  \nPor eso es bueno tener ruda, el ro mero, altamisa, eucaliptus, para quemar eso para que \nel maligno se vaya, que los deje tranquilos; y el canto para que se relaje el pensamiento \nde uno.   \n[… ] Aquí se trata de mirar, tomar remedio y en qué forma se les puede ayudar para \nque den el cambio. E ntonces la misma planta cuando uno toma, en nombre de la \nfamilia, la planta llega, le llega la energía, siente la persona que algo le afloja, la parte \ndel negativismo. Entonces en dos o tres días ellos ya sienten el cambio, ya ellos \nmismos ya se invitan va mos a tal parte –que les puedo ayudar.   66  \n  Se concibe que el poder de curación de las plantas es posible gracias a los llamados  \nrealizados a través del canto, con estos se invita a los espíritus a participar del rito, le lleva a \nconectarse con esos mundos in visibles y traer de estos espacios una información valiosa para \nla sanación, y también se inicia, entre los participantes, un trance que permite su introspección \ny conexión con los males que los aquejan y con las creencias que circundan en la ceremonia.  \nAquí han venido personas, desde los mismos hospitales dicen ya no tiene cura, ya \ndicen: “esperar lo que venga, lo que toque”. Pero han venido aquí y yo les digo “si me \nlos traen aquí yo ya los examino pero en las dos condiciones: primero pongámosle fe \ncon D ios y pongámosle fe a la planta”. Entonces yo digo esta persona tiene tal cosa, tal \nenfermedad, vamos a ponerle fe, vamos a darle tal clase de remedio; si lo pudimos \nlevantar con esto, ¡bendito sea el señor!, con esta planta se puede levantar, y se han \nlevantado así de las enfermedades duras que ha habido y se han curado.  \nLo que subyace en esta conjugación de elementos que se mezclan en la ceremonia es \nuna concepción de la enfermedad que no se encuentra meramente arraigada al aspecto físico \nde las personas ; los orígenes de dichos males pueden derivar de diversos aspectos, como: \nemocionales, culturales, familiares, entre muchos otros.  \nEso es lo más necesario, ver por las enfermedades que vienen. Entonces ese es el \ninterés de uno de darles la mano. Y de ahí,  en la formación de la familia. Ha habido \ndificultades en la familia, separaciones, problemas con los hijos, la mamá con los \nhijos, o el papá con los hijos, o los hijos con el papá, vienen entonces. […] Eso es lo \nimportante para darle la mano a las persona s, las enfermedades, para eso es la \nmedicina, para eso es que uno toma para darse cuenta, y eso es lo que uno se hace los \ntrabajos.  \n[…]. Entonces para que la enfermedad se vaya, expulsarla, expulsarla y que vaya \nsintiendo, que vaya sanando ya, toca prepar arse y mirar bien qué enfermedad sufre la \npersona. Pues como ahora este tiempo, pues el mal existe, la envidia existe, todo \nexiste.  \n  67  \n  4.6. EL CANTO CHAMÁNICO, ÍCAROS CON PODER CURATIVO  \nVeamos ahora cómo la música está presente en una práctica ceremonial de toma de \nyagé, la cual está orientada a la sanación de enfermedades de diversos tipos y manifestación. \nLa música es un componente y una herramienta muy importante en las ceremonias o rituales \nde la toma de yagé. Todo taita tiene que saber cantar, conocer  el  \n“lenguaje del yagé, o el “discurso cantado” mediante el cual se llevan a cabo los rezos, los \nconjuros y las invocaciones. Tanto los elementos poéticos como los elementos musicales \nhacen parte de la estructura de cada una de esas modalidades de la leng ua, constituyéndose en \nelementos complementarios de su eficacia mágica y curativa.  \nEn la comunidad kamëntsá del valle de Sibundoy se denomina “ícaro” al canto o \nmelodía chamánico que utilizan los curanderos tradicionales durante los rituales o prácticas \nterapéuticas que realizan en el marco de las tomas de yagé. Aunque en la bibliografía en \ngeneral no se conoce una traducción literal en idioma castellano, quechua u otra lengua, su \nsignificado en este tipo de ceremonias es relevante: el canto chamánico es e l alma curativa, la \nsabiduría y el vehículo de la energía personal del curandero, el símbolo de su poder. Los \nícaros, son los sonidos de las pintas que ofrecen las plantas de poder y que son transformados \npor el taita en melodías y vibraciones que tienen e fectos sobre el cuerpo del paciente que busca \nsanación.   \nDurante las noches en la toma del remedio, el yagé le enseña al taita, a través de la \nchuma, el canto necesario para convocar la fuerza de la naturaleza. Por eso, cuando un taita \ncanta, su aliento s e vuelve medicina, se dice que aprender a convertirse en chamán significa \naprender a cantar:   \n[…] Nosotros le cantamos a la madre naturaleza, a los animalitos, a las aves, al sol, a la \nluna, a las estrellas, le cantamos eso. Para que nos dé la fuerza de l a naturaleza, y para \nque nos dé buena energía la planta sagrada, que nos dé buena pinta con la ayuda de la \nplanta”.  \nLos cantos están dirigidos para entrar en contacto con el “otro lado” del mundo. \nEntonces el canto libera un componente de poder mediante l a enunciación de ciertos elementos \ny está dirigido a invocar las fuerzas ayudantes del taita:   68  \n  […] yo le canto a Dios primero, a los santos por delante, a las plantas de poder, a los \nmayores. Yo por eso yo les digo a las personas, para ver y comprobar, de bemos tomar \nla medicina, tomar yagé. Póngale fe positiva con Dios y póngale fe a la planta, que la \nplanta lo descubre todo. Que la planta es un Dios, que la planta es un espíritu.  \nLos ícaros se personifican y toman su forma cuando se personalizan en el ta ita. En las \nsesiones de yagé el canto llega cuando llega la pinta. Por eso se dice que es el brebaje de la \nplanta sagrada quien entrega el canto al taita. En este sentido, se encuentra una estrecha \nrelación entre las melodías de la wayra, los cascabeles, l a armónica y los cantos del taita con \nlas visiones y experiencias de la pinta: “[…] cuando se está chumado llega la pinta, si yo tomé \ntigrehuasca le canto a la fuerza del tigre; al cielohuasca se le canta a la luna, a las estrellas”. \nPor su parte, cada tai ta dispone de su propio canto, de acuerdo con el conocimiento alcanzado \nen su experiencia con el remedio.   \nEn el canto del taita Marcelino se conjugan palabras de distintas lenguas:  \ncastellano, inga y kamëntsá, así como la adopción de instrumentos nuevos , que han sido \naprendidos e interpretados a través de los recorridos de aprendizaje con otros taitas y con otros \npueblos visitados:   \n[…] los ícaros se cantan en lengua materna, también inga, así me enseñaron los \nmayores, mi abuelo cantaba en inga y en kam ëntsá, así me enseñaron.  \n[…] y todos estos instrumentos [regalados] también se usan, depende, pero yo es la \nwayra, también la armónica con que trabajo.  \nDentro de las ceremonias en las tomas de yagé, para los kamëntsás los cantos son \nconsiderados en el ám bito del secreto, no tanto por su contenido –que muchas veces están \ninterpretados en español, inga o kamëntsá –; sino por el tono de voz con el que hay que \nentonarlos22. Aunque los cantos son otorgados por los espíritus (la gente del yagé) como \nmedio para i nvocar sus fuerzas, estos también pueden ser heredados por los maestros.   \nEn el valle de Sibundoy, el mundo simbólico se ha nutrido de las creencias heredadas \nsobre el poder del ritual del yagé y el uso de los cantos como un medio para comunicarse con \n                                                 \n22 La base melódica del canto es rítmica y garantiza un cierto orden en el tiempo, en este sentido se \npodría entender e l canto como un dispositivo fijo; sin embargo, el hecho de conservar la misma estructura rítmica \nno quiere decir que el canto o la improvisación cantada que se hace sobre ella sean iguales (Garzón 2004: 87).   69  \n  el “otro lado”, la gente del yagé, los espíritus que alberga. En las ceremonias estas creencias \nfluyen e interactúan con sus visiones y percepciones de mundos presentes, pasados y \nalternativos. Para el taita Marcelino no existe una sola forma de canto, él exp resa que estos se \npresentan de diversas maneras de acuerdo con las personas que participan, las enfermedades y \nlas intenciones que cada uno lleva; en el ritual muchos de estos elementos toman lugar y se \nponen en juego en una constelación de creencias que o torgan sentido y vida al quehacer \nchamánico, dotándolo de un poder especial para la sanación:  \n[…] hay cantos, de acuerdo a las enfermedades hay canto, también, entre todo, le canto \na la madre naturaleza, le canto porque lo recibe esa madre naturaleza, esa  energía o a \nun maligno que lo está atacando, entonces como la madre naturaleza hace viento, \ncomo uno canta y la waira le hace viento entonces eso se va. Y lo mismo, cuando le \npasa el sahumerio, el maligno, como está prendido en el cuerpo de uno, entonces,  con \nel sahumerio y el humo del remedio, lo recoge y lo va llevando, lo va llevando, se van. \nPorque no le gusta la fragancia del remedio.  \nEl elemento musical funge como medio conductor del ritual entre los seres \nmultinaturales de un sistema que busca una armonía social y cósmica a través de un lenguaje \ncomún, la música (García, 2015: 139).  \nPara los taitas yageceros del Valle de Sibundoy el conocimiento y uso de la música o \níícaros está presente, usan cantos mágicos mediante los cuales se comunican con el mundo de \nlos espíritus y ejercen sus poderes, como elemento curativo en el haber y saber chamánico. El \nchamán es quien sabe las tradiciones, sabe cómo enfrentar el mundo divino, cómo sanar, cómo \nayudar para que el devenir sea próspero a través del contacto  con la otra realidad, a la que se \naccede a través de su conocimiento.  \n4.6.1.  Formas y significados de los ícaros en las ceremonias  \nDe acuerdo al momento específico que corresponde en la ceremonia, cada uno de los \nactos que componen el ritual están carg ados de una significación concreta y en su conjunto \ntienen el propósito de actuar sobre la realidad y los objetos, modificándolos de algún modo.  \nDurante las ceremonias de toma de yagé se presentan de manera continua la secuencia \nde cantos, rezos, bailes, la manipulación de objetos sonoros y la realización de movimientos o 70  \n  actos específicos con los brazos, las manos, la boca y los pies, emanan del chamán como una \nforma de invitación para iniciar, consagrar, invocar, acompañar y curar. Los cantos pueden \nidentificarse como cantos iniciales, cantos de acompañamiento y cantos de cierre. Cada uno \nresponde a momentos diferentes del ritual, su enunciación es llevada a cabo por parte del \nchamán, quien puede interpretar las fuerzas y espíritus de la planta.   \nLos can tos iniciales, o cantos para consagrar el yagé, son cantos de invocación al \nespíritu del yagé, para iniciar el ritual, el taita señala: “le canto a la madre naturaleza, le canto \nporque lo recibe esa madre naturaleza”. Este canto de llamado y conjuro, que p or lo general \ntiene lugar cuando el taita limpia el yagé que será repartido durante la noche, se acompaña de \nrezos o de fragmentos de un discurso no cantado y tiene como finalidad invocar la “fuerza” de \nla planta. Desde esta perspectiva, el rezo y el canto  pueden comprenderse como formas de un \nregistro verbal, algunas veces de improvisación sobre una melodía, en otras ocasiones, solo \ncomo medio de invocación.   \nProsiguen a los cantos de consagrar, los cantos que el taita hace durante la toma como \nguía para los participantes. Se trata sobre todo de cantos de acompañamiento y de seguimiento \nde su propia experiencia: “[…] el canto ayuda a armonizar el pensamiento, cuando se canta \nestamos para buscar la concentración, se va cantando para que luego miren, miren l o que el \nremedio quiere”.  \nPor último, están los cantos de curación, que tienen lugar durante el cierre de una toma, \ncuando la pinta cesa, en el momento en el que el taita inicia las curaciones o limpiezas —\nindividuales o colectivas — del cuerpo de los asis tentes.   \nComo le digo, uno piensa bien para curarlos y el enemigo está en contra del buen \npensamiento, entonces uno va mirando cómo van sintiendo, uno escucha y va cantando \ncómo el yagé va diciendo. El canto va así, que relaja, va mostrando para que vean los \npensamientos, y que sean de buenos pensamientos.  \nEn esta etapa de la sesión se hace más evidente el uso del lenguaje del soplo. Todo \ncanto de curación tiene un orden por medio del cual el taita busca atrapar la fuerza de los \naliados para restituir el orden perdido por la “contaminación” o la enfermedad:   71  \n  […] El soplo, cuando está muy concentrado el maligno, entonces el soplo, con las \nplantas que se da, se le sopla con fuerza para que salga toda esa mala energía, porque \nahí solo tiene que peliarle cont ra el enemigo. Pero hay que saber el tiempo para dar el \ncanto y también el soplo. […] Entonces el soplo, de la fuerza que uno tiene se retira ya, \ny con la chupada se lo jala, para expulsarlo.  \nSe lo jala, entonces se puede defender a la persona.   \nLos cant os del taita dependerán de su propia experiencia alucinatoria, de su pinta: “[…] \ncuando lo ha agarrado bien la rasca, uno empieza a cantar y a tocar la wayra y la armónica, \ncuando le bajan los espíritus, ahí se pinta”. Así mismo, al enunciar los nombres de  ciertas \nplantas y animales en los cantos, el taita se concede el control de dichos animales o plantas: \n“[…] por eso es bueno tener ruda, el romero, altamisa, eucaliptus, para quemar eso para que el \nmaligno se vaya”. Este procedimiento lo capacita para uti lizar positivamente sus \ncaracterísticas y atributos.   \nDe acuerdo al diagnóstico de lo que está mal, el taita improvisa ritualmente su \ncomunicación con la gente del yagé (seleccionará cómo, en qué orden y para qué invocar las \nfuerzas aliadas): “[…] cuando vamos a empezar a trabajar, primero yo le pido ayuda a Dios, de \nahí, pido ayuda a los maestros […] y se le canta al remedio para que le vaya lo mejor [en] las \npintas”. De igual manera, dejará clara su intención o el propósito curativo que busca.  \nDesde hac e ya varios años, en su reconocimiento como médico tradicional de la \ncomunidad indígena inga y kamëntsá, el taita Marcelino ha sido conocido por la utilización de \nvarios elementos presentes en sus ceremonias: la música, la risa, los comentarios del taita, el \ntratamiento a los pacientes, entre otros:  \n[…] desde que viene aquí, a curarse, para eso es. Se comparte, compartimos, \nconversamos, qué es lo que está mirando. Me dice algo, “esto alcancé a ver”, ¿y esto \nqué significa?, bueno, yo ya le doy la respuesta,  y yo también estoy tomado y le digo: \nyo también tengo estas revelaciones de la medicina, y ahí es que es decir el compartir. \nYo no me gusta tener en lo mío nomás, o guardar en lo mío nomás, si a mí me gusta es \ncompartir conocimiento: qué es lo que viene. O puede ser que esta noche me está \ndando una pinta como raro, y bueno, ¿qué es lo que está pasando, o qué es lo que viene \nmañana? Bueno, entonces yo ya comparto, esto es así, esto es así, y cada quien tiene su 72  \n  imagen. Entonces esa persona dice yo alcancé a  mirar esto, tengo esta duda, entonces \nuno le dice le voy a compartir la idea, orientar, bueno, cómo es esto.  \nEl canto chamánico y la ejecución de los instrumentos musicales adecuados son los \nmediadores para convertir todas sus acciones en algo positivo, encaminado al “buen \npensamiento”:   \nAquí se trata que vienen para curarse, limpiarse, sanar toda la parte de negativismo. La \nparte de negativismo como sacar y depositar a la madre tierra para que desvanezca ese \nfuerte negativismo. La misma maleza del negat ivismo, hacia afuera de los malos \npensamientos, aquí se trata que los expulse a la madre naturaleza, para que la madre \nnaturaleza los reciba, los desvanezca.   \nDe esta manera, el canto chamánico se acerca a los espíritus de la vida, convence a los \nespíritu s de la destrucción, apacigua y reorienta a los espíritus eternos para que realicen \nacciones creativas. Como herramienta de sanación, la música y, en particular, los cantos, \nconjugan el poder de la palabra y el sonido en el mismo espacio y tiempo. Pero es ella la que \nse revela por medio del chamán, del músico o de cualquier persona que la experimente, ya sea \ninterpretándola, escuchándola o viviéndola en la pinta:   \nLos cantos para nosotros, pues la verdad todos son importantes, porque todos tienen la \nmisma fuerza. Cuando viene el canto, nosotros sentimos la fuerza y ya se puede mirar, \nporque nos están cuidando. Entonces ahí, uno va entendiendo. El mirar es bueno, pero \nlas personas es bueno que escuchen y armonicen con el canto.  \nPresente en todo el proceso c urativo, se canta constantemente, pues el canto alivia el \nalma, consuela y tranquiliza al paciente:   \n[…] yo estoy orientando a las personas verdad que están falta de luces, están en la \nparte de oscuridad. Hay mucha gente están perdido de luces, y otros, t ambién están \nperdidos de la creencia, que no creen en la parte espiritual, ni por uno mismo quieren \ncreerse.  \nEn las sesiones de la toma del remedio, el ícaro posee la energía de la curación y del \nchamán, este deposita en sus cantos sus intenciones de cura r:   73  \n  […] y gracias al remedio, cierto, he defendido [con el canto] a mucha gente por esa \nparte. Han venido con las tristezas, han venido con lágrimas, que han venido, que hay \npersonas que han parado en la cárcel inocentes. Pero gracias, que por medio de la  \nplanta espiritual se han podido salvar, han podido salir por medio de la medicina.  \nLos pacientes escuchan los íícaros que han sido inspirados en episodios de vida, \ncuentos, visiones e imágenes arquetípicas que durante la sesión de la toma van obteniendo un \nsignificado propio y un valor medicinal: “[…] le canto a la madre naturaleza, a los animalitos, \npara que tengan buena pinta, buen pensamiento, entonces ellos [los pacientes] se emocionan, y \nal otro día dicen, el canto o la armónica me relajó bien, me ll evó a tal parte, fui a conocer tal \nparte, donde estuve, con quien estuve, todo eso, ya, ellos se emocionan”.   \nPero también el canto está ligado al tipo de yagé y a la dinámica de la toma, es decir, al \nestado general de la borrachera colectiva, que manifie sta diferentes grados de intensidad a lo \nlargo de la noche: “[…] la pinta viene tomando el remedio, cuando llega se canta, se baila, se \nsilva, a ellos les gusta, también cantan, también bailan; otras veces no llega la pinta entonces el \nyagé primero lo está  limpiando, otro día, en otra toma llega entonces”.  \nAdemás, el canto también se presenta en momentos específicos en que algún \nparticipante requiere asistencia o curación durante la toma “[…] cuando la persona pierde el \ncontrol, entonces también se le cant a, con la wayra se le aliviana, se le tranquiliza”. Por lo \ngeneral, cuando una persona toma por primera vez las reacciones son múltiples, pueden \nidentificarse risas, llantos, diálogos consigo mismo, o movimientos bruscos del cuerpo. \nCuando se prolonga este  tipo de reacciones o cuando los asistentes piden ayuda, entonces \nacude el taita a intervenir la pinta para que a los pacientes les “lleguen los buenos \npensamientos, para que miren bonito”. Previo a la toma, el taita Marcelino habla con cada uno \nde los asi stentes para conocer los motivos de su visita y haciendo su propio diagnóstico busca \nla forma en que se le pueda ayudar.  \n Con esta información que le suministra el paciente, el taita hace acercamientos durante \nla chuma “hablándoles bonito”, “buscando los buenos pensamientos para que se vayan los \nmalos pensamientos”. En estos casos, por ejemplo, se hace manifiesta la capacidad del taita \npara hacer una lectura del estado individual de los participantes y dirigirse a aquellos que \nrequieren un acompañamiento e special en su experiencia alucinatoria. En este sentido, el canto 74  \n  del taita es un mecanismo de control de la chuma por medio del cual se intensifica o se \ndesacelera el flujo de las alucinaciones pero también es una suerte de anclaje que permite \nreferenciar  la experiencia alucinatoria para restablecer el orden de la conciencia. Dicho en \notras palabras, el efecto del canto, el sonido de la wayra, la dulzaina y la música en general, \nalivian al tomador que está pasando un mal rato, pues bajan la intensidad de l a chuma y \nenriquecen sus visiones cuando está mejor.   \n  \n  \n     75  \n  CONCLUSIONES  \n \nSe puede considerar que el ritual del yagé es una especie de síntesis de la tradición \nmédica tradicional de los pueblos originarios que han habitado la región andino -amazónica de l \nsuroccidente colombiano. En él es posible apreciar la conjunción de conceptos culturales sobre \nla música, el cuerpo, la enfermedad y la salud, igualmente sobre las relaciones del entorno \nnatural y sobrenatural.   \nEl interés por profundizar en la comprens ión de lo que se conoce como chamanismo y \nel curanderismo que se practica en el Valle de Sibundoy me llevó a preguntarme sobre el \nsignificado particular de lo sonoro en el mundo social de los taitas yageceros kamëntsás que \nusan las plantas medicinales o de  poder, del canto y de algunos instrumentos musicales en sus \nprácticas de sanación y curación. Como herramienta de sanación dentro de este campo, la \nmúsica y, en particular, los cantos, conjugan el poder de la palabra y el sonido en el mismo \nespacio y tiem po que representa la maloca.  \nEl objetivo principal se orientó a la comprensión del significado de los cantos \nchamánicos o ícaros en las prácticas ceremoniales de toma de yagé como instrumentos de \nsanación, así como las concepciones y sentidos que los cham anes le atribuyen al canto en su \nexperiencia como médicos tradicionales de la región y que lo practican necesariamente en sus \ncasas de sanación.   \nPara eso se propuso como un objetivo específico identificar y describir las formas en \nque se hace presente la  música chamánica, especialmente los cantos o  \n“ícaros”, en las prácticas ceremoniales de toma de yagé. Para alcanzar este propósito el autor \nha acudido en calidad de observador y participante activo de los ejercicios terapéuticos que se \nllevan a cabo en l a Maloca “casa del buen pensamiento” que orienta el taita Marcelino \nChicunque, pero poniendo énfasis principalmente en el relato de vida descrito por él mismo y \nentendido este tipo de relato como una acción discursiva en la cual median factores como la \nmem oria, la percepción, la capacidad de reflexión del sujeto y la situación de entrevista, entre \notros elementos, los cuales atraviesan las práctica mismas.  76  \n  Para adentremos en las prácticas ceremoniales del rito y, en particular, para \naproximarnos a la compr ensión de los cantos, hemos partido de la hipótesis de que estos \ncantos y la música chamánica en general pueden tomar diversas formas en la práctica \nceremonial de la toma de yagé.  En este sentido se ha considerado el ritual como toda aquella \nserie de acto s organizados y de carácter mágico que preceden y constituyen ellos mismos el \nejercicio de las facultades mágicas del curandero. Este, por lo general, está constituido por la \nsecuencia de cantos, rezos, bailes, la manipulación de objetos sonoros y la reali zación de \nmovimientos o actos específicos con los brazos, las manos, la boca y los pies como una forma \nde invitación para iniciar, consagrar, invocar, acompañar y curar.  \nPara el taita Marcelino no existe una sola forma de canto, él expresa que estos se \npresentan de diversas maneras de acuerdo con el tipo de remedio (“tigrehuasca”, \n“cielohuasca”, “culebrohuasca”), las personas que participan, las enfermedades y las \nintenciones que cada uno lleva; en el ritual muchos de estos elementos toman lugar y se ponen  \nen juego en una constelación de creencias que otorgan sentido y vida al quehacer chamánico, \ndotándolo de un poder especial para la sanación. El taita Marcelino nos ilustra: “hay cantos, de \nacuerdo a las enfermedades hay canto, también, entre todo, le cant o a la madre naturaleza, le \ncanto porque lo recibe esa madre naturaleza, esa energía o a un maligno que lo está atacando”.  \nDe acuerdo al momento específico que corresponde en la ceremonia, cada uno de los \nactos que componen el ritual se supone que están c argados de una significación concreta y en \nsu conjunto tienen el propósito de actuar sobre la realidad y los objetos, modificándolos de \nalgún modo. Los cantos chamánicos son el alma curativa, la sabiduría y el vehículo de la \nenergía personal del curandero,  el símbolo de su poder. Los ícaros son los sonidos de las pintas \nofrecidos por las plantas de poder y que son transformados por el taita en melodías y \nvibraciones que poseen efectos sobre el cuerpo del paciente que está buscando sanación.  \n Por lo general , los cantos pueden identificarse como cantos iniciales, cantos de \nacompañamiento y cantos de cierre. Cada uno responde a momentos diferentes del ritual, su \nenunciación es llevada a cabo por parte del chamán quien puede interpretar las fuerzas y \nespíritus de la planta en un proceso de continuo aprendizaje y enseñanza. En ese sentido, de \nacuerdo al momento específico que corresponde en la ceremonia, cada canto cumple un \npropósito.   77  \n  Para los cantos iniciales, de conjuro o de consagración del remedio, se comi enza \ninvocando la fuerza de la naturaleza, de la planta y los espíritus aliados para que por medio \naquellos llegue la buena pinta, la armonía necesaria para que llegue el buen pensamiento: \n“cuando lo ha agarrado bien la pinta, uno empieza a cantar y a toca r la wayra y la armónica, \ncuando le bajan los espíritus, ahí se pinta”.  \nSe encuentran también los cantos de consagrar, los cantos que el taita hace durante \ncada toma como guía para  quienes  participan en la sesión. Se trata sobre todo de cantos que \nson d e acompañamiento y de seguimiento de su propia experiencia como médico tradicional: \n“[…] el canto ayuda a armonizar el pensamiento, cuando se canta estamos para buscar la \nconcentración, se va cantando para que luego miren, miren lo que el remedio quiere”.  \nPor último, se identifican los cantos de curación, que tienen lugar durante el cierre de \nuna toma, cuando la pinta cesa, en el momento en el que el taita inicia las curaciones o \nlimpiezas —individuales o colectivas —de los asistentes: “Como le digo, uno pi ensa bien para \ncurarlos y el enemigo está en contra del buen pensamiento, entonces uno va mirando cómo van \nsintiendo, uno escucha y va cantando cómo el yagé va diciendo”.  \nEn este contexto también se identifican ciertos cantos específicos en los que algún \nparticipante requiere asistencia o curación durante la toma “[…] cuando la persona pierde el \ncontrol entonces también se le canta, con la wayra se le aliviana, se le tranquiliza”; entonces \nacude el taita a intervenir la pinta para que a los pacientes le “l leguen los buenos \npensamientos, para que miren bonito”. En este sentido, el canto del taita es un mecanismo de \ncontrol de los estados alterados de la conciencia por medio del cual se intensifica o se \ndesacelera el flujo de las energías o las alucinaciones,  pero que también es una suerte de \nanclaje que permite referenciar la experiencia alucinatoria para restablecer el orden de la \nconciencia.  \nOtro de los objetivos propuestos en este trabajo ha sido la compresión del sentido de la \npresencia de la música cham ánica en este tipo de ceremonias como instrumentos de sanación; \ninterpretar el uso de las formas musicales o ícaros como instrumentos de sanación en las \nceremonias de toma de yagé que practican las comunidades originarias y la población “colona” \no mestiza que habitan en los andes de la amazonia. Igualmente se ha partido de la concepción 78  \n  hipotética de que los taitas kamëntsás de Sibundoy vienen construyendo una dimensión de \nsanación a través de la música en el ritual de yagé que interviene necesariamente en el cuerpo \ny el espíritu del paciente.   \nEfectivamente la música chamánica es un componente y una herramienta muy \nimportante en las ceremonias o rituales de la toma de yagé. Su universo simbólico se ha \nnutrido de las creencias heredadas sobre el poder del r itual del yagé y el uso de los cantos \ncomo un medio para comunicarse con el “otro lado”, con la gente del yagé y los espíritus que \nalberga. Traer de ellas, del mundo de los muertos, las sugerencias de los espíritus aliados que \nse cristalizan en su diagnóst ico y, por tanto, en su sanación y curación. En las ceremonias estas \ncreencias fluyen e interactúan con sus visiones y percepciones de mundos presentes, pasados y \nalternativos.  \nTanto los elementos poéticos del “lenguaje del yagé” como los elementos musica les del \n“discurso cantado” hacen parte de la estructura de cada una de esas modalidades de la lengua, \nconstituyéndose en elementos complementarios de su eficacia mágica y curativa. Los cantos \nestán dirigidos para entrar en contacto con el “otro lado” del m undo; entonces el canto libera \nun componente de poder mediante la enunciación de ciertos elementos y está destinado a \ninvocar las fuerzas ayudantes del taita chamán:  \n“[…] yo le canto a Dios primero, a los santos por delante, a las plantas de poder, a los mayores \n[…] póngale fe a la planta, que la planta lo descubre todo. Que la planta es un Dios, que la \nplanta es un espíritu”.   \nLa cura del chamán consiste entonces en un viaje al mundo de lo sobrenatural, en \ncompañía de sus espíritus protectores, para “pel ear” al espíritu maligno y alejarlo de su \nvíctima. Se apropiará a su favor de los buenos espíritus, con cantos, música, rezo, soplo y \nsahumerios, con los cuales puede combatir a los malos espíritus causantes de las \nenfermedades. El taita debe recorrer el m ayor número de veces el mundo sobrenatural, \nmientras canta y baila, él llega a conocer a cada aliado y a saber cómo y a través de qué \nmedios se diagnostican las enfermedades, cuáles son sus causas, cuál es el curso que sigue \ncada enfermedad, cómo está comp uesto el cuerpo, cómo se correlaciona su funcionamiento y \nestructura con el movimiento cósmico y con el transcurrir de la vida social. A este respecto, se \nevidenció que la concepción de enfermedad que subyace a este sistema de creencias, está 79  \n  relacionada c on una situación que integra factores sociales, emocionales y fisiológicos, entre \notros.  \nPor último, para comprender la presencia de la música chamánica en las prácticas \nceremoniales de toma de yagé se propuso indagar los sentidos que esta comunidad le ot orga en \nel marco del sistema de pensamiento (cosmología y ontología indígenas) que subyace a las \nceremonias estudiadas en su contexto cultural. En este sentido, se partió de la idea hipotética \nde considerar la música chamánica como un elemento constitutivo  de estas prácticas \nparticulares que se llevan a cabo en el Valle de Sibundoy.   \nPues bien, para esta comunidad de taitas yageceros, el canto chamánico o ícaro \nconstituye uno de los lenguajes rituales más relevantes en la práctica cotidiana de su oficio. \nAunque los cantos son considerados en el ámbito del secreto, el saber cantar, soplar, rezar, \nsilbar es un distintivo de ser reconocido como médico chamán. A este saber se lo lleva en la \nsangre como un legado de sus antiguos mayores, un proceso de enseñanza -aprendizaje de la \ntradición del yagé que decanta en la “transmisión” del conocimiento por tradición tanto de sus \nsignificados como de sus secretos particulares en la cual el iniciado va aprendiendo de su \nmaestro el arte de cantar.  \nComo ya lo hemos señalad o, los cantos están dirigidos para entrar en contacto con el \n“otro lado” del mundo, el canto libera un componente de poder que funge como un llamado  a \nla gente del yagé, los espíritus que alberga, a las madres de las plantas y a los espíritus de los \nantigu os curacas ya fallecidos, sus maestros.  \nEste saber que es transmitido de generación en generación ha permanecido en la \ncomunidad del valle de Sibundoy desde tiempos remotos, mezclándose e intercambiándose \nentre los otros pueblos de la región, sobrevivió a  los procesos de colonización y combinó \nelementos de las religiones y creencias encontradas. De esta forma, al interior del rito de toma \ndel yagé logran visibilizarse y enunciarse estas formas de creencias que se encuentran \narraigadas en la cultura kamënts á del valle de Sibundoy.  \n \n \n \n 80  \n  BIBLIOGRAFÍA  \n \nAgar, M. (1991). Ethnography and epistemology En: J.M. MORSE (ed.). Qualitative \nnursing research: A contemporary dialogue (pp. 40 -53). (Edición revisada). Newbury Park, \nCA: Sage.  \n \nBarbec de Mori, Lewy y García (eds) (2015). Sudamérica y sus mundos audibles: \ncosmologías y prácticas sonoras de los pueblos indígenas . Clacso.  \n \n Brabec de Mori, Bernd (2002). The magic of song, the invention of tradition and the \nstructuring of time among the Shipibo, Peruvian amazon . \n \nBarbosa, Samuel; Figueroa, Enrique y López, José (2011). Sincretismo religioso en \nAmérica Latina y su impacto en Colombia . Medellín: Fundación Universitaria Seminario \nBíblico de Colombia. Consultado el día 01 de mayo de 2018 en:  \nhttp://www.unisbc.edu.co/investigacion/ventana -teologica/ediciones -anteriores/19 tercera -\nedicion/95 -sincretismo -impacto -colombia   \n \nBataille, George. (1981). La experiencia interior. Madrid: Taurus.  \n \nBerteaux, Daniel ( 2005). Los relatos de vida. Perspectiva etnosociológica . Barcelona: \nEdiciones Bellaterr.  \n \nBidou Patrice y Perrin, Michel (1998).  Lenguaje y palabras chamánicas . Bogotá: \nEdición Abya -Yala.   \n \nBriceño R., Mónica (2014). Las coordenadas del cielo. Músicas en  las ceremonias de \nyagé del taita Orlando Gaitán . Bogotá: Universidad Nacional de Colombia. Publicado en: \nhttp://www.bdigital.unal.edu.co/45136/1/52815100.2014.pdf   \n \nCaicedo, Alhena (2007). Neochamanismos y modernidad. Lecturas sobre la \nemancipación. En Revista Nómadas , 26 Bogotá: Universidad Central.  81  \n  Caicedo -Fernández, Alhena (2015). La alteridad radical que cura. Neochamanismos \nyageceros en Colombia . Bogotá: Universidad de los Ande s, Ediciones Uniandes.   \n \nCastañeda, Carlos (1968). Las enseñanzas de Don Juan . Fondo de cultura económica.  \n \nCrossley, Pamela Kyle (1996). The Manchus . Blackwell Publishers.  \n \nEliade, Mircea (1951).  El chamanismo y las técnicas arcaicas del éxtasis . Fondo  de \ncultura económica.  \n \nGarcía, Marcela (2015). Sonidos del rafue. Articulación de una comunidad uitoto del \nAmazonas colombiano a través de la música. Pp. 139 -153. En Barbec de Mori, Lewy y García \n(eds). Sudamérica y sus mundos audibles: cosmologías y prá cticas sonoras de los pueblos \nindígenas . Clacso.  \n \nGarzón Chiviri, Omar A. (2004). Rezar, soplar, cantar. Etnografía de una lengua \nritual . Quito, Ecuador: Ediciones Abya -Yala.  \n \nGonzales de Pérez, María (2005). Sobre el estudio de la música como hecho cult ural. \nPublicado en: www.humanas.unal.edu.co/colantropos/   \n \nGuber, Rossana. (2001). La etnografía. Método, campo y reflexividad. Bogotá: Grupo \nEditorial Norma.  \n \nHamayon, Roberte Nicole (1998). 'Ecstasy' or the West -Dreamt Siberian Shaman. En \nWautischer, H elmut (Ed.). Tribal Epistemologies: Essays in the Philosophy of Anthropology.  \nAldershot: Ashgate Publishing, pp.175 -187.  \n \nLabate, Beatriz Caiuby; Araújo, Wladimyr Sena (Org.). O uso ritual da ayahuasca . \nCampinas: Mercado das Letras, 2002.  \n 82  \n  Levi-Strauss, Claude (1959). La Eficacia simbólica. México: En Antropología \nEstructural . Pp. 181 -201. Nueva York: Doubleday.  \n \nLévi-Strauss, Claude (1992). Historia de Lince . Barcelona: Anagrama.  \n \nLópez P., Santiago (2016). La vida como proceso de sanación: prácticas c hamánicas \ndel alto Amazonas en torno a la ayahuasca en España . (Tesis doctoral). Facultad de Ciencias \nPolíticas y Sociología, Universidad Complutense de Madrid, España.  \n \nLuna, L. E. (1986). Vegetalismo. Shamanism among the mestizo population of the \nPeruvi an amazon . Estocolmo: Almquist and Wiksell International.  \n \nMorse, J. (2003). Estilos de etnografía. Medellín: Editorial Universidad de Antioquia.  \n \nPadilla, R. (1992). El Sincretismo Religioso en Hispanoamérica.  Barcelona: Andamio.  \n \nPardo, Mauricio (1997 ). Aspectos sociales de las lenguas Chocó. En: Benavides, Elsa \n(ed.). Lenguas amerindias. Condiones sociolingüísticas en Colombia . Medellín, Colombia: \nSecretaría de Educación de Antioquia y Codechocó.  \n \nPinzón, Carlos y Garay, Gloria (1989). El jardín de l a ciencia en el Valle de Sibundoy. \nEn: C. Pinzón, (ed.). Curanderismo y Cultura Popular en la Colombia de hoy . V Congreso \nNacional de Antropología. Bogotá: ICAN -ICFES, pp. 115 -180.  \n \nPitarch, Pedro (2013). La palabra fragante. Cantos chamánicos Tzeltales. En: Libros de \nla Espinal. Mexico.   \n \nRamírez de Jara, María C y Urrea, Fernando (1989). Dinámica etnohistórica \nsociodemográfica y presencia contemporánea del curanderismo Ingano -Kamsá en las ciudades \ncolombianas. En: C. Pinzón, (ed.). Curanderismo y Cultur a Popular en la Colombia de hoy . V \nCongreso Nacional de Antropología. Bogotá: ICAN -ICFES, pp. 181 -234.  83  \n  Ramírez Mateus, Natalia. (2005). “Yagé, ese mundo inventado”. Trabajo presentado en \nla asignatura Taller de Técnicas Etnográficas (IV Semestre), Program a de Antropología, \nDepartamento de Antropología, Universidad Nacional de Colombia.  \n \nReichel -Dolmatoff, Gerardo (1977). Estudios Antropológicos . Biblioteca básica \ncolombiana. Colcultura.  \n \nSherzer, Joel (1983). A Discourse -Centered Approach to Language and  Culture. En \nAmerican Anthropologist . No. 89: pp. 295 -309.   \n \nUrrea G., Fernando y Barreras, Roy (1989). Remedios botánicos y modelo etnomédico \nen el curanderismo Inga -Kamsá. En: C. Pinzón, (ed.). Curanderismo y Cultura Popular en la \nColombia de hoy . V Con greso Nacional de Antropología.  \nBogotá: ICAN -ICFES, pp. 235 -274.  \n \nWassen, H; y Holmer, N. (1958). Nia-Ikala: Canto mágico para curar la locura .  \nEtnologiska Studier 23. Gotesburg: Etnografiska museum.  \n \nWinkelman, Michael (2002). Shamanic universals and evolutionary psychology.  \nEn Journal of Ritual Studies , 16(2):63 -76.  ", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}