{"title": "Vacunación contra hepatitis B: otra fuente de carga de aluminio vía parenteral en los pacientes en hemodiálisis | Nefrología", "author": "N ESPARZA; A MORENO; R PALOMAR; M D CHECA; A TOLEDO; S SURÍA; P ROSSIQUE; C GARCÍA CANTÓN; M A PÉREZ", "url": "http://www.revistanefrologia.com/es-comentarios-vacunacion-contra-hepatitis-b-otra-fuente-carga-aluminio-via-parenteral-articulo-X0211699599011548", "hostname": "revistanefrologia.com", "description": "NEFROLOGIA. Vol. XIX. Número 4. 1999 Vacunación contra hepatitis B: otra fuente de carga de aluminio vía parenteral", "sitename": "Nefrología", "date": "1999-08-01", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Texto completo\nNEFROLOGIA. Vol. XIX. Número 4. 1999 Vacunación contra hepatitis B: otra fuente de carga de aluminio vía parenteral en los pacientes en hemodiálisis A. Moreno, N. Esparza, A. Toledo, S. Suria, P. Rossique, C. García-Cantón, R. Palomar, M. A. Pérez y M. D. Checa Servicio de Nefrología. Hospital Insular Universitario de Gran Canaria. Las Palmas. RESUMEN La vacunación con vacuna recombinante contra la hepatitis B es una práctica habitual en los pacientes en hemodiálisis. La vacuna del tipo Engerix B® contiene 1 mg de aluminio por cada dosis de 40 µg de antígeno. Se presentan los resultados de un estudio prospectivo (0, 2, 7 y 30 días post-vacunación) realizado para valorar el efecto de la vacunación contra la hepatitis B sobre los niveles de aluminio sérico en 17 pacientes en hemodiálisis. La media de los niveles de aluminio sérico (µg/l) en el total de las 34 dosis de 40 µg de Engerix B® que recibieron los 17 pacientes estudiados fueron: aluminio sérico pre-hemodiálisis día 0: 24,1 ± 10,9, a los 2 días de haber recibido la vacuna: 30,1 ± 14,4, a los 7 días: 46,8 ± 29,01 y a los 30 días 25,7 ± 8,6. Los niveles de aluminio sérico a los 2 días de haber recibido la vacuna eran mayores que el aluminio sérico prehemodiálisis día 0 (p < 0,01) y el aluminio a los 30 días de la vacunación (p < 0,027). Los niveles de aluminio sérico a los 7 días post-vacuna eran mayores que el aluminio prehemodiálisis día 0 (p < 0,05), el aluminio a los 2 días post-vacuna (p < 0,008) y el aluminio a los 30 días de la vacunación (p < 0,05). Los niveles de aluminio sérico pre-hemodiálisis día 0 y a los 30 días de la vacunación eran similares. Los resultados obtenidos sugieren que la vacunación contra la hepatitis B con Engerix B® constituye otra fuente de carga de aluminio vía parenteral en los pacientes en hemodiálisis debiéndose evitar las determinaciones rutinarias de aluminio sérico hasta al menos 30 días después de haber recibido la vacuna. Palabras clave: Aluminio. Hemodiálisis. Hepatitis B. Engerix®. Vacuna. HEPATITIS B VACCINATION: ANOTHER PARENTERAL SOURCE OF ALUMINUM LOADING IN HEMODIALYSIS PATIENTS SUMMARY During the six month period november 1996 to april 1997 we observed that episodic increases in serum aluminum levels, suggesting aluminum overload, occurred in some patients on regular hemodialysis (HD). The aluminum content of Recibido: 28-XII-98. En versión definitiva: 21-II-99. Aceptado: 1-III-99. Correspondencia: Dra. Noemí Esparza Martín Plaza del Rosario, 21 Agüimes, Las Palmas 331 A. MORENO y cols. dialysis fluid never exceeded 3 µg/l and nobody had been treated with intravenous albumin or oral sucralfate. There had been no changes in dialysis membrane. Not all of the patients were taking aluminum hydroxide as phosphate binder. Therefore we studied the effect of vaccination on serum aluminum. From may to december 1997, in a prospective study on 17 HD patients, we measured serum aluminum levels on days 0, 2, 7 and 30 after a single dose (40 µg) of Engerix B® (total number of doses administered: 34). Serum aluminum was measured in 16 non-vaccinated patients at the same time intervals. The average serum aluminum levels (µg/l) across the 34 doses studied were: pre-vaccination: 24.1 ± 10.9, 2 days: 30.1 ± 14.4, 7 days 46.8 ± 29.01 and 30 days post-vaccination: 25.7 ± 8.6. Serum aluminum levels 2 days after vaccination were higher than pre-vaccination levels (p < 0.01) and 30 days post-vaccinaton levels (p < 0.027). Serum aluminum levels 7 days after vaccination were higher than pre-vaccination levels (p < 0.007), 2 days levels (p < 0,008) and 30 days post-vaccination levels (p < 0,05). There were no differences between prevaccination levels and 30 days post-vaccination levels. The average of serum aluminum levels in the non-vaccinated patients were 27.8 ± 13.7 µg/l and there were no differences between 0, 2, 7 and 30 days. In conclusion, hepatitis B vaccination (Engerix B®) is another parenteral loading source of aluminum in patients that needs bo be acknowledged to prevent confusion. Thus, we recommend screening for serum aluminum levels at least up to 30 days after vaccination. Key words: Aluminum exposure. Hemodialysis. Hepatitis B vaccination. Engerix®. INTRODUCCION En personas sanas, la carga total de aluminio es de 30-35 mg 1, 2 y en una dieta normal se ingiere de 2 a 3 mg diarios 3. Las cantidades de aluminio que se absorben a través del intestino son muy variables (15-30 µg/día) 4 y distintas observaciones sugieren que la excreción entérica de aluminio es muy pequeña 5, 6. El riñón es el órgano principal de excreción de aluminio 5-7. Sin embargo, dado que una gran fracción (85-90%) del aluminio en plasma se encuentra ligada a las proteínas del plasma, en particular a la transferrina 8 y a la albúmina 9, aún cuando la función renal es normal, hacen falta meses y años para excretar una sobrecarga de aluminio recibida vía parenteral 10. Además, esta salida lenta del aluminio del organismo podría estar relacionada con su lenta liberación de su almacenamiento tisular 6, 10. En pacientes con insuficiencia renal crónica terminal en hemodiálisis las fuentes de entrada de aluminio a su organismo pueden proceder tanto de la vía parenteral como de la vía enteral. La fuente parenteral más importante es el agua de diálisis 11-13. Otras fuentes incluyen soluciones de albúmina 14, 15 y otros constituyentes de soluciones intravenosas 16. La fuente enteral más importante la constituye el hidróxido de aluminio 17-19. Otra fuente de carga de alu332 minio vía enteral es el sucralfato 20. En los pacientes con insuficiencia renal crónica terminal en hemodiálisis (si se asume que la excreción entérica es invalorable) la única vía de excreción es la diálisis. Ya que el 85-90% del aluminio plasmático se encuentra ligado a proteínas, sólo una pequeña cantidad de aluminio (10-15%) es difusible y ultrafiltrable 21-22 durante la hemodiálisis. El balance de aluminio durante la hemodiálisis depende del gradiente de aluminio difusible, del tipo de membrana de diálisis, de su superficie y grosor y de otros muchos factores como por ejemplo el pH del dializado 23. De todos los factores, sin duda, el más importante es la concentración de aluminio en los líquidos de diálisis 23. Si se tiene la seguridad de la no existencia de fuentes de exposición recientes al aluminio, aunque con ciertas limitaciones, es posible utilizar el aluminio sérico como indicador crónico del exceso de aluminio tisular 24-25. Sin embargo, si bien el aluminio sérico logra un cierto equilibrio con el aluminio del espacio extracelular y tisular, la mayor parte de autores coinciden en que el aluminio sérico refleja fundamentalmente la magnitud de la exposición reciente a este metal, más que su exposición crónica 24, 26-28. Los niveles de aluminio sérico superiores a 60 µg/l son indicadores de sobrecarga de aluminio y entre 20-60 µg/l son sospechosos de la misma 28. SOBRECARGA DE ALUMINIO POST-VACUNACION B En nuestra unidad de hemodiálisis, durante un período de seis meses (noviembre 1996 a abril 1997) observamos que determinados pacientes de distintos turnos de diálisis presentaban episódicamente niveles de aluminio sérico sospechosos (y en algún caso indicadores) de sobrecarga de aluminio. La concentración de aluminio en el agua de diálisis nunca fue mayor a 3 µg/l y ninguno de los pacientes recibían albúmina ev., había cambiado de membrana de diálisis o tomaban sucralfato. Sólo algunos de dichos pacientes tomaban hidróxido de aluminio como quelante del fósforo y en todos ellos se descartó que voluntariamente hubiesen aumentado la dosis o que simultáneamente hubiesen tomado compuestos que pudieran aumentar la absorción enteral de aluminio, como el Alkaseltzer®29. Todos negaron utilizar recipientes de aluminio para la preparación de alimentos. El único hecho común a todos los pacientes que episódicamente presentaban niveles de aluminio sérico sospechosos de sobrecarga de aluminio fue haber estado en pauta de vacunación contra la hepatitis B con Engerix B® que contiene 1 mg de aluminio por cada dosis de 40 µg de antígeno. Por todo ello, se decidió realizar un estudio prospectivo para valorar el efecto de la vacunación contra la hepatitis B sobre los niveles de aluminio sérico. PACIENTES Y METODOS Se estudiaron 17 pacientes en hemodiálisis (8 hombres y 9 mujeres, con 54 ± 15 años de edad y 26 ± 14 meses en hemodiálisis) sin anticuerpos frente al virus de la hepatitis B los cuales iban a iniciar o ya habían iniciado pauta de vacunación o de revacunación. Todos los pacientes se dializaban 4 horas/día, tres veces a la semana con un filtro de polisulfona (superficie: 1,8 m2, coeficiente de ultrafiltración: 11,1, aclaramiento de urea: 188 ml/min, aclaramiento de B12: 102 ml/min) y con un dializado que contenía 140 mEq/l de sodio, 1,5 mEq/l de potasio, 3,5 mEq/l de calcio, 1 mEq/l de magnesio, 107 mEq/l de cloruros, 4 mEq/l de acético, 1 g/l de glucosa y 39 mEq/l de bicarbonato y con pH entre 7 y 7.5 y una osmolaridad entre 298 y 299 mOsm/l (Fresenius®). El agua de diálisis siempre fue tratada por osmosis inversa y la concentración de aluminio del dializado siempre fue menor a 3 µg/l. Los pacientes que tomaban hidróxido de aluminio (n = 3), continuaron dicho tratamiento sin modificaciones en la dosis durante el tiempo que duró el estudio. Ninguno de los pacientes tomaba sucralfato ni recibía albúmina o alimentación vía ev. El protocolo de vacunación contra el virus de la hepatitis B de nuestra unidad de hemodiálisis con- siste en la administración de 40 µg de Engerix B® a dosis 0 y a los 1, 5, 6 meses (pauta de vacunación) y en los pacientes que no desarrollan anticuerpos se les administran tres dosis adicionales a los 7, 8 y 9 meses (pauta de revacunación) de la dosis 0. El estudio se realizó de manera prospectiva desde mayo a diciembre de 1997 estudiándose la aluminemia tras 34 dosis de 40 µg de Engerix B® (28 dosis de pauta de vacunación y 6 dosis de pauta de revacunación). Todos los pacientes recibían la dosis de vacuna al finalizar la primera sesión de hemodiálisis de la semana (lunes o martes) (día 0). La vacuna fue administrada vía intramuscular mediante un sólo pinchazo en el músculo deltoides contralateral al brazo del acceso vascular para hemodiálisis y ninguno de los pacientes presentó reacción alérgica a la misma. Se determinaron los niveles de aluminio sérico prediálisis y cuando los pacientes aún no habían recibido heparina, los días 0 (lunes o martes), a los 2 días de haber recibido la vacuna (miércoles o jueves), a los 7 días (lunes o martes de la siguiente semana) y a los 30 días (miércoles o jueves de la cuarta semana después de haber recibido la vacuna). Para la obtención de las muestras de aluminio sérico se utilizaron jeringas, agujas y tubos de plástico pretapados no heparinizados sin liberación detectable de aluminio. El aluminio sérico se determinó mediante espectrofotometría de absorción atómica con cámara de grafito. La determinación del aluminio sérico no pudo realizarse en 5 pacientes a los 2 días postvacuna y en 2 pacientes a los 7 días post-vacuna por no disponer de las muestras. El mismo protocolo para la determinación de aluminio sérico pre y post-vacunación B fue realizado simultáneamente en pacientes no seleccionados (n = 16) que no recibían la vacuna. Durante el tiempo que duró el estudio, las concentraciones de aluminio en el líquido de diálisis se determinaron quincenalmente (lunes). Las variables se muestran como la media aritmética ± desviación estándar. La comparación de variables cuantitativas se realizó mediante t-Student para datos pareados y las cualitativas mediante Chi2 (SPSS versión 7.5). RESULTADOS En la tabla I se recogen los datos clínicos de los 17 pacientes en hemodiálisis estudiados. La media de los niveles de aluminio sérico (µg/l) en las 34 dosis de 40 µg de Engerix B® estudiadas fueron: aluminio sérico pre-hemodiálisis día 0: 24,1 ± 10,9 (n = 34), a los 2 días de haber recibido la vacuna: 30,1 ± 14,4 (n = 29), a los 7 días: 46,8 ± 29,01 (n = 32) y a los 30 días 25,7 ± 8,6 (n = 34) (Fig. 1). 333 A. MORENO y cols. Tabla I. Datos clínicos de los pacientes de hemodiálisis en los que se estudió el efecto de la vacunación contra la hepatitis B sobre los niveles de aluminio sérico Paciente N.º 1 2 3 4 5 6 7 8 9 10* 11 12* 13 14 15 16 17* Sexo H M M H M H H M M H M H H M M H M Edad (años) 43 17 56 46 65 72 55 68 64 47 69 70 47 30 60 68 77 t en HD (meses) 24 23 27 30 34 31 24 36 12 73 29 15 28 7 12 14 17 Enf. Base Otras Otras Otras Otras Otras N. DIAB N. DIAB N. DIAB N. DIAB Otras Otras Otras GNC GNC Otras N. DIAB Otras Peso seco (kg) 61,5 38 70 69 65,5 68 52 55 79 58,5 48 70 86 51,5 81,5 49 79,5 Relación dosis aluminio/peso (µg/kg) 16,2 26,3 14,2 14,4 15,2 14,7 19,2 18,1 12,6 17 20,8 14,2 11,6 19,4 12,2 20,4 12,5 H: Hombre; M: Mujer; N. DIAB: Nefropatía diabética; GNC: Glomerulonefritis crónica. Otras: Otras causas; t en HD: tiempo en hemodiálisis. *Los pacientes n.º 10, 12 y 17 recibían tratamiento con hidróxido de aluminio. Aluminio 120 sérico 100 (µg/l) 80 60 40 20 0 0 2 7 30 *1 *2 *3 Tiempo post-vacunación (días) *1Aluminio sérico a los 2 días vs 0 y 30 días, p < 0,05 *2Aluminio sérico a los 7 días vs 0, 2 y 30 días, p < 0,05. *3Aluminio sérico a los 30 días vs 0 días, no significativo. Fig. 1.--Niveles de aluminio sérico en las 34 dosis de 40 µg de Engerix B® estudiadas prospectivamente. Los niveles de aluminio sérico a los 2 días de haber recibido la vacuna eran mayores que el aluminio sérico pre-hemodiálisis día 0 (p < 0,01) y el aluminio a los 30 días de la vacunación (p < 0,027) (Fig. 1). Los niveles de aluminio sérico a los 7 días post-vacuna eran mayores que el aluminio pre-hemodiálisis día 0 (p < 0,007), el aluminio a la 2 días post-vacuna (p < 0,008) y el aluminio a los 30 días de la vacunación (p < 0,05) (Fig. 1). Los niveles de aluminio sérico pre-hemodiálisis día 0 y a los 30 días de la vacunación eran similares. En la tabla II se recoge la variación (%) en los niveles de aluminio sérico post-vacunación B respec334 to a los niveles pre-vacunación para cada una de las dosis estudiadas. Se observa que si bien en cuatro de las dosis estudiadas, los niveles de aluminio sérico descendieron, en las 30 dosis restantes, los niveles de aluminio sérico aumentaron, observándose la variación máxima a los 7 días post-vacunación. En las 30 dosis en conjunto, el incremento porcentual osciló entre un 5 y un 777%. En los pacientes que no recibían la vacuna y a los que simultáneamente se les determinaba el aluminio sérico la media de valores obtenidos fue de 27,8 ± 13,7 µg/l no existiendo diferencias entre los días 0 (27,1 ± 14), 2 (26,9 ± 16), 7 (27,9 ± 10,2) y 30 (28,9 ± 15,5). Durante todo el tiempo que duró el estudio las determinaciones quincenales de las concentraciones de aluminio en el líquido de diálisis nunca fueron mayores a 5 µg/l. No se encontraron diferencias en los niveles de aluminio sérico entre sexos, tiempo en hemodiálisis, relación dosis de aluminio inyectado/peso o con la ingesta de hidróxido de aluminio (Tabla I). Tampoco se observaron diferencias en los niveles de aluminio sérico entre los pacientes que estaban en pauta de vacunación y los que estaban en pauta de revacunación (Tabla II). DISCUSION La vacunación con vacuna recombinante contra la hepatitis B es una práctica habitual en los pa- SOBRECARGA DE ALUMINIO POST-VACUNACION B Tabla I. Variación (%) en los niveles de aluminio sérico post-vacunación B respecto a los niveles prevacunación para cada una de las dosis estudiadas (pauta vacunación vs revacunación) Paciente N.º VAC/REV* N.º Dosis Variación (%) de niveles aluminio sérico (días post-vacunación) Día 2 1 2 1 2 3 1 2 1 2 3 1 2 1 2 1 2 3 1 2 3 1 2 1 1 2 3 1 2 1 2 1 2 1 1 1 1 11 52 -3 36 29 115 -31,4 -40,3 21 19 72 -6 -21 111 65 13 71 -19 -26,5 5 70 52 84 65 -39 12 38 34 -28 131 0,5 -45 -11 105 517 111 47 250 17 71 36 50 35 48 124 -55 354 351 162 Día 7 285 220 777 91 62 106 25 254 47 -44 19 143 2 3 1 1 4 5 6 2 1 1 7 1 8 9 10 1 1 1 11 12 13 14 15 16 17 1 1 1 1 1 1 2 *Vac/Rec: Pauta de vacunación (1) vs pauta de revacunación (2). cientes en hemodiálisis. La vacuna del tipo Engerix B® contiene 1 mg de aluminio por cada dosis de 40 µg de antígeno. En el estudio prospectivo realizado para valorar el efecto de la vacunación contra la hepatitis B sobre los niveles de aluminio sérico en paciente en hemodiálisis, se encontró que tras la administración de una dosis de 40 µg de Engerix B®, los niveles de aluminio sérico aumentaban significativamente hasta el día 7 post-vacunación con retorno a los niveles previos a la vacunación el día 30 post-vacunación. A pesar de que la vacunación contra la hepatitis B es una práctica rutinaria en los pacientes en hemodiálisis, en la literatura revisada no la hemos encontrado descrita como fuente de carga de aluminio vía parenteral en dichos pacientes. Aunque ese fenómeno de sobrecarga transitoria de aluminio tras vacunación B puede inicialmente parecer sorprendente, es posible. La cantidad de aluminio inyectado (1.000 µg) y la sensibilidad del método utilizado para la determinación del aluminio sérico (coeficiente de variación del 20% para niveles de aluminio sérico de 15 µg/l y del 12% para niveles de 100 µg/l) debe calcularse para un volumen de distribución de 38 a 86 l. Por lo tanto, si el aluminio inyectado con la vacuna se distribuye en el agua corporal total (aproximadamente 42 l) o si se distribuye en un espacio menor, p. ej., el espacio extracelular (12 l) o el volumen plasmático (aproximadamente 3 l), esto podría hacer que se detectaran diferencias en la concentración de aluminio. Por otro lado, si bien el valor medio de aluminio sérico es mayor el día 7 post-vacuna con respecto al día 2, en la tabla II se observa que determinados pacientes que recibieron varias dosis de vacuna, no respondieron siempre según este patrón. Esta observación podría sugerir que la sobrecarga transitoria de aluminio post-vacunación puede ser debida a una absorción variable y no-reproducible de aluminio desde el músculo hacia el plasma. La variabilidad en la absorción podría estar relacionada tanto con diferencias en la absorción tisular como con diferencias en la composición corporal o en el flujo sanguíneo muscular. A la vista de los resultados obtenidos en este trabajo, sólo se puede afirmar que en los pacientes en hemodiálisis que reciben una dosis de 40 µg de Engerix B® los niveles de aluminio sérico aumentan significativamente hasta el día 7 post-vacunación con retorno a niveles basales el día 30 post-vacunación. Quedaría por discernir si tras el día 7 post-vacuna los niveles continúan aumentando como paso previo a su descenso o si por el contrario los niveles de aluminio del día 7 constituyen el valor máximo. El hecho de que tras la inyección de la vacuna, en la deter335 A. MORENO y cols. minación de aluminio del día 2 no mediara sesión de hemodiálisis y que en la determinación del aluminio del día 7 mediaran dos sesiones de hemodiálisis, también hablaría a favor de una absorción lenta y progresiva desde el tejido muscular hacia el plasma. La existencia de un posible gradiente de aluminio desde la solución de diálisis hacia el paciente, quedaría descartada dados los controles de las concentraciones de aluminio del líquido de diálisis y dado que en los pacientes que no recibían las vacuna los niveles de aluminio no se modificaron. En este sentido es de interés resaltar que aún en las mejores condiciones para la obtención del mayor gradiente posible de aluminio entre el paciente y la solución de diálisis (concentración de aluminio de la solución de diálisis menor de 2 µg/l y utilización de desferroxamina y membranas de alta permeabilidad), la cantidad de aluminio eliminada excepcionalmente superaría los 1.000 µg por sesión de diálisis 30. El hecho de que los niveles de aluminio sérico disminuyan a niveles basales el día 30 post-vacunación y ya que las diálisis realizadas a los pacientes sujetos de este estudio no reunían las mejores condiciones para la obtención del mayor gradiente posible de aluminio entre el paciente y la solución de diálisis, sugeriría que la carga de aluminio que reciben los pacientes tras una dosis de vacuna se ultrafiltraría durante las nueve sesiones de diálisis que mediarían desde el día 7 al día 30 postvacunación o bien se acumularía en los tejidos. Por último, comentar que los niveles de aluminio sérico pre-hemodiálisis día 0, a los 30 días post-vacuna y la media de valores obtenidos en los pacientes que no recibían la vacuna son similares a la media de aluminio sérico de diferentes unidades de diálisis españolas en 1996 23. En resumen, los resultados de este trabajo sugieren que la vacunación contra la hepatitis B con vacuna recombinante del tipo Engerix B® es otra fuente de carga de aluminio vía parenteral en los pacientes en hemodiálisis. Dada la transitoriedad con la que nuestros pacientes están expuestos a esta carga de aluminio vía parenteral, su conocimiento evitaría confusiones o su interpretación como error en la determinación. Por último, y a tenor de las observaciones de este trabajo, se podría sugerir que las determinaciones rutinarias de aluminio sérico de los pacientes en hemodiálisis no deberían realizarse hasta al menos 30 días después de haber recibido una dosis de 40 µg de vacuna recombinante del tipo Engerix B®. Bibliografía 1. Alfrey AC: Aluminum metabolism in uremia. Neurotoxicol 1: 43-53, 1980. 2. Alfrey AC, Hegg A, Craswell P: Metabolism and toxicity of aluminium in renal failure. Am J Clin Nutr 33: 150-1516, 1980. 3. Alfrey AC: Aluminum and tin. En: Bronner F y Coburn JW: Disorders of Mineral Metabolism. Trace minerals. New York. Academic Press, pág. 354, 1981. 4. Alfrey AC: The toxicity of the aluminum burden. Seminars Nephrol 3: 329-334, 1983. 5. Kovalchik JT, Kaelmy WD, Hegg AP, Jackson JT, Alfreey AC: Aluminum kinetics during hemodialysis. J Lab Clin Med 92: 712-720, 1978. 6. Kelin GL, Ott SM, Alfrey AC, Sherrard DJ, Hazlet TK, Miller NL, Maloney NA, Berquist WE, Ament ME, Cobum JW: Aluminum as a factor in the bone disease of long-term parenteral nutrition. Trans Assoc Am Physicians 95: 155-164, 1982. 7. Burnatowska-Hlein M, Mayor GH, Lau K: Renal handling of aluminum in the rat: clearance and micropuncture studies. Am J Physiol 249: F192-F197, 1985. 8. Trapp GA: Plasma aluminum is bound to transferrin. Life Sciences 33: 311-316, 1983. 9. King SW, Sayory J, Wills MR: Aluminum distribution in serum following hemodialysis. Ann Clib Lab Sci 12: 143149, 1982. 10. Vergas JH, Klein GL, Ament ME, Sherrard DJ, Horst RL, Berquist WE, Alfrey AC, Slatoposky E, Coburrí JW: Metabolic bone disease associated with total parenteral nutrition: course after reducing aluminum content in parenteral solutions. Am J Clin Nutr 480: 1070-1078, 1988. 11. Savory J, Wills MR: Dialysis fluids as a source of aluminum accumulation. Contrib Nephrol 38: 12-33, 1984. 12. Serrano M, Fernández González L, Reguera y cols.: Searching for other sources of aluminium contamination and exposure. En: Aspects of Renal Care. London. Ed.: Stevens E y Monkhouse P. Balliére-Tindall. pp. 21-27, 1986. 13. Alfrey AC: Aluminium and renal disease. Contrib Nephrol 102: 110-124, 1993. 14. Milliner DS, Shinaberger JH, Shuman P, Coburm JW: Inadvertent aluminum administration during plasma exchange due to aluminum contamination of albumin-replacement solutions. N Engl J Med 312: 165-167, 1985. 15. Maher ER, Brown EA, Curtis JR, Phillips ME, Sampson B: Accumulation of aluminum in chronic renal failure due to administration of albumin replacement solutions. Br Med J 292306, 1986. 16. Sedrnan AB, Klein GL, Merritt RJ, Miller NL, Weber KO, Gill WB, Anand H, Alfrey AC: Evidence of aluminum loading in infants receiving intravenous therapy. N Engl J Med 312: 1337-1343, 1985. 17. Berlyne GM, Ben-Ari J, Pest D, Weinberger J, Stem M, Gilmore GR, Levine R: Hyperalumininaemia from aluminum resins in renal failure. Lancet 2: 494-496, 1971. 18. Salusky IB, Coburn JW, Paunier L, Sherard DJ, Fine RN: Role of aluminum hydroxide in raising serum aluminum levels in children undergoing continous ambulatory peritoneal dialysis. J Pediatrics 105: 717-720, 1984. 19. Sedinan AB, Miller NL, Warady BA, Lum GM, Alfrey AC: Aluminum loading in children with chronic renal failure. Kidney Int 26: 201-204, 1984. 20. Robertson JA, Salusky IB, Goodrnan WG, Norris KC, Cobum JW: Sucralfate, intestinal aluminum absorption and aluminum toxicity in a dialysis patient. Ann Inter Med 111: 179-181, 1989. 21. Leung FY, Hodsman AB, Mulrhead N, Henderson AR: Ultrafiltration studies in vitro of serum aluminum in dialysis patients after deferoxamine chelation therapy. Clin Chem 31: 10-23, 1985. 336 SOBRECARGA DE ALUMINIO POST-VACUNACION B 22. Pérez Parajón J, Blasco González E, Cannata JB, Sanz Medel A: A critical appraisal of the speciation of aluminium in serum by ultrafiltration. Trace Element Med 6: 41-46, 1989. 23. Fernández Martín JL, Canteros A, Serrano M, González-Carredo A, Díaz-Corte C, Cannata Andía JB: Prevention of aluminium exposure through dialysis fluids. Analysis of changes in the last 8 years. Nephrol Dial Transplant 13: 78-81, 1998. 24. Mazzuchi N, Cannata JB: Prevención, diagnóstico y tratamiento de la intoxicación alumínica. Revisión y perspectivas. Nefrología 9: 15-19, 1989. 25. D'Haese P, Clement JP, Elseviers MM y cols.: Value of serum aluminium monitoring in dialysis patients: a multicentre study. Nephrol Dial Transplant 5: 45-53, 1990. 26. Cannata JB, Díaz López JB: The diagnosis of aluminium toxiticy. En: DeBroe ME y Coburn JW (eds.): Aluminum and renal failure. Netherland: Kluwer. pp. 287-308, 1989. 27. Ambrosini P: Intoxicación alumínica. Métodos diagnósticos. Nefrología 13: 83-88, 1993. 28. Cannata JB: Utilidad de la desferroxamina en el diagnóstico y en el tratamiento de la intoxicación alumínica. Nefrología 12: 295-301, 1992. 29. Sherrard DJ: Aluminum, much ado about something. N Engl J Med 324: 558-559, 1991. 30. Cannata JB: Tratamiento de la intoxicación alumínica: limitaciones de los estudios sobre movilización de aluminio. Nefrología 13 (Supl. 3): 119-122, 1993. 337", "language": null, "image": "https://multimedia.elsevier.es/PublicationsMultimediaV1/revista/cover/02116995?idApp=UINPBA000064", "pagetype": "article", "links": ["/", "es-busqueda-avanzada", "/es-compartir-twitter?item=X0211699599011548", "/es-compartir-facebook?item=X0211699599011548", "/es-compartir-linkedin?item=X0211699599011548", "whatsapp://send?text=http://www.revistanefrologia.com/es-comentarios-vacunacion-contra-hepatitis-b-otra-fuente-carga-aluminio-via-parenteral-articulo-X0211699599011548", "mailto:?subject=Recomendaci%C3%B3n%20de%20lectura%20%20Vacunaci%C3%B3n%20contra%20hepatitis%20B%3A%20otra%20fuente%20de%20carga%20de%20aluminio%20v%C3%ADa%20parenteral%20en%20los%20pacientes%20en%20hemodi%C3%A1lisis&body=https://www.revistanefrologia.com/es-vacunacion-contra-hepatitis-b-otra-articulo-X0211699599011548", "/es-guia-autores", "/es-compartir-twitter?item=X0211699599011548", "/es-compartir-facebook?item=X0211699599011548", "/es-compartir-linkedin?item=X0211699599011548", "whatsapp://send?text=http://www.revistanefrologia.com/es-comentarios-vacunacion-contra-hepatitis-b-otra-fuente-carga-aluminio-via-parenteral-articulo-X0211699599011548", "mailto:?subject=Recomendaci%C3%B3n%20de%20lectura%20%20Vacunaci%C3%B3n%20contra%20hepatitis%20B%3A%20otra%20fuente%20de%20carga%20de%20aluminio%20v%C3%ADa%20parenteral%20en%20los%20pacientes%20en%20hemodi%C3%A1lisis&body=https://www.revistanefrologia.com/es-vacunacion-contra-hepatitis-b-otra-articulo-X0211699599011548", "es-busqueda-avanzada", "/es-vol-19-num-4-sumario-X0211699599X00592", "/es-vacunacion-contra-hepatitis-b-otra-articulo-X0211699599011548", "/es", "/es-ahead-of-print", "/es-vol-43-num-5-sumario-S0211699523X00058", "/es-numeros-anteriores", "/es-suplementos", "https://www.revistanefrologia.com/es-monografias-nefrologia", "https://www.revistanefrologia.com/es-suplementos-extraordinarios", "https://www.revistanefrologia.com/es-nefroplus", "https://www.revistanefrologia.com/es-casos-cerrados", "https://www.revistanefrologia.com/es-libro-historia-nefrologia", "https://nefrologiaaldia.org/", "https://www.revistanefrologia.com/es-otras-publicaciones", "/es-alerta-email", "/es-guia-autores", "/es-envio-manuscritos", "https://www.elsevier.com/editors/perk", "/es-acerca-revista", "/es-comite-editorial", "https://www.senefro.org/modules.php?name=webstructure&idwebstructure=6", "mailto:revistanefrologia@elsevier.com", "/es-contratar", "/es-mas-leidos", "/es-metricas", "https://www.revistanefrologia.com/es-open-access", "https://multimedia.elsevier.es/PublicationsMultimediaV1/revista/cover/02116995?idApp=UINPBA000064", "https://static.elsevier.es/miscelanea/SSCC-FACME_nefro.pdf", "https://static.elsevier.es/miscelanea/SSCC-FACME_nefro.pdf", "https://twitter.com/SENefrologia", "/es-rss-ultimo", "/es-metricas#factorimpacto", "/es-metricas#citescore", "/es-metricas#sjr", "/es-metricas#snip", "/es-metricas", "/es-nefropatia-lupica-infancia-estudio-multicentrico-articulo-X0211699599011556", "/es-desarrollo-validacion-un-biosensor-biparametrico-articulo-X021169959901153X", "/es-vol-19-num-4-sumario-X0211699599X00592", "/es-exportar-rif-X0211699599011548", "/es-compartir-twitter?item=X0211699599011548", "/es-compartir-facebook?item=X0211699599011548", "/es-compartir-linkedin?item=X0211699599011548", "whatsapp://send?text=http://www.revistanefrologia.com/es-vacunacion-contra-hepatitis-b-otra-articulo-X0211699599011548", "mailto:?subject=Recomendaci%C3%B3n%20de%20lectura%20%20Vacunaci%C3%B3n%20contra%20hepatitis%20B%3A%20otra%20fuente%20de%20carga%20de%20aluminio%20v%C3%ADa%20parenteral%20en%20los%20pacientes%20en%20hemodi%C3%A1lisis&body=https://www.revistanefrologia.com/es-vacunacion-contra-hepatitis-b-otra-articulo-X0211699599011548", "javascript:imprimirItem()", "/es-pdf-X0211699599011548", "/es-epub-X0211699599011548", "/es-estadisticas-X0211699599011548", "/es-vol-19-num-4-sumario-X0211699599X00592", "/index.php?p=revista&tipo=pdf-simple&pii=X0211699599011548", "/es-estadisticas-X0211699599011548", "/es-pdf-X0211699599011548", "/es-estadisticas-X0211699599011548", "/es-decision-making-should-we-articulo-S0211699522000856?esCovid=Dr56DrLjUdaMjzAgze452SzSInMN&rfr=truhgiz&y=kEzTXsahn8atJufRpNPuIGh67s1", "/es-manejo-inmunosupresion-pacientes-trasplantados-rinon-avance-S0211699522000765?esCovid=Dr56DrLjUdaMjzAgze452SzSInMN&rfr=truhgiz&y=kEzTXsahn8atJufRpNPuIGh67s1", "/es-enfermedad-renal-el-covid-19-persistente-articulo-S0211699522000819?esCovid=Dr56DrLjUdaMjzAgze452SzSInMN&rfr=truhgiz&y=kEzTXsahn8atJufRpNPuIGh67s1", "/es-hipocloremia-asociada-una-mayor-incidencia-avance-S0211699522000170?esCovid=Dr56DrLjUdaMjzAgze452SzSInMN&rfr=truhgiz&y=kEzTXsahn8atJufRpNPuIGh67s1", "/es-covid", "javascript:imprimirItem()", "mailto:?subject=Recomendaci%C3%B3n%20de%20lectura%20%20Vacunaci%C3%B3n%20contra%20hepatitis%20B%3A%20otra%20fuente%20de%20carga%20de%20aluminio%20v%C3%ADa%20parenteral%20en%20los%20pacientes%20en%20hemodi%C3%A1lisis&body=https://www.revistanefrologia.com/es-vacunacion-contra-hepatitis-b-otra-articulo-X0211699599011548", "/es-exportar-rif-X0211699599011548", "http://www.mendeley.com/import/?url=http://www.revistanefrologia.com/es-comentarios-vacunacion-contra-hepatitis-b-otra-fuente-carga-aluminio-via-parenteral-articulo-X0211699599011548", "/es-estadisticas-X0211699599011548", "http://www.senefro.org", "http://creativecommons.org/licenses/by-nc-nd/4.0/", "http://creativecommons.org/licenses/by-nc-nd/4.0/", "/es-guia-autores", "/es-envio-manuscritos", "https://www.elsevier.com/editors/perk", "http://www.nefrologiaaldia.org/es", "https://www.friat.es/", "/es-ahead-of-print", "/", "/es-mas-leidos", "/es-numeros-anteriores", "/es-suplementos", "es-monografias-nefrologia", "/es-suplementos-extraordinarios", "/es-nefroplus", "/es-casos-cerrados", "/es-otras-publicaciones", "/es-libro-historia-nefrologia", "http://www.nefrologialdia.org", "/es-guia-autores", "/es-envio-manuscritos", "https://www.elsevier.com/editors/perk", "/es-comite-editorial", "/es-permisos-reproduccion", "https://www.elsevier.com/legal/elsevier-website-terms-and-conditions", "https://www.elsevier.com/legal/privacy-policy-es-es", "/es-contratar", "/es-alerta-email", "/es-rss-ultimo", "/es-contratar", "/es-contacto", "/es-comite-editorial", null, "/es", "/en", "/es", "/es-ahead-of-print", "/es-vol-43-num-5-sumario-S0211699523X00058", "/es-numeros-anteriores", "/es-suplementos", "https://www.revistanefrologia.com/es-monografias-nefrologia", "https://www.revistanefrologia.com/es-suplementos-extraordinarios", "https://www.revistanefrologia.com/es-nefroplus", "https://www.revistanefrologia.com/es-casos-cerrados", "https://www.revistanefrologia.com/es-libro-historia-nefrologia", "https://nefrologiaaldia.org/", "https://www.revistanefrologia.com/es-otras-publicaciones", "/es-alerta-email", "/es-guia-autores", "/es-envio-manuscritos", "https://www.elsevier.com/editors/perk", "/es-acerca-revista", "/es-comite-editorial", "https://www.senefro.org/modules.php?name=webstructure&idwebstructure=6", "mailto:revistanefrologia@elsevier.com", "/es-contratar", "/es-mas-leidos", "/es-metricas", "https://www.revistanefrologia.com/es-open-access", "/index.php?p=revista&tipo=pdf-simple&pii=X0211699599011548&r=100", "javascript:imprimirItem()", "mailto:?subject=Recomendaci%C3%B3n%20de%20lectura%20%20Vacunaci%C3%B3n%20contra%20hepatitis%20B%3A%20otra%20fuente%20de%20carga%20de%20aluminio%20v%C3%ADa%20parenteral%20en%20los%20pacientes%20en%20hemodi%C3%A1lisis&body=https://www.revistanefrologia.com/es-vacunacion-contra-hepatitis-b-otra-articulo-X0211699599011548", "/es-exportar-rif-X0211699599011548", "http://www.mendeley.com/import/?url=http://www.revistanefrologia.com/es-comentarios-vacunacion-contra-hepatitis-b-otra-fuente-carga-aluminio-via-parenteral-articulo-X0211699599011548", "/es-estadisticas-X0211699599011548"]}