{"title": "Tiempo de detox y limpiar el organismo", "author": null, "url": "https://esteticayhomeopatiadracasquero.com/tiempo-de-detox-y-limpiar-el-organismo/", "hostname": "esteticayhomeopatiadracasquero.com", "description": null, "sitename": "Doctora Pantxike Casquero", "date": "2015-11-05", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Porque “somos lo que comemos”, la primera causa de alteración de nuestra salud no es otra que el tipo de nutrición y alimentación que desarrollamos. Al hilo de esta premisa, todos los años y tras los excesos del verano, regresamos de las vacaciones estivales a tope de energía y con muy buenos propósitos, entre ellos, desintoxicarnos o ‘detoxisificarnos’. Es tiempo de detox, es decir, limpiar el organismo a través de una alimentación sana y equilibrada que nos ayude a eliminar las toxinas acumuladas.\nY es que, desde que hemos vuelto a la rutina, un sonsonete golpea nuestra conciencia: “Este verano me he pasado más de una vez con las comidas. He comido repetidas veces con amigos y familiares y más de lo que en mí es habitual y, a veces, con más fritos y algo más de grasa o de dulce de lo que acostumbro. Es normal que haya ganado unos kilitos y que sienta tanta pesadez, pero no puedo seguir así, tengo que ponerme manos a la obra y tratar de perder peso, y comer más limpio y saludable”.\nComer lo que nos apetece y cuando nos apetece, de forma excepcional y no continuada, es muy importante para un buen equilibrio emocional\n¡Tranquilidad! Vaya por delante que, aunque no nos convenga y siempre que lo hagamos de forma excepcional y no continuada, comer lo que nos apetece y cuando nos apetece es muy importante para un buen equilibrio emocional. Pero para recuperarnos de los abusos veraniegos, el otoño es tiempo de detox, de volver a cuidarse, de recuperar y adquirir esos hábitos alimenticios y nutricionales que nos ayuden a mantener la salud.\nRemarcar, en este punto, que alimentación y nutrición son cosas diferentes, aunque parezcan lo mismo. De hecho y en muchos casos, podemos estar bien alimentados y mal nutridos.\nIngerir macronutrientes\nPara nutrirse convenientemente, debemos tomar una comida equilibrada e ingerir macronutrientes como proteínas, hidratos de carbono y grasas adecuadas, que suministran a nuestro organismo la mayor parte de la energía metabólica necesaria para desarrollar nuestras tareas diarias. En calidad y cantidad adecuadas, estos macronutrientes nos permiten, además, mantener una buena permeabilidad y flora intestinal beneficiosa, que posibilitan a nuestro organismo absorber, adecuadamente, los micronutrientes, vitaminas y minerales, que, en pequeñas dosis, participan a diario de muchas de las funciones que realizan nuestros órganos y que, de otra manera, no podrían llevar a cabo. Los micronutrientes son necesarios para mantener la salud con un buen estado físico y mental.\n¿Qué pasa cuando nos alimentamos de forma inadecuada? ¿cuándo abusamos de proteínas y azúcares refinados, es decir, cuándo tomamos en exceso harinas o cereales refinados como el pan blanco, la pasta, conservantes y otros? ¿o con una ingesta baja en verduras o frutas frescas, que nos aportarían las vitaminas, minerales y fibra necesarias y que tanto nos ayudan a realizar la detox? Pues que, poco a poco, vamos alterando el buen funcionamiento del filtro que es nuestra pared intestinal.\n‘Sistema empantanado’\nImaginemos, por un momento, que nuestro cuerpo es un saco en el que vamos metiendo todo tipo de alimentos. Mientras somos jóvenes, el saco está casi vacío y admite todo lo que echemos dentro de él, y la mayoría de nosotros nos sentimos sanos. Pero en la medida que transgredimos la dieta, envejecemos y van apareciendo las pequeñas molestias, el sobrepeso y las pieles más o menos intoxicadas. Afloran las cefaleas, el insomnio, las hinchazones y no nos sientan bien determinados alimentos. En definitiva, encadenamos un rosario de alteraciones funcionales que todavía no podemos catalogar de enfermedades, pero que condicionan nuestra calidad de vida.\nAl transgredir la dieta, envejecemos y aparecen las pequeñas molestias, el sobrepeso y las pieles intoxicadas\nDe hecho, si la ingesta directa de toxinas –sustancias que constituyen una amenaza para nuestra salud y que son consecuencia directa de nuestra alimentación y hábitos de vida, y de la propia producción de endotoxinas fruto de la digestión de los alimentos-, es mayor de la que somos capaces de metabolizar o eliminar empezamos a ‘empantanar el sistema’. Es decir, embarramos el fondo del saco, lo saturamos y, poco a poco, como sucedió, por ejemplo, con la ría de Bilbao durante el período de la industrialización de Bizkaia, el cauce se va cubriendo de fango y transformándose en un ecosistema no sostenible, donde la pesca e, incluso, el baño eran del todo inviables.\nDepurar y equilibrar\nCuando en la década de los 70, la contaminación de la ría del Nervión y de sus afluentes había alcanzado niveles preocupantes se elaboró y puso en marcha un Plan Integral de Saneamiento (años 80) que aún hoy en día continúa en ejecución. Entre otras medidas, se instalaron depuradoras que evitan el aporte en exceso de aguas residuales a la ría. Y, también, se dragó el fondo para acabar con los lodos y regenerar un ecosistema que, poco a poco, ha ido recuperando los niveles de oxígeno necesarios para una incipiente presencia de flora y fauna.\nCon la detox podemos depurar nuestro ecosistema intestinal o flora intestinal y limpiar nuestro organismo\nPues bien, eso mismo podemos hacer con nuestro organismo. Podemos depurar nuestro ecosistema intestinal o, lo que es lo mismo, nuestra flora intestinal con una detox. Una vez limpia, se reactiva el correcto filtrado que ejerce la flora intestinal y que de forma natural marca la permeabilidad de sus mucosas y la tolerancia o intolerancia, según el estado de las mucosas, a determinados alimentos.\nEl dragado y depurado del fondo dependerá del tratamiento homeopático, basado en la administración en dosis mínimas de sustancias de origen animal, vegetal o químico (minerales u orgánicos), y la micronutrición o estudio del impacto de los micronutrientes en la salud. Así como de otros tratamientos de detox, como dietas personalizadas, drenajes y biopuntura con fórmulas especificas y consistente en inyectar productos biológicos (homeopáticos y herbales) en puntos específicos de acupuntura.\nEn nuestra clínica, los tratamientos detox que aplicamos van dirigidos a equilibrar el ecosistema intestinal. Por una parte, diagnosticamos y suplimos las carencias alimentarias y de nutrientes; y, por otra, conseguimos mejorar la función de filtrado de nuestro intestino, que tan importante es para nuestra salud y belleza. ¿Te apuntas a limpiar el organismo y recuperar la salud?", "language": null, "image": "https://esteticayhomeopatiadracasquero.com/wp-content/uploads/2015/10/zumos-verduras-fruta-dieta-detox.jpg", "pagetype": "article", "links": ["#content", "#go", "mailto:info@esteticayhomeopatiadracasquero.com", "https://www.youtube.com/user/PantxikeCasquero", "https://www.linkedin.com/company/cl%C3%ADnica-de-medicina-est%C3%A9tica-y-homeopat%C3%ADa-dra--pantxike-casquero", "https://www.facebook.com/esteticayhomeopatiadracasquero", "https://esteticayhomeopatiadracasquero.com/", "https://esteticayhomeopatiadracasquero.com/quienes-somos/", "/quienes-somos#1", "/quienes-somos#2", "/quienes-somos#elequipo", "https://esteticayhomeopatiadracasquero.com/nuestra-clinica-bienvenida/", "https://esteticayhomeopatiadracasquero.com/tratamientos-medicos/", "https://esteticayhomeopatiadracasquero.com/medicina-estetica/", "https://esteticayhomeopatiadracasquero.com/medicina-antiaging-dra-pantxike-casquero/", "https://esteticayhomeopatiadracasquero.com/medicina-homeopatica-dra-pantxike-casquero/", "https://esteticayhomeopatiadracasquero.com/novedades/", "https://esteticayhomeopatiadracasquero.com/donde-estamos/", "/blog", "https://esteticayhomeopatiadracasquero.com/quienes-somos/", "/quienes-somos#1", "/quienes-somos#2", "/quienes-somos#elequipo", "https://esteticayhomeopatiadracasquero.com/nuestra-clinica-bienvenida/", "https://esteticayhomeopatiadracasquero.com/tratamientos-medicos/", "https://esteticayhomeopatiadracasquero.com/medicina-estetica/", "https://esteticayhomeopatiadracasquero.com/medicina-antiaging-dra-pantxike-casquero/", "https://esteticayhomeopatiadracasquero.com/medicina-homeopatica-dra-pantxike-casquero/", "https://esteticayhomeopatiadracasquero.com/novedades/", "https://esteticayhomeopatiadracasquero.com/donde-estamos/", "/blog", "http://www.facebook.com/sharer.php?u=https%3A%2F%2Festeticayhomeopatiadracasquero.com%2Ftiempo-de-detox-y-limpiar-el-organismo%2F&t=Tiempo+de+detox+y+limpiar+el+organismo", "https://twitter.com/share?url=https%3A%2F%2Festeticayhomeopatiadracasquero.com%2Ftiempo-de-detox-y-limpiar-el-organismo%2F&text=Tiempo+de+detox+y+limpiar+el+organismo", "http://www.linkedin.com/shareArticle?mini=true&url=https%3A%2F%2Festeticayhomeopatiadracasquero.com%2Ftiempo-de-detox-y-limpiar-el-organismo%2F&title=Tiempo%20de%20detox%20y%20limpiar%20el%20organismo&summary=&source=Doctora%20Pantxike%20Casquero", "https://esteticayhomeopatiadracasquero.com/por-que-un-detox-del-intestino-y-otros-organos/", "https://esteticayhomeopatiadracasquero.com/para-que-sirve-la-mesoterapia-y-la-biopuntura/", "https://esteticayhomeopatiadracasquero.com/cuidarse-animar-la-salud/", "https://esteticayhomeopatiadracasquero.com/cuidarse-animar-la-salud/", "https://esteticayhomeopatiadracasquero.com/por-que-un-detox-del-intestino-y-otros-organos/", "https://esteticayhomeopatiadracasquero.com/por-que-un-detox-del-intestino-y-otros-organos/", "/tiempo-de-detox-y-limpiar-el-organismo/#respond", "https://esteticayhomeopatiadracasquero.com/entrar/?redirect_to=https%3A%2F%2Festeticayhomeopatiadracasquero.com%2Ftiempo-de-detox-y-limpiar-el-organismo%2F", "https://esteticayhomeopatiadracasquero.com/medicina-estetica/", "https://esteticayhomeopatiadracasquero.com/medicina-antiaging-dra-pantxike-casquero/", "https://esteticayhomeopatiadracasquero.com/medicina-homeopatica-dra-pantxike-casquero/", "https://clinicstore.es//", "https://esteticayhomeopatiadracasquero.com/donde-estamos/", "https://www.facebook.com/esteticayhomeopatiadracasquero/", "https://www.youtube.com/user/PantxikeCasquero", "https://www.linkedin.com/company/cl%C3%ADnica-de-medicina-est%C3%A9tica-y-homeopat%C3%ADa-dra--pantxike-casquero/", "mailto:info@esteticayhomeopatiadracasquero.com", "https://esteticayhomeopatiadracasquero.com/politica-de-cookies/", "https://esteticayhomeopatiadracasquero.com/aviso-legal/", "https://esteticayhomeopatiadracasquero.com/politica-de-privacidad/", "#", "#", "https://esteticayhomeopatiadracasquero.com/", "https://www.ibergallartu.pro", "#"]}