{"title": "¿Es seguro que un quiropráctico te manipule el cuello?", "author": "Dana G Smith", "url": "https://www.nytimes.com/es/2023/03/22/espanol/riesgo-quiropractico-cuello-diseccion-arterial.html", "hostname": "nytimes.com", "description": "La mayoría de las manipulaciones articulares no son peligrosas, pero una complicación poco frecuente puede provocar lesiones graves.", "sitename": "The New York Times", "date": "2023-03-22", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Supported by\n[SKIP ADVERTISEMENT](#after-sponsor)\n¿Es seguro que un quiropráctico te manipule el cuello?\nLa mayoría de las manipulaciones articulares no son peligrosas, pero una complicación poco frecuente puede provocar lesiones graves.\nAcudir con el quiropráctico se ha convertido en un tratamiento médico aceptado y,\n[en Estados Unidos, cerca del 15 por ciento de los adultos](https://www.palmer.edu/about-palmer/palmer-publications/gallup-palmer-college-annual-report/) visitan a alguno de estos especialistas cada año. Aunque sus detractores afirman que este campo carece de validez científica, los tratamientos quiroprácticos les ofrecen a muchos pacientes un alivio de sus dolores y la enorme mayoría de ellos se llevan a cabo sin mayores incidentes.\nNo obstante, debido la naturaleza tan delicada de la columna vertebral —sobre todo de las vértebras superiores del cuello—, las consecuencias de las complicaciones pueden ser desastrosas. Concretamente, hay una lesión que preocupa mucho: la disección arterial, en la cual se desgarran los vasos sanguíneos que llevan la sangre del corazón al cerebro. En algunos casos, es posible que un paciente no sepa que ha sufrido una lesión y que esta se cure sola. En otros, un desgarre de la pared arterial puede hacer que se forme un coágulo, cosa que puede provocar una embolia o\n[incluso la muerte](https://www.ncbi.nlm.nih.gov/pmc/articles/PMC6016850/).\nNo se sabe bien qué tan común es esta complicación después de una manipulación quiropráctica; uno de los cálculos revela que una disección arterial ocurre en\n[una de cada 1000 manipulaciones](https://www.ncbi.nlm.nih.gov/pmc/articles/PMC4157954/) del cuello, otra afirma que ocurre [una en 5,8 millones](https://www.ncbi.nlm.nih.gov/pmc/articles/PMC81498/) (tres de los cuatro autores del estudio trabajaban para asociaciones de quiroprácticos).\nSin embargo, debido a la gravedad de esa lesión, muchos especialistas en columna vertebral advierten que la manipulación del cuello que realizan los quiroprácticos puede ser peligrosa. A continuación, lo que debemos saber si estamos considerando recibir un tratamiento para el dolor de cuello.\nLos riesgos de manipular el cuello\nLa manipulación que ejercen los quiroprácticos requiere una gran velocidad y movimientos de poca amplitud en la columna. “Llevamos la articulación a su rango limitado y le damos un jalón muy rápido a esa articulación; esa es la parte que involucra una gran velocidad”, señaló William Lauretti, profesor de terapias quiroprácticas integradas que trabaja en la Universidad Northeast College of Health Sciences y es vocero de la Asociación Estadounidense de Quiroprácticos. “Pero la estamos moviendo en un rango sumamente pequeño; esa es la parte de poca amplitud”.\nLa preocupación sobre el desgarre de las arterias se relaciona específicamente con la manipulación del cuello. Eso se debe en parte a que el cuello es más móvil y, por tanto, más susceptible a sufrir lesiones; el torso está protegido por las costillas, así que la espalda baja no gira tanto. Las principales arterias que llevan al cerebro la sangre procedente del corazón también pasan a través de las vértebras del cuello, lo que hace que los vasos sanguíneos de esa parte sean más vulnerables.\n“Cuando movemos el cuello de un lado a otro, esos vasos giran dentro del hueso”, comentó Betsy Grunch, una neurocirujana que reside en Gainesville, Georgia. “Si volteamos o giramos la cabeza con rapidez, como sucede en un accidente automovilístico, cuando se manipula manualmente o al practicar algún deporte, el vaso se puede torcer de repente”.\nLos síntomas más comunes de una disección arterial son dolores de cabeza, mareo y vértigo; también puede haber adormecimiento o parálisis en un lado del cuerpo.\nEn un caso\n[muy difundido](https://people.com/health/georgia-college-graduate-paralyzed-chiropractor-visit-family-says/) el año pasado, una egresada de la Universidad de Georgia del Sur de 28 años llamada Caitlin Jensen tuvo mareos y náuseas después de que un quiropráctico le manipuló el cuello. El quiropráctico llamó al 911 y, ya en el hospital, los médicos determinaron que Jensen tenía desgarres en cuatro vasos sanguíneos, lo cual le provocó embolia y paro cardiaco.\nNueve meses después, Jensen acaba de empezar a poder hablar de nuevo, aunque sigue sin ser capaz de andar ni deglutir. La lesión le paralizó el lado derecho del cuerpo y las cuerdas vocales. Su madre, Darlene Jensen, declaró a The New York Times que su hija está avanzando en su recuperación, pero que esta es lenta. “Es muy alentador cuando tenemos días realmente buenos y buenas sesiones de terapia”, dijo Darlene Jensen. “Pero luego otros días, cuando tiene dificultades con algo, es muy frustrante y emocional porque ella solo quiere recuperar su vida”.\nEs prácticamente imposible saber hasta qué punto son frecuentes los\n[casos](https://casereports.bmj.com/content/14/8/e243976.info) como el de Caitlin Jensen, porque “no existe un sistema de control que registre este tipo de sucesos”, escribió en un correo electrónico Edzard Ernst, profesor emérito de medicina complementaria de la Universidad de Exeter en Reino Unido. “Muchos pacientes demandan al quiropráctico y llegan a un acuerdo extrajudicial. Muchos pacientes sufren un derrame cerebral y quizá nunca lo relacionen con la manipulación”. (Darlene Jensen dijo que la compañía de seguros del quiropráctico pagó la demanda por negligencia sin impugnarla). [Un estudio](https://pubmed.ncbi.nlm.nih.gov/17906581/) de más de 50.000 manipulaciones de la columna cervical descubrió que unas 16 de cada 1000 provocaban desmayos, mareos y aturdimiento. Otros investigadores han tratado de evaluar el riesgo trabajando hacia atrás: buscando personas que hayan sufrido una disección arterial y determinando si una [proporción significativa](https://www.sciencedirect.com/science/article/abs/pii/S1356689X10002274?via%3Dihub) había sido manipulada recientemente en el cuello por quiroprácticos. Por ejemplo, [un pequeño](https://pubmed.ncbi.nlm.nih.gov/11097518/) estudio descubrió que el 15 por ciento de las disecciones arteriales se producían después de una actividad deportiva y el 11 por ciento después de una manipulación quiropráctica. [Según un análisis](https://www.ahajournals.org/doi/full/10.1161/str.0000000000000016) del Consejo de Embolias de la Asociación Estadounidense del Corazón, en varios estudios se ha demostrado que existe un riesgo de tres a 12 veces mayor de que las personas cuyo cuello ha sido manipulado recientemente sufran una disección arterial y una embolia.\nPara Grunch, quien atiende a uno o dos pacientes al año con esa lesión, la relación es evidente: “La disección arterial es una complicación conocida de la manipulación de la columna vertebral”. Así que aunque el riesgo es poco común, Grunch\n[no recomienda para nada](https://www.tiktok.com/@ladyspinedoc/video/7121359501004901675?lang=en) dejar que un quiropráctico nos manipule el cuello.\nAlan Hilibrand, el jefe de cirugía de columna vertebral en el Instituto Ortopédico Rothman de Filadelfia y expresidente de la Sociedad para la Investigación de Columna Cervical, señaló que “no hay ninguna prueba contundente” en la literatura científica que vincule a los quiroprácticos con la disección arterial. Pero añadió: “Me incomoda mucho”, y advirtió a los pacientes que la manipulación del cuello podría ser peligrosa.\n¿Se culpa injustamente a los quiroprácticos?\nMuchos quiroprácticos rebaten la afirmación de que sus tratamientos puedan provocar ese daño tan serio. Piden que se hable de los artículos que\n[no han encontrado ninguna relación](https://www.ncbi.nlm.nih.gov/pmc/articles/PMC4794386/) entre la manipulación del cuello y los desgarres arteriales y de [investigaciones](https://pubmed.ncbi.nlm.nih.gov/18204390/) que demuestran que los pacientes que fueron con un médico de atención primaria tuvieron las mismas probabilidades de sufrir una embolia en las semanas posteriores a su consulta que los pacientes que acudieron con el quiropráctico.\nMás bien, dicen, es más frecuente que la visita al quiropráctico sea motivada por una disección arterial en lugar de que esta sea la causa.\n“Estos pacientes tienen una arteria que de alguna forma se ha lesionado”, lo cual les provoca dolor de cuello y de cabeza, señaló Lauretti. “Algunos de ellos acuden al médico de atención primaria, otros van al quiropráctico. Pero si el paciente sufre una embolia después de visitar al quiropráctico, se culpa al quiropráctico”.\nCuando un paciente acude a un quiropráctico por dolor de cuello, añadió Lauretti, el profesional debe realizar un examen exhaustivo para descartar cualquier “señal de alarma” antes de realizar una manipulación del cuello.\nReconociendo la vulnerabilidad del cuello, algunos quiroprácticos adoptan un enfoque más conservador al tratar la zona. Philip Cordova, quiropráctico de Houston, dijo que en su consultorio no rotan mucho el cuello para minimizar la posibilidad de lesiones. Algunos pacientes también le dicen: “‘No quiero que me ajusten el cuello’, y eso no es un problema”, dijo Cordova. “Nos acomodamos”.\nEl riesgo de que otras zonas de la columna tengan complicaciones después de un tratamiento quiropráctico es sumamente bajo, y algunas investigaciones revelan que esa práctica es tan beneficiosa como el\n[ejercicio en casa](https://www.acpjournals.org/doi/10.7326/0003-4819-156-1-201201030-00002), la [fisioterapia](https://pubmed.ncbi.nlm.nih.gov/9761803/) y los [medicamentos](https://pubmed.ncbi.nlm.nih.gov/26397370/). Por lo tanto, muchos cirujanos ortopedistas y neurocirujanos —entre ellos Grunch y Hilibrand— a veces mandan a los pacientes al quiropráctico para solucionar problemas que no tienen que ver con el cuello.\n“Creo que es muy conveniente recurrir a un procedimiento quiropráctico como parte de un plan conservador de tratamiento”, comentó Grunch.\nHilibrand estuvo de acuerdo y afirmó: “Yo no dudo en mandar a un paciente con alguien que yo conozca. Muchas de estas personas ofrecen muy buenos tratamientos”.\nEntonces, ¿qué hay que hacer con el dolor de cuello?\nLos accidentes que se derivan de la manipulación de un quiropráctico son muy poco comunes, pero debido a su posible gravedad, puede ser mejor no recurrir a ese procedimiento cuando nos duele el cuello. Por fortuna, existen muchas otras alternativas disponibles.\nLa primera opción de tratamiento que recomienda Hilibrand es tomar medicamentos para el dolor que no requieran receta y añadir\n[fisioterapia](https://www.nytimes.com/article/physical-therapist-search.html). “El 80 por ciento de las personas que padecen dolor de cuello mejoran después de seis semanas solo con esas dos medidas”, comentó.\nHilibrand explicó que si el dolor persiste, también se pueden considerar algunas terapias alternativas, como la acupuntura o la técnica de masaje conocida como liberación miofascial. Incluso, podemos ir al quiropráctico para que nos dé una terapia manual suave o tracción, lo cual requiere estiramientos o movimientos menos agresivos y controlados. (No obstante, señaló que en los casos de compresión medular, los pacientes no deben ir al quiropráctico). También las inyecciones de esteroides pueden resultar útiles para disminuir el dolor y la inflamación.\nEn algunos casos, es posible que como último recurso se requiera una intervención quirúrgica, pero los especialistas señalan que casi siempre las terapias no invasivas pueden solucionar el problema. “La mayoría de los pacientes con dolor agudo de espalda o cuello no necesitan una operación. Basta con un plan conservador de tratamiento bueno y bien equilibrado”, recalcó Grunch.", "language": null, "image": "https://static01.nyt.com/images/2023/03/21/well/10CHIROPRACTIC-NECK-DANGERS/10CHIROPRACTIC-NECK-DANGERS-facebookJumbo-v2.jpg", "pagetype": "article", "links": ["#site-content", "#site-index", "https://www.nytimes.com/es/", "/", "https://www.nytimes.com/section/todayspaper", "/es/", "/", "/", "#after-top", "#after-sponsor", "https://www.nytimes.com/2023/03/15/well/live/neck-manipulation-chiropractor.html", "https://www.palmer.edu/about-palmer/palmer-publications/gallup-palmer-college-annual-report/", "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC6016850/", "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC4157954/", "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC81498/", "https://people.com/health/georgia-college-graduate-paralyzed-chiropractor-visit-family-says/", "https://casereports.bmj.com/content/14/8/e243976.info", "https://pubmed.ncbi.nlm.nih.gov/17906581/", "https://www.sciencedirect.com/science/article/abs/pii/S1356689X10002274?via%3Dihub", "https://pubmed.ncbi.nlm.nih.gov/11097518/", "https://www.ahajournals.org/doi/full/10.1161/str.0000000000000016", "https://www.tiktok.com/@ladyspinedoc/video/7121359501004901675?lang=en", "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC4794386/", "https://pubmed.ncbi.nlm.nih.gov/18204390/", "https://www.acpjournals.org/doi/10.7326/0003-4819-156-1-201201030-00002", "https://pubmed.ncbi.nlm.nih.gov/9761803/", "https://pubmed.ncbi.nlm.nih.gov/26397370/", "https://www.nytimes.com/article/physical-therapist-search.html", "#after-bottom", "https://help.nytimes.com/hc/en-us/articles/115014792127-Copyright-notice", "https://www.nytco.com/", "https://help.nytimes.com/hc/en-us/articles/115015385887-Contact-Us", "https://help.nytimes.com/hc/en-us/articles/115015727108-Accessibility", "https://www.nytco.com/careers/", "https://nytmediakit.com/", "https://www.tbrandstudio.com/", "https://www.nytimes.com/privacy/cookie-policy#how-do-i-manage-trackers", "https://www.nytimes.com/privacy/privacy-policy", "https://help.nytimes.com/hc/en-us/articles/115014893428-Terms-of-service", "https://help.nytimes.com/hc/en-us/articles/115014893968-Terms-of-sale", "/sitemap/", "https://www.nytimes.com/ca/", "https://www.nytimes.com/international/", "https://help.nytimes.com/hc/en-us", "https://www.nytimes.com/subscription?campaignId=37WXW"]}