{"title": "Síndrome de shock tóxico (TSS) - Enfermedades infecciosas - Manual MSD versión para profesionales", "author": "BUSH LARRY", "url": "https://www.msdmanuals.com/es/professional/enfermedades-infecciosas/cocos-grampositivos/s%C3%ADndrome-de-shock-t%C3%B3xico-tss", "hostname": "msdmanuals.com", "description": "Síndrome de shock tóxico (TSS) - Etiología, fisiopatología, síntomas, signos, diagnóstico y pronóstico de los Manuales MSD, versión para profesionales.", "sitename": "Manual MSD versión para profesionales", "date": "2023-05-03", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "El síndrome de shock tóxico (SST) es causado por cocos productores de exotoxinas. Las cepas de Staphylococcus aureus del grupo fago 1 producen la toxina TSS-1 (TSST-1) o exotoxinas relacionadas; ciertas cepas de Streptococcus pyogenes producen al menos 2 exotoxinas.\nShock tóxico por estafilococos\nLas personas en mayor riesgo de síndrome de shock tóxico estafilocócico son\nMujeres que tienen colonización estafilocócica preexistente de la vagina y que dejan tampones u otros dispositivos (p. ej., copas menstruales, capuchones cervicales, dispositivos intrauterinos, esponjas anticonceptivas, diafragmas, pesarios) en la vagina\nLos factores mecánicos o químicos relacionados con el uso del tampón probablemente incrementan la producción de la exotoxina o facilitan su entrada en el torrente sanguíneo por una solución de continuidad en la mucosa o a través del útero. Estimaciones indican que aún se producen unos 3 casos por cada 100.000 mujeres que menstrúan, y además se han informado casos en mujeres que no utilizan tampones y en mujeres que han tenido infecciones después de un parto, un aborto o una cirugía. Aproximadamente un 15% de los casos se produce después del parto o como complicación de infecciones estafilocócicas de heridas quirúrgicas, que con frecuencia parecen insignificantes.\nTambién se ha informado síndrome de shock tóxico estafilocócico en hombres y mujeres con cualquier tipo de S. aureus infección.\nSon comunes las recurrencias en mujeres que siguen usando tampones y otros dispositivos en los 4 meses después de sufrir este cuadro (\n[1](/es/professional/enfermedades-infecciosas/cocos-grampositivos/s%C3%ADndrome-de-shock-t%C3%B3xico-tss#v80798558_es) [ Referencia El síndrome de shock tóxico está causado por exotoxinas de estafilococos o de estreptococos. Los síntomas son fiebre, hipotensión, exantema eritematoso difuso y alteraciones de las funciones... obtenga más información ](/es/professional/enfermedades-infecciosas/cocos-grampositivos/s%C3%ADndrome-de-shock-t%C3%B3xico-tss#v80798558_es) ).\nLa mortalidad por síndrome de shock tóxico por estafilococos es < 3%.\nShock tóxico por estreptococos\nEl síndrome de shock tóxico (SST) estafilocócico es similar al causado por Staphylococcus aureus, pero la mortalidad es más alta (20 a 60%) a pesar de la terapia agresiva. Además, aproximadamente el 50% de los pacientes tiene bacteriemia por Streptococcus pyogenes, y el 50% padece una\n[fascitis necrosante](/es/professional/trastornos-dermatol%C3%B3gicos/infecciones-bacterianas-de-la-piel/infecci%C3%B3n-necrosante-del-tejido-blando) [ Infección necrosante del tejido blando La infección necrosante del tejido suele ser causada por un conjunto de microorganismos aerobios y anaerobios que provocan la necrosis del tejido subcutáneo, incluida la fascia. Esta infección... obtenga más información ](/es/professional/trastornos-dermatol%C3%B3gicos/infecciones-bacterianas-de-la-piel/infecci%C3%B3n-necrosante-del-tejido-blando) (ninguna de ellas es común en el síndrome de shock tóxico por estafilococos). Los pacientes suelen ser niños o adultos sanos.\nLas infecciones primarias de la piel y de los tejidos blandos son más comunes que las infecciones en otros sitios. A diferencia del síndrome de shock tóxico por estafilococos, el síndrome de shock tóxico por estreptococos tiene más probabilidades de causar\n[síndrome de dificultad respiratoria aguda](/es/professional/cuidados-cr%C3%ADticos/insuficiencia-respiratoria-y-ventilaci%C3%B3n-mec%C3%A1nica/insuficiencia-respiratoria-hipox%C3%A9mica-aguda-ahrf,-ards) [ Insuficiencia respiratoria hipoxémica aguda (AHRF, ARDS) La insuficiencia respiratoria hipoxémica aguda se define como hipoxemia grave (PaO2 (Véase también Generalidades sobre la ventilación mecánica.) La ocupación del espacio aéreo en la insuficiencia... obtenga más información ](/es/professional/cuidados-cr%C3%ADticos/insuficiencia-respiratoria-y-ventilaci%C3%B3n-mec%C3%A1nica/insuficiencia-respiratoria-hipox%C3%A9mica-aguda-ahrf,-ards) (SDRA) y menos probabilidades de causar una reacción cutánea atípica.\nEl síndrome de shock tóxico por S. pyogenes se define como cualquier infección por estreptococos beta-hemolíticos del grupo A (GABHS) asociada con shock e insuficiencia orgánica.\nLos factores de riesgo para SST por estreptococo beta-hemolítico grupo A incluyen\nTraumatismo menor\nProcedimientos quirúrgicos\nInfecciones virales (p. ej., varicela)\nUso de medicamentos antiinflamatorios no esteroideos\nDiabetes\nTrastorno por consumo de alcohol\nReferencia\n1.\n[Schlievert PM, Davis CC](https://www.ncbi.nlm.nih.gov/pmc/articles/PMC7254860/): Device-associated menstrual toxic shock syndrome. Clin Microbiol Rev 33(3):e00032-19, 2020. doi: 10.1128/CMR.00032-19\nSíntomas y signos del síndrome de shock tóxico\nEl inicio del síndrome de shock tóxico es repentino, con\nFiebre (39 a 40,5° C, que permanece elevada)\nHipotensión (que puede ser refractaria)\nUna eritrodermia maculosa difusa\nParticipación de al menos otros 2 sistemas de órganos\nEs probable que el síndrome de shock tóxico por estafilococos cause vómitos, diarrea, mialgia, aumento de la creatina cinasa, mucositis, daño hepático, trombocitopenia y confusión. El exantema del síndrome de shock tóxico estafilocócico tiene más probabilidades de descamarse, en especial en las palmas y plantas, entre los 3 y 7 días desde el inicio de los síntomas.\nPor lo general, el síndrome de shock tóxico estreptocócico causa con frecuencia síndrome de dificultad respiratoria aguda (en aproximadamente un 55% de los pacientes), coagulopatías y daño hepático, y es más probable que ocasione fiebre alta, malestar general, taquicardia, taquipnea y dolor intenso en el sitio de una infección en el tejido blando.\nEl compromiso renal es frecuente y frecuente en ambos tipos de síndrome de shock tóxico.\nEl síndrome de shock tóxico puede progresar dentro de las 48 horas a síncope, necrosis tisular, shock, coagulación diseminada, insuficiencia multiorgánica y muerte. Son bastante comunes los casos menos graves de síndrome de shock tóxico por estafilococos.\nDiagnóstico del síndrome del shock tóxico estafilocócico\nEvaluación clínica\nCultivos\nEl diagnóstico del síndrome de shock tóxico (SST) se establece desde la clínica y por el aislamiento del microorganismo en hemocultivos (para Streptococcus) o en muestras del sitio infectado.\nLas muestras para cultivo pueden tomarse de cualquier lesión, de la nariz (para estafilococos), de la garganta (para estreptococos), de la vagina (para ambos) y de la sangre.\nLa evaluación mediante imágenes obtenidas por RM o TC de los tejidos blandos es útil para localizar los sitios infectados.\nEs necesario un control continuo de las funciones renal, hepática, de la médula ósea y cardiopulmonar.\nDiagnósticos diferenciales\nEl síndrome de shock tóxico se asemeja a la\n[enfermedad de Kawasaki](/es/professional/pediatr%C3%ADa/trastornos-diversos-en-lactantes-y-ni%C3%B1os/enfermedad-de-kawasaki-ek) [ Enfermedad de Kawasaki La enfermedad de Kawasaki es una vasculitis que a veces compromete las arterias coronarias y tiende a afectar a lactantes y niños de 1 a 8 años de edad. Se caracteriza por fiebre prolongada... obtenga más información ](/es/professional/pediatr%C3%ADa/trastornos-diversos-en-lactantes-y-ni%C3%B1os/enfermedad-de-kawasaki-ek) , pero esta última por lo general aparece en niños < 5 años y no causa shock, azotemia o trombocitopenia; el exantema es maculopapuloso.\nOtras enfermedades que deben tenerse en cuenta son la\n[fiebre escarlatina](/es/professional/enfermedades-infecciosas/cocos-grampositivos/infecciones-estreptoc%C3%B3cicas#v26288354_es) [ Escarlatina Los estreptococos son microorganismos aerobios grampositivos que causan muchas enfermedades, entre ellas faringitis, neumonía, infecciones de la piel y de las heridas, sepsis y endocarditis... obtenga más información ](/es/professional/enfermedades-infecciosas/cocos-grampositivos/infecciones-estreptoc%C3%B3cicas#v26288354_es) , el [síndrome de Reye](/es/professional/pediatr%C3%ADa/trastornos-diversos-en-lactantes-y-ni%C3%B1os/s%C3%ADndrome-de-reye) [ Síndrome de Reye El síndrome de Reye es una forma rara de encefalopatía aguda e infiltración grasa del hígado que tiende a aparecer tras algunas infecciones virales agudas, en particular cuando se administran... obtenga más información ](/es/professional/pediatr%C3%ADa/trastornos-diversos-en-lactantes-y-ni%C3%B1os/s%C3%ADndrome-de-reye) , el [síndrome estafilocócico de la piel escalcada](/es/professional/trastornos-dermatol%C3%B3gicos/infecciones-bacterianas-de-la-piel/s%C3%ADndrome-estafiloc%C3%B3cico-de-la-piel-escaldada) [ Síndrome estafilocócico de la piel escaldada El síndrome estafilocócico de la piel escaldada es una epidermólisis aguda causada por una toxina estafilocócica. Los lactantes y los niños son los más susceptibles. Los síntomas son ampollas... obtenga más información ](/es/professional/trastornos-dermatol%C3%B3gicos/infecciones-bacterianas-de-la-piel/s%C3%ADndrome-estafiloc%C3%B3cico-de-la-piel-escaldada) , la [meningococcemia](/es/professional/enfermedades-infecciosas/cocos-gramnegativos-y-cocobacilos/enfermedades-meningoc%C3%B3ccicas) [ Enfermedades meningocóccicas Los meningococos (Neisseria meningitidis) son diplococos gramnegativos que causan meningitis y meningococcemia. Los síntomas, que suelen ser graves, incluyen cefaleas, náuseas, vómitos... obtenga más información ](/es/professional/enfermedades-infecciosas/cocos-gramnegativos-y-cocobacilos/enfermedades-meningoc%C3%B3ccicas) , la [rickettsiosis exantemática de las Montañas Rocosas](/es/professional/enfermedades-infecciosas/rickettsias-y-microorganismos-relacionados/fiebre-manchada-de-las-monta%C3%B1as-rocosas-fmmr) [ Fiebre manchada de las Montañas Rocosas (FMMR) La fiebre manchada de las Montañas Rocosas se debe a una infección por Rickettsia rickettsii y es transmitida por garrapatas del género Ixodes. Los síntomas consisten en fiebre elevada... obtenga más información ](/es/professional/enfermedades-infecciosas/rickettsias-y-microorganismos-relacionados/fiebre-manchada-de-las-monta%C3%B1as-rocosas-fmmr) , la [leptospirosis](/es/professional/enfermedades-infecciosas/espiroquetas/leptospirosis) [ Leptospirosis La leptospirosis es una infección causada por uno de los diversos serotipos patogénicos de la espiroqueta Leptospira. Los síntomas son bifásicos. Ambas involucran episodios febriles agudos... obtenga más información ](/es/professional/enfermedades-infecciosas/espiroquetas/leptospirosis) y las [enfermedades eruptivas virales](/es/professional/enfermedades-infecciosas/virus/tipos-de-enfermedades-virales#v1017783_es) [ Infecciones exantemáticas La clasificación de las infecciones virales de acuerdo con el aparato más afectado (p. ej., pulmones, tubo digestivo, piel, hígado, sistema nervioso central, mucosas) puede ser clínicamente... obtenga más información ](/es/professional/enfermedades-infecciosas/virus/tipos-de-enfermedades-virales#v1017783_es) . Estas enfermedades se descartan a partir de sus características clínicas diferenciales, los cultivos y las pruebas serológicas.\nTratamiento del síndrome de shock tóxico\nMedidas locales (p. ej., descontaminación, desbridamiento)\nReposición de líquidos y soporte circulatorio\nTratamiento antibiótico empírico (p. ej., clindamicina o linezolid más vancomicina, daptomicina, linezolid o ceftarolina) a la espera de los resultados del cultivo\nLos pacientes con sospecha de síndrome de shock tóxico deben ser internados en el hospital de inmediato y tratados de manera intensiva. Deben quitarse inmediatamente tampones, diafragmas y cualquier cuerpo extraño.\nLos sitios primarios sospechosos deben descontaminarse de manera concienzuda. La descontaminación incluye\nReinspección e irrigación de las heridas quirúrgicas, incluso si parecen saludables\nDesbridamiento repetido de los tejidos desvitalizados\nIrrigación de posibles sitios colonizados naturalmente (senos nasales, vagina)\nLa reposición de líquidos y electrolitos permite prevenir o tratar la hipovolemia, la hipotensión y el shock. Dado que la salida de líquidos hacia los tejidos puede producirse en todo el cuerpo (debido al síndrome de filtración capilar sistémica y la hipoalbuminemia), el shock puede ser profundo y resistente. A veces se requiere una reposición agresiva de los líquidos y apoyo circulatorio, respiratorio y/o por hemodiálisis.\nLas infecciones evidentes deben tratarse con antibióticos (para indicaciones y dosis, véase tabla ). Mientras se esperan los resultados del cultivo, deben administrarse clindamicina o linezolida (para suprimir la producción de toxina) más vancimicina, daptomicina, linezolida o ceftarolina, elecciones empíricas que cubren la mayoría de los agentes etiológicos más probables. Si se aísla un patógeno en el cultivo, el régimen de antibióticos se ajusta según sea necesario, en cuanto a lo siguiente:\nPara estreptococos del grupo A: clindamicina más un beta-lactámicos\nPara S. aureus sensible a la meticilina (SASM): clindamicina más oxacilina o nafcilina\nPara Staphylococcus aureus resistente a la meticilina [SARM]: vancomicina o daptomicina más clindamicina o linezolid, dependiendo de la susceptibilidad\nLos antibióticos administrados durante la fase aguda de la enfermedad pueden erradicar el foco del patógeno y prevenir las recurrencias. La inmunización pasiva frente a las toxinas del síndrome de shock tóxico con inmunoglobulinas IV (2 g/kg, seguidos por 0,4 g/kg por día, por 5 días) ha resultado útil en casos graves, en ambos tipos de síndrome de shock tóxico, y tiene eficacia durante semanas, pero la enfermedad puede no inducir inmunidad activa, por lo que son posibles las recurrencias.\nSi se obtienen resultados negativos en las pruebas de seroconversión de anticuerpos contra TSST-1, en la comparación de muestras de las fases aguda y de convalecencia, es probable que se deba recomendar a las mujeres que han padecido síndrome de shock tóxico estafilocócico que no usen tampones ni copas menstruales, capuchones cervicales, esponjas anticonceptivas, dispositivos intrauterinos, diafragmas ni pesarios. Parece una medida prudente recomendar a todas las mujeres, independientemente de su estado de anticuerpos frente a TSST-1, cambiar los tampones con frecuencia o utilizar en su lugar compresas, y evitar los tampones superabsorbentes.\nConceptos clave\nEl síndrome de shock tóxico (SST) es causado por cepas productoras de exotoxina de Staphylococcus aureus y Streptococcus pyogenes.\nAunque se describe en forma clásica asociado con el uso de tampones, el síndrome de shock tóxico puede ocurrir después de muchas infecciones estafilocócicas o estreptocócicas de los tejidos blandos.\nEl comienzo de los síntomas es súbito; los síntomas incluyen fiebre alta, hipotensión (que puede ser refractaria), exantema eritematoso difuso y alteraciones de las funciones de múltiples aparatos y sistemas.\nProporcionar cuidados de apoyo agresivos, y descontaminar y/o desbridar el sitio de origen.\nSe deben indicar antibióticos (p. ej., clindamicina o linezolida más vancomicina, daptomicina, linezolida o ceftarolina) mientras se espera el resultado del cultivo y de las pruebas de sensibilidad.\nAdministrar inmunoglobulina IV si el SST es grave.\n[VER VERSIÓN PARA PÚBLICO GENERAL](#)", "language": null, "image": "https://www.msdmanuals.com/Content/Images/default_share_MSD_es.jpg", "pagetype": "article", "links": [null, null, null, null, "/n3wbr@nds", "#maincontent", "/es/professional", "/es/professional", "/es/professional", "/es/hogar", "#", "#", "#", "https://www.facebook.com/Manuales-de-MSD-Profesionales-861967070587135", "#", "#", "#", "/es/hogar", "/es/professional", "/es/professional/health-topics", "/es/professional/resource", "/es/professional/pages-with-widgets/noticias-y-comentarios", "/es/professional/pages-with-widgets/procedimiento-y-examen-videos", "/es/professional/pages-with-widgets/cuestionarios", "/es/professional/resourcespages/about-the-manuals", "#", "/es/professional/resourcespages/disclaimer", "https://www.msdprivacy.com/", "/es/professional/content/termsofuse", "/es/professional/content/contact-us", "https://www.msdvetmanual.com", "javascript:void(0);", null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, "/es/professional", "/es/professional/enfermedades-infecciosas", "/es/professional/enfermedades-infecciosas/cocos-grampositivos", "/es/professional/enfermedades-infecciosas/cocos-grampositivos/síndrome-de-shock-tóxico-tss", "javascript:moveToTopicTitle()", "https://www.addtoany.com/share", "#", "https://www.addtoany.com/share", "#", "#", "#top", "#", "/es/professional/enfermedades-infecciosas/cocos-grampositivos/infecciones-por-enterococos", "/es/professional/enfermedades-infecciosas/cocos-grampositivos/infecciones-por-neumococos", "/es/professional/enfermedades-infecciosas/cocos-grampositivos/infecciones-por-estafilococos", "/es/professional/enfermedades-infecciosas/cocos-grampositivos/infecciones-estreptocócicas", "/es/professional/enfermedades-infecciosas/cocos-grampositivos/síndrome-de-shock-tóxico-tss", null, null, null, null, null, null, "/es/professional/authors/bush-larry", "/es/professional/authors/vazquez-pertejo-maria", "#v1005728_es", "#v1005736_es", "#v1005748_es", "#v8495482_es", null, null, null, null, null, null, null, "/es/professional/enfermedades-infecciosas/cocos-grampositivos/s%C3%ADndrome-de-shock-t%C3%B3xico-tss#v80798558_es", "/es/professional/enfermedades-infecciosas/cocos-grampositivos/s%C3%ADndrome-de-shock-t%C3%B3xico-tss#v80798558_es", "/es/professional/trastornos-dermatol%C3%B3gicos/infecciones-bacterianas-de-la-piel/infecci%C3%B3n-necrosante-del-tejido-blando", "/es/professional/trastornos-dermatol%C3%B3gicos/infecciones-bacterianas-de-la-piel/infecci%C3%B3n-necrosante-del-tejido-blando", "/es/professional/cuidados-cr%C3%ADticos/insuficiencia-respiratoria-y-ventilaci%C3%B3n-mec%C3%A1nica/insuficiencia-respiratoria-hipox%C3%A9mica-aguda-ahrf,-ards", "/es/professional/cuidados-cr%C3%ADticos/insuficiencia-respiratoria-y-ventilaci%C3%B3n-mec%C3%A1nica/insuficiencia-respiratoria-hipox%C3%A9mica-aguda-ahrf,-ards", "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC7254860/", "/es/professional/pediatr%C3%ADa/trastornos-diversos-en-lactantes-y-ni%C3%B1os/enfermedad-de-kawasaki-ek", "/es/professional/pediatr%C3%ADa/trastornos-diversos-en-lactantes-y-ni%C3%B1os/enfermedad-de-kawasaki-ek", "/es/professional/enfermedades-infecciosas/cocos-grampositivos/infecciones-estreptoc%C3%B3cicas#v26288354_es", "/es/professional/enfermedades-infecciosas/cocos-grampositivos/infecciones-estreptoc%C3%B3cicas#v26288354_es", "/es/professional/pediatr%C3%ADa/trastornos-diversos-en-lactantes-y-ni%C3%B1os/s%C3%ADndrome-de-reye", "/es/professional/pediatr%C3%ADa/trastornos-diversos-en-lactantes-y-ni%C3%B1os/s%C3%ADndrome-de-reye", "/es/professional/trastornos-dermatol%C3%B3gicos/infecciones-bacterianas-de-la-piel/s%C3%ADndrome-estafiloc%C3%B3cico-de-la-piel-escaldada", "/es/professional/trastornos-dermatol%C3%B3gicos/infecciones-bacterianas-de-la-piel/s%C3%ADndrome-estafiloc%C3%B3cico-de-la-piel-escaldada", "/es/professional/enfermedades-infecciosas/cocos-gramnegativos-y-cocobacilos/enfermedades-meningoc%C3%B3ccicas", "/es/professional/enfermedades-infecciosas/cocos-gramnegativos-y-cocobacilos/enfermedades-meningoc%C3%B3ccicas", "/es/professional/enfermedades-infecciosas/rickettsias-y-microorganismos-relacionados/fiebre-manchada-de-las-monta%C3%B1as-rocosas-fmmr", "/es/professional/enfermedades-infecciosas/rickettsias-y-microorganismos-relacionados/fiebre-manchada-de-las-monta%C3%B1as-rocosas-fmmr", "/es/professional/enfermedades-infecciosas/espiroquetas/leptospirosis", "/es/professional/enfermedades-infecciosas/espiroquetas/leptospirosis", "/es/professional/enfermedades-infecciosas/virus/tipos-de-enfermedades-virales#v1017783_es", "/es/professional/enfermedades-infecciosas/virus/tipos-de-enfermedades-virales#v1017783_es", "#", "/es/professional/enfermedades-infecciosas/cocos-grampositivos/infecciones-estreptocócicas", "/es/professional/enfermedades-infecciosas/bacilos-grampositivos/carbunco", "/es/professional/pages-with-widgets/cuestionarios", null, "/es/professional/resourcespages/global-medical-knowledge", "https://www.facebook.com/Manuales-de-MSD-Profesionales-861967070587135", "/es/professional/resourcespages/about-the-manuals", "/es/professional/resourcespages/disclaimer", "/es/professional/content/permissions", "https://www.msdprivacy.com/", "javascript:void(0)", "/es/professional/content/termsofuse", "/es/professional/content/partnerships", "/es/professional/content/contact-us", "https://www.msdvetmanual.com", null, null, "/es/hogar", "#", "/es/professional/resource", "#", "https://www.addtoany.com/share", "#", "#", "#top", "#", "/es/professional", "/es/professional/resourcespages/about-the-manuals"]}