{"title": "PDF", "author": "PDF", "url": "lacomunidaddecristianos.org/lacomunidad/wp-content/uploads/2020/10/Comunidandonos-Junio-2019.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "La Comunidad de Cristianos • Movimiento para la Renovación ReligiosaComunidándonosNº 79 AÑO 2019Época de Juan\nAndrei Rublyov, San Juan Bautista.\n Temple y oro sobre madera, primer cuarto del siglo XV  2ComunidándonosÉpoca de Juan\nPascua \nSe no domingo de Páscoa, às seis e meia da manhã, tivéssemos tido a possibilidade de observar o \nhorizonte à nossa volta, teríamos visto ao leste o sol nascendo e ao oeste a lua, ainda quase cheia, se pondo cada vez mais próxima do horizonte. Para os nossos olhos o sol e a lua têm no firmamento \no mesmo tamanho e, neste momento nascente de um e poente do outr\no, aparecem como dois cor-\npos celestes luminosos semelhantes. Mas todos nós sabemos que o sol é, ele pr óprio, uma fonte de\nluz, enquanto a lua apenas r eflete a luz do sol. Sem a luz do sol a lua seria completamente escura,\nenquanto o sol sempr\ne irradia a luz. Este é o aspecto exterior do sol e da lua.\nMas como deverá ser o interior do sol e o interior da lua? Talvez seja mais fácil começar imaginando como será o interior da lua. Ela provavelmente é feita de uma matéria maciça e escura. Imaginar como seria o interior do sol é algo muito mais difícil. Aqui já não existe mais matéria. É pura força e potência. E será que dentro do sol existiria luz, ou será que dentro dele seria um lugar escuro e cheio de trevas? Podemos imaginar que dentro do sol não exista a luz, mas a escuridão e as trevas. Que dentro do sol vive a potência imensurável de criar a luz. Que apenas na superfície do sol, no lado voltado para fora, surge a luz. Que dentro de si o sol conservou a qualidade das trevas originais, as trevas que tem a força de criar a luz. Tanto a lua quanto o sol possuem trevas dentro de si. Mas na lua são trevas sem a potência de criar a luz. No sol as trevas têm a potência de criar a luz.\nEstas duas qualidades do sol e da lua temos também em nós, na nossa alma. Como pessoas em um \ncaminho religioso, espiritual, podemos reconhecer que temos em nós as forças das trevas, trevas como ausência de luz. E podemos reconhecer o Cristo como a fonte de luz, como o sol espiritual. Quando procuramos receber a luz do Cristo para que ele ilumine as nossas trevas, nos comporta-mos como a lua: permanecemos em nossa escuridão, com a esperança de sermos iluminados pelo Contenido\nPascua  .................................................................................................................................... 2\nCien Años de La Comunidad de Cristianos (Primera Parte) ..................................................... 3Sermón 12.05.19  .................................................................................................................... 7\nMi camino a la Comunidad de Cristianos ................................................................................ 8El Agua como mensajero y reﬂ  ector de moralidad .................................................................. 9\nSamai, el buen samaritano ....................................................................................................12\nSentires ..................................................................................................................................13\nJuan el bautista, el fuego de su palabra” ...............................................................................15Nuestra comunidad hoy ........................................................................................................20  3ComunidándonosÉpoca de Juan\nsol do Cristo. Isto tem o seu valor e é necessário enquanto nos mantemos como a lua. Mas quando \no Cristo se encar\nnou na terra, ele transferiu a qualidade do sol para dentr o de um ser humano, do\nJesus. No passado, o sol foi o corpo do Cristo, e a for ça do Cristo a potência de criar a luz. Jesus se\ntornou o corpo do Cristo e a potência de criar a luz passou a ser agora uma possibilidade para o ser\nhumano. Não se trata de criar a luz natural, exterior . Se trata de criar em nós a qualidade espiritual\ndo sol, se trata de que cada ser humano se transforme do estado da lua para o estado do sol, de\ntransformar a atitude de apenas quer\ner receber e refletir a luz do Cristo, tor nando-se uma fonte de\nluz a partir das pr\nóprias trevas, a partir da força do seu próprio eu.\nNa manhã daquele primeiro domingo de Páscoa, quando o Cristo ressuscitou, o sol estava nascen-\ndo, enquanto a lua estava se pondo. Na natureza era algo que sempre aconteceu, desde os primór-dios da criação, e que prossegue até os dias de hoje. Mas, espiritualmente, foi um novo nascer do sol, um novo se por da lua. Desde então surgiu a possibilidade de que em nós a qualidade da lua se transforme na qualidade do sol. Que nós não mais fiquemos esperando receber a luz do Cristo como algo que está fora de nós, mas que olhemos para as nossas próprias trevas e procuremos transformá-las em uma fonte de luz para o mundo, pela força do nosso próprio eu, pela força do Cristo em nós. \nJoão F. Torunsky\nRector de la Región para Sudamérica\njtorunsky@gmail.com\nCien Años de La Comunidad de Cristianos (Primera Parte)\n¿Qué podemos lograr para el futuro mirando hacia el pasado?\nUlrich Meier, director del Seminario de Hamburgo, en conversación con el Dr. Peter Selg y con Vicke von Behr, Rector Central de La Comunidad de Cristianos\nLa idea de esta conversación partió de Vicke von Behr, como una preparación por el centenario de \nla fundación de La Comunidad de Cristianos en 1922. Fue publicado originalmente en la revista ale-mana Die Christengemeinschaft y traducida al inglés en la revista inglesa Perspectives.\nUlrich Meier:  Profesor Selg, entiendo que Ud. ha aceptado escribir las biografías de Friedrich Rittel-\nmeyer, Emil Bock y Rudolf Frieling en el contexto del centenario. Desde la perspectiva actual, cómo relaciona La Comunidad de Cristianos su propia fundación con la antroposofía y el movimiento an-troposófico?\nVicke von Behr: Nuestra relación con Rudolf Steiner es de suma importancia; sin aquello, no po-\ndríamos preguntar por nuestra relación con la antroposofía ni, por supuesto con la naturaleza de la antroposofía misma. Hoy día, la relación de los sacerdotes con Rudolf Steiner no puede compararse con lo que fue posible en el tiempo de la fundación. Entonces, Rudolf Steiner tomó de la mano a estas personas relativamente jóvenes, junto con algunos mayores, para generar lo que el mundo espiritual anhelaba y esperaba para el desarrollo de un cristianismo de iglesia.   4ComunidándonosÉpoca de Juan\nYo creo que la relación con Rudolf Steiner es sólida, bien fundada y de confianza para todos los sa-\ncerdotes trabajando hoy. Sin embargo, la relación con la antroposofía se está tornando un desafío, como yo lo veo. Durante unos cuantos años, hemos cultivado una relación cada vez mejor con el \nConsejo Ejecutivo de la Sociedad Antroposófica, con quienes también reflexionamos sobre estos te-mas. Pero, al mismo tiempo, surge una y otra vez la misma pregunta: ¿Cómo se encuentra el círculo de sacerdotes en relación con el movimiento antroposófico y con la Sociedad Antroposófica? Más del 90% de los sacerdotes son miembros de la Escuela de la Ciencia Espiritual; el sacerdocio no podría trabajar sin la fuente viva de la antroposofía. Al mismo tiempo es un círculo esotérico propio. La pregunta de cómo podemos preservar y expandir esta relación existencial al acercarse nuestro centenario será decisivo para nuestro futuro.\nPeter Selg: Hasta cierto punto yo miro a La Comunidad de Cristianos desde el otro lado, desde la \nperspectiva de Rudolf Steiner, porque me he involucrado cada vez más con la historia de la obra de Rudolf Steiner y su relación con los muchos movimientos fundados desde la antroposofía. En el caso de La Comunidad de Cristianos, la imagen se ha aclarado. Por un lado, hay paralelos cercanos con otros movimientos filiales, lo que significa, desde mi punto de vista, que es erróneo colocar a La Comunidad de Cristianos alejado de otras instituciones antroposóficas o movimientos filiales - el gesto de fundación es muy similar. Por otro lado hay, por supuesto, diferencias.\nEntre otras cosas, la intensidad de la atención de Rudolf Steiner por el círculo de sacerdotes al em-\nbarcarse en su desarrollo me impresiona grandemente. Por supuesto, tenía una relación intensa con los maestros de Stuttgart, con Ita Wegman y con otros médicos, pero en su trato con estos jóvenes teólogos y sacerdotes, Rudolf Steiner está presente - a veces de manera más personal, a veces de una manera más existencial - mucho más de lo que vemos en las historias de otros movimientos. Y los registros de los encuentros de los sacerdotes con Rudolf Steiner son particularmente ricos.\nLa relación con La Comunidad de Cristianos es tan especial, tanto con Steiner mismo y con el ser \nde la antroposofía, que me ha dado mucho que pensar. Yo creo que estas relaciones tienen un gran potencial para el futuro. Porque creo que la manera que el grupo de sacerdotes puede conocer a Rudolf Steiner, en el trabajo que llevó a la fundación, está faltando en las áreas de la medicina y de la educación especial.\nPor otro lado, hay sombras, la tremenda tragedia: tantas esperanzas y…. entonces ocurrió Diciem-\nbre 30, 1922, aunque esta fecha parece ser hace tanto tiempo. Por ejemplo, uno piensa en Rudolf Frieling celebrando ante tres personas en Leipzig en la Navidad de 1923, cuando el año anterior hubo cien. Esto ha sido profundamente grabado en la historia de los dos movimientos. \nDefinitivamente no es mi intención escribir una biografía de Friedrich Rittelmeyer, Rudolf Frieling y \nEmil Bock; yo quisiera examinar la pregunta: ¿cómo continuó la relación con Rudolf Steiner y la an-troposofía después de este suceso? ¿Qué impacto tuvo la situación de la Sociedad Antroposófica y La Comunidad de Cristianos en sus vidas y en su obrar? ¿Cómo condujeron a La Comunidad de Cristianos? Al ser los tres primeros Rectores Superiores, por supuesto estaban muy cercanos a Rudolf Steiner. Yo espero demostrar cómo su intento de traducir lo que inicialmente fue tan difícil de comprender puede significar algo muy productivo para el futuro. Además, quisiera escribir un texto   5ComunidándonosÉpoca de Juan\nseparado sobre la relación entre Rudolf Steiner y Friedrich Rittelmeyer, lo que es un capítulo impor-\ntante per se. \nCreo que para los seminaristas, y para todo el que llega a estas cosas luego, sería muy esclarecedor \naprender sobre los primeros tres Rectores Superiores en el tiempo de la fundación, cuando estaba tan cercanos al impulso espiritual del movimiento, y luego la tensa situación en el cual entraron. No intento escribir un libro de 500 páginas, sino algo fácilmente abarcable - eso me parece importante.\nUlrich Meier: Lo que usted dice sobre la relación especial de Rudolf Steiner con el círculo de sacer-\ndotes puede sorprender a muchos historiadores. Después de todo, estaba el otro lado, que Rudolf Steiner puso gran énfasis en no ser visto en el rol de fundador de La Comunidad de Cristianos. Ése es probablemente la raíz de cierta confusión.\nVicke von Behr: Sí, es en verdad misterioso, porque por un lado, Steiner describe la fundación de La \nComunidad de Cristianos como uno de los momentos culminantes de su vida, y por el otro, aclara que esto lo hizo como persona privada. Desde el principio tenía un vínculo especial con Friedrich Rit-telmeyer, por cierto, pues aclaró que sin Rittelmeyer, la fundación no hubiera sido posible. Desde el principio vió a Rittelmeyer como Rector Central, en el sentido del mundo espiritual. Rittelmeyer dudó durante mucho tiempo, hasta que en 1924 fue convencido por Rudolf Steiner que sería necesario para la conducción de este movimiento religiosos que él aceptara el rol. Incluso Rudolf Steiner había aceptado estar presente y participar en el nombramiento de Rittelmeyer como Rector Central, lo que trágicamente no pudo hacer. Esta promesa había sido una muy alegre sorpresa para los fundadores, especialmente después de la conferencia de Diciembre 30, 1922. Sabemos que Rittelmeyer aceptó con corazón pesado asumir la responsabilidad de Rector Central. Sin embargo, le pidió a Rudolf Steiner ayuda si lo necesitaba, a lo que Steiner accedió. Describió en sus memorias que sintió que esta promesa fue cumplida después del fallecimiento de Rudolf Steiner.\nUlrich Meier: Tal vez podamos mirar de cerca la conferencia del Diciembre 30, 1922. Al comienzo \nde los años 1990, pude entrevistar una persona que había escuchado la conferencia, el príncipe heredero Georg Moritz von Sachsen-Altenburg. Él dijo: “Dr. Steiner quería limpiar nuestras mentes! Todos queríamos ser sacerdotes en ese tiempo! Tuvo que poner en claro que cada uno tiene su tarea específica para realizar.” Por supuesto, ésa es sólo una voz entre otras. La conferencia fue recibida de muy distinta manera por las primeras generaciones de antropósofos, los sacerdotes de La Co-munidad de Cristianos y los miembros. ¿Qué suerte de imagen de este evento tenemos hoy día?\nPeter Selg: Quisiera decir que no creo que la conferencia sea comprensible si uno no ve la lucha \nexistencial de Rudolf Steiner con la Sociedad Antroposófica durante ese año y el siguiente, año 1923: su profunda decepción por la inefectividad, la escasez de fuerza humana y de sentido de pro-pósito de la Sociedad Antroposófica, su total insatisfacción que esta Sociedad y Escuela de Ciencia Espiritual estaban descuidando sus tareas propias, en cambio corrían a los ritos de La Comunidad de Cristianos como la culminación de la antroposofía.\nCreo que Steiner tenía razón cuando dijo que dio la conferencia principalmente para la Sociedad \nAntroposófica y no para los sacerdotes. Por otro lado, hay frases que dice que tuvo que arrancarse de sí mismo. Son difíciles de comprender aún hoy día, al menos para mí.  6ComunidándonosÉpoca de Juan\nComprendo que los sacerdotes sintieron como si les quitaran la alfombra debajo de los pies, en \ncontraste con lo que habían siempre escuchado de Rudolf Steiner. Después, como es bien sabido, la conferencia fue distribuida en parte y utilizada por la conducción de la Sociedad Antroposófica de \nentonces, con todo el daño correspondiente que causó.\nPero, si lo veo correctamente, Rudolf Steiner siempre le dijo a los sacerdotes: No se preocupen de-\nmasiado por esto, hagan su trabajo, todo va a resultar bien. Pero, en general, fue una tragedia - y al poco tiempo el Goetheanum fue incendiado.\n¿Cómo es ahora? Por un lado, por cierto es mucho más fácil entender la conferencia al mirar la \nhistoria de la Sociedad Antroposófica. Esto lo hice en mi libro sobre la obra de Rudolf Steiner. Por otro lado, los historiadores de La Comunidad de Cristianos, por ejemplo los hermanos Gaedeke, expresan claramente lo poco conscientes que estaban los sacerdotes fundadores de ciertos aspec-tos: hemos de tomar en cuenta su entusiasmo y una cierta vanidad. Siempre me sorprende cuánto tiempo duraron estas actitudes antiguas, cómo ciertos antropósofos sentían que el destino de La Comunidad de Cristianos no tenía nada que ver con ellos. \nVicke von Behr: Yo pienso que éstos son síntomas. Como dice Peter Selg, para Rudolf Steiner la \npregunta más importante era cómo podría sobrevivir el movimiento antroposófico. Él veía la posibili-dad de un mayor debilitamiento de la ya débil Sociedad Antroposófica por medio de La Comunidad de Cristianos, que recién había sido fundada. Creo que debemos mirar más detenidamente cómo la relación de Rudolf Steiner al movimiento antroposófico, al que pertenece La Comunidad de Cristia-nos, había cambiado como resultado de la Conferencia de Navidad 1923/1924. Es un gran enigma: La Comunidad de Cristianos fue fundada poco antes de la Conferencia de Navidad; luego, con la Conferencia de Navidad vino la fundación de los nuevos misterios, la Escuela de Ciencia Espiritual; y en 1924 Rudolf Steiner dijo que La Comunidad de Cristianos tenía la tarea de ayudar a dar forma a los nuevos misterios, por cierto tornarse la portadora de una parte sustancial de estos nuevos mis-terios. Es evidente que entró en una relación diferente y mucho más libre con el sacerdocio después de la Conferencia de Navidad.\nOtra parte del problema que tenemos con la conferencia de Diciembre 30, 1922 es que personas \nleen lo que Steiner dijo y entonces, como hechizados, no toman en cuenta los cambios que ocu-rrieron después de la Conferencia de Navidad. Estos cambios afectan todo el movimiento antropo-sófico. Todavía no tenemos suficiente claridad sobre lo que ocurrió en los años 1922-1924. Lo que tenía en mente para La Comunidad de Cristianos en 1921 parecía ser diferente en los años 1922. Algo debe haber sucedido en el mundo espiritual también, para que, por ejemplo, la consagración sacerdotal que inauguró en 1922 sea fundamentalmente diferente del que anunció en 1921. Cuando Emil bock le preguntó sobre esto, Steiner dijo que la forma sugerida en 1921 era tradicional. Eso significa que no tenía ninguna relación con los nuevos misterios. Creo que eso fue parte de la lucha central de Rudolf Steiner: ¿Cómo puede eso realizarse?\nY entonces asumió el enorme riesgo y la fundación realmente tuvo lugar. Pero fue luchada. Las \nfuerzas que querían obstruir los nuevos misterios estaban presentes y podían utilizar a La Comuni-dad de Cristianos como instrumento. Nuestros colegas fundadores trabajaban como mejor podían y con la consciencia que tuvieran, pero, sin darse cuenta, también fueron destructivos. Esto era,   7ComunidándonosÉpoca de Juan\ncreo yo, contra lo que Rudolf Steiner luchaba para poder producir lo que fue exitoso en 1924, pero \nen 1922/23 no estaba nada claro cómo iba a resultar. Esto es también parte de la conferencia de Diciembre 30, 1922…\nPeter Selg: Pero eso también afectó a los otros movimientos filiales. Si lo veo correctamente, Rudolf \nSteiner enfatizó que La Comunidad de Cristianos es un movimiento público y no una iglesia para \nantropósofos. Pero esto también aplica a la Escuela Waldorf, que no es una escuela para los hijos de antropósofos. Y la agricultura biodinámica está ahí para todos. Todos los movimientos filiales de antroposofía parecen tener la misma cualidad conectados a Pentecostés - están ahí para la huma-nidad, no sólo para antropósofos. Rudolf Steiner no fundó ninguna de estas iniciativas, pero sí las hizo posibles. Esto es su sello de calidad. Para comprender esto plenamente, creo, es también una oportunidad disponible para personas nacidas después y que puedan tener el desarrollo de toda la obra de Steiner, y la historia contemporánea, en vista.\nLa segunda parte de esta entrevista estará en el próximo número.\nSermón 12.05.19 \nQuerida Comunidad de Cristianos, \nEntre nosotros hay aquellos que tienen poca experiencia en podar una planta. Cortemos todas flores para la mesa o altar quizá o saquemos hojas secas de una planta en casa o en nuestro jardín, pero para llegar a saber podar bien, uno tiene que tener conocimiento íntimo de la planta, sus formas y estaciones de crecimiento. Uno tiene que no solamente sacar el follaje seco y las ramas muertas, sino también saber guiar la planta a crecer según un propósito, una imagen y una meta, concebidos antes de comenzar, hacia dónde queremos que la planta crezca, no solamente para cumplir con un propósito natural, sino con uno conforme también con una intención humana. Para lograr esto, a veces tenemos que cortar algo aún vivo, porque, dejado a su naturaleza, quitará fuerzas vitales nece-sarias para el crecimiento intencionado. Esto requiere discernimiento, delicadeza y decisión de parte del que va a podar. Así es en el evangelio hoy. De una primera lectura, parece que el Dios Padre es el que poda la vid de Cristo al cual tenemos que quedar unidos para tener vida, vida en abundancia y cumplir con Su meta para con el universo. \nSin embargo, de una segunda lectura, parece que la Palabra de Cristo que él habló con nosotros, es \nel herramienta de podar entre los seres humanos. Y, aún más, de una tercera lectura, encontramos que el Cristo ha entregado a nosotros el conocimiento de podar, tanto el suyo como el de su Padre. Nos llama amigos, a quienes Él ha dado el conocimiento necesario para llegar a ser buenos podado-res. Esto requiere también discernimiento, delicadeza y decisión, no para podar al prójimo, sino para podar a nosotros mismos, para quitar lo que está ya muerto en el alma y que ya no necesitamos, lo que ya no es útil para nuestro crecimiento y también para cortar cosas aún vivas en el alma que chupan fuerzas vitales y que impiden que nuestro crecimiento va en dirección del designio y la meta   8ComunidándonosÉpoca de Juan\ndivinos para los seres humanos: amarnos los unos a los otros, no sólo con amor humano, sino tam-\nbién con el amor que el Cristo nos ha mostrado y entregado a nosotros para llegar a Su meta y a la meta que Su Padre Le dio a cumplir a través de nosotros. Esto requiere de nosotros adquirir, poco a \npoco, no sólo conocimiento, sino también experiencia y práctica en podar, en amar.\nSí, así sea\nPablo Corman\nSacerdote de la Comunidad de Lima emérito\npaclim@gmail.com\nMi camino a la Comunidad de Cristianos\nUn día tuve que llevar a mi hijo menor a una iglesia extraña; me decía que quería ir al Acto de los \nNiños en la Comunidad de Cristianos de Lima en la que muchos de sus amigos del salón asistían los domingos por la mañana. No tenía idea de lo que era eso, por esos tiempos andaba peleado con la religión y fui decidido a observar de qué se trataba y encontrar razones suficientes para no regresar. Cuando acabó la ceremonia a la que no entré, un sacerdote de aspecto europeo salió tocando un violín seguido de los niños que estaban sonrientes y felices caminando detrás de él cual flautista de Hamelin, luego juntos hicieron una ronda al compás de la melodía; al final de la mañana lo que en realidad encontré fueron muchas razones para regresar.\nDesde esos tiempos del año 2006 en la que la Comunidad de Lima contaba hasta con 3 sacerdotes \nun alemán, un estadounidense y una peruana, a la fecha han transcurrido 13 años. En este tiempo han sucedido muchas cosas, muchos sacerdotes han ido y han venido, muchos miembros y amigos han dejado de venir y otros tantos se han incorporado a este camino, como diría un viejo refrán: “Desde entonces mucha agua ha transcurrido bajo el puente”.\nNunca supuse que el conducir a mi hijo a la Comunidad de Cristianos aquella mañana de otoño lo \nque realmente sucedería es que mi hijo me conduciría a mí a aquel oasis de calma y armonía en me-dio de una caótica ciudad donde casi nada tiene sentido; así fue que luego de una relación de amis-tad con la Comunidad de Lima que duró casi de 5 años formalicé mi relación haciéndome miembro \ny comprometiéndome con su devenir.\nEl tiempo fue transcurriendo y paulatinamente me fui incorporando al quehacer de la comunidad \nhasta que nuestra querida sacerdote me invitó a formar parte del grupo de coordinación. En ese tiempo la Comunidad de Lima seguía contando con 3 sacerdotes, ahora un argentino reemplazaba al alemán y los Actos de Consagración se seguían vistiendo de gran solemnidad cuando eran cele-brados por los tres sacerdotes presentes al mismo tiempo.\nLas cosas han cambiado mucho desde aquellos tiempos; ya no contamos con un sacerdote para \ncelebrar el Acto de Consagración del Hombre los domingos y debemos organizarnos para reempla-zarlo con reuniones comunitarias a cargo de los miembros.  9ComunidándonosÉpoca de Juan\nTambién se transformó el antiguo grupo de coordinación en la que el sacerdote era la voz cantante \nde las reuniones y marcaba la agenda y el ritmo de las mismas. Ahora hay un nuevo grupo llamado Círculo de Apoyo que ve los quehaceres de la comunidad y del que también formo parte; éste es res-\nponsable de mantener viva la llama de nuestra comunidad hasta la llegada de un nuevo sacerdote.\nEste nuevo reto que se presenta en nuestra biografía comunitaria es muy diferente al que yo había \nvivenciado; quizás se pueda asemejar al de la época de los pioneros que tuvieron que laborar mucho para traernos el espíritu de la Comunidad de Cristianos a Lima dejándonos en heredad una hermosa iglesia rodeada de bellos inmuebles. Ahora ellos ya no están y nos toca a nosotros los miembros tomar la posta y tomar las decisiones importantes de la vida comunitaria.\nA mi entender, somos los miembros representados por este círculo de apoyo quienes tienen ahora la \nresponsabilidad de atender los quehaceres domésticos de la comunidad y por sobre todo encontrar una mirada común para delinear el devenir de la Comunidad de Lima de aquí al futuro realizando las acciones necesarias para alcanzar ese devenir.\nVíctor Zegarra\nMiembro de la Comunidad de Lima\nvzegarra@acuario.com.pe\nEl Agua como mensajero y reﬂ  ector de moralidad\nEl pueblo Khoi-San de África tenía un concepto maravillosamente rico del agua. Ella era vivenciada como una divinidad sin egoísmo todo impregnante, todo permeante, todo abarcante, que le dio vida a la misma tierra y sostuvo esta vida. Este ser del agua era muy reverenciada y tratada con el máximo respeto. Nunca se la malgastaba o utiliza va sin un sentido de profunda gratitud y alegría. Debido a que todos los seres vivientes eran el ámbito en el que el agua obraba, también éstas eran respe-tadas y reverenciadas. El concepto del agua abarcaba todo lo demás en la creación. Este pueblo maravilloso nunca se hubiera podido relacionar con el concepto científico moderno del H2O como una sustancia inerte pero muy conveniente que está ahí para ser usada y abusada arbitrariamente como medio de lograr nuestros propias y obtusas metas y objetivos. Es claro que el punto de vista científico moderno es una visión muy empobrecida que está totalmente alejada de la realidad.\nUna investigación moderna del agua comenzó con el naturalista austríaco y guardabosque Víctor \nSchauberger a principios del siglo 20. Al inicio de su libro: Agua Viva, Olaf Alexandersson cita a Schauberger:\nMe llaman loco. Esperan tener razón. No tiene ni gran ni poca importancia que otro loco ande por la \ntierra. Pero si yo tengo razón y la ciencia está equivocada - entonces aquel Dios tenga piedad para con la humanidad.\nMuchos científicos serios han desafiado desde entonces la teoría científica del agua y han sufrido la \nmisma burla y descrédito de sus pares. Uno por uno, los puntos de vista de Schauberger, que fueron logradas con el método de Goethe, han sido demostradas ser verdaderas.  10ComunidándonosÉpoca de Juan\nLa corriente de opinión pública sólo comenzó a cambiar en los años noventa gracias a la más re-\nciente investigación del Dr. Masaru Emoto, de Alexander Lauterwasser y otros, que descubrieron maneras radicalmente nuevas de hacer visible las verdaderas cualidades del agua, por medio de una \ninvestigación empírica. Lo que descubrieron abrió una dimensión nueva y más elevada de compren-sión sobre el comportamiento del agua y, más importante todavía, el efecto y la relevancia de lo que los seres humanos hacen, piensan y sienten sobre el agua.\nEmoto estaba fascinado con la idea que cada copo de nieve tuviera una única forma cristalina pro-\npia. Quería fotografiar los copos de nieve pero no le era posible antes de que se derritieran. Decidió congelar gotas de agua y fotografiarlas. Eventualmente, con la ayuda de un joven técnico de labo-ratorio, pudo desarrollar un método confiable. Entonces comenzó a exponer el agua a diferentes in-fluencias antes de congelar las gotas para ver si hacía una diferencia en la estructura de los cristales congelados.\nLos resultados eran asombrosos. Cada cristal tenía una forma hexagonal básica (algo que Kepler ya \nhabía descubierto 400 años antes). Pero la manera que las moléculas se ordenaban alrededor de esta forma básica variaba enormemente, dependiendo de a qué había sido expuesta el agua antes de congelarse. Lo que le asombró a Emoto cada vez más, a medida que avanzaba en su investiga-ción, era que tenían las más sutiles influencias enormes efectos sobre la formación de los cristales. Al colocar un vaso de agua sobre una foto de delfines saltando resultaba en una forma de cristal que manifestaba el mismo gesto que los delfines saltarines. Los sonidos tenían efecto sobre la forma, pa-labras tenían su efecto, pensamientos tenían efecto y hasta intenciones tenían efecto sobre la forma. Buenos pensamientos producían cristales lindos. Malos pensamientos resultaban en formaciones similares a los del agua contaminada. La música de Mozart creaba cristales exquisitos mientras que el heavy metal creaba cristales tales que ni siquiera fueron capaces de formar una estructura hexa-gonal. Estos experimentos eran todos repetibles y producían los mismos resultados cada vez.\nLos resultados de Lauterwasser no eran menos sorprendentes. Él partió de la base del conoci-\nmiento que el agua en sí mismo está en constante movimiento entre caos y forma en su estructura molecular. Esto es lo que la hace tan inmediatamente sensible a la más mínima influencia formativa del entorno. Él expuso gotas de agua a sonido mientras estaban bajo un poderoso microscopio y pudo entonces fotografiar o filmar la gota cuando se re acomodaba bajo esta influencia. La gota era arrojada primero en un estado de completo caos antes de organizarse en una ola estacionaria con una muy definida forma fija. Esto significaba que la forma permanecía estable mientras que el agua se movía continuamente a través de ella. Al verter luz desde arriba a la gota, él pudo fotografiar de manera que la cresta de las olas eran iluminadas y los canales de la ola eran oscuras, revelando así la forma de la ola fija. Aparecían formas geométricas extremadamente complejas. Si cambiaba el sonido por un mero hertz, se repetía todo el proceso y una nueva forma era creada. Sus fotografías de agua sonora mostraban todas las formas que encontramos en la naturaleza en un formato mi-núsculo. La Creación por medio de la Palabra - por medio del sonido - pudo ser demostrado ahora en un laboratorio!\nTodo esto nos muestra que el agua es un ser extremadamente desinteresado, sensible, que es afec-\ntado de inmediato en su propia estructura por todas las influencias externas, no importa cuán sutiles, que constantemente fluyen hacia él desde el mundo y principalmente desde los seres humanos.   11ComunidándonosÉpoca de Juan\nTiene la posibilidad de purificarse en su trayecto subiendo a través de la atmósfera y de enriquecerse \na través de las profundidades de la tierra. Sin embargo, toda esta riqueza de potencial dadora de vida puede ser y de hecho lo es anulada en un vasto alcance por aquello que fluye hacia ella desde \nla humanidad. Tenemos la posibilidad de purificar o contaminar el agua simplemente por cómo pen-samos y lo que sentimos y cómo esto actúa.\nCon todo esto en mente, y dado el hecho que nuestro cuerpo consiste en más que del 70 o/o de \nagua, puede sorprendernos que la humanidad esté tan enferma? El funcionamiento de cada órgano en nuestro cuerpo está comprometido cuando está imbuido con agua auto contaminada como re-sultado de un pensar y sentir malo. El agua posee cualidades morfo genéticas - es decir, es un ser; cuando se ha cambiado para bien o sanado, entonces esta estructura sana será compartida por otras partes del ser acuoso en el vecindario o en los cuerpos de otras personas; entonces, el agua contaminada en nosotros obra más allá de nosotros hacia el entorno todo el tiempo, afectando el mundo acuoso alrededor. Simplemente, mis pensamientos pueden sanar el agua en mi propio cuer-po, lo que a su vez puede tener un efecto sanador en el agua de mi vecindario o en los cuerpos de otras personas, si es que sus pensamientos negativos no deshacen la influencia sanadora. Salud en el agua es “contagiosa”.\nSomos seres de agua: estamos mayormente compuestos de agua y vivimos en la hidrosfera de la \ntierra. Somos totalmente dependientes del agua. También tenemos la posibilidad de influir sobre cada gota de esa agua al asumir responsabilidad de lo que pensamos, sentimos y hacemos. Esta realidad ha generado el nuevo mundo de la ciencia psicoenergética, que nos puede mostrar que en cada frente no hay una tal objetividad con respecto a la relación de los seres humanos con el mundo circundante. Tenemos efecto sobre todo y en todo tiempo. Simplemente no podemos abstraernos de la ecuación del mundo. Somos siempre parte activa de ella.\nLa ciencia del clima ha demostrado que el cuerpo de agua de la tierra y por ende todo el patrón \nclimático de la tierra está en un estado de desequilibrio como resultado directo del desequilibrio que existe en las almas humanas hoy día. El problema con el agua es el Hombre! El estado del mundo natural - imbuido como está en todo los niveles - refleja nuestro estado moral; es el mensajero que nos dice que pongamos nuestra casa en orden y transformemos nuestros corazones y nuestras mentes.\nEs verdaderamente una tarea de nuestra era micaélica volvernos conscientes que en cada momento \ndespierto nuestra relación con el agua en y alrededor nuestro es una relación recíproca. Somos lla-mados a actuar conscientemente nuestro rol en darle al agua pensamientos positivos inspirados por Cristo, o, al menos pensamientos y sentimientos de profunda gratitud. Todos necesitamos re exami-nar nuestra relación con el mundo acuoso en derredor y redescubrir por propio esfuerzo y disciplina interior la sabiduría instintiva del pueblo Khoi-San.\nRichard Goodall, \nSacerdote de la Comunidad de Cristianos \nCiudad del Cabo, Sudáfrica\nArtículo cedido por la revista Perspectives Septiembre - Noviembre 2018 - perspectives-magazine.co.uk  12ComunidándonosÉpoca de Juan\nCuento\nSamai, el buen samaritano\nSamai había nacido en Jolón, un pueblito de la región de Samaria y desde pequeño se acostumbró \na escuchar distintas lenguas, puesto que en esa región muchas gentes provenientes de diferentes ciudades se habían establecido allí. Y es curioso el hecho de que su nombre significa “el que oye”. En sus momentos de soledad le gustaba recordar palabras que había oído en distintos idiomas y se asombraba de que cada vez más podía comprender las distintas lenguas sin dificultad.\nDesde muy pequeñito, Samai fue educado en los ritos de sus ancestros y es así que ya a partir de \nlos seis meses de edad hizo su primer ayuno para la Pascua. Luego, a los 5 años fue introducido en la lectura de las escrituras sagradas. A los 7 años se sentó orgulloso en el círculo de los lectores, junto a otros varones mayores y vestido con la túnica blanca que tanto tiempo había deseado vestir.\nCada sábado, día sagrado de los samaritanos, las familias se reunían en el monte Gerizím para cele-\nbrar los rituales y hacer vida social. Los niños jugaban animosamente y Samai esperaba ansioso ver a Mazal, una hermosa niña por quien tenía una estima especial.\nEl padre de Samai tenía viñedos y olivares y comerciaba vino y aceite en ciudades como Siquem, \nNaín y Jericó, entre otras. En Jericó compraba un aceite especial que tenía muchas cualidades me-dicinales. Muchas veces su hijo lo acompañaba y ambos viajaban entonando canciones antiguas de su pueblo y hablando de las costumbres de su familia. \nCierta vez, yendo camino a Jericó se encontraron con un grupo de muchachos judíos que comenza-\nron a agredirlos. Los judíos no querían a los samaritanos, porque se mezclaban con gente de otras nacionalidades y en general los evitaban dando un buen rodeo para llegar o salir de Jericó. \nPero estos jóvenes llevaban otras intenciones. Al encontrarse con Samai y su padre, el mayor de \nellos, de nombre Ibrahim comenzó a burlarse diciéndoles:\n-¡Eh samaritanos! ¿Qué tenéis que hacer por aquí! ¡No sabéis que los cerdos por aquí no deben \npasar?\nLos otros, alentados por las bravuconadas de Ibrahim agregaron más insultos y hasta llegaron a \narrojarles piedras. El padre de Samai dijo a su hijo:\n-No contestes hijo mío, más bien pide al Señor por las almas de estos pobres muchachos. T\nal vez\nno tienen un padr\ne que les haya enseñado como actuar con el prójimo.\nCuando Samai cumplió los 15 años, se casó con Mazal de 13. El matrimonio fue vivir a la casa del \nesposo, como era la costumbre y Samai continuó trabajando con su padre.\nPasado algún tiempo su padre dejó los viajes y se dedicó a cuidar los viñedos y olivares y a guiar el \ntrabajo de hacer vino y aceite. Le tocó entonces a Samai hacerse cargo de viajar para vender sus productos y traer el aceite medicinal de Jericó.  13ComunidándonosÉpoca de Juan\nY así pasaba el tiempo, Samai se hizo un hombre recto y apreciado por todos.\nEn tanto Ibrahim, el judío, ya hombre, se había hecho un rico mercader. Cierto día, iba en un camello \ncargado con caros tejidos por el camino de Jerusalén a Jericó. Ese camino era muy peligroso; ser-penteante y rodeado de riscos era usado por ladrones y salteadores que emboscaban a los viajeros. Muchos lo llamaban el sendero sangriento. \nY para Ibrahim tenía una desagradable sorpresa. Dos ladrones le asaltaron quitándole el camello con \ntoda su mercancía y sus ropas y dejándolo malherido y semidesnudo se escaparon.\nEstaba Ibrahim casi muerto yacente en el camino y acertó a pasar por allí un sacerdote judío; iba a \nJerusalén, al templo. Pasada la primera impresión se dijo:\n-“Este hombre está moribundo, si lo ayudo, ¿Qué me pasará? Los sacerdotes judíos no podemos \ntocar cadáveres ni ensangrentados. Si lo hiciere no podré celebrar el ritual. Tal vez otro pueda ayu-darlo” – Y continuó la marcha.\nEl pobre Ibrahim seguía agonizando en el camino. Al rato pasó un levita, que iba también a Jerusalén \na servir en el templo.\n-Oh!-se dijo- qué mal está este hombre, pero… si lo ayudo ¿Qué me pasará? No podr\né servir en el\ntemplo hasta que me purifique… T\nal vez otro pueda ayudarlo” –Y al igual que el sacer dote, continuó\nla mar\ncha.\nCasi al atardecer bajaba Samai con su burro y sus mercancías camino a Jericó. Cuando vio a Ibrahim \nen ese estado, se dijo:\n-Oh! ¡Pobre hombr e! ¡Qué han hecho de ti! Si no te ayudo ¿qué pasará contigo?”- e inmediatamente,\ncomo pudo, cargó a Ibrahim en el lomo de su burr o y se dirigió a una posada.\nAllí, ayudado por la mujer del posader\no, curó las heridas del que reconoció como el judío aquel que, \nsiendo un muchacho, había ofendido a él y a su padre.\nLuego de cuidar del herido por tres días, Samai retomó su camino dejándole al posadero un dinero \npor los gastos que demande la permanencia de Ibrahim allí. \nMientras Samai se alejaba de la posada, el posadero y su mujer se admiraban de su buen corazón \nque con gran misericordia pudo vencer las diferencias y perdonar las ofensas.\nY por muchos, muchos años se habló en toda la región de Samai, el buen samaritano.\nMarta Schumann-Vilo \nSacerdote en la Comunidad Plottier –Neuquén - Argentina \nmartaschumannvilo@gmail.com  14ComunidándonosÉpoca de Juan\nSentires\nLas grises y áridas montañas alrededor de Lima, guardan un gran misterio que suele revelarse al \niniciar el invierno. Pies caminantes y ojos atentos, podrán descubrir como las semillas escondidas dentro de la tierra florecen con el toque sutil de las húmedas neblinas marinas, volviendo aquel de-sierto en un paisaje colorido. Ese fenómeno se conoce como “el desierto florido”. \nLa comunidad de cristianos de Lima, el pasado 19 de mayo, luego de la confirmación, escuchó \nlas sentidas palabras de despedida de Sebastián Bardach tras dos años de trabajo en nuestra co-munidad, y fueron sentidas ya que se iniciaba así una nueva gran etapa para la vida comunitaria. Joao Torunski, rector de la región, acompañó el encuentro y guarda la posta hasta que llegue el/la próximo/a sacerdote. \nLuego de 28 años de fundación, habiendo experimentado la dinámica pastoral de varios sacerdotes \ny practicantes, acompañado del impulso pionero de Pablo Corman, emérito desde hace un par de años, miembros y amigos, jóvenes y niños, afrontamos ahora el reto de estar sin sacerdote enviado a cargo de la comunidad. Al enterarnos de la noticia se despertaron en un primer momento sentimien-tos encontrados: tristeza, congoja, rabia, incertidumbre. Calmadas las aguas, surgieron preguntas: ¿qué paso? ¿Qué se hizo? ¿Cuál fue el error? Preguntas que intentaban aclarar aquellos sentimien-tos. Expresar aquí una opinión en base a una percepción personal de los sucesos, no sería justo, pues cada uno de nosotros, miembros y amigos, tenemos una visión diferente de los motivos que nos llevaron a este nuevo estatus. Como es de conocimiento, la situación sacerdotal de la región, entre bajas y viajes, lleva a Lima a tener esta condición, pero también sabemos y somos conscientes que existe una responsabilidad propia que nos llevó y colocó en esta situación. \nEl asumir la responsabilidad de nuestro devenir comunitario, entonces nos lleva a hacernos pregun-\ntas hacía el futuro, ¿y ahora qué? ¿Cómo continuamos? ¿Qué podemos hacer? Estas preguntas han movido mucho la identificación de los ideales de la comunidad de cristianos en miembros y amigos. En círculos de trabajo, en reuniones y encuentros hemos podido exteriorizar sentimientos, ordenar pensamientos y unificar voluntades, con el propósito firme de mantener encendida la llama de nuestra comunidad.\nReconocer con cariño el camino andado: las primeras celebraciones y encuentros, construcción y \nfundación de la iglesia, los actos de consagración, visitas de amigos y sacerdotes, concurridas char-las y seminarios, grandes teatros, viajes, autos sacramentales del Paraíso y los Tres Reyes, trabajo con jóvenes, congresos internacionales de adultos y jóvenes, campamentos, fiestas, bautizos, matri-monios, sepelios, sínodos, clases de religión, bazares, ricos almuerzos, la editorial, el comunidándo-nos, conciertos y recitales, nos muestran que tenemos un nutrido recorrido comunitario. Reconocer los encuentros y desencuentros humanos, y aprender de las dinámicas sociales nos impulsa a tomar consciencia. Todo lo vivido nos lleva a mirar con cálido entusiasmo el futuro, y nos ayuda a confiar en que la vida de la comunidad está en nuestras manos. Y para ser sinceros, siempre lo estuvo. Y aquí quiero agradecer a Pablo Corman, que con peculiar estilo supo colocar en miembros y amigos activos y cercanos a la comunidad, una actitud adulta y autónoma ante las múltiples tareas que tiene una comunidad, desde lo más práctico y doméstico, hasta lo más estructural y fundacional.   15ComunidándonosÉpoca de Juan\nEl desafío ahora es concientizar y capitalizar lo aprendido, encontrar caminos de comunicación y \nacercamiento comunitario, encontrar nuevas formas para mantener lo existente, tanto en lo físico como en lo espiritual. Un círculo de apoyo de la comunidad conformado por nueve miembros, junto \na un entusiasta grupo de maestros de las clases de religión, un atento grupo de ministrantes, un dili-gente grupo de sacristía (cambio de época, planchado, flores, sacristía, sustancias, etc.) un delicado grupo de jóvenes, trabaja como órgano de percepción, organización y ejecución, de las múltiples tareas de la comunidad. \nEsto quiera ilustrar un poco la periferia de la comunidad, ahora lo central, el acto de consagración. \nEn combinación y conversación con los sacerdotes de la región, la idea es recibir visitas mensuales. ¿Qué pasa mientras tanto? Pues con cariño seguimos abonando el terreno cultico, con las “celebra-ciones comunitarias” donde nos encontramos niños, jóvenes y adultos frente al altar. Sobre bases dadas y conocidas cada domingo vamos afinando y afianzando la forma de la celebración, en un abierto “prueba y mejora.” \nY volviendo al párrafo primero, e inspirándonos de los motivos de la fiesta de Juan el Bautista, tal vez \nestemos ahora vivenciando la soledad anímica del desierto, como una invitación a la toma de cons-ciencia en cuanto a nuestra membrecía y compromiso con la comunidad. Seguiremos guardando las semillas, la semilla que con la garúa y llovizna oportuna puedan florecer, y quién sabe no sólo por unos días, sino por un tiempo más. Confiando que este proceso nos volverá más maduros y firmes, luego de los desahogos e incomprensiones, tomamos esta nueva fase con atención, alegría y buena voluntad. \nMario castro, \nmiembro de la comunidad de cristianos de Lima\nmarcas28@hotmail.com\nJuan el bautista, el fuego de su palabra”\nCelebración con música y recitación para coro y solistas\nTextos extraídos de los evangelios\nCORO\nHubo un hombre, enviado por Dios;\nsu nombre: Juan.Este vino para un testimonio, para que atestiguara de la luz,para que todos creyeran por él.No era él la luz, sino quien debía dar testimonio de la luz.Pues La Luz verdadera, que ilumina a cada ser humano,  16ComunidándonosÉpoca de Juan\nvenía a este mundo.\nRELATOR\nZacarías, ejerciendo el sacerdocio,\nen el Santuario del Señor,viendo ascender el incienso,resplandeciente un Ángel se le acercó.\nANGEL\n“ Zacarías, tu oración ha sido escuchada en el cielo:Elizabeth, tu mujer, dará a luz un hijo, a quien pondrás por nombre Juan;será para ti gran gozo,y muchos se alegrarán con su nacimiento,porque él será grande ante el Señor; no beberá vino ni licor; y desde el seno de su madreestará compenetrado por el Espíritu SantoEl hará que muchos de los hijos de Israel, al Señor su Dios se conviertan.El irá delante del Señor, con el espíritu y el poder de Elías, para hacer volver los corazones de los padres a los hijos,y tornar a los rebeldes a la prudencia de los justos,para preparar al Señor un pueblo bien dispuesto.»\nRELATOR\nZacarías, por no creer el anuncio, mudo quedóy no pudo hablar hasta el día del nacimiento.Pero cumplido el tiemposu mujer Elizabeth dio a luz un hijo y le pusieron por nombre: Juan.Y abrió Zacarías su boca y soltó su lengua, y hablaba bendiciendo a Dios.\nCORO\nA todos sus vecinos y parientesinvadió gran temor,y en toda la montaña de Judeacon asombrose comentaban todas estas cosas y las grababan en su corazón, diciendo: UNO SOLO: «Pues ¿quién será este niño? porque con él está la mano del Señor.  17ComunidándonosÉpoca de Juan\nRELATOR\nZacarías, fue entonces lleno del Espíritu Santo, y profetizó diciendo:\nZACARÍAS\n«Bendito el Señor Dios de Israel \n porque ha visitado y redimido a su pueblo, y nos ha enviado un poderoso Salvador,recordando su santa alianzay el juramento que hizo a Abraham nuestro padre, de liberarnos de manos enemigas, para que podamos servirle en santidad y sin temor.Y tú, niño, serás llamado profeta del Altísimo, pues irás delante del Señorpara preparar sus caminosy dar a su pueblo conocimiento de salvación que libera de la enfermedad del pecado.Nuestro Dios, por su entrañable misericordia, nos enviará una Luz de las alturaspara iluminar a los que habitan en tinieblas y en sombras de muerte, y guiará nuestros pasos por caminos de paz.»\nRELATOR\nJuan vivió en el desierto hasta el día de su manifestación a Israel.En el año quince del imperio de Tiberio César, siendo Poncio Pilato procurador de Judea, y Herodes tetrarca de Galilea; en el pontificado de Anás y Caifás,fue dirigida la palabra de Dios a Juan, en soledad del desierto.Entonces Juan fue por toda la región del Jordán proclamando un bautismo de transformación que libera de la enfermedad del pecado.Juan tenía un vestido de piel de camello y un cinturón de cuero a sus lomos y se alimentaba de frutos y miel silvestre.\nCORO\nAcudía a él todo Jerusalén, toda Judea y toda la región del Jordány eran bautizados por él confesando sus pecados.\nRELATOR: \nY él proclamaba diciendo:  18ComunidándonosÉpoca de Juan\nJUAN\n“ Transformaos, porque el Reino de Cielos se ha acercado! Transformaos!”\nRELATOR\nEntonces los judíos enviaron de Jerusalén sacerdotes y levitas para que le preguntasen:\n3 VARONES\n¿Tú quien eres?\nRELATOR\nEl confesó, y no negó sino que confesó:\nJUAN\nYo no soy el Cristo.\n1 VARÓN\n¿Qué pues? ¿Eres tú Elías?\nJUAN\nNo soy\n1 VARÓN\n¿Eres tú el profeta?\nJUAN\nNo\n3 VARONES\n¿Pues quién eres? Para que demos respuesta a los que nos enviaron. \n¿Qué dices de ti mismo?\nJUAN\nYo soy la voz de uno que clama en el desierto: Preparad el camino del Señor, enderezad sus sendas, como dijo el profeta Isaías.Todo barranco será rellenado, todo monte y colina será rebajado, los caminos tortuosos se harán rectos y los caminos ásperos serán llanos.Y todos verán la salvación de Dios.\nRELATOR\nTodo el pueblo acudía a él para ser bautizado.\nCORO  19ComunidándonosÉpoca de Juan\n- A nosotr os, hombres del pueblo de Israel, dinos, Maestro, ¿qué debemos hacer?\nJUAN\n- «El que tenga dos túnicas, que las r eparta con el que no tiene; el que tenga para comer , que haga\nlo mismo.»\nFARISEROS Y SADUCEOS\n- Nosotr os, fariseos y saduceos, acudimos a ti, Juan, para ser bautizados!\nJUAN\n- Raza de víboras, ¿quién os ha enseñado a huir de la ira inminente?\nDad, pues, frutos dignos de transformación, y no cr\neáis que basta decir en vuestro interior: “Tene-\nmos por Padre a Abraham”; porque os digo que puede Dios de estas piedras dar hijos a Abraham.\nYa está puesta el hacha a la raíz de los árboles; y todo árbol que no dé buen fruto será cortado y\narr\nojado al fuego.»\nPUBLICANOS\n- Nosotr os somos publicanos y acudimos a ti, Maestro, para ser bautizados; ¿qué debemos hacer?»\nJUAN\n- «No exijáis más de lo que os está fijado.»\nSOLDADOS\n- Nosotr os somos soldados, y te preguntamos, Maestro, ¿qué debemos hacer?»\nJUAN\n- «No hagáis extorsión a nadie, no hagáis denuncia falsas, y contentaos con vuestr o salario.»\n«Y\no os bautizo con agua; pero viene uno que es más poder oso que yo, de quien no soy digno de\ndesatarle, inclinándome, la corr\nea de sus sandalias. El os bautizará en Espíritu Santo y fuego.\nEn su mano tiene el aventador y limpiará su era y recogerá el trigo en su granero;pero quemará la paja con fuego que nunca se apaga.»\nRELATOR\nEstando Juan bautizando en río Jordán, vio a Jesús venir hacia él.\nJUAN \n«He ahí el Cordero de Dios, que porta el pecado del mundo.Este es aquél de quien yo dije: Detrás de mí viene uno, quien era antes de mí, porque era primero que yo.Para que El fuese manifestado a Israel, para esto he venido yo a bautizar con agua.»«He visto al Espíritu que descendía del cielo como una paloma y permaneció sobre él.Yo no le conocía, pero el que me envió a bautizar con agua, me dijo: “Aquel sobre quien veas des-cender el Espíritu y que permanece sobre él, ése es el que bautiza con el Espíritu Santo.”  20ComunidándonosÉpoca de Juan\nYo lo he visto y doy testimonio: “Este ´es el Hijo de Dios”.»\nTelma Dave, Fiesta de Juan el Bautista 2011Sacerdote de la Comunidad en Buenos Aires \nNuestra comunidad hoy\n“Transformaos”: en esta anunciación se revela que el que ha de nacer “prepara-\nrá el camino para Cristo”. La preparación del camino, en el interior del alma \ndel ser humano, está esbozada en la cita del profeta Isaías (Lc.3.4-5) “Voz \ndel que clama en el desierto: Preparad el camino del señor Enderezad \nsus sendas Todo valle se rellenará Y se bajará todo monte y colina. Los \ncaminos serán enderezados Y los ásperos allanados. Y todos verán la salvación de Dios”\nMontañas y llanos no son solamente paisajes de la naturaleza, sino \ntambién “paisajes del alma”: los caminos torcidos del pensamiento de-\nben ser llevados a claridad, las piedras y los obstáculos superados con una \nvoluntad fortalecida.\nLa comunidad de cristianos de Lima cumplió 28 años de fundada. De los cuales me tocó estar pre-\nsente desde el inicio. Tengo una relación muy estrecha y familiar con su camino. Y no he dejado de asombrarme por todo lo que hemos transitado en estos tres septenios.\nVivimos épocas de grandes acontecimientos, organizaciones, celebraciones, visitas y más, que has-\nta hoy vienen a mi memoria. Con que facilidad se puede recordar las cosas buenas. Sin embargo hoy nuestra historia a cambiado, cada comunidad tiene una biografía escrita, por el sacerdote de turno, sus miembros y amigos, que van circulando en el tiempo y sus impulsos. \nA la comunidad de Lima le ha tocado vivencias muy intensas. Producto de ellas hoy afrontamos una \nsituación poco común es decir o se es filial, o se es una comunidad consagrada con un sacerdote enviado.\nPero hoy Lima es una comunidad consagrada sin un sacerdote residente, ¿Cómo estamos afron-\ntando este momento? Después de haber tenido 28 años consecutivos a uno o dos sacerdotes? Cada uno lo afrontará desde su propia vivencia, en lo que a mí respecta, en un inicio experimenté un sentimiento de impotencia ante este hecho. Es una reacción normal ante lo no planeado.\nSin embargo hoy se presenta un reto tan grande, que para aquellos que estamos comprometidos \ncon el destino de la comunidad es una responsabilidad inmensa que antes no había sentido. Como todo proceso ha tomado tiempo digerir la situación y aceptarla, también organizarnos, acomodar-nos, re-conocernos, aceptarnos y auto-educarnos.\n Somos un grupo de 9 miembros los que hoy se reúnen cada semana a planificar, resolver las situa-\nciones propias de una comunidad, la vida cotidiana y sus tareas y atender las necesidades que se van presentando. Un proceso social muy interesante que día a día va tomando forma.\n  21ComunidándonosÉpoca de Juan\nHoy después de tres meses solos estamos trabajando como un tren que no queremos que se des-\ncarrile, ni que pierda su velocidad. Hoy todos somos conductores y pasajeros, pero sabemos que tenemos un solo destino. El destino es formar una comunidad desde una consciencia individual \npresente para el devenir de la comunidad como un mismo ideal.\nLa fortaleza que hoy tenemos para afrontar esta situación es gracias a las substancias con las que \nnos hemos podido nutrir durante estos años, a través del Acto de Consagración del Hombre, de los cursos, estudios etc. Que probablemente no serían conscientes en cada uno y es este el momento en el que cada uno ofrezca los frutos que cultivó.\nNuestras reuniones se inician con una oración al ángel de nuestra comunidad que hoy más que \nnunca se siente muy presente. Está presente en cada impulso que llega al grupo y que se puede concretar. Está presente en las preguntas que el grupo se hace con respecto a estar receptivos a lo que nos quiere trasmitir. Esta presente cada domingo cuando nos reunimos en las celebraciones comunitarias, presente en la esperanza de un futuro mejor. \nY estoy segura que nos acompañará en esta etapa tanto como pensemos en él.\nChari Yi\nMiembros de la comunidad de cristianos de Lima\nchariyiman@gmail.com\nRevista Editada por la Comunidad de Cristianos de Lima\nParque El Ovalo de San Isidro 250, Lima 27 Perú.\nLa Revista se edita cuatro veces al año para cada festividad. \nPróxima edición: Época de Micael. Correo: comunidandonos@gmail.comNuestra página web: www.lacomunidaddecristianos.orgCorrección\nEmilia Hosmann\nDiseño\nMarcela Ploetz\nResponsable de Edición\nChari Yi\nArgentina\nBuenos Aires\nTelma DaveCordoba\nMarcela Ploetz\nNeuquén - PlottierRoberto GutiérrezColombia\nCaliAngela Tello Javier ConchaPerú\nLimaChari YiBrazil\nSao PauloCorresponsales", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}