{"title": "Cómo reforzar el sistema inmunitario", "author": "Ana Moreno", "url": "https://www.veritas.es/como-reforzar-el-sistema-inmunitario/", "hostname": "veritas.es", "description": "¿Notas más cansancio de lo habitual?, ?tardan en cicatrizarse las heridas?, ¿tienes dolores musculares sin haber practicado ejercicio?, ¿tienes el cabello muy frágil?... Lo más seguro es que tengas que reforzar tu sistema inmunitario, ya que los síntomas anteriores pueden indicar una bajada de defensas.", "sitename": "Eco Veritas S.A.", "date": "2015-10-26", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "¿Notas más cansancio de lo habitual?, ?tardan en cicatrizarse las heridas?, ¿tienes dolores musculares sin haber practicado ejercicio?, ¿tienes el cabello muy frágil?… Lo más seguro es que tengas que reforzar tu sistema inmunitario\n, ya que los síntomas anteriores pueden indicar una bajada de defensas.\nEl estilo de vida y la alimentación son definitivos para estimular el sistema inmunitario, y los complementos dietéticos pueden ayudar enormemente a mejorar la condición física. La llegada de los primeros fríos es una buena época para recordar los puntos a los cuales conviene prestar atención para disfrutar de un otoño saludable y evitar gripes y resfriados.\nCómo reforzar el sistema inmunitario\n- Respeta el descanso nocturno: es importante respetar un ritmo regular de horas de sueño. Se recomienda dormir entre 6 y 8 horas, según la edad y el tipo de actividad, porque algunas células defensivas se producen durante la noche.\n- Haz ejercicio físico: es una de las estrategias para mantenerse fuerte y no sucumbir antes gripes y resfriados. Hay que escoger un ejercicio que sea aeróbico y que mueva muchas partes del cuerpo a la vez, como nadar o ir en bicicleta. La intensidad tiene que ser moderada, ya que esforzarse hasta perder el aliento no es recomendable.\n- Controla el estrés y mantén una actitud positiva: las situaciones de tensión nerviosa o de estrés resultan inmunodepresoras y provocan que el sistema inmunitario esté expuesto a procesos infecciosos y antiinflamatorios.\n- Elimina el tabaco: el hábito de fumar tiene muchos efectos perjudiciales sobre el organismo, entre los que destaca la disminución de las defensas.\n- Bebe mucho líquido: es primordial beber diariamente suficiente cantidad de líquidos como agua, caldos, zumos de fruta… Y, por descontado, no tomar alcohol de manera habitual.\nLa importancia de tomar alimentos ecológicos\nA la hora de aumentar las defensas es primordial seguir una alimentación adecuada, y la principal recomendación es consumir, siempre que sea posible, alimentos ecológicos. Son más equilibrados en proteínas, oligoelementos y minerales, y están libres de sustancias que perjudican al buen funcionamiento del sistema inmunitario, como los nitratos y los residuos de pesticidas.\n- Sigue una dieta completa: es fundamental consumir cereales integrales, frutas, verduras, legumbres, proteínas vegetales, alimentos fermentados (como miso o kefir), proteínas animales con moderación y alimentos generadores de calor.\n- Elimina los refinados: los alimentos inmunodepresores (harinas y azúcares refinados, grasas saturadas) inhiben la formación de linfocitos y reducen la respuesta inmunitaria. En cuanto a las grasas saturadas, queremos remarcar que las carnes ecológicas son más magras, ya que los animales tienen más espacio para moverse y quemar más grasa. Y cuando hablamos de grasas saturadas también nos referimos a las grasas trans, que están presentes en las margarinas vegetales, exceptuando las de producción ecológica.\n- Activa el tránsito intestinal: un intestino grueso congestionado puede causar enfermedades a medio y largo plazo. Por este motivo hay que vigilar el exceso de carnes y productos lácteos y otros hábitos perjudiciales (como la comida rápida).\nComplementos que ayudan\nCuando la dieta no es equilibrada hay la posibilidad de recurrir a los complementos dietéticos, siempre bajo la prescripción de un profesional y mejorando los hábitos alimentarios paralelamente.\n-\n[Maca](https://shop.veritas.es/detalle/-/Producto/Maca-60u/23381): es un alimento de alto valor nutritivo y biológico, ya que su variada composición química contiene proteínas, grasas, glúcidos, calcio, celulosa, zinc, fósforo, vitaminas del grupo B y vitamina C. Se conoce como “gingseng peruano” por su efecto dinamizador del organismo.\n-\n[Equinacia:](https://shop.veritas.es/detalle/-/Producto/Caramelos-de-equinacea-30g/11279) tiene propiedades antiinflamatorias y antióxicas, estimula la inmunidad y aumenta el número de leucocitos.\n-\n[Jalea real:](https://shop.veritas.es/es/detalle/-/Producto/Jalea-real-fresca-20g/21992) se trata de un concentrado alimentario natural que contiene vitaminas del grupo B, A, C y E, minerales (calcio, hierro, selenio y cobre) y ácidos grasos insaturados. Es estimulante, nutritiva y tonificante, y encontrarás fresca en las neveras y liofitizada en forma de viales bebibles y cápsulas. También ofrecemos preparados especiales para niños y ancianos.\n-\n[Própolis:](https://shop.veritas.es/detalle/-/Producto/Jarabe-flor-de-pr%C3%B3poleo-250g/12943) esta sustancia resinosa, que las abejas utilizan para cubrir la colmena, es un producto altamente rico en nutrientes que ejerce una acción positiva en el organismo. Tiene la capacidad de combatir hongos, virus y bacterias, y aumenta la resistencia global ante las agresiones externas. Por tanto, se tienen que tomar en caso de una bajada de defensas o un posible contagio de infecciones.\n-\n[Jengibre](https://shop.veritas.es/detalle/-/Producto/Jengibre-fresco-250g/1152): es una raíz de sabor picante que ayuda a prevenir la gripe, los dolores y las infecciones, y contribuye a la buena salud celular gracias a sus potentes antioxidantes. Está disponible fresco en la sección de verduras y en polvo. Descubre cómo utilizar el jengibre fresco en la cocina en este [vídeo.](https://www.veritas.es/jengibre-tecnicas-cocina/)\n-\n[Arándanos: ](https://shop.veritas.es/es/detalle/-/Producto/Ar%C3%A1ndanos-bandeja-125g/14655)tienen un efecto antibacteriano y reducen el riesgo de enfermedades degenerativas y cardiovasculares. Además, su jugo es un magnífico protector de las vías urinarias y ayuda a prevenir las infecciones de orina.\n-\n[Tomillo: ](https://shop.veritas.es/es/detalle/-/Producto/Tomillo-en-hojas-50g/61964)es un gran estimulante del sistema inmunitario que actúa como antiespasmódico sobre los bronquios, protege de la acción de las bacterias y es expectorante. Se puede tomar en sopas o en infusión tres veces al día.", "language": null, "image": "https://www.veritas.es/wp-content/uploads/Cómo-reforzar-el-sistema-inmunitario.jpg", "pagetype": "article", "links": ["https://www.veritas.es/ca/com-reforcar-el-sistema-immunitari/", "https://www.veritas.es/como-reforzar-el-sistema-inmunitario/", "https://www.veritas.es/tiendas-veritas/", "https://www.terraveritas.es/", "https://www.veritas.es/eco-food-service/", "https://shop.veritas.es/", "https://www.veritas.es/", "https://www.veritas.es/filosofia/", "https://www.veritas.es/en-veritas-tenemos-un-claro-compromiso-con-la-sostenibilidad/", "https://www.veritas.es/companeros-de-viaje/", "https://www.veritas.es/productos/", "https://www.veritas.es/recetas/", "https://www.veritas.es/aprender/", "https://www.veritas.es/aprende-con-nuestros-videos/", "https://www.veritas.es/revistas-publicaciones/", "https://www.terraveritas.es/", "https://www.veritas.es/club-veritas/", "https://www.veritas.es/ahora-veritas/", "https://www.veritas.es/wp-content/uploads/2023/08/Oferta-mensual-CLUB-Setembre_OK_es.pdf", "https://www.veritas.es/club-veritas/", "https://www.veritas.es/contacta-con-nosotros/", "https://www.veritas.es/ca/contacta-amb-nosaltres/", "tel:930 346 443", "mailto:hola@veritas.es", "https://www.youtube.com/user/Ecoveritas", "https://www.instagram.com/supermercadosveritas/", "https://www.linkedin.com/company/supermercadosveritas/", "https://www.facebook.com/veritasecologico/", "https://www.veritas.es/filosofia/", "#", "https://veritas.epreselec.com/Ofertas/Ofertas.aspx?id_idioma=1&id_origen=web+corporativa", "https://www.veritas.es/legal/", "https://www.veritas.es/consejos/", "https://shop.veritas.es/detalle/-/Producto/Maca-60u/23381", "https://shop.veritas.es/detalle/-/Producto/Caramelos-de-equinacea-30g/11279", "https://shop.veritas.es/es/detalle/-/Producto/Jalea-real-fresca-20g/21992", "https://shop.veritas.es/detalle/-/Producto/Jarabe-flor-de-pr%C3%B3poleo-250g/12943", "https://shop.veritas.es/detalle/-/Producto/Jengibre-fresco-250g/1152", "https://www.veritas.es/jengibre-tecnicas-cocina/", "https://shop.veritas.es/es/detalle/-/Producto/Ar%C3%A1ndanos-bandeja-125g/14655", "https://shop.veritas.es/es/detalle/-/Producto/Tomillo-en-hojas-50g/61964", "https://www.veritas.es/superfoods/", "https://www.veritas.es/dale-a-tu-cuerpo-energia/", "https://www.veritas.es/contacta-con-nosotros/", "https://www.veritas.es/ca/contacta-amb-nosaltres/", "tel:930 346 443", "mailto:hola@veritas.es", "https://www.youtube.com/user/Ecoveritas", "https://www.instagram.com/supermercadosveritas/", "https://www.linkedin.com/company/supermercadosveritas/", "https://www.facebook.com/veritasecologico/", "https://www.veritas.es/filosofia/", "#", "https://veritas.epreselec.com/Ofertas/Ofertas.aspx?id_idioma=1&id_origen=web+corporativa", "https://www.veritas.es/legal/", null, null, null, null, null, "https://www.veritas.es/politica-de-cookies/ ", "javascript:void(0);"]}