{"title": "Guia diseno vias urbanas bogota - PDFCOFFEE.COM", "author": "Guest", "url": "https://pdfcoffee.com/guia-diseno-vias-urbanas-bogota-7-pdf-free.html", "hostname": "pdfcoffee.com", "description": "GUÍA PARA EL DISEÑO DE VÍAS URBANAS PARA BOGOTÁ D.C. GUÍA PARA EL DISEÑO DE VÍAS URBANAS PARA BOGOTÁ D.C. .CORPORA...", "sitename": "PDFCOFFEE.COM", "date": "2020-06-12", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "GUÍA PARA EL DISEÑO DE VÍAS URBANAS PARA BOGOTÁ D.C. GUÍA PARA EL DISEÑO DE VÍAS URBANAS PARA BOGOTÁ D.C. . CORPORA\nViews 1,957 Downloads 134 File size 6MB\nGUÍA PARA EL DISEÑO DE VÍAS URBANAS PARA BOGOTÁ D.C.\nGUÍA PARA EL DISEÑO DE VÍAS URBANAS PARA BOGOTÁ D.C.\n.\nCORPORACIÓN ANDINA DE FOMENTO ING. DIEGO SÁNCHEZ FONSECA DIRECTOR DE ANÁLISIS Y PROGRAMACIÓN SECTORIAL\nINSTITUTO DE DESARROLLO URBANO ING. WILLIAM FERNANDO CAMARGO TRIANA DIRECTOR DEL INSTITUTO DE DESARROLLO URBANO ING. JUAN CARLOS MONTENEGRO ARJONA SUBDIRECTOR GENERAL DE DESARROLLO URBANO ING. SULLY MAGALIS ROJAS BAYONA DIRECTORA TÉCNICO ESTRATÉGICO ING. JUAN PABLO NIETO MORA ESPECIALISTA EN DISEÑO GEOMÉTRICO ING. EDNA RODRÍGUEZ ALEMÁN ESPECIALISTA EN TRÁNSITO ARQ. ANDRÉS RICARDO PÁEZ ESPECIALISTA EN URBANISMO\nUNIVERSIDAD NACIONAL DE COLOMBIA © CAF © Universidad Nacional de Colombia © IDU ISBN xxx Este documento es la Versión 1 y es susceptible de actualizaciones. Prohibida la reproducción total o parcial por cualquier medio sin la autorización escrita del titular de los derechos patrimoniales. Impreso y hecho en Bogotá, Colombia.\nING. WILLIAM CASTRO GARCÍA DIRECTOR DE PROYECTO ING. CRISANTO SÁENZ SAAVEDRA COORDINADOR TÉCNICO ING. DIANA PATRICIA RODRÍGUEZ ESPINOSA ESPECIALISTA EN DISEÑO Y SEGURIDAD VIAL ING. JOHN STICK HERNÁNDEZ DÍAZ ESPECIALISTA EN TRÁNSITO ARQ. CARLOS CABAL HIDALGO ESPECIALISTA EN URBANÍSMO ARQ. MARÍA CAROLINA GONZÁLEZ GIRALDO ESPECIALISTA EN DISEÑO URBANO ING. YEFERSON ALEXANDER GÓMEZ MATIZ INGENIERO DE APOYO ING. HÉCTOR ALEJANDRO PUENTES ROJAS INGENIERO DE APOYO\nDiseñum Tremens DISEÑO Y DIAGRAMACIÓN\nL\na Corporación Andina de Fomento, el Instituto de Desarrollo Urbano y la Universidad Nacional de Colombia presentan la Guía de Diseño Geométrico Urbano para la ciudad de Bogotá, enfocada en la búsqueda de proyectos de alta calidad técnica. La meta principal del documento es establecer procedimientos y criterios coherentes, secuenciales, dinámicos e integradores, que permitan generar diseños que incluyan a peatones, ciclistas, transporte público y vehículos particulares de una forma segura. Esta Guía es el resultado del esfuerzo mancomunado del equipo técnico de la Universidad Nacional de Colombia, específicamente de la Sección Académica de Vías y Transporte de la Facultad de Ingeniería, en conjunto con la Dirección Técnica Estratégica y la Dirección Técnica de Proyectos del Instituto de Desarrollo de Urbano de Bogotá, quienes con el apoyo de la Corporación Andina de Fomento aunaron esfuerzos por la generación de un documento en pro del diseño urbano seguro, eficiente, e incluyente de los modos no motorizados y el transporte público. Se agradece especialmente a las firmas Disvial Ingeniería de Proyectos S.A.S y Sociedad Cabal Arquitectos S.A.S., que a través de su experiencia brindaron las herramientas necesarias para la incorporación de ejemplos, gráficas, ideas originales y procedimientos propios, que enriquecieron y dinamizaron la presentación y el contenido temático de la Guía.\nCapítulo 1.\nPr\ns y Conceptos ipio inc\n8\nTABLA DE CONTENIDO\nJUSTIFICACIÓN\n9\nINTRODUCCIÓN\n11\nMARCO NORMATIVO\n12\nPRESENTACIÓN Y MODO DE USO DE LA GUÍA\n15\nCAPÍTULO 1: PRINCIPIOS Y CONCEPTOS\n19\nCAPÍTULO 2: CRITERIOS BÁSICOS PARA EL DISEÑO DE PROYECTOS VIALES URBANOS\n63\nCAPÍTULO 3: DISEÑO GEOMÉTRICO DE CORREDORES VIALES\n115\nCAPÍTULO 4: DISEÑO DE INTERSECCIONES\n225\nCAPÍTULO 5: CONTENIDO Y ESPECIFICACIONES DE LOS ENTREGABLES DEL DISEÑO\n389\nGLOSARIO\n412\nSIGLAS\n425\nJUSTIFICACIÓN La problemática de la inseguridad vial, a nivel mundial, es considerada como un problema de salud pública; según la Organización Mundial de la Salud se proyecta que de no realizar una intervención preventiva en todo el mundo, el número anual de muertes por accidentes de tránsito incrementaría a 2,4 millones para el año 2030 y sería la quinta causa de muerte por encima de los decesos ocasionados por el VIH o la violencia (Organización Mundial de la Salud, 2009). No obstante, en Colombia en el año 2011, las estadísticas posicionaron a la accidentalidad vial en el segundo lugar del escalafón de las causas de muertes violentas, después de los homicidios, los cuales representan el 57% en la participación. Así lo demuestran las estadísticas registradas en el documento Forensis en el cual se señala que en el 2011 murieron en todo el país 5.792 por accidentes de tránsito, lo que representa un 20% de las 28.996 muertes violentas ocurridas. En el caso de Bogotá D.C., la estadística da cuenta de 566 muertos en accidentes de tránsito, de los 3.146 ocurridos, la ciudad ocupa también la segunda posición con una participación del 18% (con base en datos de Instituto Nacional de Medicina Legal & Centro de Referencia Nacional sobre Violencia, 2011). El Forensis 2011, de igual manera revela que a nivel nacional, la principal víctima involucrada en accidentes fatales son los motociclistas, seguida por los peatones, con 34,13% y 29,13% de participación respectivamente. Por su parte, las estadísticas asociadas a los vehículos involucrados, declaran, una participación del 39% de motos, seguido de la bicicleta a 6% y el automóvil con 5%, datos que revelan la condición de vulnerabilidad de los motociclistas, ciclistas y peatones. Por consiguiente, esta situación promueve a estos actores a una posición primaria dentro de las consideraciones de cualquier diseño urbano y, por lo tanto, conduce a la integración de la infraestructura y espacio público para peatones y ciclistas como una variable constante y de análisis obligatorio para el diseñador geométrico. Dentro de las circunstancias que generan los hechos, y sin desconocer las limitaciones en cuanto a las limitaciones de los registros y formularios de accidentes de tránsito en Colombia, se registró un 43,37% por desobedecer señales de tránsito, 31,69% por exceso de velocidad y 6,5% por condiciones adversas de la infraestructura vial, todos estos, desencadenantes que pueden ser mitigados con diseños integrales que involucren criterios de tránsito, diseño vial vehícular, diseño de cicloinfraestructura, y diseño de zonas peatonales, todos con estándares de seguridad que se describen en esta Guía.\npa\nra B\nogotá D.C.\n9\nVersión 1\ns ana Guía para el Diseño de Vías Urb\n10\nAdicionalmente, el Anuario de Accidentalidad Vial en Colombia 2010 (Corporación Fondo de Prevención Vial & Universidad de los Andes, 2010) registra que ese año, las víctimas se concentraron en el área urbana, 61,0% de los muertos y 87,1% de los heridos, lo que reafirma la importancia de contar con una guía de diseño geométrico para escalas urbanas, que involucre las particularidades propias de las vías e intersecciones locales, intermedias y arteriales principales, que hacen parte de ciudades como Bogotá D.C. Aplicar solo las recomendaciones del Manual de Diseño Geométrico de Carreteras vigente conduce a inconsistencias y tratamientos incoherentes, que representan soluciones insuficientes e inseguras. El análisis de cifras, como las anteriores y el conocimiento de las variables que envuelven las muertes en un accidente de tránsito, permiten determinar patrones sobre la problemática misma y generar políticas de prevención, estudios e investigaciones concernientes al tema que contribuyan a reducir dicho fenómeno. Es así como dichas cifras y consideraciones motivaron al Instituto de Desarrollo Urbano IDU y la Corporación Andina de Fomento CAF a contratar a la Universidad Nacional de Colombia para la elaboración de una Guía para el Diseño Geométrico de Vías para Bogotá D.C, como una alternativa técnica que provea a la ciudad de vías con las características geométricas necesarias para atender las demandas de tránsito peatonal, de ciclistas y vehicular con seguridad, comodidad y funcionalidad.\nINTRODUCCIÓN Esta Guía se considera como un sustento técnico que debe ser tenido en cuenta, en conjunto con las demás guías y normas vigentes, para la toma de decisiones relacionadas con el diseño geométrico de las zonas vehiculares, peatonales y de ciclousuarios, a nivel urbano en Bogotá D.C. Debe tenerse presente que no se trata de un manual, sino de una Guía que ofrece lineamientos para algunos de los procesos que intervienen en el diseño geométrico de intersecciones y corredores urbanos; por lo tanto, algunos temas y precisiones se saldrán del alcance del documento y deberán ser analizados en su momento por el especialista en diseño de cada proyecto. En este sentido, conviene aclarar que esta Guía no exime de responsabilidad alguna al diseñador o consultor, respecto a temas no involucrados en el documento o respecto a aplicaciones erróneas o malinterpretaciones de las recomendaciones que aquí se presentan.\n11\npa\nra B\nogotá D.C.\nEn caso que no se apliquen los lineamientos que efectivamente aparecen en la Guía, el diseñador debe justificar y soportar técnicamente las razones por las cuales considera, que con el diseño propuesto se logran mejores condiciones de seguridad vial a las que pueden ser obtenidas con la aplicación de la Guía.\nVersión 1\ns ana Guía para el Diseño de Vías Urb\nMARCO NORMATIVO 12 Esta Guía tendrá aplicabilidad dentro del Área Urbana Integral del Distrito, definida por el Plan de Ordenamiento Territorial de Bogotá, en adelante POT, como el “suelo urbano y/o de expansión, destinado a proyectos urbanísticos que combinen zonas de vivienda, comercio y servicios, industria y dotacionales, en concordancia con el modelo de ordenamiento territorial”, así como en áreas sin desarrollar o “Terrenos no urbanizados, ni edificados, localizados en suelo urbano y de expansión, comprendidos dentro de los límites del Distrito Capital”. Adicionalmente será aplicable a tratamientos de consolidación, desarrollo y renovación urbana. Para tales fines se deben tener en cuenta los siguientes conceptos definidos en el Anexo número 4 del POT: Suelo Urbano Constituido por las áreas del territorio distrital destinadas a usos urbanos, que cuentan con infraestructura vial, redes primarias de energía, acueducto y alcantarillado, posibilitándose su urbanización y edificación, según sea el caso. Pertenecen a esta categoría, aquellas zonas con procesos de urbanización incompletos, comprendidas en áreas consolidadas con edificación, al igual que las áreas del suelo de expansión que sean incorporadas. Suelo de Expansión Urbana Constituido por la porción del territorio Distrital, que se habilitará para el uso urbano durante la vigencia del Plan de Ordenamiento Territorial, según lo determinen los programas de ejecución. Este territorio sólo podrá incorporarse al perímetro urbano, mediante planes parciales. Suelo de Protección Constituido por las zonas y áreas de terrenos localizados dentro de cualquiera de los usos de suelo urbano, de expansión urbana y rural, que por sus características geográficas, paisajísticas o ambientales, o por formar parte de las zonas de utilidad pública para la ubicación de la infraestructuras para la provisión de servicios públicos domiciliarios o de las áreas de amenazas y riesgo no mitigable para la localización de asentamientos humanos, tiene restringida la posibilidad de urbanizarse. Tratamientos Orientan las intervenciones que se pueden realizar en el territorio, el espacio público y las edificaciones, mediante respuestas diferenciadas para cada condición existente, como resultado de la valoración de las características físicas de cada zona y su función en el modelo territorial, con los propósitos de consolidar, mantener, revitalizar, mejorar y generar espacios adecuados para el desenvolvimiento de las funciones de la ciudad.\nTratamiento de Consolidación Tratamiento que regula la transformación de las estructuras urbanas de la ciudad desarrollada, garantizando coherencia entre la intensidad del uso del suelo y el sistema de espacio público existente o planeado. Tratamiento de Desarrollo Tratamiento que se aplica a los terrenos urbanizables no urbanizados, localizados en suelo urbano o de expansión, con la dotación de infraestructuras, equipamientos y la generación de espacio público. Tratamiento de Renovación Urbana Tratamiento que busca la transformación de zonas desarrolladas de la ciudad, que tienen condiciones de subutilización de las estructuras físicas existentes, para aprovechar al máximo su potencial de desarrollo. Estas zonas se encuentran en una de las siguientes situaciones: 1) Deterioro ambiental, físico, o social, conflicto funcional interno o con el sector inmediato; 2) Potencial estratégico de desarrollo, de conformidad con el modelo de ordenamiento adoptado por este Plan. Así mismo deberá tenerse en cuenta que de acuerdo con los Sistemas Generales del Territorio Urbano, previstos por el POT, esta Guía tendrá aplicabilidad dentro del Subsistema Vial como promotor principal de las nuevas áreas urbanas, soporte básico de los usos y actividades existentes, así como los previstos por el POT y estructurador de las lógicas determinadas por las necesidades del Sistema de Transporte de la Ciudad. El cumplimiento de los contenidos de la Guía de Diseño Urbano, objeto de la presente consultoría no exime del cumplimiento de otras regulaciones y normas que pudieran ser de aplicación al objeto concreto de planificación, estructuración o diseño de proyectos viales de carácter urbano, específicamente para la ciudad de Bogotá, Distrito Capital de la República de Colombia. El planificador o diseñador deberá buscar soluciones de diseño que cumplan con el conjunto de normas en vigor, y con los criterios establecidos por la Guía, que se desarrolla como resultado del Contrato de Prestación de Servicios celebrado entre la Corporación Andina de Fomento, en adelante mencionada como “CAF” y la Universidad Nacional de Colombia. Finalmente, los criterios y conceptos que se desarrollen en la Guía se plantean como un soporte a las actividades y juicios que realice el profesional idóneo en el tema, así, la Guía no suple ni la labor ni la responsabilidad del profesional que haga uso de esta para el desarrollo de sus actividades profesionales.\n13\npa\nra B\nogotá D.C.\nEn particular, se consideran normativas complementarias a la Guía de Diseño de Vías Urbanas en Bogotá D.C., las siguientes:\nVersión 1\ns ana Guía para el Diseño de Vías Urb\nÌ Decreto 323 de 1992. Por el cual se reglamentan las zonas viales de uso público en lo refe-\n14\nrente a las áreas para el sistema vial general y para el transporte masivo, la red vial local de las urbanizaciones y el equipamiento vial. Ì Ley 361 de 1997. Por el cual se establecen mecanismos de integración social de las personas con limitación y se dictan otras disposiciones. Ì Decreto 1504 de 1998. Por el cual se reglamenta el manejo del espacio público en los planes de ordenamiento territorial. Ì Decretos 1003 de 2000, 379 de 2002 y 602 de 2007, por los cuales se reglamenta la Cartilla de Andenes. Ì Ley 769 de 2002. Código Nacional de Tránsito Terrestre. Ì Decreto 279 de 2003. Por el cual se reglamentan los puentes peatonales en el Distrito Capital. Ì Decreto 1660 de 2003. Por el cual se reglamenta la accesibilidad a los modos de transporte de la población en general y en especial de las personas con discapacidad. Ì Decreto 327 de 2004. Por el cual se reglamenta el Tratamiento de Desarrollo Urbanístico en el Distrito Capital. Ì Resolución 1050 de 2004. Por la cual se adopta el Manual de Señalización Vial - Dispositivos para la Regulación del Tránsito en Calles, Carreteras y Ciclorrutas de Colombia, de conformidad con los artículos 5°, 113, 115 y el parágrafo del artículo 101 de la Ley 769 del 6 de agosto de 2002. Ì Decreto 215 de 2005. Por el cual se adopta el Plan Maestro de Espacio Público para Bogotá Distrito Capital, y se dictan otras disposiciones. Ì Decreto 1538 de 2005. Por el cual se reglamenta parcialmente la Ley 361 de 1997. Ì Decreto 319 de 2006. Por el cual se adopta el Plan Maestro de Movilidad para Bogotá Distrito Capital, que incluye el ordenamiento de estacionamientos, y se dictan otras disposiciones. Ì Decreto 470 de 2007. Por el cual se adopta la Política de Discapacidad para el Distrito Capital. Ì Decreto 603 de 2007. Por el cual se actualiza la “Cartilla de Mobiliario Urbano de Bogotá D.C.”, adoptada mediante Decreto Distrital 170 de 1999, y se dictan otras disposiciones. Ì Decreto 596 de 2007. Por el cual se señalan las reglas para la exigencia, realización y presentación de estudios de movilidad, de desarrollos urbanísticos y arquitectónicos en el Distrito Capital. Ì Decreto 470 de 2007. Por el cual se adopta la política de discapacidad para el distrito capital. NTC 4279, 4695, 4774, 4902, 4904: Accesibilidad al medio físico. Ì Ley 1239 de 2008. Por medio de la cual se modifican los artículos 106 y 107 de la Ley 769 del 2 de agosto de 2002 y se dictan otras disposiciones. Ì Resolución 000744 de 2009. Por la cual se actualiza el Manual de Diseño Geométrico de Carreteras de Colombia. Ì Resolución 4374 de 2010: Por la cual se adopta el Manual de Gestión Integral de Proyectos de infraestructura vial y se dictan otras disposiciones. Ì Decreto 798 de 2010. Por medio del cual se reglamenta parcialmente la Ley 1083 de 2006. Ì Decreto 397 de 2010. Por el cual se adopta el Plan Distrital de Seguridad Vial para Bogotá, Distrito Capital. Ì NTC 4279, 4695, 4774, 4902, 4904. Accesibilidad al medio físico.\nPRESENTACIÓN Y MODO DE USO DE LA GUÍA Esta Guía se organiza secuencialmente, en función del proceso de diseño y el tipo de proyecto a diseñar (corredor vial y/ o intersección a nivel o intersección a desnivel). Los temas se presentan en capítulos y subcapítulos independientes integrados mediante un mapa de ruta o diagrama de flujo que organiza y resume el proceso de diseño. Cada ítem del diagrama está referido a un numeral específico del documento técnico. Puede, por tanto, utilizarse de variadas maneras, entre ellas, dirigiéndose directamente al numeral que contiene el problema concreto de diseño que se pretende resolver y que se visualiza desde el diagrama de flujo, o siguiendo el proceso completo desde el inicio hasta el final del diagrama. Básicamente la Guía se enfocará en los siguientes subcapítulos: 1. 2. 3. 4.\nPrincipios y conceptos. Criterios básicos para el diseño de proyectos viales urbanos. Diseño definitivo de corredores viales. Diseño definitivo de Intersecciones. 4.1. Diseño de intersecciones a nivel. 4.2. Diseño de intersecciones anulares. 4.3. Diseño de intersecciones a desnivel. 4.4. Casos especiales de intersecciones. 5. Contenido y especificaciones de los entregables del diseño.\nogotá D.C.\n15\npa\nra B\nEs importante aclarar que los temas de seguridad vial, tránsito, espacio público, ciclo infraestructura y manejo peatonal aparecen integrados en el desarrollo de la Guía.\nVersión 1\ns ana Guía para el Diseño de Vías Urb\n16\npa\nra B\nogotá D.C.\n17\nVersión 1\ns ana Guía para el Diseño de Vías Urb\nCAPÍTULO 1\nPRINCIPIOS Y CONCEPTOS\nTABLA DE CONTENIDO\nCAPÍTULO 1: PRINCIPIOS Y CONCEPTOS 19 1. LA INFRAESTRUCTURA: REDES VIALES Y CORREDORES 22 1.1 CONCEPTOS DE RED VIAL URBANA 22 1.2 ARTICULACIÓN DE LA RED VIAL Y EL ORDENAMIENTO TERRITORIAL 24 1.3 CLASIFICACIÓN FUNCIONAL DE LAS VÍAS 28 1.3.1 Propuesta Complementaria 31 1.4 JERARQUIZACIÓN VIAL 32 2. LOS USUARIOS 35 2.1 PEATÓN 35 2.2 CICLISTA 37 2.3 CONDUCTOR 37 2.4 PASAJERO 38 2.5 CARACTERIZACIÓN DE LA DEMANDA 38 2.5.1 Demanda vehicular 39 2.5.2 Distribución direccional 40 2.5.3 Composición del tránsito 40 2.5.4 Horizontes de evaluación 40 3. CICLO DE VIDA DE LOS PROYECTOS: GENERALIDADES Y ALCANCES DE LOS ESTUDIOS 41 3.1 CLASES DE PROYECTOS 41 3.2 ETAPAS DEL CICLO DEL PROYECTO 43 3.3 ESTUDIOS TOPOGRÁFICOS 48 3.4 ESTUDIOS DE TRÁNSITO 49 3.5 ESTUDIOS DE TRANSPORTE 52 3.6 URBANISMO, PAISAJISMO Y MOBILIARIO URBANO 54 3.7 ESTUDIOS DE SEGURIDAD VIAL 55 3.8 ESTUDIOS AMBIENTALES Y SOCIALES 56 3.9 ESTUDIOS GEOTÉCNICOS Y GEOLÓGICOS 57 3.10 ESTUDIOS HIDROGEOLÓGICOS E HIDRÁULICOS 57 3.11 ESTUDIOS ESTRUCTURALES 58 3.12 ESTUDIOS DE PAVIMENTOS 58 3.13 SERVICIOS PÚBLICOS 58 3.14 ESTUDIOS PREDIALES 59 3.15 ESTUDIOS GEOMÉTRICOS 59 4. REFERENCIAS BIBLIOGRÁFICAS\n61\nÍNDICE DE FIGURAS Figura 1. Figura 2. Figura 3. Figura 4. Figura 5. Figura 6.\nIlustración esquemática de un tipo de red vial urbana 23 Relación entre la vocación de movilidad y la de acceso local en los sistemas de clasificación funcional 23 Relación entre las estructuras funcionales del territorio 26 Ciclo del proyecto 44 Complejidad del análisis de tránsito entre etapas del proyecto 50 Integralidad entre alcances 53\nÍNDICE DE TABLAS Tabla 1. Tabla 2. Tabla 3. Tabla 4. Tabla 5.\nImpactos de las vías y tratamientos recomendados para diferentes áreas urbanas 28 Jerarquización Vial: Características y Restricciones 33 Velocidad de caminata 36 Estudios requeridos y alcances por faces en un proyecto de infraestructura vial urbana 47 Análisis del tránsito en el ciclo del proyecto 52\nCONVENCIONES\nD\nDefinición\nR\nRecomendación\nCapítulo 1.\nPr\ns y Conceptos ipio inc\nEste capítulo se centra en la definición de las bases conceptuales para el desarrollo y puesta en práctica de las recomendaciones y lineamientos dados por la Guía. Es así como, en primera instancia, se describirán algunos conceptos asociados principalmente con la oferta de infraestructura vial desde tres escenarios diferentes: uno lineal, referido a los corredores, otro espacial que involucra las intersecciones y, finalmente, uno puntual relacionado con elementos específicos de la red. Posteriormente se detallarán nociones relativas a la demanda de los usuarios de la infraestructura vial.\n22\n1. LA INFRAESTRUCTURA: REDES VIALES Y CORREDORES En el sentido etimológico, el concepto de vía procede del latín, y en concreto puede significar “camino”. El concepto de vía tiene diversos usos vinculados al lugar por el que se transita, se circula o se desplaza. Puede tratarse entonces, del espacio que posibilita que la gente y los vehículos circulen y accedan a los predios adyacentes. Además las vías generan soporté para las redes de servicios e información con las que usualmente comparten espacio en zonas definidas para tal fin. Un conjunto de vías funcionalmente organizado, a través de un plan vial, en el que se definan, jerarquías, vocaciones de circulación, secciones transversales, requerimientos y condicionantes para la operación, conforman una red vial. Para efectos de la presente Guía el término corredor vial, hará alusión al concepto de vía urbana. 1.1 CONCEPTOS DE RED VIAL URBANA Preliminarmente es indispensable definir el significado de vía urbana, que para efecto de la presente Guía atiende a:\nD\nVía Urbana\nÌ Aquellas que atraviesan o demarcan áreas urbanas consolidadas o previstas por el ordenamiento territorial, en suelo urbano o suelo urbano de expansión respectivamente. Ì Corredores que circunscriban zonas urbanas (vías circunvalares). Ì Aquellas utilizadas parcial o totalmente por tráfico urbano. Ì Aquellas que sirven a las necesidades de movilidad, conectividad, permeabilidad y accesibilidad de la estructura y los usos urbanos.\nLas redes viales surgen de la conjugación de múltiples líneas de deseo de viaje que conectan orígenes con destinos. Tales líneas están asociadas a diferentes niveles de demanda y a zonas atractoras y generadoras de viajes. Así las redes están configuradas básicamente en función de dos aspectos; por una parte, del modelo de movilidad y la oferta requerida para suplir los viajes de corta, media y larga distancia, y por otra, del modelo de ciudad y el ordenamiento de la estructura territorial, coligada a la distribución de los usos del suelo y las actividades económicas.\nFigura 1. Ilustración esquemática de un tipo de red vial urbana\nFuente: elaboración propia. Es así como, en temas asociados a la configuración de la red vial, existen dos consideraciones esenciales a tener en cuenta: la movilidad y la accesibilidad. Teóricamente deberían existir vías que aporten de manera exclusiva a la movilidad, con un control de accesos total, que permitan viajes de larga distancia y a altas velocidades, y otras locales, de tráfico calmado, que posibiliten el acceso directo a las viviendas pero que no generan aporte alguno a la fluidez de la red vial. Complementariamente, en el nivel intermedio existirán algunas que cumpliendo parcialmente ambas funciones, otorguen permeabilidad y conectividad a la red. Véase Figura 2. Figura 2 Relación entre la vocación de movilidad y la de acceso local en los sistemas de clasificación funcional\nogotá D.C.\n23\npa\nra B\nFuente: (AASHTO, A Policy on Geometric Design of Highways and Streets, 2011)\nVersión 1\ns ana Guía para el Diseño de Vías Urb\nCapítulo 1.\nPr\ns y Conceptos ipio inc\n24\nNo obstante, es claro que la vocación de las vías no atiende simplemente a la generación de viajes, la estimación de demandas y a la determinación de perfiles o jerarquías viales requeridas, sino que por lo contrario, la influencia del desarrollo territorial, termina agrupando a la mayoría de las vías en la zona central de la Figura 2; con vías que cumplen funciones simultáneas de circulación, conectividad y acceso. Estas situaciones derivadas de la dinámica territorial incluyen variables adicionales que para proyectos viales nuevos deben ser tenidas en cuenta con antelación; para tener por ejemplo un control efectivo de accesos o distribuciones de usos del suelo acordes con los modelos de movilidad y de ciudad. Para el caso de la infraestructura existente, que por los desequilibrios en la configuración de la red, entre otros aspectos, puede incurrir en problemas de capacidad y seguridad, se requiere introducir nuevos conceptos, de cara a la mitigación de las falencias. Cobran importancia entonces, infraestructuras como distribuidores de tráfico, en adelante denominadas intersecciones a desnivel, puntos de intercambio modal, autopistas urbanas complementadas con paralelas de acceso local, entre otros temas que se tratarán más adelante.\n1.2 ARTICULACIÓN DE LA RED VIAL Y EL ORDENAMIENTO TERRITORIAL El Plan de Ordenamiento Territorial vigente en Bogotá propuso una estrategia de ordenamiento territorial basada en la superposición de tres estructuras básicas: la protección del medio ambiente y los recursos naturales a través de una Estructura Ecológica Principal (EEP); el perfeccionamiento y racionalización de la infraestructura para la movilidad y la prestación de los servicios públicos y sociales mediante una Estructura Funcional y de Servicios (EFS) y, la integración socio económica y espacial de su territorio urbano, rural, regional y nacional con una Estructura Socio Económica y Espacial (ESE). Es evidente la vulnerabilidad de la Estructura Ecológica Principal (EEP) cuando se plantean y desarrollan proyectos de movilidad; por ello, se recomienda la articulación con las otras estructuras del ordenamiento garantizando así la sostenibilidad a futuro con miras a lograr la integración con el mínimo de afectaciones nocivas al medio ambiente. El desarrollo de la infraestructura vial de transporte en zonas urbanas consolidadas afectará la Estructura Socio Económica y Espacial (ESE) principalmente; caso contrario ocurre cuando el desarrollo se proyecta en suelo no urbanizado o en proceso de urbanización dado que la mayor afectación recae sobre la Estructura Ecológica Principal (EEP). Para el análisis del desarrollo del sistema vial, se organizan dos grandes grupos, los cuales se abordarán en capítulos posteriores con ejemplos explicativos y que por ahora apenas se nombran:\nÌ Las zonas urbanas consolidadas. Ì Las zonas en proceso de urbanización. De manera específica, la Estructura Funcional y de Servicios (EFS) se concibe como una estructura cuya finalidad es garantizar que el centro y las centralidades que conforman la estructura\nsocio-económica y espacial (y las áreas residenciales) cumplan adecuadamente sus funciones. Para ello, el mismo POT determinó que los llamados “sistemas generales” constituyen los componentes de esta EFS; sistemas que están precisados en el artículo 18 de la siguiente manera: 1. 2. 3. 4.\nSistema de movilidad. Sistemas de equipamientos urbanos. Sistema de espacio público construido: parques y espacios peatonales. Sistemas generales de servicios públicos: Acueducto, saneamiento básico, energía eléctrica, telecomunicaciones y gas natural.\nVéase Figura 3. Relación entre las estructuras funcionales del territorio.\nR\nÌ Lo ideal es que todo proyecto de infraestructura vial urbana responda no solo a un modelo de movilidad, sino a un modelo de ciudad, que se organice a partir de los sistemas estructurantes del territorio y busque armonización con la Estructura Ecológica Principal y la Estructura Socioeconómico y Espacial.\nCabe mencionar que el sistema de movilidad está compuesto por los subsistemas: vial, de transporte y de regulación y control del tráfico y vial peatonal (ALCALDÍA MAYOR DE BOGOTÁ D.C., 2004). Es así como el diseño de la infraestructura vial no se debe concentrar exclusivamente en las cuestiones asociadas a la calzada vehicular, sino que se requiere de un diseño integral que vincule a la red vial, la infraestructura propia del subsistema de transporte, como lo son las redes de transporte masivo, colectivo y de alimentación, las facilidades para el transporte público individual, los terminales y estaciones, los diferentes tipos de paraderos de buses, etc. Además, debe integrarse la infraestructura del subsistema de regulación y control, entendida como señalización, red de semaforización y sistemas tecnológicos de vigilancia y control del tráfico. Por último, es indispensable incluir la infraestructura del subsistema vial peatonal compuesto por los andenes, plazas, parques, cruces peatonales (senderos, cebras, puentes, túneles), alamedas, plazoletas y otros.\nDeberá tenerse en cuenta el manual de señalización vigente. A la fecha de formulación de esta Guía el Ministerio de Transporte se encontraba trabajando en la revisión y actualización de dicho documento normativo.\npa\nra B\n1\n25 ogotá D.C.\nDe esta manera, el capítulo de principios y conceptos busca ofrecer al diseñador geométrico un marco de actuación que se debe considerar, pues delimita y aporta condicionantes y requerimientos específicos para cada proyecto. No obstante, es claro que la Guía se enfocará en los temas del subsistema vial y vial peatonal, sin profundizar en aspectos del subsistema de transporte como los conceptos de paraderos, troncales de transporte masivo y paraderos en vía. Del subsistema de regulación y control se tratarán los temas de semaforización que impactan en el diseño geométrico y se darán recomendaciones para la señalización en general que no estén incorporadas en el Manual del Ministerio de Transporte (2004)1. De otro lado, se resaltarán temas\nVersión 1\ns ana Guía para el Diseño de Vías Urb\nCapítulo 1.\nPr\ns y Conceptos ipio inc\n26\ndel sistema de espacio público que deben integrarse al diseño geométrico desde las primeras etapas, así como condicionantes de la estructura ecológica principal que determinen requerimientos ambientales para el desarrollo de los proyectos de diseño geométrico. Figura 3. Relación entre las estructuras funcionales del territorio\nFuente: Elaboración propia, con base en (ALCALDÍA MAYOR DE BOGOTÁ D.C., 2004) Abordando otra dimensión territorial, conviene tener presente la importancia de los usos del suelo y las teorías modernas que buscan una integración entre el desarrollo de la infraestructura vial y de transporte y la estructuración y jerarquización del espacio urbano. Tal integración consiste en la unión de dos funciones básicas urbanas con el objeto de que se complementen y potencien una a la otra. Se trata, por un lado, del desarrollo de una eficiente infraestructura de movilidad y, por otro, de la reconfiguración de la estructura funcional de la ciudad mediante la creación de importantes nodos de actividad, y en general de una eficiente gestión del suelo, potenciando así las características de movilidad que debe tener el espacio urbano contemporáneo (ABONCE MEZA).\nR\nEs importante que el diseñador tenga en cuenta que:\nÌ En zonas urbanas consolidadas, las vías urbanas nuevas producen efectos físicos y económicos sobre la estructura urbana existente, modificando el sistema de accesibilidad y estimulando cambios en los usos urbanos. Ì Sobre el suelo no urbanizado, las vías deben contemplar los conceptos de movilidad y accesibilidad en función del instrumento urbanístico que se empleé. Se debe tener en cuenta que en cualquier caso repercutirán directamente en el uso final del suelo. El desarrollo vial en zonas no urbanizadas debe incorporar procedimientos de gestión del suelo de acuerdo con la normatividad vigente.\nPor lo anterior, es importante que el diseñador geométrico reconozca, evalué y analice los condicionantes que ofrecen los usos del suelo actuales en el sitio del proyecto y el impacto que la infraestructura vial podría generar sobre los mismos. Este es un tema que cobra importancia especialmente en sectores consolidados en donde, por ejemplo, a pesar de las limitaciones de circulación de tránsito pesado por vías locales, se presentan actividades económicas de tipo dotacional que podrían implicar ajustes a los criterios de diseño para la sección transversal, derivados de la selección de un vehículo de diseño más exigente. Así, el POT de Bogotá estable que para usos de suelo urbano y de expansión, existen siete Áreas de Actividad, mediante las cuales se establece la destinación de cada zona en función de la estructura urbana propuesta por el modelo territorial: 1. Área de Actividad Residencial: Zonas de uso residencial exclusivo o residencial con comercio restringido. 2. Área de Actividad Dotacional: Zonas con equipamientos colectivos, deportivos, recreativos, parques y que ofrecen servicios urbanos básicos (seguridad, defensa, justicia, cementerios, administración pública, servicios públicos y transporte). 3. Área de Actividad de Comercio y Servicios: Incluye zonas de servicios empresariales, industriales, automotrices, comercio mayorista de industria y construcción a gran escala, entre otros. 4. Área de Actividad Central: Corresponde a los centros tradicionales y fundacionales. 5. Área Urbana Integral: Incluye actividades residenciales, múltiples y de industria y comercio. 6. Área de Actividad Industrial. 7. Área de Actividad Minera. Estos tipos de actividad condicionarán entonces ciertos criterios del diseño geométrico y servirán de referencia para algunas decisiones que el diseñador deba tomar, principalmente en temas de la escogencia del vehículo de diseño, soportado por los estudios de tránsito, que deben especificar la composición vehicular. Igualmente, este análisis aportará al manejo de la conectividad y la accesibilidad.\n27\npa\nra B\nogotá D.C.\nAdemás del uso y la actividad, la morfología urbana se convierte en un condicionante para el diseño geométrico. El siguiente cuadro resume algunas estructuras urbanas, sus características y los impactos generados por la nueva infraestructura vial en cada una.\nVersión 1\ns ana Guía para el Diseño de Vías Urb\nACTIVIDAD\nCARACTERÍSTICAS\nÁreas de actividad central\nCentros antiguos y áreas tradicionales de la ciudad. Principalmente con arterias complementarias y vías locales.\nÁreas de actividad industrial nuevas\nÁreas de actividad residencial de alta densidad y de actividad urbana integral\n28\nTabla 1. Impactos de las vías y tratamientos recomendados para diferentes áreas urbanas\nÁreas de comercio y servicios\nCapítulo 1.\nPr\ns y Conceptos ipio inc\nIMPACTOS DE VÍAS NUEVAS\nTRATAMIENTOS RECOMENDADOS\nEfecto barrera. Prevalencia al peatón y al ciclista. Adquisición predial. Tratamientos de tráfico calmado. Impacto socio económico y Análisis ambientales y urbanísticos detallados. urbanístico. Manejo peatonal seguro. Grandes barrios generalmen- Efecto barrera. Incorporación de paralelas a las AU (Autopistas te de edificaciones altas, cer- Impacto ambiental Urbanas) y VR (Vías Rápidas Urbanas) para gacanos a vías de la red arterial Conectividad. rantizar accesibilidad. principal. Generación de enlaces hacia vías colectores. Accesibilidad. Aplicación de instrumentos de gestión del suelo. Es común localizar las áreas Impacto directo sobre la Construcción de vías de servicio. industriales cerca de las vías movilidad. arterias; no obstante, los Conflictos entre el tráfico de Escogencia del vehículo de diseño de acuerdo con los vehículos que hacen uso de la zona inaccesos no siempre corres- paso con el tráfico local. ponden a las necesidades de Mayor exigencia en el dise- dustrial. circulación cómoda y segura. ño de las vías locales. Construcción de vías de servicio. Impacto directo sobre la Escogencia del vehículo de diseño de acuerdo Grandes zonas y equipamien- movilidad. con los vehículos que hacen uso de la zona cotos de comercio. Conflictos entre el tráfico de mercial. paso con el tráfico local. Generar accesos por vías de menor jerarquía. Fuente: Elaboración propia, con base en (MOPT, 1992)\n1.3 CLASIFICACIÓN FUNCIONAL DE LAS VÍAS La clasificación funcional de las vías atiende a una agrupación según las características del servicio que ofrecen en el marco de una red vial, es decir, si su configuración aporta a la movilidad, a la conectividad y/o a la accesibilidad local. Este tipo de clasificación se ha constituido como una importante herramienta en términos de planificación territorial y de formulación de planes viales y de movilidad, especialmente porque el concepto de funcionalidad de la vía permite generar vínculos respecto a otras variables tales como: las actividades predominantes, los niveles de tráfico, las restricciones de circulación por tipo de vehículo y velocidad, entre otros factores. Entonces, la clasificación funcional de las vías se define como un proceso de la planificación territorial, cuya función principal es señalar la vocación de las vías existentes y proyectadas para determinar principalmente los tipos de movimientos de personas y bienes que se permiten sobre las vías, por ejemplo, tráfico de paso interurbano, de conectante de centros urbanos y suburbanos distantes, de transporte público, de acceso local, etc., (CAL Y MAYOR, DUARTE GUTERMAN, & ALCALDÍA MAYOR DE BOGOTÁ, Formulación del Plan Maestro de Movilidad para Bogotá D.C., 2006).\nLa clasificación funcional de las vías está basada en 6 estados presentes en la mayoría de los viajes (AASHTO, A Policy on Geometric Design of Highways and Streets, 2011): Movimiento principal, transición, distribución, recolección y terminación. El movimiento principal, se asocia a un tránsito ininterrumpido de alta velocidad y larga distancia, para posteriormente pasar a una zona que permite transicionar velocidades (generalmente intersecciones o rampas de salida), y conectarse así a otro tipo de enlaces cuya función es de distribución; en este caso con viajes de media distancia y a velocidades moderadas, permitiendo conexión con escalas zonales. Posteriormente se ingresa en las áreas de recolección que facilitan el acceso a los barrios y, por último se realiza la conexión a las vías locales que proveen el acceso directo a las viviendas o punto final del viaje. De acuerdo con estos conceptos generales, para Bogotá, el Plan de Ordenamiento Territorial (ALCALDÍA MAYOR DE BOGOTÁ D.C., 2004), estableció que el subsistema vial urbano está conformado por los siguientes componentes: 1. Malla Vial Arterial: Es el conjunto de vías de mayor jerarquía que consolida la estructura del área urbana, de expansión y rural. Está compuesta por las mallas de integración regional, principal y complementaria y sus intersecciones. La función principal de estos corredores es la movilidad de altos volúmenes de tráfico. a. Malla Vial Arterial de Integración Regional: Es la red de vías que conecta directamente el sistema vial urbano con el sistema vial regional y con los ejes de la Estrategia Espacial Urbana propuesta por el POT 2012 (ALCALDÍA MAYOR DE BOGOTÁ & SECRETARÍA DE PLANEACIÓN, 2012). Este sistema lo constituyen los corredores con volúmenes de carga y pasajeros más altos y los recorridos de viaje más extensos. Además, este nivel funcional da continuidad a las vías rurales, regionales y nacionales que interceptan el límite urbano, y que idealmente, deberían estar configurados de manera tal que eviten el paso por el centro de la ciudad y que simplemente se encarguen de conectar con las vías de la red Arterial Principal (AASHTO, A Policy on Geometric Design of Highways and Streets, 2011). Dentro de la ciudad, este tipo de vías deberían presentar control total de accesos y manejo de intersecciones a desnivel en todos los casos.\nogotá D.C.\n29\npa\nra B\nb. Malla Vial Arterial Principal: “Es la red de vías que actúa como soporte de la movilidad y la accesibilidad urbana y regional. Esta malla soporta el subsistema de transporte en su componente de transporte masivo” (ALCALDÍA MAYOR DE BOGOTÁ & SECRETARÍA DE PLANEACIÓN, 2012). Este sistema sirve a los principales centros de actividad de las áreas urbanas; se constituyen como corredores con volúmenes de tránsito altos y los recorridos de viaje de larga distancia, dentro de la escala urbana. Al igual que en el caso anterior, este tipo de vías deberían estar configurados de manera tal que eviten el paso por el centro de la ciudad y que simplemente se encarguen de conectar con las vías de menor jerarquía que se integran a las zonas con los niveles más altos de atracción de viajes, tales como centros de negocios y grandes centros residenciales (AASHTO, A Policy on Geometric Design of Highways and Streets, 2011). En teoría, este tipo de vías deberían presentar control total de accesos y manejo de intersecciones a desnivel; además deben considerar la integración con flujos peatonales y de ciclousua-\nVersión 1\ns ana Guía para el Diseño de Vías Urb\nCapítulo 1.\nPr\ns y Conceptos ipio inc\n30\nrios, de la manera más segura y eficiente posible, con segregación de niveles, especialmente, debido a que esta red soporta el subsistema de transporte en su componente de transporte masivo, según lo menciona el documento técnico de soporte del proyecto POT 2013 (ALCALDÍA MAYOR DE BOGOTÁ & SECRETARÍA DE PLANEACIÓN, 2012) c. Malla Vial Arterial Complementaria: “Es la red de vías que articula operacionalmente los subsistemas de la malla arterial principal, facilita la movilidad de mediana y larga distancia como elemento articulador a escala urbana” (ALCALDÍA MAYOR DE BOGOTÁ D.C., 2004). Este sistema cuenta con una vocación de movilidad relativamente menor que las arterias principales y sirve zonas de atracción y generación de viajes con demandas menores a las del caso anterior. Aunque este tipo de sistema no ingresa a los barrios, permiten en mayor medida la conectividad al presentar controles de acceso parciales. d. Malla Vial Arterial Intermedia: “Está constituida por una serie de tramos viales que permean la retícula que conforma las mallas arterial principal y complementaria, sirviendo como alternativa de circulación a éstas. Permite el acceso y la fluidez de la ciudad a escala zonal” (ALCALDÍA MAYOR DE BOGOTÁ D.C., 2004). Estas vías, también denominadas colectoras, son alimentadas por los accesos locales y se encargan de distribuir los flujos hasta las redes arteriales; razón por la cual, de la presencia y distribución de la malla vial arterial intermedia depende la permeabilidad de la red urbana en general. 2. Malla Vial Local: “Está conformada por los tramos viales cuya principal función es la de permitir la accesibilidad a las unidades de vivienda” (ALCALDÍA MAYOR DE BOGOTÁ D.C., 2004).\nD\nÌ Vía arterial de integración regional: En sector suburbano conecta el sistema vial urÌ Ì Ì Ì\nbano con el sistema vial regional permitiendo viajes regionales y nacionales. En sector urbano aporta a la movilidad. Vía arterial principal: Aporta a la movilidad de viajes de larga distancia interurbanos. Vía arterial secundaria: Aporta a la movilidad y conectividad de viajes de media y larga distancia a escala urbana. Vía arterial intermedia: Aporta a la permeabilidad de la red y la distribución del tráfico a escala zonal. Vía local: Permite el acceso directo a los destinos finales del tráfico local.\nEn concordancia con lo anterior, esta Guía utilizará el sistema de clasificación funcional para referirse a ciertos criterios y lineamientos del diseño geométrico urbano. Es indispensable que el diseñador geométrico tenga claros los tipos de jerarquías funcionales que intervienen en el proyecto de infraestructura, pues cada uno determinará condiciones particulares, no solo vinculadas al tipo y niveles de tráfico, sino que además definirá la velocidad y el vehículo de diseño, el manejo de los accesos, los tratamientos peatonales, e incluso el diseño planimétrico y altimétrico propiamente dicho.\n1.3.1 Propuesta Complementaria Adicional a lo formulado en el POT, esta Guía establece que, para el caso de las arterias regionales, principales y secundarias y las condiciones propias del Distrito, es necesario tener en cuenta algunas tipologías particulares, que incluyan además de las secciones proyectadas en un marco de planificación territorial, aquellas que corresponden a las condiciones actuales e imperantes en la ciudad (definiciones propias):\nD\nÌ Autopistas Urbanas (AU): Vía arterial de alta velocidad con funcionamiento a través de peaje urbano, que permite desplazamientos dentro del área urbana de manera directa entre las zonas residenciales y las centralidades. Cuentan con control total de accesos e intersecciones exclusivamente a desnivel en zonas seleccionadas. Generalmente complementadas con calzadas paralelas para mitigar efectos barrera, pero con intercambio de calzada solo en zonas de enlace, mediante infraestructura especial que genere impactos mínimos en los niveles de servicio. Requieren características geométricas más exigentes en alineamiento horizontal y vertical, así como manejo de secciones transversales con segregación vertical especial para eliminar conflictos entre peatones y vehículos, al igual que entre las paralelas y las calzadas propias de la autopista. Pueden incluir carriles o zonas exclusivas para transporte masivo, con condicionantes adicionales.\nÌ Vías Rápidas Urbanas (VRU): Vías arteriales de múltiples calzadas, con control de accesos y enlaces parcial. Estas vías suelen constituir la primera fase de una futura AU.\nÌ Vías Arterias Convencionales (VAC): Vías arteriales, regionales, primarias y secundarias existentes, con circulación interrumpida por intersecciones a nivel y control parcial o ausente de accesos. Generalmente con proyecciones hacia la conformación de VRU.\nNo obstante, el diseñador debe tener en cuenta que el diseño de una vía o intersección urbana será siempre único, pues bajo un análisis específico y puntual, las características del territorio ofrecen variaciones que a su vez otorgan condiciones particulares a cada proyecto que deben ser evaluadas según corresponda en cada caso. Así que los lineamientos que se den en función de la clasificación funcional de las vías son una base de partida para estructurar el diseño y ofrecer una metodología de desarrollo, que no precisa ni aplica sobre individualidades propias de cada proyecto.\nogotá D.C.\n31\npa\nra B\nFinalmente, es importante traer a colación el concepto de Intersecciones de la Malla Vial Arterial, definidas por el documento de formulación del POT 2012 (ALCALDÍA MAYOR DE BOGOTÁ & SECRETARÍA DE PLANEACIÓN, 2012): las áreas de convergencia de vías de la malla vial arterial, deben ser resueltas de acuerdo con su capacidad, contemplando sistemas de control de tráfico peatonal y vehicular u obras de infraestructura. Las soluciones de las intersecciones se deben realizar tanto a nivel como a desnivel para racionalizar y articular correctamente los flujos peatonales y vehiculares del Subsistema Vial, incrementar la capacidad, disminuir los tiempos de viaje y reducir la accidentalidad, congestión vehicular y el costo de operación de los vehículos. Las soluciones a desnivel, deben integrar proyectos de diseño urbano y arquitectónico que in-\nVersión 1\ns ana Guía para el Diseño de Vías Urb\nCapítulo 1.\nPr\ns y Conceptos ipio inc\n32\ncluyan componentes de espacio público, equipamientos y alternativas de aprovechamientos urbanísticos y que contribuyan con la financiación de estas infraestructuras que harán parte de la red de intercambiadores modales del Distrito, integrando soluciones de planeación urbana y de transporte, así como soluciones que contribuyan con las amenidades urbanas y la seguridad del entorno en que se implantan. Las intersecciones entre vías de la malla vial arterial, tipo V0, V1, V2, V3 y V3E, se deben resolver sobre la base de los siguientes análisis para garantizar la transformación positiva del entorno urbano: 1. Urbanísticos y paisajísticos y de movilidad. 2. Seguridad vial: Tráfico peatonal, no motorizado, vehicular y su conectividad. 3. Financieros. 4. Ambientales. 5. Socio-económicos.\n1.4 JERARQUIZACIÓN VIAL Normalmente, los Planes de Ordenamiento Territorial, en los contenidos destinados a los subsistemas viales, definen una jerarquía vial y unos perfiles determinados que además de orientar y definir la conformación de zonas de reserva, permiten relacionar las características de la red vial, de manera agrupada y según parámetros como la sección transversal, el tipo de viajes y tráfico que albergan, el tratamiento peatonal, de cruces viales y de control de accesos, las velocidades de operación reglamentadas, entre otros aspectos. Por tal motivo, a continuación se presenta un cuadro (Tabla 2) que complementa el sistema de jerarquización vial urbano propuesto por el Plan de Ordenamiento Territorial y los requerimientos normativos establecidos en el Código Nacional de Tránsito Terrestre y el Plan Maestro de Movilidad, con el fin de ofrecer una herramienta al diseñador que otorgue un marco de referencia y clarifique los condicionantes a tener en cuenta en el diseño vial.\npa\nra B\nCLASIFICACIÓN FUNCIONAL\nMalla Vial Arterial Regional y Principal\nV3\nV2\nDe media distancia\nDe media distancia\n25-30 Conectividad\n40\nMovilidad y Conectividad\n60\nV1\nMovilidad\nFUNCIÓN\nDe larga distancia\n100\nJERARQUÍA\nV0 V. proveedores y servicios Tpte Masivo V. livianos V. pesados V. emergencia V. proveedores y servicios Tpte Masivo V. livianos V. pesados con restricciones V. emergencia V. proveedores y servicios Tpte Masivo Tpte Público V. livianos V. emergencia V. proveedores y servicios Tpte Público\nCONTROL DE ACCESOS Parcial\nTotal o Parcial\nTotal\nTotal\nSegún estudios\nSegún estudios\nA desnivel\nA desnivel\nCRUCES CON OTRAS VÍAS\nTabla 2. Jerarquización Vial: Características y Restricciones TIPO DE TRÁFICO\nV. livianos V. pesados De larga V. emergencia distancia\nTIPOS DE VIAJES\nMovilidad\nANCHO MÍN. SECCIÓN TRANSVERSAL (m)\nogotá D.C.\nMalla vial Arterial Complementaria\nPARADAS DE BUSES\n40-60\n40-60\nCon exclusividad y en estaciones y terminales deSegún análisis de bidamente diseñados Prohibido tránsito y seguridad o mediante bahías y/o zonas de parada si el ascenso y descenso de pasajeros es sobre el andén. Sobre carril de circulación o con Según análisis de bahía, según estudios de trán- Prohibido tránsito y seguridad sito y seguridad vial.\nESTACIONAMIENTO EN VÍA\n60-100\n60-100\nVEL. DE OPERACIÓN (Km/h)*\nCon exclusividad y en estaciones y terminales debidamente Prohibido diseñados\nSegregación vertical entre vehículos .y peatones\nSegregación verti- Con exclusividad en estaciones cal entre vehículos. y terminales debidamente di- Prohibido y peatones señados\nMANEJO PEATONAL\nVersión 1\n33\ns ana Guía para el Diseño de Vías Urb\nCLASIFICACIÓN FUNCIONAL\nMalla vial Arterial Intermedia\nMalla vial Local\n18\n16\n13\n10\nV5\nV6\nV7\nV8\nFUNCIÓN\nTIPOS DE VIAJES Local\nLocal\nNA\nV. livianos V. especiales\nNA\nNA\nNA\nA nivel\nA nivel\nSegún estudios\nSegún estudios\nSegún análisis\nNinguno\nSegún estudios\nCRUCES CON OTRAS VÍAS\nSegún análisis\nCONTROL DE ACCESOS\nV. livianos V. emergencia V. proveedores y servicios\nAcceso a predios, encuentro De paso Peatones y recreación\nAcceso a predios\nAcceso a predios\nPermeabilidad y Acceso predios\nPermeabilidad\nConectividad y Permeabilidad\nPARADAS DE BUSES\nMANEJO PEATONAL\nProhibido\nNA\nNA\n= 5% Vehículos pesados o Transporte Público o Masivo =5% Vehículos pesados o Transporte Masivo =5% Vehículos pesados o Transporte Público o Masivo < 5% Transporte Público >=5% Transporte Público 5% Transporte Público 5% Transporte Público 5% Transporte Público 50 K>50 K>50 K>50 K>50 K>50 K>50 K>50 K>50\n0,5 12 18 24 K>50 K>50 K>50 K>50 K>50 K>50 K>50 K>50 K>50\n1 12 18 24 30 36 42 48 K>50 K>50 K>50 K>50 K>50\n2 12 18 24 30 36 44 57 70 86 K>50 K>50 K>50\n3 12 18 24 35 49 66 85 105 128 K>50 K>50 K>50\n4 12 18 30 46 65 87 113 140 171 K>50 K>50 K>50\n1 2 3 4 12 12 12 12 18 18 18 18 24 24 24 24 30 30 30 30 36 36 36 40 42 42 48 63 48 48 72 95 K>50 69 103 138 K>50 97 145 193 K>50 K>50 K>50 K>50 K>50 K>50 K>50 K>50 K>50 K>50 K>50 K>50\n5 12 21 37 57 81 109 141 175 213 K>50 K>50 K>50\n5 12 18 24 30 50 79 119 172 241 K>50 K>50 K>50\n7 12 18 24 41 70 111 167 241 337 K>50 K>50 K>50\n8 12 18 25 47 80 126 190 275 385 K>50 K>50 K>50\n10 12 18 31 59 99 158 238 344 481 K>50 K>50 K>50\n11 12 18 35 64 109 174 261 378 529 K>50 K>50 K>50\n11 20 46 81 126 179 240 309 385 469 K>50 K>50 K>50\nA Concava\n9 12 18 28 53 90 142 214 309 433 K>50 K>50 K>50\n6 7 8 9 10 12 13 15 17 19 25 29 33 38 42 44 52 59 66 74 69 80 91 103 114 98 114 130 146 162 131 153 174 196 218 169 197 225 253 281 210 245 280 315 350 256 299 341 384 426 K>50 K>50 K>50 K>50 K>50 K>50 K>50 K>50 K>50 K>50 K>50 K>50 K>50 K>50 K>50 Fuente: Elaboración propia.\n6 12 18 24 35 60 95 143 206 289 K>50 K>50 K>50\nA Convexa\n12 22 50 88 137 195 261 337 420 512 K>50 K>50 K>50\n12 12 18 38 70 119 189 285 412 577 K>50 K>50 K>50\n13 24 54 96 148 211 283 365 455 554 K>50 K>50 K>50\n13 12 19 41 76 129 205 309 447 625 K>50 K>50 K>50\nTabla 21. Longitudes mínimas para curvas verticales\n14 26 58 103 160 227 305 393 490 597 K>50 K>50 K>50\n14 12 20 44 82 139 221 333 481 673 K>50 K>50 K>50\n15 28 62 110 171 243 327 421 525 639 K>50 K>50 K>50\n15 12 22 47 88 149 236 356 515 721 K>50 K>50 K>50\n16 29 66 118 182 259 348 449 560 682 K>50 K>50 K>50\n16 12 23 50 93 159 252 380 550 769 K>50 K>50 K>50\n17 31 71 125 194 276 370 477 595 725 K>50 K>50 K>50\n17 12 25 53 99 169 268 404 584 818 K>50 K>50 K>50\n18 33 75 132 205 292 392 505 630 767 K>50 K>50 K>50\n18 12 26 56 105 179 284 427 618 866 K>50 K>50 K>50\n19 35 79 140 216 308 414 533 665 810 K>50 K>50 K>50\n19 12 28 59 111 189 299 451 653 914 K>50 K>50 K>50\n20 37 83 147 228 324 435 561 700 852 K>50 K>50 K>50\n20 12 29 62 117 198 315 475 687 962 K>50 K>50 K>50\ngeométrico de corredores viales\nCapítulo 3.\nDi\nño se\n5.2 CONSIDERACIONES prácticas\n192\nA continuación se presenta un diagrama de flujo que resume los pasos y elementos a considerar en el proceso de diseño altimétrico de un corredor:\nÌ Paso 1: deben considerarse todas las restricciones estimadas del diagnóstico, los procedimientos señalados en el Capítulo 2 y los resultados de la aplicación de la Figura 5. Diagrama de flujo resumen del diseño geométrico en planta.\nÌ Paso 2: corresponde en primera instancia a la generación y edición del perfil del terreno; deberá revisarse la coherencia de la topografía de forma tal que en el perfil sean evidentes las corrientes de agua, el cruce con vías existentes y otras diferencias de altura apreciables en la realidad. Para esto se requerirá de un modelo digital del terreno generado con base en los puntos con elevación del levantamiento y líneas 3D de los ejes y los bordes de vía. Tras la generación de los perfiles se iniciará el diseño de las rasantes, teniendo en cuenta los gálibos vehiculares y peatonales, la Tabla 20: Pendientes máximas permitidas en proyectos nuevos y la Tabla 21: Longitudes mínimas para curvas verticales.\nLos perfiles y rasantes deberán editarse y presentarse como lo especifica el Capítulo 5 de esta Guía.\nÌ Paso 3: una vez construido el eje se debe revisar el cumplimiento de los siguientes criterios:\n• Distancia de visibilidad de parada: Tabla 18. • Distancia de visibilidad de adelantamiento, si el corredor es bidireccional: Tabla 19. • Pendientes y longitudes de curva: máximas y mínimas, gálibos vehiculares: peatonales y de ciclousuarios, con base en el numeral 5.1.\npa\nra B\nogotá D.C.\n193\nVersión 1\ns ana Guía para el Diseño de Vías Urb\nFuente: Elaboración propia.\nFigura 33. Diagrama de flujo para el diseño altimétrico de corredores\ngeométrico de corredores viales\nCapítulo 3.\nDi\nño se\nÌ Paso 4: los peraltes deben ser diseñados a partir de la definición del peralte máximo, con los criterios expuestos en el numeral 2.1.1 Peralte máximo en vías arteriales e intermedias. El diagrama deberá generarse según los resultados que se obtengan de la Tabla 5. Grados de Curvatura máximos para diferentes velocidades de diseño y peraltes máximos, la Tabla 6. Tasas de peraltes para determinados radios, velocidades y peraltes máximos, la Tabla 7. Máximas Pendientes Relativas y el numeral 2.3 TRANSICIÓN DEL PERALTE.\n194\nÌ Pasos 5 y 6: una vez revisado el diseño de rasantes y peraltes podrán establecerse las cotas de pavimento por eje y borde de calzada, las cuales serán útiles para obtener las rasantes de tales bordes, representadas mediante ejes y rasantes adicionales o polilíneas con elevación. Las cotas de los bordes, además de ser necesarias para la construcción, se requieren para el control altimétrico que debe darse transversalmente entre ejes, para garantizar por ejemplo: zonas con pendiente longitudinal 0% requeridas para estaciones del sistema Transmilenio, separadores con pendientes transversales que garanticen paso peatonal seguro, control de gálibos verticales por borde, control de accesos respecto a la rasante de paramentación, entre otros aspectos.\nLa presentación de cotas y coordenadas se realizará según las especificaciones del Capítulo 5 de esta Guía.\nÌ Paso 7: una vez construidos todos los ejes y teniendo las cotas de eje y borde de todos los corredores involucrados se podrá construir una superficie o modelo de elevación digital que permita la visualización del proyecto en tres dimensiones.\nÌ Paso 8: al modelo en 3D será necesario incorporarle el diseño de espacio público y paisajismo, el diseño estructural, así como el diseño de la señalización vertical, con el fin de visualizar integralmente el proyecto, incluyendo todas las áreas involucradas y permitiendo un mejor acercamiento a las condiciones en que quedaría el proyecto construido.\nÌ Paso 9: sobre el modelo completo generado en el paso 8 y haciendo uso del criterio del especialista y de herramientas de software especializadas, se podrá identificar el cumplimiento de algunos criterios complementarios principalmente asociados a la distancia de decisión (respecto a las señales verticales), la distancia de visibilidad de parada, los triángulos de visibilidad en cruces, los conflictos potenciales (vehículo-vehículo y con no motorizados), la exposición a la accidentalidad, la integración del diseño con el entorno (árboles, mobiliario, estructuras), entre otros elementos necesarios para la operación eficiente, segura y cómoda del proyecto\n6. EVALUACIÓN DEL TRÁNSITO EN CORREDORES El análisis de tránsito debe evaluar el impacto que tiene la modificación de la infraestructura vial en la operación de los distintos actores viales, buscando con esto determinar si el diseño geométrico propuesto, hasta el momento, atiende las necesidades de demanda y movilidad de cada usuario de la vía y, en caso contrario hacer las recomendaciones que desde el área de tránsito permitan una mejora en el diseño geométrico o en el manejo operacional de los flujos de tránsito. Por consiguiente, de acuerdo con la escala geográfica del proyecto de diseño geométrico, el análisis de tránsito debe plantearse desde una escala zonal o análisis en red y/o una escala puntual o análisis de los elementos geométricos del corredor (rampas, divergencias, convergencias, entrecruzamiento e intersecciones). En la Figura 34 se ilustra el criterio de selección de la escala de análisis, sin embargo, tal definición debe ser consecuente con las políticas distritales y según los requerimientos de la entidad correspondiente. Figura 34. Escala de análisis de tránsito en corredores\nFuente: Elaboración propia.\nogotá D.C.\n195\npa\nra B\nEl análisis de tránsito debe incorporar una visión intermodal que incluya la afectación que tengan sobre la red vial distintos elementos de la red vial, esto es estacionamientos, paraderos, paso de peatones, de ciclousuarios y movilidad reducida, de tal forma que el análisis puntual se oriente a corroborar que los elementos de la vía ofrezcan la capacidad suficiente para las demandas previstas.\nVersión 1\ns ana Guía para el Diseño de Vías Urb\ngeométrico de corredores viales\nCapítulo 3.\nDi\nño se\n196\n6.1 Análisis en Red El análisis en red se debe abordar cuando el proyecto de diseño geométrico genere una afectación sobre la malla vial aledaña que suponga un cambio importante en sus condiciones de operación, siendo el objetivo principal asegurar que el diseño propuesto se relacione con el sistema vial y de transporte existente, pero sin generar traumatismos en la operación de los distintitos flujos de tránsito y garantizando la solución segura y cómoda a las condiciones de movilidad de los distintos usuarios. Tal evaluación contempla varias etapas subsecuentes, que inician con la definición del alcance hasta la elaboración del reporte final. El Capítulo 5 “Términos de Referencia Generales” del tomo II del Manual de Planeación y Diseño para la Administración del Tránsito y Transporte (Alcaldía Mayor de Bogotá D.C., Secretaría de Tránsito y Transporte; Cal y Mayor Asociados, 2005) presenta un desarrollo estructurado acerca del desarrollo de este tipo de estudios, el cual se resume como se indica en Figura 35. Figura 35. Proceso simplificado ejecución de los estudios\nFuente: Manual de Planeación y Diseño para la Administración del Tránsito y Transporte (Secretaria de Tránsito y Transporte, 2005).\nComo se puede apreciar, el análisis en red implica la consideración de una o varias alternativas de diseño u operación de la red vial, de tal forma que garantice la optimización de la accesibilidad, conectividad y seguridad vial en el área de influencia (Alcaldía Mayor de Bogotá D.C., Secretaría de Tránsito y Transporte, Cal y Mayor Asociados, 2005). Las principales etapas a considerar dentro del desarrollo del estudio de tránsito según (Federal Highway Administration, 2011):\n6.1.1 Definición de la metodología y alcance De acuerdo con el propósito del proyecto se debe definir claramente su alcance, e incluir la identificación del área de influencia, la metodología de evaluación, las herramientas a utilizar y los datos de campo e insumos requeridos para desarrollar el estudio. Cobra relevancia asegurar que el área de influencia escogida sea aquella que recoja los efectos de la modificación hecha sobre el sistema vial, de tal forma que se consideren los cambios provocados en la asignación del tránsito en la red y su efecto sobre la vías e intersecciones existentes. En la selección de la metodología de evaluación han de considerarse las herramientas disponibles para la evaluación y/o la necesidad de contar con modelos desarrollados que puedan reflejar de mejor manera el carácter dinámico y estocástico del tránsito.\nÌ Recolección de información La siguiente etapa corresponde a la recolección de información requerida para adelantar la evaluación de las alternativas, el tipo de información está en función de la metodología y herramientas de análisis utilizadas, así, por ejemplo sí el proyecto requiere de un análisis en red amerita un volumen de información mayor que si se trata de una evaluación puntual. En general, se debe recolectar la información que permita caracterizar el tránsito, sistema de transporte, dispositivos de control y sistema vial del proyecto. Asimismo, se requiere recolectar la información que será utilizada para calibrar los modelos de simulación y/o herramienta de análisis utilizados.\nÌ Desarrollo del modelo\nogotá D.C.\n197\npa\nra B\nEn esta etapa se adelanta el desarrollo de los modelos base que permitan evaluar las alternativas y se agrega la información requerida por la herramienta de análisis utilizada. Asimismo, siempre que se haga uso de herramientas de análisis, sean estas determinísticas o estocásticas, a nivel macroscópico o microscópico, se debe llevar a cabo el chequeo de errores en el modelo, haciendo uso de la experiencia del profesional e indicaciones propia del desarrollador del software.\nVersión 1\ns ana Guía para el Diseño de Vías Urb\ngeométrico de corredores viales\nCapítulo 3.\nDi\nño se\n198\nFinalmente, se deben comparar los resultados obtenidos del software respecto de los observados en campo; tal actividad corresponde a la calibración del modelo y debe orientarse a que éste represente con un buen grado de exactitud las condiciones vista en la realidad.\nÌ Análisis de alternativas El análisis de alternativas corresponde a la aplicación de las herramientas para la evaluación de alternativas, comparándolas con el escenario base, en los diferentes horizontes de demanda futura que se tenga previsto analizar. Esta etapa incluye la selección de los indicadores de operación que se utilizarán para comparar las alternativas, así como el procesamiento y presentación de estos resultados en tablas y gráficos, como insumo para la matriz multicriterio.\nÌ Reporte final La última etapa es la compilación de las anteriores actividades en el documento final, resumiendo los aspectos principales de cada actividad que aporten entendimiento del proceso de evaluación y de los resultados obtenidos. Asimismo, el documento deberá recoger los análisis hechos a la luz de la experiencia del profesional, los cuales están fuera de las capacidades de la herramienta y se relacionan con la integración de cada alternativa al contexto urbano en términos de conectividad y accesibilidad. Este reporte final deberá ser concluyente respecto de las recomendaciones en materia de tránsito para las distintas alternativas evaluadas, e incluso respecto de la selección de la alternativa que ofrece mejores indicadores desde esta óptica.\n6.2 Análisis Puntual Según el anterior aparte, cuando se llega al análisis puntual dentro de la evaluación del tránsito, ya debe haberse agotado la selección del diseño que optimiza de mejor manera la accesibilidad, conectividad y seguridad vial en el área de influencia. Así, corresponde a nivel puntal verificar que los elementos de la vía estén dimensionados para albergar el paso de las demandas vehiculares y de flujos no motorizados previstas en cada horizonte de evaluación. Para el caso de corredores se consideran, como elementos puntuales, los puntos donde convergen o divergen corrientes de tráfico, y que ocasiona la presencia de turbulencia en las mismas por las maniobras de entrecruzamiento e incorporación de una corriente vehicular sobre la vía a la que busca acceder. Véase Capítulo 4.\n6.3 Análisis de flujos no motorizados Los análisis de tránsito para flujos no motorizados deben partir de la identificación clara de las necesidades y objetivos del proyecto, de cara a una comprensión integral de la relación entre la vía, su entorno, usos del suelo y demás aspectos que permitan determinar la escala de las intervenciones. Para tal cometido, el componente de tránsito debe desarrollar un proceso que soporte los diseños de las facilidades destinadas a los usuarios no motorizados, tal como se ilustra en la Figura 36. Figura 36. Proceso diseño de facilidades a modos no motorizados\nFuente: Elaboración propia con base en (Federal Highway Administration, 2008). Las dos primeras actividades se basan en el análisis y recolección de información primaria y secundaria y a partir de ésta, se identifican las necesidades de los flujos no motorizados y los aspectos que determinen su relación con el entorno. Las últimas dos actividades consisten en la planeación del manejo de peatones y ciclousuarios dentro del entorno urbano y, la definición de los dispositivos y tipo de infraestructura destinada a estos usuarios. En general, de acuerdo con el Ayuntamiento de Madrid (Ayuntamiento de Madrid, 2000) se debe prestar atención a la solución de los flujos no motorizados en los puntos en que su desplazamiento se interrumpe por flujos motorizados; con particular cuidado de los puntos cercanos a centros generadores de tráfico no motorizado tales como zonas de transferencias de transporte, centros de negocios y servicios, centros educativos, sectores con alta accidentalidad; asimismo, se debe considerar la inclusión de soluciones peatonales y a lo largo de todo el corredor.\nra B\nogotá D.C.\n199\npa\nLa selección del tipo de solución debe considerar varios aspectos, según los cuales, se determine la prioridad de los flujos no motorizados frente al vehículo. De esta manera, se debe entrar a evaluar la integración de la solución en el entorno urbano que le rodea, el tipo de vía, sistemas de transporte, volúmenes de los flujos no motorizados (Ayuntamiento de Madrid, 2000) y asimismo los usuarios potenciales que utilizarán una u otra facilidad destinada para su tránsito (Alcaldía Mayor de Bogotá D.C., Secretaría de Tránsito y Transporte; Cal y Mayor Asociados, 2005).\nVersión 1\ns ana Guía para el Diseño de Vías Urb\ngeométrico de corredores viales\nCapítulo 3.\nDi\nño se\n200\nEn cuanto a los pasos peatonales entre costados del corredor, las alternativas de solución para los flujos peatonales incluyen desde senderos peatonales que en general deben ser acompañados por medidas de reducción de la velocidad de los vehículos, pasando por pasos semaforizados, hasta la segregación vertical de los peatones frente a los vehículos. En la Figura 37 se observan esquemáticamente los criterios generales para elegir cada alternativa según sea el volumen de vehículos y peatones y la jerarquía vial. Figura 37. Criterios generales para facilidades peatonales\nFuente: Elaboración propia con base en (Ayuntamiento de Madrid, 2000) Cabe anotar que, a medida que se incrementa la jerarquía vial y los volúmenes peatonales y vehiculares en conflicto se requieren mayor segregación de los modos no motorizados, hasta optar por soluciones a desnivel. Sin embargo, el análisis de las soluciones peatonales no está relacionado únicamente con un rango de volúmenes vehiculares y peatonales, sino que por el contrario tiene que ver con el entorno, la función y geometría de las vías, las velocidades, los usos del suelo, entre otros factores que conducen a que cada caso sea particular. Por ejemplo, para el caso de semáforos, en Bogotá se considera que 250 peatones es un rango “medio” que motivaría el análisis de implementación de un semáforo (con base en Corporación Fondo de Prevención Vial y Ministerio de Transporte, 2004), pero varía según sea el volumen vehicular en conflicto y según la existencia y geometría de separadoradores de calzada o zonas de resguardo peatonal. A nivel distrital, el Decreto 279 de 2003 (Alcaldía Mayor de Bogotá D.C., 2003) presenta varios lineamientos a considerar para la construcción de puentes peatonales; para efectos de la presente guía, dichas recomendaciones pueden emplearse para la localización de pasos peatonales segregados verticalmente respecto al tránsito vehicular. La selección de los flujos que se elevan o se deprimen, dependerá de las particularidades de cada proyecto y las condiciones\ngeométricas, topográficas, urbanísticas, geotécnicas, estructurales, entre otras. En todo caso, debe tenerse en cuenta que el diseño debe propender por la prevalencia de los actores más vulnerables como el peatón y el ciclista. Así, las recomendaciones establecen que:\nÌ La distancia mínima entre pasos peatonales segregados verticalmente en corredores arteriales, será de 500 m en zonas residenciales. En zonas comerciales, servicios o dotacionales se puede llegar hasta 250 m. Asimismo, el Decreto en mención establece la prioridad de implementación de pasos peatonales a desnivel según la siguiente lista.\nÌ Las vías con altos índices de saturación, en razón a los volúmenes de tránsito en las que no existan cruces semaforizados. Ì Los desarrollos de alta concentración comercial. Ì La presencia de edificios dotacionales y equipamiento urbano, dando preferencia a escuelas y hospitales. Ì Las vías con trazados sinuosos que generen poca visibilidad, en áreas de demanda de cruces peatonales. Ì Las vías con índices de accidentalidad. Ì Las vías con cambios de sentido de los flujos vehiculares. Ì Las vías de alta velocidad. Finalmente, es importante recalcar que los criterios que se ilustran en la Figura 37 son de carácter general y en consecuencia, la solución que se implemente en cuanto al dimensionamiento de los anchos de los senderos peatonales, tiempo de los controles semafóricos, diseño de los pasos elevados o subterráneos para peatones entre otras posibles alternativas, debe estar soportado en los análisis del tránsito y de las condiciones del entorno para el caso particular que se trate.\n7. ELEMENTOS COMPLEMENTARIOS 7.1 Paisajismo En la composición y diseño de la red vial, se deberán analizar las posibilidades y oportunidades que ofrece la topografía, no solamente para abaratar costos de construcción, sino también, para mejorar la articulación paisajística de las calles, reducir impactos sonoros, facilitar la comprensión de la red, ofrecer puntos de vista, facilitar el saneamiento, etc. (Ayuntamiento de Madrid, 2000).\n201\npa\nra B\nogotá D.C.\nDesde el punto de vista de la morfología de los árboles, la recomendación es que cuando van a tener una ubicación alineada cumplan con las siguientes características: las especies deben ser de forma regular, es decir, tronco principalmente recto o que se bifurque a cierta altura, permi-\nVersión 1\ns ana Guía para el Diseño de Vías Urb\ngeométrico de corredores viales\nCapítulo 3.\nDi\nño se\n202\ntiendo el paso por debajo, cuyas raíces no destrocen pavimentos, toleren la escasez de suelo, la contaminación urbana, la escasez de sol, tengan un tiempo de vida medio o largo, sean resistente a enfermedades, admitan poda suave y no produzcan patologías o alergias respiratorias a los usuarios. Se recomienda no usar árboles de frutos grandes que puedan producir daño en su caída. En ubicaciones de forma alineada se recomienda la combinación de árboles caducos y perennes, de manera que se disminuya la sombra en ciertas épocas del año pero sin perder la belleza visual del arbolado. En calles estrechas deben utilizarse como arbolado de alineación especies de altura, diámetro de copa y troncos pequeños, hojas pequeñas y pocas raíces o que necesiten escaso suelo. En general, en las aceras y bulevares, se recomiendan árboles que actúen como elementos de sombra, de diámetro grande, copa ancha, que permitin el paso por debajo y den sombra media o densa. Debe garantizarse que la altura y estructura de los árboles de las zonas laterales a la calzada, mantenga libre de ramas un espacio 4.2 m sobre la calzada y 2.3 m sobre vías para ciclistas y peatones. El sitio determina las características a tener en cuenta para la plantación de las especies, el tipo y la ubicación más adecuada; se recomienda que los árboles de sombra a lo largo de una carretera sean plantados entre 4.5 m y 7.6 m, en el centro de la franja correspondiente para permitir el desarrollo de las raíces. Las plantas ornamentales y palmeras en la misma zona podrían ser plantadas 2.45 m de 3.0 m en el centro.\n7.1.1 Paisajismo recomendado para calles colectoras y locales El paisajismo, en armonía con el carácter de la calle y su medio ambiente, debe ser proporcionado con fines estéticos y como control de la erosión en algunos casos. Los diseños de paisajismo proyectados deben permitir un adecuado nivel de paseo peatonal transparente y seguro para todas las personas, incluidas aquellas que poseen alguna discapacidad, ciclistas y peatones. Las combinaciones de césped, arbustos y árboles deben ser dispuestas en las zonas verdes anteriores al paramento, y continuas a lo largo del camino. El diseño del paisajismo también debe considerar los problemas de mantenimiento, costos futuros, aceras, servicios públicos, carriles adicionales e instalaciones posibles para bicicletas.\n7.1.2 Paisajismo en accesos Los troncos de los árboles dentro de los límites de distancia del acceso o de la intersección no deben bloquear la visibilidad. Los árboles deben ser suficientemente permeables para proporcionar al conductor una visión entrecruzada, es decir deben tener un mínimo de 6.1 m de distancia desde la carretera a la que se acerca (línea de frenado); la visualidad abarca la parte inferior de las ramas de los árboles entre los troncos.\nFigura 38. Líneas de visión para conductor, libres de obstáculos\nFuente: Elaboración propia. La línea de referencia para la visibilidad sin obstáculos desde el vehículo, se establece desde el horizonte de visibilidad del conductor, conservando una transparencia visual por encima de la ventana de 1.50 m. Véase Figura 39 y 40. Figura 39. Líneas de visión para conductor, libres de obstáculos (Arborización)\n203\nFuente: Elaboración propia.\npa\nra B\nogotá D.C.\nEn los accesos, la localización de los arboles estará determinada por la velocidad de diseño y las correspondientes distancias de visibilidad; temas que se tratarán en el capítulo de intersecciones (Capítulo 4).\nVersión 1\ns ana Guía para el Diseño de Vías Urb\ngeométrico de corredores viales\nCapítulo 3.\nDi\nño se\n204\nEl giro estándar no permite el uso de árboles entre el bordillo y la línea del jardín derecho de paso, con el fin de conservar la visibilidad requerida. El ancho de la parte posterior de la acera (la franja abordadora) está diseñado para albergar las redes de servicios públicos y esporádicamente plantas ornamentales o césped. No hay anchura suficiente en cualquiera de estas áreas verdes para instalar árbol. La plantación de árboles en áreas con servicios públicos hace necesario ejecutar una planeación previa de las especies, con el fin de evitar interferencias con dichas redes. Por ejemplo para el caso de las redes eléctricas aéreas la planeación abarca hasta los 10 años, periodo de máximo desarrollo del árbol (véase Figura 40). Figura 40. Árbol proyectado su crecimiento\nFuente: Elaboración propia.\n7.2 Sistemas de control de velocidad La malla vial de la ciudad se concibe como una red que se interconecta entre sí presentando cada vía una vocación de uso, así, como se describió en el Capítulo 1, se cuenta con vías arteriales, intermedias y locales. Sin embargo, la interacción entre estas vías, la presencia de congestión y la diversidad de usos de suelo sobre un mismo corredor vial, hace que algunas vías terminen soportando flujos vehiculares con velocidades que no están acordes a la jerarquía de la misma, siendo esto adverso a las actividades de escala humana que se desarrollen, lo que conlleva a que se tomen medidas para regular el fenómeno y mitigar los efectos colaterales y contraproducentes de las altas velocidades y volúmenes vehiculares. Tales medidas son denominadas Tráfico Calmado, de acuerdo con Sanz Alduan citado en (Alcaldía Mayor de Bogotá D.C., Secretaría de Tránsito y Transporte; Cal y Mayor Asociados, 2005).\nEl tráfico se puede calmar en dos sentidos: primero mitigando la velocidad a la que circulan los vehículos y que se trata de una medida puntual en áreas determinadas y segundo reduciendo el número de vehículos que circulan por las vías, siendo ésta una medida asociada con políticas de transporte, sin aplicación en la presente Guía. En relación con las medidas que mitigan la velocidad, la implementación de estas conlleva una evaluación integral del sector, partiendo del diagnóstico de las condiciones de operación actuales en los conflictos entre usuarios motorizados y no motorizados y, contemplando la consistencia entre las medidas de tráfico calmado y el entorno urbano. En general se debe prestar atención a los siguientes aspectos (Alcaldía Mayor de Bogotá D.C., Secretaría de Tránsito y Transporte; Cal y Mayor Asociados, 2005) y (Department of Transport, 2004):\nÌ Jerarquía vial. Ì Usos del suelo, tipo de actividad que se desarrolla. Ì Volúmenes vehiculares, de peatones y ciclousuarios. Ì Composición vehicular (presencia de vehículos de carga pesada). Ì Velocidad de operación de los vehículos. Ì Presencia de transporte público. Ì Efectos de borde: Trasladar el problema de velocidad y congestión a otras vías. Ì Condiciones de visibilidad. Ì Topografía. Ì Necesidades de drenaje. Ì Índices de accidentalidad. De igual forma, deben considerarse los efectos desfavorables de las medidas previstas, en general asociadas a la receptividad de las mismas por la comunidad, tales como el impacto en los vehículos, la generación de ruido, disminución en cupos de estacionamiento y el traslado de los vehículos a zonas adyacentes. Las medidas de tráfico calmado pueden ser por tratamientos en la superficie de la vía o en tratamiento del alineamiento horizontal; a continuación se describen someramente algunas de las medidas más utilizadas. En todo caso las medidas de reducción de velocidad que se diseñen deben estar contempladas con señalización vertical y demarcación, con el fin de cumplir el objeto para el cual fueron diseñadas y no representar inseguridad para los usuarios.\n205 ogotá D.C.\n7.2.1 Resaltos Se trata de un elevamiento de la superficie del pavimento dispuesta transversalmente a la vía; es una de las medidas más restrictivas a la operación de los vehículos y por ende su uso debe ser rigurosamente evaluado con el fin de no generar efectos negativos.\npa\nra B\nEs recomendable que estos elementos se repitan cada cierta distancia con el fin de mantener la reducción de la velocidad a lo largo de la vía en que se plantea su uso. El uso de estos elementos\nVersión 1\ns ana Guía para el Diseño de Vías Urb\ngeométrico de corredores viales\nCapítulo 3.\nDi\nño se\n206\nse restringe a los siguientes aspectos (modificado de Alcaldía Mayor de Bogotá D.C., Secretaría de Tránsito y Transporte; Cal y Mayor Asociados, 2005):\nÌ Aplicables solo en vías locales. Ì Usado en vías con no más de dos carriles de circulación o un ancho no mayor a los 12 m, de lo contrario será más fácil ganar velocidad y obviar la correspondiente reducción. Ì Recomendables solo en vías con pendiente inferior al 6%. Ì Restricción de uso en curvas horizontales y verticales. Ì No implementar a menos de 75 m de una intersección semaforizada o a una distancia que pueda interferir con la operación de la intersección. Ì No se recomienda el uso en vías con un 5% o más de participación de vehículos de carga pesada o con presencia de transporte público. Ì Deben contar con el consentimiento de la comunidad directamente afectada. Cabe aclarar que lo que aquí se resume es indicativo. La Secretaría Distrital de Movilidad en concepto técnico asociado, ha definido el procedimiento y los requisitos para la implementación de un resalto en Bogotá.\n7.2.2 Pompeyanos Los pompeyanos son resaltos donde la cima del elemento es plana y está destinada al tránsito prioritario de usuarios no motorizados. Las recomendaciones para su implementación son las siguientes:\nÌ Son recomendables en vías de medias velocidades que tienen pasos peatonales transversales y requieren que se dé una disminución de velocidad. No obstante, cuando coinciden con una bocacalle en la que se permiten giros, resultan inconvenientes por varias razones: Al entrar desde el giro, el talud se coge de sesgo y se minimiza el efecto de reducción de velocidad; si el giro coincide con el paso de peatones, el motorizado no espera antes de girar sino sobre el talud del vado por lo cual la cola del vehículo queda invadiendo la calzada y generando exposición al choque. Ì Pueden ser incorporados para el manejo peatonal en intersecciones semaforizadas a nivel, o intersecciones tipo glorieta siempre y cuando se tenga en cuenta que generan la necesidad de una señal de Pare para los vehículos y por lo tanto si se ubican en convergencias o divergencias, podrían implicar mayores exigencias en carriles de aceleración y desaceleración. Ì Pueden presentarse casos en que sea factible elevar toda la intersección en sectores con alta demanda peatonal (Alcaldía Mayor de Bogotá D.C., Secretaría de Tránsito y Transporte; Cal y Mayor Asociados, 2005). Ì Se debe garantizar que los andenes o senderos peatonales adyacentes tengan continuidad con la zona plana del pompeyano y no con las rampas. Ì Este elemento está directamente asociado al comportamiento de los usuarios en la zona, lo cual deriva en el respeto al objeto de la infraestructura como tal y al acato de la reducción\nde velocidad. Cuando las condiciones geométricas no inducen su verdadera función, las condiciones de seguridad vial de los peatones y ciclistas pueden verse afectadas. Ì La altura de estas infraestructuras dependerá de el vehículo de diseño, los volúmenes vehiculares, los volúmenes peatonales y la jerarquía funcional de las vías. Existen pompeyanos y seminpompeyanos, de altura menor, estos últimos resultan útiles cuando los volúmenes peatonales son medios y los vehiculares altos.\n7.2.3 Bandas transversales Las bandas transversales consisten en franjas dispuestas de forma transversal a la vía, y su principio se basa en transmitir al conductor la necesidad de disminuir la velocidad (Alcaldía Mayor de Bogotá D.C., Secretaría de Tránsito y Transporte; Cal y Mayor Asociados, 2005). Estas franjas pueden ser demarcadas con pintura (líneas logarítmicas) o con elementos que producen vibración al paso de los vehículos (agregados pétreos, cerámicas) siendo denominadas bandas sonoras. Respecto de estas últimas, el Manual de Señalización Vial de Calles, Carreteras y Ciclorrutas de Colombia (Ministerio de Transporte, 2004) recomienda restringir su uso a sectores rurales, por tanto, la implementación de las mismas deberá estar enmarcado dentro de la normatividad vigente. 7.2.4 Estrechamiento de calzada Este tipo de medida está orientado a restar espacio a la circulación de los vehículos en pro de generar mayor visibilidad y protección a los usuarios no motorizados para el cruce de las vías. El hecho de reducir el ancho de las calzadas lleva a que los vehículos reduzcan su velocidad para poder maniobrar en una sección más reducida, prestando a la vez mayor atención a la presencia de peatones y ciclousuarios. El estrechamiento de las calzadas puede ser de varias formas, manteniendo siempre la filosofía de reducir el ancho del cruce peatonal y obligar al vehículo a disminuir la velocidad. Dentro de este tipo de medida están:\nÌ Refugios peatonales: Se trata de la implementación de un separador ubicado dentro de\nogotá D.C.\n207\npa\nra B\nla vía, separando los flujos vehiculares en uno u otro sentido. Estos permiten albergar al usuario no motorizado al tiempo que le dan mayor visibilidad frente a los vehículos. Ì Gargantas: Se originan al estrechar la calzada a uno y otro lado de la vía, permitiendo aumentar el espacio destinado al peatón y ciclo usuario, y reduciendo la sección para los vehículos y por ende obligándolos a reducir su velocidad para continuar su trayecto. Ì Chicanas: Son estrechamientos alternados de la calzada que obliga a los vehículos a llevar una trayectoria “serpenteada“, a reducir su velocidad y prestar mayor atención a la vía para realizar las maniobras de giro. Tal situación permite que los peatones cuenten con mayor oportunidad de cruzar la vía.\nVersión 1\ns ana Guía para el Diseño de Vías Urb\ngeométrico de corredores viales\nCapítulo 3.\nDi\nño se\n208\n7.3 Elementos de contención vehicular\nD\nSistemas de contención vehicular\nÌ Son dispositivos que se instalan en las zonas laterales o centrales de una vía, cuya finalidad es retener, redireccionar los vehículos que quedan fuera de control y se salen de la vía, de manera que se reduzcan los daños y lesiones, tanto para los ocupantes como para otros usuarios de la vía, peatones, ciclistas u objetos situados en las cercanías (viviendas, escuelas, ciclovías y objetos en zonas de obras) (HOF Consultores S.A.S & Corporación Fondo de Prevención Vial, 2012). Ì Los sistemas de contención vial no evitan los accidentes pero deben reducir las consecuencias de los mismos.\nLa colisión con un sistema de contención vehicular constituye un accidente sustituto del que tendría lugar en caso de no existir este mecanismo, y de consecuencias más predecibles y menos graves; esto no significa que los ocupantes del vehículo estén exentos de riesgos. Las barreras y sus terminales constituyen también un obstáculo y solo deben colocarse si se espera que tal dispositivo reduzca la severidad del accidente, al evitar que el vehículo colisione con un objeto rígido, vuelque o ingrese a una zona peligrosa (HOF Consultores S.A.S & Corporación Fondo de Prevención Vial, 2012). El diseñador debe prever los lugares donde será necesaria la instalación de los elementos de contención vehicular, por esta razón se debe realizar un análisis de cualquier elemento (estructural, paisajístico, de señalización, de mobiliario), que se pueda ubicar dentro de las márgenes de las vías o en los separadores centrales, y que represente un riesgo. Lo anterior se logra a través de un diseño que involucre un análisis tridimensional e integrador de los aspectos geométricos, arquitectónicos, de señalización y en general del entorno de implementación del proyecto. Cabe mencionar que entre más seguro sea el diseño, requerirá en menor medida del uso de elementos de contención, pues ésta es una de las últimas alternativas a emplear, innecesaria en proyectos con planimetrías, altimetrías, peraltes, secciones transversales y elementos complementarios que cumplan con los criterios de diseño fundamentales. En el caso de vías existentes, las barreras se utilizan como medidas de seguridad para la mitigación de riesgos asociados a la salida del automóvil de la calzada vehicular. Este tipo de accidentes pueden ocurrir en la zona lateral derecha o izquierda de la calzada; si el vehículo sale de su carril de circulación por la zona lateral izquierda, puede irrumpir en el separador central de la carretera (vías de calzada separada) o puede cruzar los carriles de circulación en sentido contrario y posteriormente salir de la vía (vías de calzada única); en el peor de los casos, esta situación puede producir una colisión frontal. Actualmente los accidentes por salida de calzada u choques contra objetos laterales representan aproximadamente el 30% del total de accidentes en las vías de la ciudad de Bogotá. Razón\npor la cual los elementos de contención son vitales en la protección de los actores viales, en especial de los más vulnerables: peatones y ciclistas.\nD\nObjetivos de los sistemas de contención: (HOF Consultores S.A.S & Corporación Fondo de Prevención Vial, 2012)\nÌ Evitar que los vehículos salgan de la calzada vial causando daños a terceros o sufriendo impactos contundentes contra objetos que se encuentran al lado de la vía.\nÌ Minimizar la probabilidad de que un vehículo colisione con un objeto fijo peligroso o se vuelque si desciende por un talud empinado. Ì Reducir la severidad del accidente frente a la opción de no tener barreras en el sector.\nEs ideal que el diseño de vías urbanas, especialmente de las vías en las que se pueden desarrollar altas velocidades como las Arterias Principales, Complementarias y/o futuros proyectos de Autopistas Urbanas, esté orientado a mantener el vehículo dentro de la calzada y proporcione zonas laterales seguras y libres de obstáculos que le permitan al conductor, frente a la pérdida de control del automotor, reducir la velocidad y corregir la dirección que llevaba. De esta forma se puede evitar el accidente o en su defecto minimizar los daños causados, no solamente al conductor del vehículo accidentado, sino a terceros vulnerables o a algún tipo de infraestructura que se quiera proteger.\n7.3.1 Clasificación de los sistemas de contención vehicular Los sistemas de contención vehicular se pueden clasificar según la función para la cual fueron instalados o el nivel de contención que puedan soportar. HOF Consultores S.A.S & Corporación Fondo de Prevención Vial, 2012 La capacidad que posee un sistema para contener un vehículo de forma controlada permite clasificar los sistemas de contención de acuerdo con la máxima energía cinética que un sistema es capaz de contener, medida a través de ensayos estandarizados de choque a escala real. De acuerdo a lo anterior, los sistemas de contención se pueden clasificar en: Clasificación de los sistemas de contención vehicular segun su función\n209\npa\nra B\nÌ Barreras de contención vehicular lateral. Ì Barreras de contención vehicular central. Ì Barreras de contención con sistema de protección para motociclistas. Ì Pretil de puente. Ì Terminal de barrera. Ì Transición. Ì Amortiguador de impacto. Ì Barrera para ciclistas y peatones. Ì Rampas de escape.\nogotá D.C.\nD\nVersión 1\ns ana Guía para el Diseño de Vías Urb\ngeométrico de corredores viales\nCapítulo 3.\nDi\nño se\n210\nOtro aspecto que permite clasificar estos elementos es su rigidez, la cual se determina mediante la capacidad de deflexión ante el impacto de un vehículo. De acuerdo con la rigidez, los sistemas de contención vehicular se clasifican en: Tabla 22. Clasificación de los sistemas de contención de acuerdo con la rigidez de los mismos Clasificación Deflexión Ejemplos Flexibles 2,0 – 3,5 Barreras de cables Semi-rígidos 0,6 – 2,0 Barreras doble onda Rígidos 0,0 – 0,6 Barreras de concreto ancladas Fuente: Elaboración propia con base en (HOF Consultores S.A.S & Corporación Fondo de Prevención Vial, 2012). 7.3.2 Criterios para la implementación de barreras de contención vehicular Antes de la implementación de cualquier tipo de barrera se debe tener presente que la instalación de cualquier sistema de contención vehicular debe considerarse como la última alternativa. Siempre se debe analizar la viabilidad técnica y económica de otras opciones que prevalezcan la eliminación, modificación o mitigación del peligro potencial de accidente. Ahora, si definitivamente se debe instalar una barrera de contención vehicular, se deben tener en cuenta las condiciones presentes en las zonas laterales y las múltiples opciones de sistema de contención existentes. De esta manera se garantiza la selección de una barrera de contención vehicular que satisfaga los requerimientos de los hallazgos y que responda a los criterios especificados en la Tabla 23. Los siguientes son los factores que se deben considerar en proyectos de Autopistas Urbanas, Vías Arteriales Principales, Complementarias y en general en vías localizadas en laderas urbanas. Tabla 23. Criterios para la selección del tipo de contención Cada tipo de barrera posee una capacidad estructural para contener y redireccionar un Nivel de contención vehículo, característica que determina el nivel de contención. La deflexión dinámica y el ancho de trabajo permiten fijar las condiciones de instalación Deflexión dinámica (D) a y ancho de para cada tipo de barrera y define las distancias delante de los obstáculos para permitir trabajo (W) que la barrera se deforme satisfactoriamente. La pendiente de aproximación a la barrera de contención no debe ser mayor a 1V:10H Condiciones del sitio para asegurar un adecuado funcionamiento del dispositivo durante el impacto. Compatibilidad con otros sistemas de Es recomendable utilizar una reducida variedad de sistemas de contención ya que facilita contención vehicular la construcción y mantenimiento. Costos de instalación y Los costos de instalación y mantenimiento son factores de peso de un determinado sismantenimiento tema de contención. Este factor en la mayoría de los casos no rige la selección del sistema de contención pero Estética y condiciones ambientales es importante tenerlo en cuenta en lugares como áreas turísticas o reservas naturales. El diseño de un sistema de contención debe prever que no afecte la seguridad de otros Seguridad de otros usuarios usuarios o se convierta en obstáculo. Es importante llevar un registro histórico de la instalación y reparación de los sistemas de Historial de desempeño del sistema contención ubicados en campo, de cara a una adecuada gestión de la infraestructura vial, que garantice una apropiada utilización de los recursos. Fuente: Elaboración propia con base en (HOF Consultores S.A.S & Corporación Fondo de Prevención Vial, 2012).\nA continuación se muestra en un diagrama de flujo el procedimiento general para el diseño de una barrera de contención vehicular aplicable a vías existentes o proyectos viales nuevos, (el procedimiento debe provenir de una necesidad, sea por seguridad vial en la etapa de diseño, por hallazgos de una ASV o ISV, o por accidentalidad en la etapa de operación). El “diseño” se entiende como la metodología para determinar las características técnicas de la barrera, nivel de contención, ancho de trabajo (W), deflexión dinámica (D, tipo de terminal y el valor de los parámetros para su disposición, longitud, ubicación transversal y en altura, esviaje, etc. Véase Guía Técnica para el Diseño, Aplicación y Usos de Sistemas de Contención Vehicular (HOF Consultores S.A.S & Corporación Fondo de Prevención Vial, 2012). Figura 41. Procedimiento general para el diseño de una barrera de contención\nogotá D.C.\n211\npa\nra B\nFuente: Tomado de (HOF Consultores S.A.S & Corporación Fondo de Prevención Vial, 2012).\nVersión 1\ns ana Guía para el Diseño de Vías Urb\ngeométrico de corredores viales\nCapítulo 3.\nDi\nño se\n212\n7.3.3 Principales tipos de barreras aplicables a nivel urbano Ì Barreras de concreto: en ámbitos urbanos el uso de barreras de concreto se privilegian debido a la rigidez de las mismas, pues cuando éstas son chocadas por un vehículo, no experimentan desplazamiento lateral, por ello se recomiendan para lugares donde no existe espacio suficiente para la instalación de otro tipo de contenciones, o en terminaciones de puentes vehiculares urbanos.\nEl tipo de barrera de concreto más usado es el New Jersey el cual cuenta con una separación conocida como guarda ruedas que permite que las ruedas del vehículo toquen primero la estructura del new Jersey de modo que si la salida ocurre a velocidades bajas, el vehículo pueda ser redireccionado sin que se causen daños físicos o graves a los vehículos.\nÌ Barreras metálicas: en las calzadas rápidas e intercambiadores de calzada de las vías Arteriales principales, Vías Arteriales complementarias al igual que futuros proyectos de Autopistas urbanas, son muy usadas las barreras de contención tipos metálicas en lugares donde se quiera proteger al vehículo de un impacto directo contra un obstáculo; sin embargo, si éstas no están acompañadas de terminaciones en las puntas que mitiguen el impacto, se convierten en objetos causantes de accidentes graves.\nA su vez, es importante el mantenimiento de estas estructuras, debido a que al ser metálicas se presentan fenómenos de corrosión en su estructura, minimizando la resistencia de la misma, razón por la cual puede ocasionar accidentes graves al no cumplir con la función para la cual fue diseñada.\nEs importante reemplazarlas en caso de que hayan sido chocadas, debido a que ya no cumplen la función original para la cual fueron diseñadas sino que se convierten en objetos contundentes para los vehículos.\nÌ Muros de contención: son comunes a nivel urbano en zonas de intersección, para la configuración de puentes, box coulvert y rampas; estos pueden ser de tres tipos a saber: con caras verticales, de pendiente simple o con perfil F.\nEstos muros pueden funcionar efectivamente como barreras de tránsito, siempre que el paramento mantenga un perfil suave, no tenga puntos de enganchamiento, no sufra deformaciones perjudiciales o se vuelva inestable en caso de colisión con un vehículo que ha perdido el control.\nEs recomendable a nivel urbano que el gálibo lateral o zona de “cautela” sea medido desde el borde externo de la berma e incluya además una zona de “guardarruedas” con una ancho mínimo de 0.6 m. La distancia desde el borde del carril no debe ser mayor de 4 m, para reducir la probabilidad que un vehículo errante choque contra la pared en un ángulo mayor a 30 grados.\n7.3.4 Criterios generales para la implementación de barreras Ì Ubicación lateral: la ubicación lateral de cualquier tipo de contención vehicular debe ser como mínimo a la distancia de “cautela” (shy line offset) o a la mayor distancia posible del borde de vía, de modo que el conductor no perciba la barrera como un obstáculo. Esta distancia se encuentran relacionada con la velocidad específica de la vía y puede ser consultada en la correspondiente guía técnica (HOF Consultores S.A.S & Corporación Fondo de Prevención Vial, 2012). En la siguiente figura se muestra la disposición de las barreras para proyectos de Autopistas Urbanas, vías Arterias Principales y Complementarias que lo requieran como única alternativa, tras el respectivo análisis del riesgo.\nSe hace énfasis en que las barreras de contención vehicular se coloquen a la mayor distancia posible desde el borde de la vía, debido a que un alto porcentaje de los conductores pueden detener el vehículo o recuperar el control del mismo en un área libre de obstáculos y plana que se extienda frente a la barrera de contención vehicular, de ésta manera se maximizan las probabilidades de evitar una colisión con el sistema. Por otra parte, se reduce la longitud de la barrera si ésta se coloca próxima del obstáculo. Sin embargo, si la separación entre la vía y el sistema de contención es muy amplia, aumenta la posibilidad de que los ángulos de impacto sean mayores, consecuentemente se incrementa la severidad del impacto debido a que el desempeño de la barrera no será el más eficaz y, además, el vehículo podría traspasar o arrancar el sistema dando lugar a un accidente de consecuencias muy graves (HOF Consultores S.A.S & Corporación Fondo de Prevención Vial, 2012). Figura 42. Relación entre la disposición transversal de la barrera y la prolongación de la sección anterior al obstáculo\nogotá D.C.\n213\npa\nra B\nLR: Distancia teórica que recorre el vehículo cuando se sale de la vía. Fuente: Elaboración propia con base en (HOF Consultores S.A.S & Corporación Fondo de Prevención Vial, 2012).\nVersión 1\ns ana Guía para el Diseño de Vías Urb\ngeométrico de corredores viales\nCapítulo 3.\nDi\nño se\n214\nEn resumen, la Figura 42 muestra las distancias teóricas que recorrería el vehículo en dirección paralela al elemento de contención, si se saliera de la vía. Estas distancias recorridas son menores en cuanto la barrera esté más retirada del borde de la vía. Las distancias mínimas recomendadas de aislamiento de la barrera, con respecto a la vía, oscilan entre 1.0 m para 40 km/h y 2.5 m para más de 100 Km/h. Además, nunca se debe instalar un dispositivo de seguridad a menos de 0.5 m del borde de vía (American Association of State and Transportation Officials, AASHTO, 2011). Por su parte, la distancia mínima recomendada de aislamiento de la barrera, con respecto al obstáculo, depende de la naturaleza del peligro, la deflexión dinámica (D) y el ancho de trabajo (W) del sistema. El espacio entre la barrera de contención vehicular y el obstáculo debe permitir que el sistema opere adecuadamente durante el impacto, de tal manera que cumpla con su función de contener y redireccionar el vehículo (HOF Consultores S.A.S & Corporación Fondo de Prevención Vial, 2012). Así, esta distancia está directamente vinculada con el tipo de barrera a utilizar, recomendando barreras flexibles cuando el obstáculo está alejado (2 m < D ≤ 3.5 m) y rígidas cuando se encuentra más cerca (0.06 m < D ≤ 2.0 m). En la Figura 43 se presenta la distancia mínima entre la barrera y el obstáculo o desnivel. Figura 43. Ubicación de la barrera con respecto a los obstáculos y desniveles\nFuente: Tomado de (HOF Consultores S.A.S & Corporación Fondo de Prevención Vial, 2012)\nEn la figura izquierda se encuentra la ubicación típica en áreas urbanas planas, mientras que en la figura del costado derecho se ilustra la ubicación típica de una barrera en zonas urbanas montañosas o de laderas.\nÌ Ubicación en altura: la altura de la barrera es un aspecto de especial interés, debido a que ésta depende de las especificaciones establecida por el fabricante, el cual debería seguir la normativa nacional Véase (HOF Consultores S.A.S & Corporación Fondo de Prevención Vial, 2012).\nFigura 44. Requerimientos para la disposición en altura de la barrera\nFuente: Tomado de (HOF Consultores S.A.S & Corporación Fondo de Prevención Vial, 2012).\nÌ Relación de esviaje: se refiere a la desviación en el extremo de la barrera, formando un ángulo respecto al borde de calzada. Se utiliza con el objetivo de alejar la terminal del borde de la vía, pues éste podría representar un obstáculo colisionable. Adicionalmente, el esviaje reduce la longitud necesaria de barrera, ahorrando costos en su construcción.\nÌ Longitud de la barrera en tramos rectos: la longitud de la barrera debe iniciar antes de la zona de peligro y debe ser prolongada más allá de que ésta termine. Las variables que intervienen en el cálculo de la longitud de la barrera se pueden consultar en la Guía Técnica para el Diseño, Aplicación y Uso de Sistemas de Contención Vehicular (HOF Consultores S.A.S & Corporación Fondo de Prevención Vial, 2012). Dichas variables se muestran en la Figura 45 y en la Figura 46. Figura 45. Variables que intervienen en el cálculo de la longitud de la sección de la barrera antes del obstáculo\n215\npa\nra B\nogotá D.C.\nFuente: Elaboración Propia con base en (HOF Consultores S.A.S & Corporación Fondo de Prevención Vial, 2012).\nVersión 1\ns ana Guía para el Diseño de Vías Urb\ngeométrico de corredores viales\nCapítulo 3.\nDi\nño se\nFigura 46. Variables que intervienen en el cálculo de la longitud de la sección de la barrera después del obstáculo\n216\nFuente: Elaboración Propia con base en (HOF Consultores S.A.S & Corporación Fondo de Prevención Vial, 2012). Donde: Ls = Distancia de cautela o preocupación. LR = Distancia teórica que recorre el vehículo cuando se sale de la vía. ZNL = Zona libre Necesaria. LA = Distancia desde el borde de carril hasta el extremo más alejado del obstáculo. Lo = Longitud del obstáculo, medido paralelo a la vía. L1 = Longitud de la sección de barrera paralela a la vía antes o después del obstáculo. Es 0 m si el obstáculo no sobresale del terreno (taludes no traspasables, cuerpos de agua), 8 m si el obstáculo sobresale del terreno y 5 m para pretiles de puente. L2 = Aislamiento del borde de vía a la barrera. L3 = Aislamiento del borde de vía al obstáculo. X = Longitud de la barrera antes o después del obstáculo, hasta antes de los terminales. Se calcula con las fórmulas de la guía en referencia.\na:b = relación de esviaje, determinada en función de la velocidad del tramo de la vía.\nEstas y otras variables pueden ser consultadas en la Guía Técnica para el Diseño, Aplicación y Uso de Sistemas de Contención Vehicular (HOF Consultores S.A.S & Corporación Fondo de Prevención Vial, 2012).\nÌ Longitud de barreras en curva: la longitud de la barrera en curva se establece por una metodología gráfica, en la cual se asume que el vehículo sale tangente a la curva. En la Figura 47 se observa el caso donde la zona libre disponible es plana y traspasable (pendientes iguales a 1V:3H o más planas). Véase HOF Consultores S.A.S & Corporación Fondo de Prevención Vial, 2012.\nFigura 47. Barrera de contención ubicada en un tramo curvo\nFuente: Elaboración Propia con base en (HOF Consultores S.A.S & Corporación Fondo de Prevención Vial, 2012).\nÌ Barreras en separadores centrales: en la Figura 48 se ilustra, cuáles son las condiciones en las que se requiere la instalación de un sistema de contención vehicular en el separador (para el caso de vías Arteriales Principales y Complementarias), siempre que no se registre paso de peatones y ciclousuarios transversalmente y al mismo nivel de la circulación vehicular.\nLos criterios para la implementación de barreras de contención en separadores centrales, se pueden consultar en la guía antes mencionada (HOF Consultores S.A.S & Corporación Fondo de Prevención Vial, 2012).\npa\nra B\nogotá D.C.\n217\nVersión 1\ns ana Guía para el Diseño de Vías Urb\ngeométrico de corredores viales\nCapítulo 3.\nDi\nño se\nFigura 48. Ubicación correcta de una barrera de contención en el separador central\n218\nFuente: Elaboración Propia con base en (HOF Consultores S.A.S & Corporación Fondo de Prevención Vial, 2012).\nÌ Terminales de barrera y transiciones: es importante mencionar que las barreras deben ir acompañadas por transiciones y terminales de modo que se minimicen los daños generados por colisiones cercanas al inicio o final del elemento de contención, o en zonas de transición entre dos tipos diferentes de barrera, sitios en los cuales suelen ocurrir respectivamente enganchamientos o deficiencias en el funcionamiento del sistema.\nLos elementos de contención no se pueden constituir en riesgos por sí mismos, es por esta razón que las terminales de las barreras deben permitir al vehículo que se sale de la vía la absorción de la energía cinética, sin que se generen daños graves a los ocupantes del vehículo o automotor. En la elección de una terminal de barrera se deben considerar diferentes factores, los cuales deben ser analizados pensando siempre en la seguridad de los actores\ninvolucrados en un accidente, a pesar de los costos económicos que se acarreen. En la Guía técnica ya mencionada, se ofrecen recomendaciones que deben ser tenidas en cuenta en el momento de la selección.\nLas terminales de barrera recomendadas, son las del tipo abatidas y enterradas, las empotradas en talud de corte (cuando exista) y las que incluyen atenuador de impacto. Las terminales bruscas (cola de pez o muro de concreto) deben ser definitivamente excluidas de las alternativas a considerar, dado su alto potencial de enganchamiento del vehículo en el impacto.\nEn el caso de las bifurcaciones urbanas, suele disponerse dos alineaciones de barrera paralelas respectivamente a cada vía y convergentes hacia un punto. Cuando la distancia entre las terminales cercanas a la nariz de la bifurcación es menor a 3 m, se recomienda la disposición de un atenuador de impacto redirectivo (Véase Figura 49).\nEn cuanto a las transiciones que conectan dos tramos de barrera de distintos comportamientos, la Guía Técnica aborda recomendaciones desde el punto de vista del nivel de contención y la diferencia de flexibilidad entre las barreras que se conectan longitudinalmente. Figura 49. Terminal en ramal de salida o divergencia, caso de dos alineaciones de barrera\nogotá D.C.\n219\npa\nra B\nFuente: Elaboración Propia con base en (HOF Consultores S.A.S & Corporación Fondo de Prevención Vial, 2012).\nVersión 1\ns ana Guía para el Diseño de Vías Urb\ngeométrico de corredores viales\nCapítulo 3.\nDi\nño se\n220\n7.3.5 Amortiguadores o atenuadores de impacto Se usan en zonas urbanas para mitigar el efecto de choques frontales generado por obstáculos peligrosos, para los que las barreras de seguridad no resulten eficaces, debido al ángulo de incidencia; tienen por objeto reducir las consecuencias de un choque frontal, absorbiendo la energía cinética del vehículo, mediante la deformación del sistema. Los amortiguadores de impacto se pueden clasificar en:\nÌ Redirectivos Ì No redirectivos La instalación de atenuadores de impacto está justificada en los siguientes casos:\nÌ Narices en rampas de salida: cuando en una zona peligrosa asociada con un ramal de salida o bifurcación no se disponga de un área plana y libre de obstáculos de, al menos, 60 metros a partir del punto de apertura de los carriles divergentes, deberá disponerse de un atenuador redirectivo. En narices de una rampa de salida se evitará tanto la disposición de vigas, árboles, postes u otro tipo de elemento que llegué a convertirse en obstáculo colisionable. Figura 50. Criterios para la implementación de atenuadores de impacto en narices en rampas de salida\nFuente: Elaboración propia.\nÌ Comienzo de separadores centrales: cuando el principio de la barrera doble de contención del separador diste menos de 40 metros del primer obstáculo situado en ésta, se debe disponer de un atenuador de impacto redirectivo.\nFigura 51. Criterios para la implementación de atenuadores de impacto en rampas de salida\nFuente: Elaboración propia. La Guía Técnica en referencia (HOF Consultores S.A.S & Corporación Fondo de Prevención Vial, 2012) establece una metodología que señala la localización y el nivel de contención de los atenuadores, en términos de la velocidad de operación y el tipo de vía donde se ubicará.\npa\nra B\nogotá D.C.\n221\nVersión 1\ns ana Guía para el Diseño de Vías Urb\ngeométrico de corredores viales\nCapítulo 3.\nDi\nño se\n222\n8. REFERENCIAS BIBLIOGRÁFICAS\nAmerican Association of State and Transportation Officials, AASHTO. (2011). A Policy on Geometric Design of Highways and Streets. Washington E.U: AASHTO. Alcaldía Mayor de Bogotá D.C.; Instituto de Desarrollo Urbano, IDU. (2004). Plan Maestro de Ciclorrutas, Manual de Diseño. Bogotá. Alcaldía Mayor de Bogotá D.C. (2003). Decreto 279. Bogotá. Alcaldía Mayor de Bogotá D.C. (2004). Plan de Ordenamiento Territorial. Decreto 190. Alcaldía Mayor de Bogotá D.C. (2006). Decreto 319. Plan Maestro de Movilidad. Bogotá. Alcaldía Mayor de Bogotá D.C. Secretaría de Tránsito y Transporte; Cal y Mayor Asociados. (2005). Manual de Planeación y Diseño para la Administración del Tránsito y el Transporte (Vol. Tomo II). Bogotá. Alcaldía Mayor de Bogotá D.C. Secretaría de Tránsito y Transporte; Cal y Mayor Asociados. (2005). Manual de Planeación y Diseño para la Administración del Tránsito y el Transporte (Vol. Tomo II). Bogotá. Alcaldía Mayor de Bogotá D.C.; Instituto de Desarrollo Urbano, IDU. (2004). Plan Maestro de Ciclorrutas, Manual de Diseño. Bogotá.\nAlcaldía Mayor de Bogotá D.C.; Secretaría de Planeación (2012). Modificación excepcional de normas urbanísticas del Plan de Ordenamiento Territorial 2013. Documento Técnico de Soporte. Bogotá D.C.: Borrador No aprobado. Área de Gobierno de Obras y Espacios Públicos. (2008). Plan Director Movilidad Ciclista Madrid. Criterios para el trazado y diseño de las vías ciclistas. Madrid. Ayuntamiento de Madrid. (2000). Instrucción de Vía Pública . Madrid, España: Ayuntamiento de Madrid. Cal & Mayor, A., & Cárdenas G, J. (2007). Ingeniería de Tránsito Fundamentos y aplicaciones (Octava edición ed.). México: Alfaomega. Carciente, J. (1980). Carreteras, Estudio y Proyecto. Caracas, Venezuela: Ediciones Vega. Department of Transport. (2004). Traffic Management Guidelines. Dublin, Irlanda: Stationery Office. Federal Highway Administration. (2008). How to Develop a Pedestrian Safety Action Plan. Federal Highway Administration. (2011). Guide on the Consistent Application of Traffic Analysis Tools and Methods.\nHOF Consultores S.A.S, & Corporación Fondo de Prevención Vial. (2012). Guía Técnica para el Diseño, Aplicación y usos de Sistemas de Contención Vehicular. Bogotá.\nMINVU, M. (2009). Manual de Vialidad Urbana, Recomendaciones Para el Diseño de Elementos de Infraestructura Vial Urbana. Santiago, Chile: MINVU.\nIDU, Instituto de Desarrollo Urbano. (2005). Guía Práctica de la Movilidad Peatonal Urbana. Bogotá, Colombia: IDU.\nMolinero Molinero, A. R., & Sánchez Arellano, L. I. (2005). Transporte Público: Planeación, diseño, operación y administración. Toluca, México.\nIDU, Instituto de Desarrollo Urbano. (2012). Recomendaciones base para desarrollar una infraestructura vial para bicicletas. Bogotá: Informe de Avance.\nMOPT, M. (1992). Carreteras Urbanas, Recomendaciones para su Planeamiento y Proyecto. Madrid, España: MOPT.\nINCONTEC, I. C. (2009). NTC 4143. Accesibilidad de las personas al medio físico. Edificios y espacios urbanos. Rampas fijas adecuadas y básicas. Bogotá D.C.: I.C.S.: 11.180.00:91.060.30. Tercera Actualización. INVIAS Instituto Nacional de Vías, Ministerio de Transporte. (2008). Manual de Diseño Geométrico de Carreteras. Bogotá, Colombia.\nSecretaría de Tránsito y Transporte. (2005). Manual de Planeación y Diseño para la Administración del Tránsito y el Transporte (Vol. Tomo II). Bogotá. Transportation Research Board. (1996). Guidelines for the Location and Design of Bus Stops. Washington D.C.\nITDP, I. (2010). Guía de Planificación de Sistemas BRT., (pág. Parte III: Diseño Físico). New York. Ministerio de Transporte. (2002). Ley 769 de 2002. Colombia.\n223\npa\nra B\nogotá D.C.\nMinisterio de Transporte. (2004). Resolución 1050 de 2004. Manual de Señalización Vial de Calles, Carreteras y Ciclorutas de Colombia.\nVersión 1\ns ana Guía para el Diseño de Vías Urb", "language": null, "image": "https://pdfcoffee.com/img/guia-diseno-vias-urbanas-bogota-7-pdf-free.jpg", "pagetype": "website", "links": ["/cdn-cgi/l/email-protection#fc95929a93bc8c989a9f939a9a9999d29f9391", "https://pdfcoffee.com/login", "https://pdfcoffee.com/register", "#Deutsch", "#Español", "#Français", "#Português", "https://pdfcoffee.com/", "https://pdfcoffee.com/", "#Categories", "https://pdfcoffee.com/category/career-money", "https://pdfcoffee.com/category/personal-growth", "https://pdfcoffee.com/category/politics-current-affairs", "https://pdfcoffee.com/category/science-tech", "https://pdfcoffee.com/category/health-fitness", "https://pdfcoffee.com/category/lifestyle", "https://pdfcoffee.com/category/entertainment", "https://pdfcoffee.com/category/biographies-history", "https://pdfcoffee.com/category/fiction", "https://pdfcoffee.com/top-stories", "https://pdfcoffee.com/best-stories", "https://pdfcoffee.com/publish", "https://pdfcoffee.com/documents", "https://pdfcoffee.com/", "#Laura+Tabares", "https://pdfcoffee.com/category/documents?t=Documents", "https://www.facebook.com/sharer.php?u=https://pdfcoffee.com/guia-diseno-vias-urbanas-bogota-7-pdf-free.html", "https://twitter.com/intent/tweet?url=https://pdfcoffee.com/guia-diseno-vias-urbanas-bogota-7-pdf-free.html", "#", "https://pdfcoffee.com/download/guia-diseno-vias-urbanas-bogota-7-pdf-free.html", "https://pdfcoffee.com/guia-diseno-vias-urbanas-bogota-5-pdf-free.html", "https://pdfcoffee.com/clasificacion-vias-urbanas-2-pdf-free.html", "https://pdfcoffee.com/diseno-geometrico-de-vias-choconta-2-pdf-free.html", "https://pdfcoffee.com/impacto-ambiental-en-vias-urbanas-tomo7-pdf-free.html", "https://pdfcoffee.com/guia-estudios-vias-terrestres-4-pdf-free.html", "https://pdfcoffee.com/guia-diseno-ee-achee-pdf-free.html", "https://pdfcoffee.com/guia-diseno-arquitectonico-hospitales-4-pdf-free.html", "https://pdfcoffee.com/3clasificacion-de-las-carreteras-y-vias-urbanas-10pdf-pdf-free.html", "https://pdfcoffee.com/vias-5-pdf-free.html", "https://pdfcoffee.com/", "/cdn-cgi/l/email-protection#274e494148675743414448414142420944484a", "https://pdfcoffee.com/about", "https://pdfcoffee.com/contact", "https://pdfcoffee.com/copyright", "https://pdfcoffee.com/privacy", "https://pdfcoffee.com/term", "https://pdfcoffee.com/faq", "https://pdfcoffee.com/cookie_policy", "#", "#", "#", "#", "#", "https://pdfcoffee.com/cookie_policy", "#"]}