{"title": null, "author": null, "url": null, "hostname": null, "description": null, "sitename": null, "date": "2012-01-01", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "\">\n|\n|\nCargando Busqueda de la Web\nLA APARICIÓN DE UNA SERIE\nDE CASOS DE AUTISMO INFANTIL EN NIÑOS QUE\nLas voces de alarma se dispararon cuando, en el Reino Unido, varios niños que habian sido recientemente pimovacunados o revacunados con la trivalente (sarampión, paperas y rubéola) se vieron aquejados de autismo; una enfermedad crónica del desarrollo, que suele manifestarse en bebés de 18 a 30 meses de edad y que por tanto coincide en su aparición con la fecha en la que estas vacunas han de ser administradas (fechas recomendadas para la primovacunación: entre los 12 y 15 meses). Ante la situación de pánico creada y dado que las autoridades sanitarias obligaban a que los niños fueran vacunados previa su escolarización, muchos padres optaron por viajar a Francia y vacunar a sus hijos en aquél país, donde se empleaban vacunas individuales específicas para cada enfermedad en vez de las trivalentes por las que optó la Sanindad británica.\nDesde entonces se continua cuestionando si estas vacunas son realmente necesárias y si debe optarse por el uso de vacunas combinadas o si las individuales son más recomendables y comportan menos riesgos para la salud de los pequeños. Lo cierto es que incluso estas últimas tienen también sus detractores y unas y otras pueden producir y producen reacciones más o menos severas en individuos alérgicos (p. ej. a la gelatina, a la neomicida,a otras vacunas, etc), inmunodeprimidos, que esten siendo tratados con esteroides, enfermos de cáncer, con alteraciones en la coagulación sanguínea, etc. Y el debate sufre altibajos según se atenúan o increpan las circunstancias. Esto, que afecta a niños y a no tan niños (puesto que tambien se han dado casos en individuos adultos de ambos sexos), puede extrapolarse a lo que ocurre con nuestros perros (y gatos).\nLos riesgos más comunes asociados con las vacunas incluyen la virulencia residual, la toxicidad, la contaminación con otros agentes patógenos, las reacciones alérgicas --y entre ellas el shock anafilático que en ocasiones puede incluso resultar mortal--, las complicaciones neurológicas, los efectos daniños sobre los fetos y la aparición de ciertas enfermedades (casi siempre graves) en individuos inmunodeficientes. En ocasiones se ha comprobado incluso que vacunas que contienen organismos gram-negativos (inactivados) pueden contener asimismo endotoxinas que estimulan la liberación de interleukina-1 y que son suficientes para causar un cuadro de estrés complicado con pirexia (fiebre alta) y leucopenia; y si bien en la mayoría de los casos, esta reacción causa únicamente ciertos inconvenientes temporales (p. ej. bajo recuento seminal) en individuos machos, en el caso de hembras gestantes que se vean afectadas es suficiente para inducir el aborto, razón esta por la que generalmente se prefiere no vacunar a las perras cuando están preñadas.\nNo hay que olvidar, tampoco, que en ocasiones la vacunación puede desencadenar la manifestación de ciertos cuadros infecciosos que hasta ese momento permanecían latentes y tambien puede ocasionar una inmunosupresión más o menos leve en el individuo vacunado, durante un periodo de tiempo variable.\nEn lo que se refiere a las reacciones alérgicas, las hay de varios tipos y casi siempre se asocian con la administración de varias dosis del antígeno que las produce, de lo que se desprende que suelen estar directamente relacionadas con el uso de vacunas inactivas, que son aquellas que suelen requerir la polivacunación. Entre otras manifestaciones de intolerancia, se han comprobado por ejemplo las denominadas hipersensibilidades de tipo I, como reacción a algunos de los antígenos empleados en la fabricación de las vacunas, (incluídos los que provienen de huevos y de otros tejidos); las de tipo III que cursan con la aparición de inflamaciones más o menos agudas en el lugar de la inyección o, incluso, desencadenan problemas vasculares generalizados (la llamada púrpura); y las de tipo IV, que se manifestan con la formación de granulomas en el lugar donde se ha producido la inoculación. En este sentido, sendos estudios llevados a cabo por Facultades de la talla de la de Cornell o Purdue (en USA) han puesto de manifiesto la relación directa que existe entre la administración de ciertas vacunas y la aparición de fibrosarcomas en el lugar donde se ha aplicado la inyección...\nPor otra parte y no es este un tema ni mucho menos baladí, tenemos que hay muchas razones por las que las vacunas no siempre resultan totalmente efectivas; o, por decirlo de otra manera, muchas veces las vacunas fallan.\nEn ocasiones ello es debido al hecho de que estan preparadas a partir de cepas de organismos o antígenos distintos de aquellos que producen la enfermedad en el individuo vacunado; ¿quién no recuerda el argumento empleado cada año al llegar el invierno, sobre si la gripe viene de Hong Kong o de cualquier otro sítio y si la vacuna que nos han administrado va a ser o no efectiva? Otras veces ocurre que el método de producción puede haber destruido, sin quererlo, los denominados epitopes protectores o, sencillamente, la cantidad de antígeno presente en la dosis a administrar no es suficiente para desencadenar el mecanismo de protección. Tambien puede ocurrir que una vacuna, aun cuando sea efectiva, no haya sido correctamente administrada... y de hecho muchas veces sucede que una vacuna atenuada resulta inactivada por una mala conservación o porque las jeringas se esterilizan por determinados métodos químico que contrarrestan sus efectos de manera determinante. Incluso puede darse el caso de que al inocularla se utilice alcohol desinfectante en exceso sobre la piel en el lugar donde se vaya a aplicar la inyección o que el animal a vacunar esté siendo tratado con antibióticos en el momento de la vacunación ! Y todo esto, por increíble que pueda parecernos a los profanos en la materia, tiene una incidencia que puede ser determinante.\nTambien hemos de ser perfectamente conscientes de que si el animal que se vacuna, ya está incubando la enfermedad en cuestión, la vacuna no va a protegerle en absoluto y, muy por el contrario, puede tener un efecto contraproducente dado que la vacunación contra una enfermedad previamente contraíd es casi siempre inviable\nY, por si todo esto fuera poco, tenemos que la respuesta inmune varia de individuo para individuo por el hecho de tratarse de un proceso meramente biològico; de ahí que confiera distintos grados de protección dependiendo de cada sujeto y de sus particulares condiciones. Asi por ejemplo cuando se vacuna masivamente a una población determinada, habrá individuos (la mayoría) sobre los que tendrá un efecto inmunizante satisfactório, otros en los que el efecto será excelente pero tambien otros sobre los que no tendrá efecto alguno. De hecho, cuando se habla de vacunas con las que se pretende conseguir una inmunidad de conjunto (herd immunity), nos encontramos con que en el caso de enfermedades altamente infecciosas que se transmiten muy rápida y fácilmente (por aire, heces u orina, etc), la presencia aunque sea de unos pocos animales que no hayan sido debidamente inmunizados permitirá el esparcimiento de la enfermedad con relativa facilidad, con lo que la dificultad para controlar la enfermedad será mayor (es el caso por ejemplo de la tos de las perreras). Sin embargo, en el caso de otras enfermedades cuya transmisión no es tan fácil (como por ejemplo la rabia, que requiere el contacto directo --mordedura-- para la transmisión), basta con que el 60 o 70% de la comunidad esté protegida para que la posibilidad de contagio quede bloqueada y satisfactóriamente reducida al mínimo.\nTodos estos datos y otros muchos aspectos sobre la idoneidad de la vacunación, de los que hablaremos en los próximos meses, deben hacernos meditar muy seriamente sobre cómo, cuando y de qué manera hemos de abordar a partir de ahora este tema. Es importante que los propietários responsables y preocupados siempre por la salud de nuestras mascotas, nos tomemos este asunto en serio y lo hablemos y discutamos en profundidad con nuestros Veterinários. Cantidad no siempre es sinónimo de calidad y parece quedar claro, a la vista de todo lo que aqui estamos viendo, que la necesidad de revacunación anual y continuada no está ni mucho menos justificada y que quizás bastaría con abordar la revacunación con carácter trianual para mantener a nuestros perros (y gatos) más que protegidos, salvo en situaciones concretas y muy puntuales o en relación con ciertas epidemias.\nEn los Estados Unidos está teniendo tal trascendencia esta polémica que la gram mayoría de las Facultades de Veterinária han puesto en marcha sendos estudios y han llegado a conclusiones que han hecho posible un macroacuerdo mediante el cual se están revisando los protocolos de vacunación a seguir. Y más pronto que tarde se hará oficial, en todo el país, este nuevo protocolo; de hecho, va a entrar en vigor en un plazo relativamente corto de tiempo o lo que es lo mismo, en menos de un par de años!\n(Texto original, escrito por Christina de Lima-Netto y/o Federico Baudin específicamente para esta página Web y protegido con Copyright. No puede ser reproducido ni total ni parcialmente por ningún medio, sin el expreso consentimiento de Castro-Castalia por escrito)", "language": null, "image": null, "pagetype": null, "links": ["index.html", "proximas.htm", "contacto.htm", "mailto:baudin@castro-castalia.com", null, null, null, null, "vacunassn.htm", "vacunassn2.htm", "vacunassn3.htm", "vacunassn4.htm", "vacunassn5.htm", "mapa.htm"]}