{"title": "PDF", "author": "PDF", "url": "www.tn.gov/content/dam/tn/health/documents/guia_VHC.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "Guía para  \nComprender la \nHepatitis C\nUna  publicacion del Hepatitis C Support Project  Autores:\nAlan Franciscus\nLiz Highleyman\nRevisora médica\nLiz Highleyman\nLa información presentada en este folleto tiene como fin ayudarle a comprender y tratar la infección por \nel VHC y no pretende servir de asesoramiento médico. Todas las personas portadoras del VHC deben \nconsultar con un médico para recibir diagnóstico y tratamiento de la enfermedad.\n   Se autoriza y se alienta a la reproducción de este documento siempre que se reconozca la autoría del Hepatitis C Support \nProject www.hcvadvocate.org.Índice \n   1. Introducción . . . . . . . . . . . . . . . . . . . . 1\n   2. Transmisión y Prevención del VHC  . . . . . . . . . 2\n   3. Progresión de la Enfermedad por el VHC  . . . . . . 3\n   4. Síntomas del VHC .  . . . . . . . . . . . . . . . .4\n   5. Diagnóstico del VHC . . . . . . . . . . . . . . . . 7\n   6. Opciones de Tratamiento del VHC  . . . . . . . . . 8\n   7. Consideraciones acerca del Tratamiento . . . . . . 11\n   8. Cómo Afrontar el VHC . . . . . . . . . . . . . . 13\n   9. Conclusión  . . . . . . . . . . . . . . . . . . . 17\n  10. Glosario  .  . . . . . . . . . . . . . . . . . . . 18\n  11. Recursos  .  . . . . . . . . . . . . . . . . . . . 24Sección i: introducción\nEl VHC es un virus que se transmite por la sangre y que anteriormente se conocía \ncomo hepatitis no A/no B. El VHC tiene seis genotipos principales, numerados del 1 al 6. El genotipo 1, que es el más común en los EE.UU., es el más difícil de tratar. El virus se introduce en el cuerpo mediante la exposición directa a la sangre. Desde allí ataca a las células del hígado, donde empieza a multiplicarse (replicarse). El VHC ocasiona inflamación del hígado y destruye las células hepáticas. Hasta un 80% de las personas inicialmente infectadas con el VHC pueden quedar crónicamente infecta -\ndas, lo que significa que la infección no desaparece en un plazo de seis meses. Casi todos los afectados por el VHC crónico están libres de síntomas y llevan una vida normal. Sin embargo, en el 10-25% de las personas infectadas con el VHC crónico, la enfermedad sigue progresando durante un período de 10-40 años, lo cual puede ocasionar graves daños hepáticos, cirrosis (cicatrices) y cáncer de hígado. Hoy en día, el VHC es el principal motivo para realizar trasplantes de hígado en los EE.UU. No existe una vacuna que proteja del VHC, pero varios tratamientos pueden erradicar el virus o ralentizar e incluso detener el avance de la enfermedad en algunas perso -\nnas. \n• El Hígado y la Hepatitis\nEl hígado es el órgano interno más grande y está situado bajo las costillas en la parte derecha del abdomen. Pesa tres libras aproximadamente (1,300 Kg) y tiene el tamaño de una pelota de fútbol americano. El hígado se ocupa de cerca de 500 funciones vi -\ntales. Procesa prácticamente todo lo que comemos, respiramos y absorbemos a través de la piel. Convierte las substancias que comemos y bebemos en energía y en ma -\nterial para formar músculos, hormonas, factores coagulantes y factores inmunitarios. Almacena muchas vitaminas, minerales y azúcares para utilizarlos más adelante. Las células hepáticas producen la bilis, una sustancia que ayuda al organismo a digerir la comida y absorber los nutrientes. El hígado elimina substancias tóxicas dañinas para el cuerpo. Además, es capaz de regenerar su propio tejido: las tres cuartas partes del hígado pueden regenerarse en tan solo unas semanas. Hepatitis significa simplemente inflamación del hígado. Puede estar ocasionada por distintos virus, sustancias quími -\ncas tóxicas, fármacos u otros factores. Las formas más comunes de hepatitis víricas son la hepatitis por el virus A (VHA), la hepatitis por el virus B (VHB) y la hepatitis por el virus C (VHC). La única relación entre estos tres virus es que todos afectan al hígado.\n1\nGuía para Comprender la Hepatitis C2Sección ii: tranSmiSión y Prevención del vHc\n• Transmisión del VHC\nEl VHC se transmite mediante contacto directo de sangre a sangre. Las vías de trans -\nmisión son el uso compartido de material para drogas tanto intravenosas como de \notro tipo (jeringas, cucharas, torniquetes, pajas para esnifar, pipas, etc.). Las agujas utilizadas para hacer tatuajes, perforación del cuerpo y acupuntura también pueden propagar el VHC. El uso compartido de objetos personales tales como cuchillas de afeitar, cepillos de dientes y cortaúñas es menos peligroso, pero aun así son vías po -\ntenciales de transmisión.\nNo debe compartir agujas ni ningún otro material para inyectarse drogas, cuchillas de \nafeitar, cepillos de dientes, cortaúñas, limas de manicura ni ningún otro artículo que pueda contener sangre.\nAntes de 1992, muchas personas contrajeron hepatitis C a través de transfusiones de \nsangre o de productos plasmáticos contaminados. A partir de 1992 empezó a utilizar -\nse un análisis de sangre confiable para identificar los anticuerpos al VHC. Desde en -\ntonces se analizan todos los suministros de sangre. En la actualidad se considera que el riesgo de infección es de menos de 1 por cada 2 millones de unidades de sangre transfundida. Un pequeño porcentaje de personas (aproximadamente el 1–3% de los heterosexuales monógamos) puede contraer el virus mediante prácticas sexuales sin protección. Entre quienes pertenecen a los llamados grupos “de alto riesgo” (hombres homosexuales, prostitutas, personas con múltiples parejas sexuales y pacientes con enfermedades venéreas) el contagio del VHC por vía sexual parece ser más común.\nLos profesionales del sistema médico tienen un mayor riesgo debido a los accidentes \npor picadas con agujas y por estar expuestos a situaciones inevitables que dan lugar al contacto directo con la sangre de personas infectadas.\nLa transmisión perinatal de madres infectadas por el VHC a sus hijos antes o durante \nel parto es menor del 5%. La posibilidad de que el virus sea o no transmitido depende de si la madre tiene un nivel elevado de virus en la sangre; además, las madres coin -\nfectadas con el VHB o con el VIH tienen más probabilidades de transmitir el VHC a sus bebés. Algunos estudios han revelado que el VHC está presente en la leche materna, pero se cree que la lactancia materna es segura.Guía para Comprender la Hepatitis C\n3En el 10% de las personas infectadas no se consigue identificar la vía de transmisión \ndel VHC. El virus de la hepatitis C no puede transmitirse por contactos casuales tales como estornudos, abrazos, toses, ni por compartir utensilios de comida o vasos.\n• Prevención del VHC\nNo debe compartir agujas ni ningún otro material para inyectarse drogas, cuchillas de afeitar, cepillos de dientes, cortaúñas, limas de manicura ni ningún otro artículo que pueda entrar en contacto con sangre. Asegúrese de que los instrumentos que se utili -\ncen para realizar tatuajes, perforaciones del cuerpo o acupuntura están bien esterili -\nzados; actualmente, la mayor parte de los profesionales utilizan jeringas desechables. Es preciso cubrir todos los cortes y heridas.\nAunque la transmisión sexual parece presentar pocos riesgos, estos pueden reducirse \nutilizando protección en las relaciones sexuales, mediante preservativos y otras ba -\nrreras. Según los Centros para el Control y Prevención de Enfermedades (CDC) de los EE.UU., si se tiene una relación estable y monógama no es necesario cambiar las prácticas sexuales, aunque los dos miembros de la pareja deben discutir las opcio -\nnes disponibles para protegerse si uno de ellos está preocupado por el tema de la transmisión. Si una mujer tiene el VHC, se recomienda evitar las relaciones sexuales durante la menstruación. Una higiene dental adecuada puede prevenir el sangrado de las encías, que constituye otra posible vía de transmisión. Si ya tiene el virus, debe comunicárselo a su médico, al dentista y a todos los profesionales de la salud. Los profesionales de la salud deben seguir las normas universales de precaución cuando manejen productos sanguíneos. Si usted es una mujer con el VHC, consulte con su médico si está considerando quedarse embarazada.\nSección iii: ProgreSión de la enfermedad Por el vHc\nla cirrosis  es un proceso por el cual las células hepáticas resultan dañadas o destrui-\ndas y se ven reemplazadas por tejido cicatrizado. La formación de grandes tejidos \ncicatrizados dificulta la circulación de la sangre a través del hígado, ocasionando la destrucción de más células hepáticas y la pérdida de la función hepática.\nen la cirrosis compensada , el hígado presenta muchas cicatrices pero puede realizar \ncasi todas sus funciones, y los pacientes muestran pocos o ningún síntoma.en la cirrosis descompensada , el hígado tiene demasiadas cicatrices y deja de funcio -4nar. Los pacientes con cirrosis descompensada desarrollan a menudo complicaciones \ntales como presión arterial elevada en la vena que va al hígado (hipertensión portal), varices (vasos sanguíneos estirados y debilitados) en el esófago (el tubo de deglución) y el estómago, hemorragias internas, ascitis (acumulación de fluidos en la cavidad abdominal) y otras enfermedades potencialmente mortales. También pueden experi -\nmentar confusión mental de carácter reversible.\nel cáncer de hígado  normalmente se desarrolla en las etapas más avanzadas de la \ninfección por el VHC, después de 25 ó 30 años. El tipo de cáncer asociado al VHC \nse denomina carcinoma hepatocelular primario (CHC).\nSección iv : SÍntomaS del vHc\nMuchas personas sienten pocos o ningún síntoma durante la fase aguda de la infec -\nción por el VHC. Casi todos los afectados por el VHC crónico también están libres de síntomas y llevan una vida relativamente normal. Sin embargo, otras personas ex -\nperimentan síntomas leves semejantes a los de la gripe, tales como náuseas, fatiga, fiebre, dolor de cabeza, pérdida de apetito, dolor abdominal y dolores musculares o articulatorios.  Con el paso del tiempo (a menudo después de muchos años o incluso décadas), los afectados por el VHC crónico pueden desarrollar una diversidad de síntomas que indican daños hepáticos. El VHC crónico está asociado además a una amplia variedad de enfermedades relacionadas con el virus.\n• Síntomas Relatados por los Pacientes con el VHC\nHepatitis C Aguda\n• Síntomas similares a los de la gripe• Fatiga (de leve a intensa)• Fiebre• Sudores nocturnos• Falta de apetito (anorexia)• Náuseas• Vómitos• Diarrea• Ictericia• Indigestión5\nGuía para Comprender la Hepatitis C• Cefaleas\n• Dolores musculares o articulatorios• Dolor abdominal• Inflamación abdominal\nHepatitis C Crónica\n• Fatiga (de leve a intensa)• Fiebre• Falta de apetito (anorexia)• Náuseas• Indigestión• Cefaleas• Dolores musculares o articulatorios• Dolor abdominal• Depresión• Cambios de humor• Aturdimiento\nHepatitis C Crónica en Etapas Avanzadas con Cirrosis\n• Fatiga (de leve a intensa)• Fiebre• Náuseas• Pérdida de apetito (anorexia)• Vómitos• Micción frecuente• Ictericia• Indigestión• Dolores de cabeza• Dolores musculares o articulatorios• Dolor abdominal• Inflamación abdominal• Depresión6• Cambios de humor\n• Disfunción cognitiva• Falta de concentración• Confusión mental• Sensación de mareo• Problemas de visión periférica• Retención de líquidos\n• Enfermedades Relacionadas con el VHC\nHay muchas enfermedades que se han asociado al VHC. Algunas de ellas son au -\ntoinmunitarias, es decir, el propio sistema inmunitario ataca a los tejidos del cuerpo. \nEntre las afecciones que se han observado en personas con el VHC crónico destaca la resistencia insulínica, el síndrome de Sjogren (caracterizado por sequedad de los ojos y la boca), enfermedades renales tales como la glomerulonefritis y afecciones cutáneas como el liquen plano (caracterizado por lesiones o bultos de color blanco) y la porfiria cutánea tardía (caracterizada por un sarpullido sensible a la exposición so -\nlar). Otras dolencias relacionadas con el virus son ciertos tipos de artritis (inflamación de las articulaciones), artralgia (dolor en las articulaciones), enfermedad tiroidea, vasculitis (lesiones en los vasos sanguíneos), y crioglobinemia (niveles elevados de una proteína de la sangre que se deposita en los riñones, en la piel y en las termina -\nciones nerviosas). Casi todas las afecciones graves aparecen en las últimas etapas de la enfermedad por el VHC, cuando el hígado está muy dañado y deja de funcionar adecuadamente. Muchas personas con el VHC nunca experimentan ninguno de estos problemas. Consulte con su médico si siente síntomas fuera de lo común.\nDATOS SOBRE EL VHC\nEl Instituto Estadounidense de la Salud (NIH) calcula que cerca de cuatro millones • \nde estadounidenses están infectados por el VHC.\nAproximadamente 8.000–10.000 estadounidenses mueren cada año a consecuen - • \ncia de complicaciones debidas al VHC.  Se supone que esta cifra se triplicará en \nlos próximos 10–20 años.\n El VHC es la causa principal para realizar trasplantes de hígado en los EE.UU.• \nLas personas con el VHC deben evitar el consumo de bebidas alcohólicas y el uso • \nde drogas recreativas. Las personas con el VHC deben vacunarse contra la hepatitis A y la hepatitis B.• 7\nGuía para Comprender la Hepatitis CSección v : diagnóStico del vHc\nLa realización de la prueba del VHC no es rutinaria, por lo que deberá solicitársela \na su médico. Se recomienda utilizar el mismo laboratorio para todas las pruebas, ya que los rangos y la precisión de los resultados pueden variar de un laboratorio a otro. Guarde las copias de los resultados de laboratorio y de la biopsia para futuras consultas. Las pruebas que se explican a continuación ayudan a determinar si existe infección por el VHC y el estado de progresión de la enfermedad.\n• Pruebas de Anticuerpos al VHC\nELISA del VHC\nEl ELISA del VHC o EIA es un sencillo análisis de sangre que puede detectar los anti -\ncuerpos producidos en reacción al VHC. Las pruebas de carga viral miden la cantidad \nde virus que circula por la sangre. La carga viral del VHC se expresa en copias por mililitro de sangre o bien en una unidad de medida estándar denominada Unidades Internacionales. Hay tres tipos diferentes de pruebas de carga viral: La RCP (reacción en cadena de la polimerasa) del ARN del VHC, la del segmento de ADN (bDNA) y la amplificación mediada por la transcripción, o TMA. La prueba bDNA es la menos cara pero también la menos sensible. Las pruebas de carga viral se utilizan para con -\nfirmar que existe una infección por el VHC activa, para predecir la respuesta al trata -\nmiento médico y para evaluar el grado de eficacia de la medicación antiviral durante el tratamiento. No se ha logrado establecer una correlación entre la carga viral y el estado de salud del hígado.\n• Pruebas Genotípicas\nLas pruebas genotípicas se utilizan para determinar qué tipo o tipos de VHC se tiene. Esta información resulta útil para tomar decisiones sobre el tratamiento, como qué medicamentos deben usarse, cuánto debe durar el tratamiento y la probabilidad de responder a la terapia.\nNo se ha logrado establecer una correlación entre la carga viral y el estado de salud \ndel hígado.\n• Análisis bioquímicos del hígado/Pruebas de función hepática\nExisten distintos tipos de análisis de sangre que se emplean para evaluar si el hígado funciona bien. El panel hepático está compuesto por varias determinaciones que indi -\ncan la función del hígado. Lo más común es medir la alanina-aminotransferasa (ALAT, 8denominada anteriormente SGPT) y la aspartato-aminotransferasa (ASAT, conocida \nanteriormente como SGOT). La ALAT y la ASAT son enzimas producidas en el hígado que se propagan por la sangre cuando el hígado está dañado. Suelen presentar nive -\nles elevados cuando se padece una infección por el VHC. Muchas personas portado -\nras del VHC muestran elevaciones ligeras o moderadas de esas dos enzimas, por lo que éste suele ser el primer indicador de la presencia del virus. Otras medidas son las de la alcalina-fosfatasa (ALK) y la gamma-glutamil-transferasa (GGT). Los resultados anormales pueden ser indicativos de cirrosis o de bloqueo del tracto biliar, además de otras anomalías. Además, el médico puede comprobar el tiempo de la protrombina (que indica la velocidad de coagulación de la sangre) y los niveles de bilirrubina. La bilirrubina es un pigmento que se detecta a menudo en la sangre de personas con inflamación hepática; la elevación de los niveles de bilirrubina ocasiona ictericia. Muchos factores, tales como la medicación y el consumo de alcohol, pueden producir resultados anormales en los análisis de laboratorio. Antes de extraer sus propias con -\nclusiones debe consultar a un médico.\n• Biopsias de Hígado\nLas biopsias se realizan para evaluar la gravedad de la inflamación, el grado de cica -\ntrización y el estado general de salud del hígado. También pueden servir para decidir si debe prescribirse un tratamiento. El procedimiento más común consiste en anestesiar la piel e insertar con rapidez una aguja larga en el hígado para extraer una muestra de tejido. Mucha gente muestra temor ante este procedimiento, pero es raro que oca -\nsione complicaciones. Si aun así le sigue preocupando, puede pedirle al médico que le administre un tranquilizante suave antes de someterse a la biopsia y un analgésico después del procedimiento.\nSección vi: oPcioneS de tratamiento del vHc\nHasta 1998, el único tratamiento aprobado para el VHC era la monoterapia con inter -\nferón. Hoy en día, el tratamiento de referencia es la politerapia de interferón pegilado más ribavirina. Se han iniciado investigaciones para el desarrollo de medicaciones nuevas y mejores, tales como los inhibidores de la polimerasa, los inhibidores de la proteasa y los medicamentos antifibróticos. Existen además varios tratamientos alter -\nnativos y complementarios que muchas personas utilizan para tratar la infección por el VHC, tales como el cardo mariano (silimarina) y la raíz de regaliz. Las terapias de plantas medicinales y otros tratamientos alternativos se explican en otra hoja informa -\ntiva aparte elaborada por el Hepatitis C Support Project.9\nGuía para Comprender la Hepatitis C• Farmacoterapias Aprobadas\nEl interferón estándar, el interferón pegilado y la ribavirina son los únicos medicamen -\ntos aprobados por la FDA para el tratamiento de la hepatitis C. El interferón, adminis -\ntrado en inyecciones, es un producto elaborado genéticamente que se basa en una \nserie de proteínas naturales del sistema inmunológico. El interferón pegilado (PEG) es una formulación de acción prolongada que se inyecta una vez a la semana. Mantiene un nivel más constante de interferón en la sangre y reduce la capacidad de replica -\nción del VHC. La ribavirina es un medicamento antiviral que se utiliza en politerapia con el interferón para tratar la infección por el VHC. La ribavirina por sí sola no es efectiva contra el VHC. \n• El Tratamiento de Referencia: Interferón Pegilado más Ribavirina\nActualmente, la politerapia de interferón pegilado más ribavirina se considera el tra -\ntamiento de referencia para tratar el VHC. Existen dos combinaciones distintas de interferón pegilado/ribavirina que han sido autorizadas por la FDA: Peg-Intron más la ribavirina de marca Rebetol, de Schering, y Pegasys más la ribavirina de marca Copegus, fabricado por Roche.\n• Peg-Intron más Rebetol de Schering\nLa RVS de PegIntron más Rebetol es del 41% para el genotipo 1, y del 82% para los genotipos 2 al 6.  Peg-Intron es un polvo reconstituido que se dosifica en función del peso corporal.\n• Pegasys más Copegus de Roche\nLa RVS de Pegasys más Copegus es del 44-51% para el genotipo 1, y del 70-82% para los genotipos 2 al 6.  Pegasys es una solución lista para usar que se administra en dosis de 180 µg independientemente del peso corporal. La FDA también ha apro -\nbado Pegasys para el tratamiento de la hepatitis B crónica, y la politerapia de Pegasys más Copegus para personas coinfectadas con el VIH y el VHC.\n• Advertencia sobre la Ribavirina\nSe ha demostrado que la ribavirina ocasiona defectos congénitos y abortos espon -\ntáneos. Las mujeres en edad fértil y sus parejas, así como las parejas femeninas de todos los hombres que tomen ribavirina deben utilizar como mínimo dos métodos an -\nticonceptivos eficaces durante el tratamiento y seis meses después del mismo.10• Duración del Tratamiento y Fármacos Empleados\nLa duración estándar de la terapia contra la hepatitis C crónica es de 48 semanas \npara el genotipo 1 y de 24 semanas para los genotipos 2 y 3.  El interferón pegilado se administra una vez a la semana en forma de inyecciones subcutáneas.  La dosis de ribavirina es de 800-1400 mg/día (según el peso corporal) para el genotipo 1 y de 800 mg/día para los genotipos 2 y 3.  La ribavirina se toma por vía oral dos veces al día junto con las comidas (desayuno y cena).\nRespuesta Virológica:  el modo en que responde la carga viral de una persona al tra -\ntamiento. Cuando el ARN del VHC (carga viral) alcanza un nivel indetectable después \ndel tratamiento para el VHC, se considera que ha habido una respuesta virológica. Si el ARN del VHC sigue siendo indetectable pasados seis meses, se utiliza el término respuesta virológica sostenida (RVS).\n• Cómo Evaluar la Respuesta al Tratamiento\nLos pacientes que siguen un tratamiento deben ser evaluados con regularidad para controlar los efectos secundarios y asegurarse de que están respondiendo a la tera -\npia. Si alguien no responde a los tres meses de tratarse, es poco probable que el virus sea eliminado continuando el tratamiento. Muchos médicos recomiendan suspender la medicación llegados a ese punto. Sin embargo, existen indicios de que el interferón puede reducir las cicatrices e inflamación, y de que mejora la salud del hígado aun -\nque no elimine el virus.\n• Tratamientos Farmacéuticos en Fase de Investigación\nEl tratamiento contra el VHC ha experimentado avances impresionantes, teniendo en cuenta que el virus se identificó en el año 1989. Sin embargo, las opciones terapéu -\nticas actuales pueden causar muchos efectos secundarios indeseados y no siempre resultan eficaces. En el presente se están realizando numerosas investigaciones para el desarrollo de nuevos fármacos más eficientes y que no produzcan algunos de los graves efectos secundarios de las medicaciones anti-VHC actuales. Parece que la politerapia con dos o más fármacos es más eficiente que la monoterapia a la hora de tratar el VHC. Por este motivo, la mayoría de los ensayos clínicos recientes van a centrarse en evaluar la eficacia de los nuevos fármacos con el interferón pegilado.\nActualmente se están estudiando inhibidores de la proteasa e inhibidores de la polime -\nrasa del VHC, nuevas formulaciones de interferón, antifibróticos y otros medicamentos \nque parecen alentadores.11\nGuía para Comprender la Hepatitis C• Vacunas contra el VHC\nNo existe ninguna vacuna para el VHC, aunque sí la hay para el VHA y el VHB.  Será \ndifícil elaborar vacunas contra la hepatitis C debido a la diversidad de genotipos y a la capacidad del virus para cambiar o mutar durante la infección.  Sin embargo, se están haciendo algunos progresos, aunque no se espera contar con una vacuna eficaz en los próximos 5–10 años.\n• Ensayos Clínicos\nEl proceso de someter a prueba un nuevo fármaco consiste en determinar su seguri -\ndad y tolerabilidad (ensayos en Fase I), establecer la eficacia del fármaco (ensayos en Fase II) y compararlo con los tratamientos estándar (Fase III). Después de conseguir la aprobación del fármaco por parte de la FDA y una vez que el medicamento se lanza al mercado, comienzan a realizarse pruebas para perfeccionar el tratamiento y conseguir la mayor eficacia posible (Fase IV, o ensayos de farmacovigilancia después de la comercialización).\nPara obtener la información más actualizada acerca de los tratamientos farmacéuticos \nen fase de investigación, visite la sección HCV Drug Pipeline en la página Web del \nHCV Advocate.\nLos ensayos clínicos pueden ser un excelente modo de conseguir medicación gratui -\nta; algunos incluso se hacen cargo de los gastos por consultas médicas y análisis de \nlaboratorio. Sin embargo, cuando se participa en un ensayo clínico, una parte de los participantes no recibe el fármaco nuevo o la dosis más eficaz del mismo. Debe leerse toda la información relativa al ensayo clínico y asegurarse de comprender bien las condiciones del mismo, como por ejemplo la cláusula relativa al ocultamiento de la información sobre la carga viral a los participantes.\nSección vii: conSideracioneS acerca del tratamiento\nEl cumplimiento de la terapia anti-VHC es un factor esencial a la hora de lograr las tasas de respuesta terapéutica más elevadas. El tratamiento con interferón más ribavi -\nrina tiene más posibilidades de eliminar el VHC si los pacientes no tienen el genotipo 1, si tienen una carga viral baja, una duración de la infección más corta, la enferme -\ndad de leve a moderada, si son mujeres, si tienen un peso corporal saludable y si son más jóvenes.12Después de 12 semanas de tratamiento antiviral, un descenso de 2 logocopias en la \ncarga viral o la eliminación del VHC son factores pronósticos de eficacia al final del tratamiento. Estas pautas pueden emplearse para ayudar a ajustar o detener el tra -\ntamiento si éste no está funcionando. Sin embargo, algunos médicos creen que debe continuarse la terapia porque ciertos pacientes siguen respondiendo al tratamiento o muestran una mejora de la salud del hígado aun cuando la carga viral siga siendo detectable o no descienda a los niveles deseados.\n• Tratamiento de los Efectos Secundarios\nLos efectos secundarios más frecuentes de interferón con ribavirina son síntomas seme -\njantes a los de la gripe, dolores musculares y articulatorios, náuseas, cefaleas, fatiga, pérdida de apetito, sequedad cutánea, ansiedad, depresión e insomnio.  Algunos síntomas físicos pueden reducirse con ibuprofeno o con paracetamol en dosis bajas (2 gramos al día o menos). Las dosis elevadas de paracetamol resultan tóxicas para el hígado. Los pacientes que experimenten ansiedad, irritabilidad o depresión pueden aliviar estos síntomas con tranquilizantes suaves o antidepresivos.  Consulte con su médico antes de tomar ninguno de estos medicamentos.\nLa clave para controlar los efectos secundarios derivados de la terapia es tratarlos \nen el mismo momento en que se manifiesten.  Debe comunicar a su médico cualquier efecto secundario fuerte lo antes posible, antes de que se agrave. Existen muchas me -\ndidas sencillas para aliviar algunos efectos secundarios menos serios, tales como:\nTomar el interferón pegilado antes de acostarse; normalmente, esto permite dormir • \ndurante la fase más molesta de los efectos secundarios, ya que en su mayor parte aparecen entre 4 y 6 horas después de la inyección.\nBeber muchos líquidos (sin cafeína ni alcohol); esto ayuda a atenuar las reacciones • \nadversas.  Es especialmente importante beber agua o jugos de fruta ligeros (de \nmanzana, endrinas o uva) justo antes y después de inyectarse.\nAlgunas personas toman un analgésico sin receta una hora antes de inyectarse para aliviar los efectos secundarios.  Para otros, resulta más eficaz tomar el analgésico 2 ó 3 horas después de la inyección. \nEl ejercicio es uno de los componentes más importantes para conservar la salud, y • \nsigue siendo beneficioso durante la terapia.  La actividad física le ayudará a man -\ntener una actitud positiva y centrada, así como a mejorar su bienestar.  A la hora de realizar una actividad física, la moderación es esencial.  Son buenas opciones 13\nGuía para Comprender la Hepatitis Clos ejercicios de estiramiento, caminar, el yoga o cualquier actividad que le guste.\nEl ejercicio regular también parece ayudar a aliviar otros efectos secundarios como la \nfatiga, asociada al tratamiento con interferón.\nEn algunas personas, los efectos secundarios de carácter físico son peores al iniciar el \ntratamiento y van disminuyendo con el tiempo.\nEl motivo más común para interrumpir la terapia anti-VHC es la aparición de anemia \n(escasez de glóbulos rojos en la sangre), trombocitopenia (descenso de los niveles de plaquetas) y neutropenia (escasez de glóbulos blancos). Entre los medicamentos que se utilizan para controlar estas enfermedades destaca la eritropoyetina (para la ane -\nmia), y el GM-CSF (factor estimulante de colonias de granulocitos macrófagos) para la escasez de glóbulos blancos. Un nivel bajo de plaquetas puede ser indicativo de cirrosis, por lo que debe tenerse precaución durante el tratamiento.  Algunos pacientes pueden desarrollar una disfunción tiroidea mientras toman el tratamiento de interfe -\nrón.  La función tiroidea debe ser controlada de cerca antes de iniciar el tratamiento y cada tres meses durante el mismo.  En muchas personas, la función tiroidea vuelve a la normalidad una vez suspendida la terapia, pero algunos pacientes desarrollan problemas tiroideos irreversibles que exigen medicación continua.\nSección viii: cómo afrontar el vHc\nLa hepatitis C puede ser una enfermedad difícil de tratar. El estilo de vida representa un papel integral en el tratamiento de la enfermedad por el VHC y la actitud ante la misma. Es fundamental seguir una dieta adecuada, practicar ejercicio y aprender a afrontar el estrés para mantener un buen estado de salud. Muchos médicos no tienen la formación necesaria sobre el VHC, por lo que es posible que el paciente deba encargarse de educar tanto a los profesionales de medicina convencional como a los de medicina alternativa. Si tiene un médico de atención primaria, sería conveniente que le hiciera algunas preguntas para averiguar su nivel acerca del VHC. Es muy importante tener un médico que además de conocer la enfermedad sea comprensivo con las personas que padecen hepatitis C. Si no se siente cómodo/a con su médico, busque otro; hable con sus familiares y amigos para que le recomienden a uno bueno  médico. Después de recibir el diagnóstico de VHC, el médico de familia o atención primaria debe remitirle a un especialista. Por lo general, los pacientes son enviados a un gastroenterólogo (especialista en enfermedades digestivas) o a un hepatólogo 14(especialista en enfermedades del hígado).\n• Vacunas Contra El VHA Y El VHB\nSe recomienda encarecidamente a las personas con el VHC que se vacunen contra \nlas hepatitis A y B si no están inmunizadas. Se han constatado infecciones graves por el VHA y el VHB en personas que ya estaban infectadas con el VHC. La vacuna de la hepatitis A consta de dos dosis administradas en un plazo de seis meses, mientras que la vacuna de la hepatitis B requiere tres dosis administradas en un período de seis meses. Ambas vacunas están elaboradas a partir de virus inertes y se consideran seguras y eficaces. La FDA aprobó una vacuna múltiple contra el VHA y el VHB en mayo de 2001.\n• Nutrición\nDado que el hígado procesa y desintoxica todo lo que comemos y bebemos, es esen -\ncial seguir una dieta saludable y equilibrada. En general, se recomienda una dieta que siga las pautas generales de salud nutricional indicadas en la nueva Pirámide de Alimentación. Dicha dieta es baja en grasas y en sal, rica en carbohidratos complejos y contiene las suficientes proteínas.\nEn el pasado, la modificación de la dieta se consideraba una parte importante del tra -\ntamiento del VHC. Hoy en día se concede menos importancia a este aspecto. Sin em -\nbargo, evitar ciertos alimentos puede reducir el esfuerzo de asimilación y desintoxica -\nción del hígado, y puede mejorar el estado general de salud del mismo. Los alimentos \nprocesados contienen a menudo aditivos químicos, por lo que se recomienda reducir el consumo de alimentos enlatados, congelados y en conserva. Las frutas y verduras de cultivo biológico evitan los pesticidas y fertilizantes que se utilizan en la agricultura no biológica. Lea todas las etiquetas para familiarizarse con los ingredientes.\nLas proteínas derivadas de las aves, el pescado y los vegetales son las más beneficio -\nsas. Se recomienda a todas las personas con cualquier enfermedad hepática que no \nconsuman mariscos crudos o poco cocinados (incluso si son inmunes a la hepatitis A). A menudo se recomienda a las personas con el VHC que eviten los alimentos ricos en grasas, sal o azúcar. La cafeína es una sustancia química que debe ser procesada por el hígado, por lo que se recomienda limitar su consumo reduciendo la cantidad de café, té y bebidas gaseosas. Dado que el chocolate tiene un elevado contenido en grasas (y en algunos tipos, también en cafeína), debe consumirse con moderación. Algunas personas con hepatitis C no pueden tolerar los productos lácteos. Si ese es su caso, puede tomar sustitutos de la leche tales como leche de soja o de arroz.15\nGuía para Comprender la Hepatitis CUna dieta bien equilibrada debería contener todas las vitaminas esenciales necesa -\nrias, pero algunas personas toman además suplementos vitamínicos. Los suplementos \nde megavitaminas pueden ser perjudiciales. Debe evitarse el consumo elevado de vitaminas A y D; la vitamina A puede ser muy tóxica para el hígado. Si es necesario tomar vitaminas y minerales suplementarios, es preferible elegirlos sin hierro y en dosis bajas.\nLas personas con el VHC deben consultar a un nutricionista o dietista titulado para re -\ncibir las indicaciones dietéticas más adecuadas en cada caso. No inicie ninguna dieta \nno convencional sin consultar previamente con un profesional de la salud. Asimismo, asegúrese de informar a su doctor sobre las vitaminas que esté tomando.\n• Alcohol y Drogas\nMuchos estudios han revelado que el abuso del alcohol puede acelerar en gran me -\ndida la progresión de la enfermedad. De hecho, un estudio reciente ha mostrado que el 58% de un grupo de bebedores con el VHC (que tomaban más de cinco copas al día) desarrollaron cirrosis, en contraste con tan sólo el 10% del grupo de no bebedo -\nres infectados con el VHC. Todavía no se sabe si el consumo ligero o moderado de alcohol es dañino para el hígado, pero la mayor parte de los expertos recomiendan evitar el alcohol a las personas con el VHC. Muchas drogas y fármacos (ya sean con receta, sin receta o recreativas) deben ser procesadas por el hígado. Las personas con el VHC deben evitar el consumo de drogas recreativas y de tabaco. Consulte con su médico antes de tomar fármacos con o sin receta. También se ha demostrado que determinados tratamientos de plantas medicinales causan daños al hígado.\n• Bienestar General\nCómo afrontar el estrés\nEl control del estrés es un factor esencial para afrontar con éxito la enfermedad por \nel VHC. Resulta muy estresante vivir con una enfermedad crónica. Muchas personas experimentan “recaídas” (intensificación de los síntomas) después de sufrir episodios de estrés. El ejercicio, la meditación y una planificación adecuada del tiempo pueden ayudar a reducir el estrés. Trate de mantener una perspectiva realista sobre su salud, así como una actitud positiva ante su situación. La aceptación de la gravedad de una enfermedad hepática es una parte importante de esta perspectiva realista.\nCómo aliviar la fatiga\nLa fatiga y la falta de energía son problemas comunes en las personas afectadas por 16el VHC. Respete sus propias limitaciones y no fuerce su capacidad. Cuando planifique \nsus actividades, tómese su tiempo para relajarse y dormir la siesta. Recuerde que su salud es lo más importante; aprenda a decir “no” a los familiares y amigos que tienen expectativas poco realistas en cuanto a su nivel de energía.\nPlanificación del tiempo\nPlanifique las actividades con antelación y trate de organizar horarios realistas tanto \npara el trabajo como para la diversión. Es útil anotar los planes en una agenda para organizar y recordar las actividades. Consúltela con regularidad cuando haga citas y otros planes cotidianos. No olvide dedicar tiempo también a actividades relajantes.\nMeditación\nLa meditación puede ser una herramienta muy útil para afrontar el VHC o cualquier \notra enfermedad crónica. Es muy sencilla de practicar y fácil de aprender. La medita -\nción puede reducir el estrés y ayudarle a mantener una actitud sana ante la vida en general.\nEjercicio\nEl ejercicio moderado es muy recomendable cuando no se está pasando por una fase \naguda o por la etapa terminal de la enfermedad. El ejercicio puede ayudar a reducir el estrés y es importante para mantener un buen estado de salud. Sin embargo, el ex -\nceso de ejercicio puede dar lugar a recaídas. Escoja ejercicios de bajo impacto, tales como caminar y nadar, y vaya aumentando su nivel de actividad hasta conseguir el rendimiento deseado. Consulte siempre con su médico antes de iniciar un programa de ejercicios.\n• Grupos de Apoyo\nMuchas personas con el VHC se sienten aisladas y encuentran difícil enfrentarse a los efectos de vivir con una enfermedad crónica. Los grupos de apoyo pueden ofrecer un espacio seguro para discutir los aspectos emocionales relacionados con el VHC. Además, la información que se comparte con personas en situaciones similares puede ayudar a tomar decisiones sobre muchos aspectos que afectan a las personas con el VHC. Es muy recomendable unirse a un grupo de apoyo mientras se sigue tratamiento para el VHC. Puede obtener información sobre grupos de apoyo en nuestro sitio Web, o bien llamando a las organizaciones que se indican al final de este folleto.17\nGuía para Comprender la Hepatitis C• Internet\nLa red contiene una cantidad ingente de información tanto buena como mala. Com -\npruebe siempre las fuentes de la información que encuentre. Consulte las fechas y \nla bibliografía. Cuestione cualquier información que le parezca errónea. Aléjese de sitios Web que incluyan promesas poco realistas u otra información equívoca. Recuer -\nde que no todo lo que se encuentra en Internet es correcto. Consulte con su médico si tiene dudas acerca de la información que le interesa. Basta con tener un poco de sentido común.... Visite nuestra página web en www.hcvadvocate.org para consultar otros sitios recomendados.\n• Toxinas Ambientales\nTodo lo que respiramos y absorbemos a través de la piel debe ser filtrado por el hí -\ngado. Los humos procedentes de tarros de pintura, insecticidas y otros rociadores en aerosol pueden dañar el hígado y deben ser evitados.\nSección iX: concluSión\nLa hepatitis C crónica es una enfermedad del hígado que puede ocasionar graves consecuencias. Es importante recordar que muchas personas no experimentan sínto -\nmas ni progresión de la enfermedad. Y además, las personas cuya enfermedad ter -\nmina avanzando, pueden permanecer asintomáticas durante décadas. Sin embargo, algunas personas sí llegan a desarrollar una enfermedad hepática grave que puede provocar insuficiencia hepática e incluso la muerte. Actualmente se están ensayando nuevos tratamientos para el VHC, y se cree que en un plazo de cinco años aparece -\nrán opciones de tratamiento más eficaces. Asimismo, los cambios en el estilo de vida, tales como una buena nutrición, el ejercicio y el control del estrés pueden ayudarle a aliviar los efectos secundarios y a frenar la progresión de la enfermedad. Esperamos que esta información le haya ayudado a comprender cómo funciona el virus de la hepatitis C y cómo puede afectar a su salud física y emocional. Agradecemos todas las sugerencias o ideas que desee aportar para mejorar este folleto.18Sección X: gloSario\naguda : el episodio inicial de una enfermedad, rápido y de corta duración. Contrasta \ncon crónica.\nalat (anteriormente conocida como S gPt): abreviatura de alanina-aminotransferasa. La \nALAT es una enzima producida en el interior de las células hepáticas. En personas con la \ninfección por el VHC, los niveles de esta enzima resultan elevados con frecuencia, debido a la ruptura de las membranas de las células hepáticas a consecuencia de la inflamación. La concentración sérica de ALAT se determina con un análisis de sangre normal.\naloPecia : caída del cabello.\nanemia : escasez de glóbulos rojos o menor capacidad de la sangre para transportar \nel oxígeno. Existen varios tipos de anemia, todas debidas a diferentes motivos. Sus \nsíntomas son fatiga, debilidad, palidez y dificultad para respirar.\nanticuer Po: proteína producida por el sistema inmunitario cuando una sustancia \nextraña se introduce en el cuerpo. La presencia de anticuerpos es indicativa de una \ninfección pasada o posiblemente actual. La prueba para detectar anticuerpos frente al VHC es con frecuencia el primer paso para diagnosticar la infección crónica con el VHC. Un resultado positivo a la prueba de anticuerpos debe ser respaldado por otros análisis de laboratorio para confirmar el diagnóstico. La prueba de anticuerpos por sí sola no es suficiente para hacer el diagnóstico de infección por el VHC.\narn del v Hc: material genético del virus de la hepatitis C. El VHC es un virus de áci -\ndo ribunocleico (ARN) de una sola hebra.artralgia : dolor en las articulaciones.\naSat (anteriormente conocida como S got): abreviatura de aspartato-aminotransfera -\nsa. La ASAT es una enzima producida en el hígado. Cuando las células hepáticas su-\nfren daños, se la ASAT se propaga por la sangre. La elevación de los niveles de ASAT puede indicar enfermedad hepática, pero también se ha observado en personas con otras afecciones.\naturdimiento : confusión mental, pérdida de memoria o falta de viveza en las reac -\nciones. No debe confundirse con la encefalopatía.19\nGuía para Comprender la Hepatitis CBid: que se toma dos veces al día.\nBilirruB ina: pigmento amarillento segregado cuando los glóbulos rojos se descom -\nponen. Normalmente, la bilirrubina es procesada y excretada por el hígado. La hiper-\nbilirrubinemia (elevación del nivel de bilirrubina en la sangre) indica la existencia de daño hepático, y puede provocar ictericia (que se manifiesta con color amarillento en la piel y el blanco de los ojos), aclaración de las heces y oscurecimiento de la orina.\nBioPSia: procedimiento en el que se extrae una muestra de células o tejido para exa -\nminarla en un laboratorio. En el VHC, las biopsias hepáticas se utilizan para evaluar \nla salud del hígado.\ncarcinoma H ePatocelular ( cHc): tipo de cáncer hepático primario observado en \nalgunas personas con daños hepáticos de larga duración y derivado de la hepatitis \nC o B crónica.\ncarga  viral : la cantidad de virus (i.e., la concentración de ARN del VHC) que pue -\nde medirse, por lo general en la sangre.cirroS iS: lesión del hígado en la cual las células hepáticas normales se ven reempla -\nzadas por tejido cicatrizado. En la cirrosis compensada, el hígado está dañado pero \nconserva su función. En la cirrosis descompensada, la función del hígado se altera gravemente y el tejido cicatrizado interfiere en el flujo de sangre a través del hígado, ocasionando hemorragias, varices, ascitis, confusión mental y otros síntomas.\ncitoP enia : escasez de hematíes.\ncoinfección : infección concurrente con más de un patógeno (p.ej., el VHC y el \nVIH).con reSPueSta SoStenida : califica a una persona que mantiene una respuesta de \nlarga duración al tratamiento. En el VHC, describe a una persona que tiene una res -\npuesta positiva al tratamiento durante un largo período (el objetivo es lograr un nivel \nnormal de ALAT y el ARN del VHC indetectable), la cual persiste cuando deja de tomar la terapia (el intervalo de tiempo aceptado es de seis meses).\ncrónica : enfermedad de larga duración o persistente. Contrasta con aguda.\ncualitativo : relativo a la cualidad de algo o expresado en términos de cualidad. \nUna prueba cualitativa de carga viral determina la presencia de un virus.20cuantitativo : relativo a la cantidad de algo o expresado en términos de cantidad. \nUna prueba cuantitativa de carga viral determina la cantidad de material genético de \nun virus.\ncuaSieSPecieS:  variaciones genéticas individuales del VHC.  Dentro de un solo geno -\ntipo puede haber múltiples cuasiespecies.de tranSmiS ión HemÁtica: Contagiado mediante contacto directo de sangre a \nsangre; por ejemplo, cuando se comparten jeringas o a través de transfusiones de \nsangre.\nedema : inflamación causada por la acumulación de líquido en los tejidos orgánicos.\nefecto  Secundario : reacción indeseada o efecto secundario derivado del trata -\nmiento.eficacia : efectividad; capacidad para lograr un efecto deseado.\nencefalo PatÍa: enfermedad que afecta al cerebro. La encefalopatía hepática, aso -\nciada a la cirrosis avanzada, se caracteriza por reducción de la función cognitiva, \nconfusión y pérdida de memoria.\neSteato SiS: acumulación de grasa en el hígado.\neXtraHePÁtico: fuera del hígado.\nfda: abreviatura de Food and Drug Administration, el Ministerio de Sanidad y Consu -\nmo de los EE.UU. Esta agencia federal del gobierno estadounidense desempeña mu -\nchas funciones, entre otras la responsabilidad de conceder o denegar la aprobación \nde fármacos destinados a la venta al público.\nfiBroSiS (adjetivo fiBrótico ): lesión hepática que se manifiesta con el desarrollo de \ntejido fibroso cicatrizado.genoti Po: variación genética de la estructura del VHC. Existen seis grupos prin -\ncipales de genotipos, designados con los números 1 al 6. También existen muchos \nsubtipos, como 1a, 2a, etc. En los EE.UU. el genotipo 1 es el predominante (lo tiene alrededor del 70–75% de la población infectada).\nglÁndula  tiroidea : órgano situado en la base del cuello que produce tiroxina y 21\nGuía para Comprender la Hepatitis Cotras hormonas encargadas de regular el metabolismo.\nHePÁtico: relativo al hígado.\nHePatitiS aguda : la fase inicial de la hepatitis viral después de la infección. En el \nVHC, la hepatitis aguda abarca los seis primeros meses de infección.HePatitiS fulminante : una forma de hepatitis muy grave y potencialmente mortal.\nHePatitiS: inflamación del hígado. La hepatitis puede producirse por distintas causas, \ntales como virus, toxinas ambientales y por abuso del alcohol.HePatologÍ a (también H ePatólogo ): especialidad médica que se ocupa del híga -\ndo; los hepatólogos tratan las enfermedades hepáticas.HePatoto Xicidad  (adjetivo H ePatotó Xico): toxicidad o envenenamiento que afec -\nta al hígado.HÍgado : órgano de gran tamaño situado en la parte superior derecha del abdomen \nque desempeña un importante papel en el metabolismo de los azúcares y las grasas, \nsintetiza varias proteínas y filtra las toxinas de la sangre.\nHiStológico : relativo a los tejidos del cuerpo. En el VHC, mejora histológica signi -\nfica mejora del tejido hepático, por una reducción de la inflamación o de la fibrosis, \ncuando se comparan las biopsias previas al tratamiento con las que se obtienen seis meses después de iniciar la terapia anti-VHC.\nictericia : color amarillento en la piel y el blanco de los ojos debido a la elevación \nde la bilirrubina en la sangre. La ictericia a menudo es un signo de lesiones hepáticas \no enfermedades de la vesícula biliar.\ninterferón  (ifn): proteína natural producida por el sistema inmunitario. El interferón \ninterfiere en la replicación viral. Varias compañías farmacéuticas han desarrollado \nproductos de ingeniería genética basados en esta proteína natural, los cuales han sido aprobados para el tratamiento de la infección crónica por el VHC.\ninterferón  Pegilado  (Peg -intron , Pega SyS): forma de interferón con una larga \nsemivida en el cuerpo que puede inyectarse con menos frecuencia (una vez a la se -\nmana). El interferón pegilado está aprobado para el tratamiento del VHC.22male Star: sensación generalizada de enfermedad e incomodidad, sensación gripal.\nmialgia : dolor en los músculos.\nmonoteraP ia: empleo de un solo fármaco como tratamiento. La monoterapia habi -\ntual para la infección por el VHC crónico es el interferón.\nneutrófilo : el tipo de glóbulo blanco del sistema inmunitario más común. Los neu -\ntrófilos son fagocitos que rodean y destruyen a los organismos invasores, tales como \nbacterias y hongos.\nneutroP enia : escasez anormal de neutrófilos que provoca una mayor susceptibili -\ndad ante las infecciones.no reSPonde : calificación para una persona que no muestra una mejoría suficiente \nmientras toma el tratamiento. En el VHC, una persona que no responde es aquella cuyo \nALAT no vuelve a concentraciones normales o cuyo ARN del VHC no desaparece.\nPercut Áneo: a través de la piel.\nPerÍodo  de incu Bación : el plazo de tiempo que va desde la exposición inicial a un \nmicroorganismo infeccioso hasta el desarrollo de síntomas de la enfermedad.PerÍodo  de ventana  o eSPera: el plazo de tiempo que abarca desde la expo -\nsición a un microorganismo hasta la producción de anticuerpos suficientes para ser \ndetectados en una prueba.\nPlaQueta : véase trombocito.\nPrurito  (adjetivo P rurÍtico): picazón.\nrecidiva : recurrencia de los síntomas de una enfermedad después de un período de \nmejoría. En el VHC, la recidiva puede referirse al aumento de la carga viral después \nde haber sido suprimida por el tratamiento antivírico.\nrePlicación  viral : capacidad de un virus de reproducir copias de sí mismo.\nreSPueSta al final del tratamiento : desaparición de ARN del VHC detectable \nen la sangre al finalizar un ciclo de tratamiento.23\nGuía para Comprender la Hepatitis CreSPueSta al tratamiento : el modo en que responde una enfermedad al tratamiento far -\nmacológico. El término puede referirse a una respuesta biológica, histológica o virológica.\nreSPueSta autoinmunitaria : a fec c i ó n  po r  l a  q u e  e l  p r o p i o  s i s t e m a  i n m u n i t a r i o  \nproduce anticuerpos que atacan a los tejidos del cuerpo. Varias de las dolencias aso -\nciadas a la hepatitis C parecen tener un componente autoinmunitario.reSPueSta BioQuÍmica : el modo en que responde la ALAT presente en suero al tra -\ntamiento. reSPueSta virológica S oStenida ( rvS): Véase respuesta virológica.\nreSPueSta virológica : el modo en que responde la carga viral de una persona al \ntratamiento. En el VHC, cuando el ARN del VHC alcanza un nivel indetectable des -\npués del tratamiento para el VHC, se considera que ha habido una respuesta viroló -\ngica. Si el ARN del VHC sigue siendo indetectable pasados seis meses, se utiliza el \ntérmino respuesta virológica sostenida (RVS).\nriBavirina  (coPeguS, reBetol): medicamento antiviral que se utiliza en politerapia \ncon el interferón para tratar la infección crónica por el VHC.Sin eXPeriencia  tera PÉutica : persona que no ha recibido tratamiento previo para \nuna determinada enfermedad.SuBcutÁ neo: por debajo de la piel; normalmente se refiere a un fármaco inyectado \nbajo la piel. tranSmiS ión Perinatal  (tranSmiS ión vertical ): contagio de la madre al feto o \nal recién nacido. La transmisión vertical puede producirse en el útero, durante el parto \no después del parto (a través de la lactancia materna).\ntrom Bocito  (PlaQueta ): el tipo de glóbulo encargado de la coagulación normal \nde la sangre.trom Bocito Penia : escasez anormal de plaquetas, lo que provoca hemorragias y \nhematomas anómalos.vacuna : preparación administrada para estimular una respuesta inmunitaria a fin \nde proteger de una enfermedad a una persona. Las vacunas incluyen una pequeña \ncantidad del patógeno muerto o inactivo, o bien segmentos del mismo obtenidos 24mediante ingeniería genética. Las vacunas terapéuticas se administran después de \nhaberse producido la infección y tienen como finalidad reducir o detener el avance de la enfermedad. En contraste, las vacunas preventivas (profilácticas) se utilizan para impedir la infección inicial.\nvarice S (adjetivo varico So):  vena, arteria o vaso linfático anormalmente dilatado \no inflamado, lo cual da lugar a hipertensión portal.viruS: organismo infeccioso microscópico que invade a un organismo vivo y hace \ncopias de sí misma (replicación viral).\nSección Xi: recurSoS\nPara obtener más información sobre el VHC comuníquese con las siguientes organi -\nzaciones:\nHepatitis Foundation International: 1-800-891-0707 , www.hepfi.org• \nAmerican Liver Foundation: 1-800-223-0179, www.liverfoundation.org• \nHep C Connection: 1-800-522-4372, www.hepc-connection.org• \n• Lecturas Recomendadas:\nThe Hepatitis C Self-Help Book•\t , por Misha Cohen, OMD LAC y Robert Gish, MD. \nSt Martin´s Press.\nHealing Hepatitis C: A Patient and a Doctor on the Epidemic’s Front Lines Tell •\t\nYou How to Recognize When You Are at Risk, Understand Hepatitis C Tests, Talk \nto Your Doctor About Hepatitis C, and Advocate for Yourself and Others , por \nChristopher Kennedy Lawford y Diana Sylvestre, Harper Paperbacks, 2009.\nLiving with Hepatitis C: A Survivor’s Guide• , por Gregory T. Everson, MD y Hedy \nWeinberg. Hatherleigh Press. 800-367-2550.The First Year—Hepatitis C: An Essential Guide for the Newly Diagnosed• , por Cara \nBruce y Lisa Montanartelli. Marlow and Co.\n• Recursos Farmacéuticos\n1. Roche Patient Assistance Program—Pegassist  1-877-PEGASYS (734-2797)2. Schering-Plough Commitment to Care  1-800-521-71573. 3 Rivers RibaCare  1-866-650-RIBA25• Recursos sobre el VIH y la coinfección con el VIH/VHC:\nProject Inform (Proyecto Informar)  • \nwww.projectinform.org   \nlínea de información: 1-800-822-7422\nSan Francisco AIDS Foundation (Fundación Anti-SIDA de San Francisco)  • \n www.sfaf.org  \nlínea de información: 1-800-367-2437HIV and Hepatitis.com  • \nwww.hivandhepatitis.comNational AIDS Treatment Advocacy Project  • \nwww.natap.orgDirector ejecutivo\nRedactor jefe de HCV AdvocateAlan Franciscus \nAutores\nAlan FranciscusLiz Highleyman\nRevisor médico\nLiz Highleyman\nTraducción\nClara Maltrás\nWebmaster\nC.D. Mazoff, PhD\nDiseño\nLeslie Hoex\nDirección de contacto\nHepatitis C Support ProjectPO Box 427037San Francisco, CA 94142-7037www.hcvadvocate.org\nLa información incluida en esta guía está dirigida a ayudarle a comprender y controlar el VHB y \nno pretende servir como asesoramiento médico. Todas Las personas con el VHB deben consultar con un profesional médico para recibir diagnóstico y tratamiento contra el VHC.Versión 3 Enero 2010\n© 2010 Hepatitis C Support Project tAlan Franciscus,  \nDirector ejecutivo\nRedactor jefe de HCV Advocate \nLiz HighleymanGuía para  \nComprender  \nla Hepatitis C", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}