{"title": "Alivio para la alergia de su hijo", "author": null, "url": "https://www.fda.gov/consumers/articulos-para-el-consumidor-en-espanol/alivio-para-la-alergia-de-su-hijo", "hostname": "fda.gov", "description": "¿Su hijo estornuda y tiene congestión nasal? Quizá tenga alguna alergia. Infórmese sobre los tratamientos de eficacia probada para los niños.", "sitename": "FDA", "date": "2020-09-09", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Alivio para la alergia de su hijo\nLos niños son imanes para los resfriados. Pero cuando la congestión nasal y los estornudos no cesan después de varias semanas, quizás haya que achacárselo a otra cosa: las alergias.\nLos estornudos duraderos con una nariz tapada o moqueo pueden indicar la presencia de rinitis alérgica, que es el conjunto de síntomas que afectan a la nariz cuando se tiene una reacción alérgica a algo que se respira y que se deposita en el interior de la cavidad nasal.\nLas alergias pueden ser estacionales o pueden ocurrir durante todo el año (perennes). En muchas partes de los Estados Unidos, el polen de las plantas es frecuentemente la causa de la rinitis alérgica estacional, comúnmente llamada fiebre del heno. Las sustancias de interiores tales como el moho, los ácaros de polvo y la caspa de los animales pueden causar el tipo de alergia perenne.\nHasta el 40 por ciento de los niños sufre rinitis alérgica. Los niños tienen más probabilidad de desarrollar alergias si uno o ambos padres las sufren.\nLa Administración de Alimentos y Medicamentos de (FDA, por sus siglas en inglés) de EE. UU. regula los medicamentos con y sin receta (OTC, por sus siglas en inglés) para aliviar las alergias, así como los extractos alérgenos utilizados para diagnosticar y tratar las alergias. Lea y siga todas las instrucciones al administrar cualquier tipo de medicamento a los niños, incluidos estos productos.\nReacción del sistema inmunitario\nUna alergia es la reacción del organismo a una sustancia o alérgeno específicos. Nuestro sistema inmunitario responde al alérgeno invasor segregando histamina y otras sustancias químicas que normalmente ocasionan síntomas en la nariz, los pulmones, la garganta, los senos nasales, los oídos, los ojos, la piel o la pared del estómago.\nEn algunos niños, las alergias también pueden ocasionar síntomas de asma, una enfermedad que puede causar dificultades para respirar. Si un niño tiene alergias y asma, “no controlar las alergias puede hacer que el asma empeore”, señala el Dr. Anthony Durmowicz, un médico especializado en neumología pediátrica de la FDA.\nEvite el polen, el moho y otros desencadenantes de las alergias\nSi su hijo sufre alergias estacionales, preste atención a los niveles ambientales de polen y trate de que permanezca en el interior cuando sean altos.\n- A finales del verano y al comienzo del otoño, durante la estación de polen de la artemisa, los niveles de polen son altos por las mañanas.\n- Durante la primavera y el verano, durante la estación de polen del césped, los niveles de polen son altos por las tardes.\n- Algunos tipos de moho, otro causante de alergias, también pueden ser estacionales. Por ejemplo, el moho de hoja es más común durante el otoño.\n- Los días soleados con viento puede ser especialmente problemáticos para los alérgicos al polen.\nTambién puede ser de ayuda mantener las ventanas de la casa o del automóvil cerradas y utilizar el aire acondicionado.\nMedicamentos infantiles contra las alergias\nEn la mayoría de los niños, los síntomas pueden controlarse evitando los alérgenos, si se conocen, y usando medicamentos de venta sin receta. Pero si los síntomas del niño persisten y no mejoran con el uso de medicamentos sin receta, debe consultarse con un profesional de la salud.\nAunque algunos medicamentos contra las alergias están aprobados para su uso con niños de tan sólo 6 meses de edad, la FDA advierte que simplemente porque el envase de un producto diga que es apto para niños no quiere decir que lo sea para los de todas las edades. Lea siempre la etiqueta para asegurarse de que el producto sea adecuado para la edad de su hijo.\nCuando su hijo tome más de un medicamento, lea la etiqueta para asegurarse de que los ingredientes activos no sean los mismos. Aunque la letra grande diga que el producto sirve para tratar ciertos síntomas, distintos productos pueden contener el mismo medicamento (ingrediente activo). Puede parecer que compra dos productos distintos para tratar síntomas diferentes, pero de hecho ambos pueden contener el mismo medicamento. El resultado: podría darle accidentalmente demasiado medicamento del mismo tipo a su hijo.\nLos niños son más sensibles que los adultos a muchos medicamentos. Por ejemplo, algunos antihistamínicos pueden tener efectos adversos en dosis menores en pacientes jóvenes y causar excitabilidad o somnolencia excesivas.\nVacunas contra las alergias\nEl Dr. Jay E. Slater, un pediatra alergólogo de la FDA, dice que los niños que no responden a los medicamentos con o sin receta, o que frecuentemente sufren de complicaciones de la rinitis alérgica, pueden ser candidatos para recibir inmunoterapia de alérgenos, un tratamiento comúnmente conocido como vacunas contra las alergias.\nDespués de hacer una prueba de alergia, que normalmente es una prueba cutánea para detectar a qué alérgenos puede reaccionar el niño, un profesional de la salud le inyecta “extractos”, es decir, pequeñas cantidades de alérgenos que causan una reacción. Las dosis se incrementan gradualmente para que el cuerpo vaya creando inmunidad a dichos alérgenos. Los extractos de alérgenos están hechos de sustancias naturales como polen, veneno de insectos, pelo de animal y alimentos. La FDA ha autorizado más de 1,200 extractos.\nEn 2014, la FDA aprobó tres nuevos productos inmunoterapéuticos sublinguales para el tratamiento de la fiebre del heno ocasionada por ciertos tipos de polen, dos de ellos para el uso en niños. Todos ellos están indicados para su uso diario, antes y durante la estación polínica, pero no para el alivio inmediato de los síntomas. Aunque están indicados para su uso casero, estos son medicamentos con receta, y las primeras dosis deben tomarse en presencia de un profesional de la salud. Los productos son Oralair, Grastek y Ragwitek (el cual está aprobado exclusivamente para uso en adultos).\nEn 2017, la FDA aprobó el medicamento Odactra, el primer producto inmunoterapéutico de administración sublingual para el tratamiento de la rinitis alérgica (inflamación nasal) inducida por los ácaros del polvo domésticos con o sin conjuntivitis (inflamación del ojo). La Odactra está aprobada para su uso en adultos, únicamente.\n“Las vacunas contra las alergias nunca son adecuadas en el caso de las alergias alimentarias”, agregó Slater, “pero es normal usar extractos para hacer pruebas de alergias alimentarias para que el niño pueda evitar esos alimentos”.\n“En los últimos 20 años, ha habido una transformación extraordinaria en los tratamientos contra las alergias”, señala Slater. “Los niños solían sufrir miserablemente durante varios meses al año, y los medicamentos les producían mucha somnolencia. Sin embargo, los productos que se usan ahora ofrecen resultados demostrados para el tratamiento de los síntomas de las alergias estacionales”.", "language": null, "image": "https://www.fda.gov/themes/custom/preview/img/FDA-Social-Graphic.png", "pagetype": "Article", "links": ["#main-content", "#search-form", "#section-nav", "#footer-heading", null, "/", null, "#primary-nav", "/about-fda/contact-fda", "/regulatory-information/search-fda-guidance-documents", "/safety/recalls-market-withdrawals-safety-alerts", "/news-events/newsroom/press-announcements", "/inspections-compliance-enforcement-and-criminal-investigations/compliance-actions-and-activities/warning-letters", "/advisory-committees", "/about-fda/en-espanol", "/food", "/drugs", "/medical-devices", "/radiation-emitting-products", "/vaccines-blood-biologics", "/animal-veterinary", "/cosmetics", "/tobacco-products", "/about-fda", "/combination-products", "/regulatory-information", "/safety", "/emergency-preparedness-and-response", "/international-programs", "/news-events", "/training-and-continuing-education", "/inspections-compliance-enforcement-and-criminal-investigations", "/science-research", "/consumers", "/patients", "/industry", "/health-professionals", "/federal-state-local-tribal-and-territorial-officials", "#section-nav", "/consumers/consumer-updates/articulos-para-el-consumidor-en-espanol", "/consumers/articulos-para-el-consumidor-en-espanol/alimentos-y-bebidas", "/consumers/articulos-para-el-consumidor-en-espanol/cosmeticos", "/consumers/articulos-para-el-consumidor-en-espanol/dispositivos-medicos", "/consumers/articulos-para-el-consumidor-en-espanol/dispositivos-que-emiten-radiacion", "/consumers/articulos-para-el-consumidor-en-espanol/fraude-en-la-salud", "/consumers/articulos-para-el-consumidor-en-espanol/medicamentos", "/consumers/articulos-para-el-consumidor-en-espanol/nutricion", "/consumers/articulos-para-el-consumidor-en-espanol/productos-de-tabaco", "/consumers/articulos-para-el-consumidor-en-espanol/productos-veterinarios", "/consumers/articulos-para-el-consumidor-en-espanol/salud-de-la-mujer", "/consumers/articulos-para-el-consumidor-en-espanol/salud-infantil", "/consumers/articulos-para-el-consumidor-en-espanol/suplementos-dieteticos", "/consumers/articulos-para-el-consumidor-en-espanol/vacunas-sangre-y-productos-biologicos", "/", "/consumers", "/consumers/consumer-updates", "/consumers/consumer-updates/articulos-para-el-consumidor-en-espanol", null, "/consumers/consumer-updates/articulos-para-el-consumidor-en-espanol", "#subscribe", "https://www.facebook.com/sharer/sharer.php?u=https://www.fda.gov%2Fconsumers%2Farticulos-para-el-consumidor-en-espanol%2Falivio-para-la-alergia-de-su-hijo", "https://twitter.com/intent/tweet/?text=Alivio%20para%20la%20alergia%20de%20su%20hijo&url=https://www.fda.gov%2Fconsumers%2Farticulos-para-el-consumidor-en-espanol%2Falivio-para-la-alergia-de-su-hijo", "https://www.linkedin.com/shareArticle?mini=true&url=https://www.fda.gov%2Fconsumers%2Farticulos-para-el-consumidor-en-espanol%2Falivio-para-la-alergia-de-su-hijo&title=Alivio%20para%20la%20alergia%20de%20su%20hijo&source=FDA", "mailto:?subject=Alivio%20para%20la%20alergia%20de%20su%20hijo&body=https://www.fda.gov%2Fconsumers%2Farticulos-para-el-consumidor-en-espanol%2Falivio-para-la-alergia-de-su-hijo", "javascript:window.print();", null, "/consumers/consumer-updates/allergy-relief-your-child", "#top", "/consumers/consumer-updates/articulos-para-el-consumidor-en-espanol", "/consumers/articulos-para-el-consumidor-en-espanol/alimentos-y-bebidas", "/consumers/articulos-para-el-consumidor-en-espanol/cosmeticos", "/consumers/articulos-para-el-consumidor-en-espanol/dispositivos-medicos", "/consumers/articulos-para-el-consumidor-en-espanol/dispositivos-que-emiten-radiacion", "/consumers/articulos-para-el-consumidor-en-espanol/fraude-en-la-salud", "/consumers/articulos-para-el-consumidor-en-espanol/medicamentos", "/consumers/articulos-para-el-consumidor-en-espanol/nutricion", "/consumers/articulos-para-el-consumidor-en-espanol/productos-de-tabaco", "/consumers/articulos-para-el-consumidor-en-espanol/productos-veterinarios", "/consumers/articulos-para-el-consumidor-en-espanol/salud-de-la-mujer", "/consumers/articulos-para-el-consumidor-en-espanol/salud-infantil", "/consumers/articulos-para-el-consumidor-en-espanol/suplementos-dieteticos", "/consumers/articulos-para-el-consumidor-en-espanol/vacunas-sangre-y-productos-biologicos", "/about-fda/about-website/fdagov-archive", "/about-fda", "/about-fda/about-website/internet-accessibility", "/about-fda/visitor-information", "/about-fda/about-website/website-policies", "/about-fda/jobs-and-training-fda/no-fear-act", "https://www.hhs.gov/vulnerability-disclosure-policy/index.html", "/regulatory-information/freedom-information", "https://www.hhs.gov/", "https://www.usa.gov/", "/about-fda/contact-fda", "https://www.facebook.com/FDA", "https://www.twitter.com/US_FDA", "https://instagram.com/FDA", "https://www.linkedin.com/company/fda/", "https://youtube.com/@US_FDA", "/about-fda/contact-fda/subscribe-podcasts-and-news-feeds", "/", ""]}