{"title": "Las enfermeras de Ávila lanzan consejos para fortalecer el sistema inmune - Noticias de enfermería y salud", "author": "Diario Enfermero", "url": "https://diarioenfermero.es/las-enfermeras-de-avila-lanzan-consejos-para-fortalecer-el-sistema-inmune/", "hostname": "diarioenfermero.es", "description": "REDACCIÓN.- El equipo de Nursing Now Ávila continúa su labor para divulgar temas de salud a la población y acaban de lanzar nuevos consejos para aquellos que quieran fortalecer su sistema inmune para prevenir determinadas enfermedades respiratorias. Con materiales elaborados por Jenifer Marcos Sierra, enfermera de Neumología Hospital Nuestra Señora de Sonsoles (Ávila), pretenden difundir […]", "sitename": "Noticias de enfermería y salud", "date": "2020-09-23", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "REDACCIÓN.- El equipo de Nursing Now Ávila continúa su labor para divulgar temas de salud a la población y acaban de lanzar nuevos consejos para aquellos que quieran fortalecer su sistema inmune para prevenir determinadas enfermedades respiratorias. Con materiales elaborados por Jenifer Marcos Sierra, enfermera de Neumología Hospital Nuestra Señora de Sonsoles (Ávila), pretenden difundir las acciones que hay que llevar a la práctica para que se encuentre lo más fortalecido posible.\n“El sistema inmune es un conjunto complejo de células, tejidos y órganos que nos protegen y combaten las infecciones y nos protegen frente a agresiones externas. Todos nacemos con una inmunidad innata y con los años vamos adquiriendo lo que se denomina inmunidad adaptativa o adquirida, que es aquella que vamos desarrollando a lo largo de nuestra vida. Diversos estudios han demostrado que hay muchos factores ambientales y conductas en los que podemos intentar ayudar a nuestro sistema inmune a mantenerse en forma y funcionar de manera más eficaz”, afirman desde Nursing Now Ávila.\nDORMIR BIEN\nEl sueño es un proceso que ocupa la tercera parte de la vida del ser humano y resulta imprescindible para que el individuo mantenga la homeostasis del organismo. El sueño es un regulador importante del sistema inmune y la reducción del mismo tiene efectos adversos que alteran el metabolismo. Un sueño reparador es, por tanto, fundamental para ayudar a nuestras defensas. Algunos estudios han demostrado que durante el sueño se consolida la “memoria” del sistema inmune, con lo que el descanso de calidad lo hace más eficaz para reconocer y actuar contra las infecciones.\nEn adultos más jóvenes de 18 a 25 años: lo más aconsejable es dormir entre 7 y 9 horas al día, nunca menos de 6 horas ni más de 10-11 horas. Adultos de 26 a 64 años: se aconseja dormir entre 7 y 9 horas. Adultos mayores de 65 años: descansar entre 7-8 horas al día\nALIMENTACIÓN SANA Y EQUILIBRADA\nSon muchos los alimentos que tienen fama de mejorar el sistema inmunológico: el ajo, el jengibre, los cítricos, etc. Sin embargo, no existen estudios suficientemente fundamentados para asegurar que determinado alimento contribuye a mejorar nuestras defensas. Sí es cierto que mantener niveles óptimos de nutrientes esenciales, como vitaminas (por ejemplo vitamina A, C, D y B6) y minerales (por ejemplo zinc o selenio) ayudan al buen funcionamiento de nuestras defensas.\nUna dieta equilibrada contiene cantidades suficientes de nutrientes para cubrir los mínimos recomendados, por tanto si recuperamos la dieta mediterránea tan nuestra, estaremos consumiendo alimentos de calidad, frescos y poco procesados y aportando todo lo que nuestro organismo necesita para su normofuncionamiento. Sólo se deben tomar suplementos si así lo indica un especialista y por motivos justificados. Una ingesta adecuada de líquidos también es fundamental (1.5L de agua al día salvo restricción por indicación médica). La deshidratación se asocia a un aumento de la temperatura corporal, confusión mental y dolor de cabeza. Además hay que recordar que la sensación de sed disminuye con la edad, así que deben tener especial cuidado las personas mayores.\nPRACTICAR DEPORTE\nSegún un artículo publicado en 2011, en el American Journal of Lifestyle Medicine, la práctica de ejercicio moderado tiene efectos positivos en el sistema inmune y por lo tanto es capaz de reducir la incidencia de las infecciones de las vías respiratorias altas.\nExisten varias teorías médicas sobre por qué el deporte puede mejorar nuestras barreras contra la infección. Por ejemplo, que contribuye a eliminar bacterias de las vías respiratorias y los pulmones, por lo que reduce las posibilidades de contraer resfriados. Además la actividad física contribuye a disminuir el estrés, un factor que juega un papel importante en cómo respondemos a los ataques a nuestro organismo; técnicas como yoga o taichi ayudan enormemente a mantener un equilibrio emocional y por tanto a reducir nuestros niveles de ansiedad y estrés. Es importante recordar que el deporte que se practica debe ser adecuado a nuestras capacidades físicas y si tenemos alguna duda acerca de lo que más nos conviene o en qué forma, grado y medida debemos hacerlo, debemos acudir a un profesional que nos aconseje.\nNO A LOS HÁBITOS TÓXICOS\nSustancias como el tabaco y el alcohol son inmunodepresores que debilitan nuestras defensas, por eso en la medida de lo posible, es importante evitar estas sustancias.\nTABACO: estudios demuestran que el humo de cigarrillo provoca diversos cambios morfológicos, fisiológicos, bioquímicos y enzimáticos en los macrófagos alveolares, los principales actores de la defensa inmunitaria innata en los pulmones. El tabaco además afecta negativamente de los macrófagos (otros de nuestros componentes del sistema inmune) lo que puede explicar la susceptibilidad de las personas fumadoras a infecciones respiratorias. Si eres fumador y te planteas dejarlo tienes a tu disposición un equipo de profesionales sanitarios que te ayudaran en todo lo que puedan. Si buscas la motivación la encontrarás: cigarro contiene más de 3.500 sustancias tóxicas para la salud como, por ejemplo, monóxido de carbono, acetona, naftalina, disolventes, amoniaco, un veneno «tan potente» como el arsénico, insecticida DDT, plomo o cadmio, según ha informado la Sociedad Española de Neumología y Cirugía Torácica (SEPAR). Piensa que si quieres dejarlo, tú puedes!!\nALCOHOL: el alcohol puede desencadenar inflamación a nivel intestinal y destruir los microorganismos que viven en el intestino y que formar parte de nuestro sistema inmune. Beber hace que sea más difícil para su cuerpo atender adecuadamente sus otras funciones críticas, como combatir una enfermedad ya que al no tener una manera de almacenar alcohol como lo hace con los hidratos de carbono y las grasas, debe enviarlo inmediatamente al hígado, donde se metaboliza. No hay que olvidar que las autoridades sanitarias recomiendan repetidamente que deberíamos mantener nuestro consumo por debajo de las 14 bebidas a la semana, contando con al menos tres días de abstinencia.\nREDUCIR LOS NIVELES DE ESTRÉS\nExiste un fuerte vínculo entre la salud inmunológica y la salud mental. «Si tienes estrés crónico o ansiedad, el cuerpo produce hormonas de estrés que suprimen el sistema inmunológico», dice Moyad (Centro Médico de la Universidad de Michigan).Si estamos estresados, nuestro sistema neurológico activa un modo de ‘alerta’ que envía la mayor parte de nuestra energía al cerebro y a los músculos (una respuesta de huida ante el peligro), dejando “desatendido” el sistema inmunológico.\nAunque no se puede evitar el estrés en la vida, dado los ritmos que llevamos y las circunstancias que nos envuelven, es posible adoptar estrategias que ayuden a controlarlo mejor. Un estudio del año 2012 publicado en Annals of Internal Medicine, examinó a adultos de 50 años o más y encontró que aquellos que seguían una rutina diaria de ejercicios o practicaban la meditación consciente eran menos propensos a la infección respiratoria que los sujetos de un grupo de control.\nLa práctica de deporte de manera habitual (cualquiera que sea y nos satisfaga) y la dedicación de tiempo para nosotros mismos y nuestras aficiones personales ya sean la lectura, la pintura, escuchar música, etc. favorecen la disminución de nuestros niveles de estrés y por tanto estaremos ayudando a nuestro propio organismo a mantenerse más equilibrado. Por tanto y para resumir, llevar una vida sana y plena es la mejor ayuda para nuestro organismo y en concreto para nuestro sistema inmune. Come bien, bebe suficiente agua, duerme las horas necesarias, evita sustancias tóxicas, dedícate tiempo, mantente activo y en la medida de lo posible aprende a lidiar con el estrés y a minimizarlo para que tenga el menor impacto posible en tu vida.", "language": null, "image": "https://diarioenfermero.es/wp-content/uploads/2020/09/como-fortalecer-el-sistema-inmune-para-prevenir-enfermedades-respiratorias-1.png", "pagetype": "article", "links": ["https://twitter.com/@DEnfermero", "https://www.facebook.com/DiarioEnfermero/", "https://www.youtube.com/channel/UCYAvRxM0ShTDUxkDpDPMPQQ", "https://diarioenfermero.es", "https://diarioenfermero.es/", "https://diarioenfermero.es/a-fondo/", "https://diarioenfermero.es/ruta-enfermera/", "https://diarioenfermero.es/ciencia-y-salud/", "https://diarioenfermero.es/sanidad/", "https://diarioenfermero.es/laboral-y-empleo/", "https://diarioenfermero.es/prescripcion/", "https://diarioenfermero.es/enfermeria-internacional/", "https://diarioenfermero.es/", "https://diarioenfermero.es/a-fondo/", "https://diarioenfermero.es/ruta-enfermera/", "https://diarioenfermero.es/ciencia-y-salud/", "https://diarioenfermero.es/sanidad/", "https://diarioenfermero.es/laboral-y-empleo/", "https://diarioenfermero.es/prescripcion/", "https://diarioenfermero.es/enfermeria-internacional/", "https://diarioenfermero.es/mujeres-menos-rcp-hombres-lugares-publicos/", "https://diarioenfermero.es/enfermero-nuevo-subdirector-humanizacion-atencion-formacion-baleares/", "https://diarioenfermero.es/barcelona-reclama-mayor-liderazgo-enfermeras/", "https://diarioenfermero.es/huesca-acoge-el-10-de-octubre-una-jornada-por-el-dia-mundial-de-la-salud-mental/", "https://diarioenfermero.es/arranca-un-estudio-para-medir-la-ansiedad-de-los-profesionales-ante-la-movilidad-laboral/", "https://diarioenfermero.es/ultimas-semanas-para-participar-en-los-premios-de-investigacion-del-cge/", "https://diarioenfermero.es/eir-aspirantes-2023/", "https://diarioenfermero.es/los-errores-de-medicacion-un-reto-europeo-para-la-seguridad-del-paciente/", "https://diarioenfermero.es/oms-unicef-prevalencia-global-discapacidades-desarrollo-ninos/", "https://diarioenfermero.es/enfermeria-escolar-2023-revista-enfermeria-facultativa/", "https://diarioenfermero.es/", "https://diarioenfermero.es/nursing-now/", "https://diarioenfermero.es/author/redaccion/", "https://diarioenfermero.es/nursing-now/", "javascript:window.print()", "mailto:?subject=Las enfermeras de Ávila lanzan consejos para fortalecer el sistema inmune&body=Las enfermeras de Ávila lanzan consejos para fortalecer el sistema inmune https://diarioenfermero.es/las-enfermeras-de-avila-lanzan-consejos-para-fortalecer-el-sistema-inmune/", "https://diarioenfermero.es/las-enfermeras-de-avila-lanzan-consejos-para-fortalecer-el-sistema-inmune/como-fortalecer-el-sistema-inmune-para-prevenir-enfermedades-respiratorias-1/", "https://diarioenfermero.es/tag/avila/", "https://diarioenfermero.es/tag/enfermera/", "https://diarioenfermero.es/tag/enfermeria/", "https://diarioenfermero.es/tag/enfermero/", "https://diarioenfermero.es/tag/nivel-3/", "https://diarioenfermero.es/tag/slider/", "#", "http://twitter.com/share?text=Las enfermeras de Ávila lanzan consejos para fortalecer el sistema inmune&url=https://diarioenfermero.es/las-enfermeras-de-avila-lanzan-consejos-para-fortalecer-el-sistema-inmune/", "#", "http://pinterest.com/pin/create/bookmarklet/?media=https://diarioenfermero.es/wp-content/uploads/2020/09/como-fortalecer-el-sistema-inmune-para-prevenir-enfermedades-respiratorias-1-1024x1024.png&\nurl=https://diarioenfermero.es/las-enfermeras-de-avila-lanzan-consejos-para-fortalecer-el-sistema-inmune/&\nis_video=false&description=Las enfermeras de Ávila lanzan consejos para fortalecer el sistema inmune", "https://diarioenfermero.es/casi-nueve-de-cada-diez-pacientes-que-han-sufrido-un-ictus-no-conocian-el-protocolo-de-actuacion/", "https://diarioenfermero.es/casi-nueve-de-cada-diez-pacientes-que-han-sufrido-un-ictus-no-conocian-el-protocolo-de-actuacion/", "https://diarioenfermero.es/casi-nueve-de-cada-diez-pacientes-que-han-sufrido-un-ictus-no-conocian-el-protocolo-de-actuacion/", "https://diarioenfermero.es/profesionales-sanitarios-y-pacientes-recuerdan-la-importancia-de-vacunarse-de-la-gripe-este-ano-mas-que-nunca/", "https://diarioenfermero.es/profesionales-sanitarios-y-pacientes-recuerdan-la-importancia-de-vacunarse-de-la-gripe-este-ano-mas-que-nunca/", "https://diarioenfermero.es/profesionales-sanitarios-y-pacientes-recuerdan-la-importancia-de-vacunarse-de-la-gripe-este-ano-mas-que-nunca/", "https://diarioenfermero.es/author/redaccion/", "http://www.diarioenfermero.es", "https://diarioenfermero.es/author/redaccion/feed/", "/las-enfermeras-de-avila-lanzan-consejos-para-fortalecer-el-sistema-inmune/#respond", "https://www.consejogeneralenfermeria.org/profesion/premios-y-becas/premios-de-investigacion/premios-de-investigacion-2023", "https://www.isfos.com/oferta-formativa/expertos-universitarios/online/", "https://www.consejogeneralenfermeria.org/actualidad-y-prensa/sala-de-prensa/revistas-enfermeria-facultativa/cgerevista/enfermeria-facultativa-numero-399", "https://www.consejogeneralenfermeria.org/profesion/guias-clinicas", "https://youtu.be/NyZ-HyTUTKs", "https://www.facebook.com/DiarioEnfermero/", "https://twitter.com/DEnfermero", "https://www.youtube.com/user/cgenfermeria", "https://www.diariomedico.com/medicina/politica/c-valenciana-el-consejero-mantiene-que-acabara-con-el-requisito-encubierto-del-valenciano.html", "https://www.diariomedico.com/medicina/politica/c-valenciana-el-consejero-mantiene-que-acabara-con-el-requisito-encubierto-del-valenciano.html", "https://www.diariomedico.com/medicina/profesion/los-sindicatos-acusan-madrid-de-vender-como-un-hito-propio-lo-que-fijan-las-leyes-nacionales.html", "https://www.diariomedico.com/medicina/profesion/los-sindicatos-acusan-madrid-de-vender-como-un-hito-propio-lo-que-fijan-las-leyes-nacionales.html", "https://www.diariomedico.com/farmacia/investigacion/en-tres-anos-cae-del-74-al-61-la-satisfaccion-de-los-europeos-con-su-sistema-nacional-de-salud.html", "https://www.diariomedico.com/farmacia/investigacion/en-tres-anos-cae-del-74-al-61-la-satisfaccion-de-los-europeos-con-su-sistema-nacional-de-salud.html", "https://www.diariomedico.com/medicina/politica/madrid-alternara-concursos-de-oposicion-y-de-traslado-partir-de-2024-para-estabilizar-sus-plantillas.html", "https://www.diariomedico.com/medicina/politica/madrid-alternara-concursos-de-oposicion-y-de-traslado-partir-de-2024-para-estabilizar-sus-plantillas.html", "https://www.diariomedico.com/medicina/medico-joven/mir/sanidad-presume-de-la-historica-afluencia-de-aspirantes-una-plaza-de-fse.html", "https://www.diariomedico.com/medicina/medico-joven/mir/sanidad-presume-de-la-historica-afluencia-de-aspirantes-una-plaza-de-fse.html", "https://diarioenfermero.es/aviso-legal/", "https://diarioenfermero.es/politica-de-privacidad/", "https://diarioenfermero.es/politica-cookies/", "#", "/politica-privacidad/", "/politica-cookies/"]}