{"title": "Detox Primavera con Ayurveda 🌸 ¡Quítate lo que ya sobra!", "author": "Laura Álvarez García", "url": "https://www.lauraalvarezgarcia.com/detox-primavera-con-ayurveda/", "hostname": "lauraalvarezgarcia.com", "description": "Aprende 11 pasos para evitar ganar de peso, la astenia primaveral, alergias, malas digestiones, falta de energía, mala circulación....etc.", "sitename": "Laura Álvarez · Nutricionista Online Ayurveda", "date": "2022-03-20", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "¿Cómo hacer un Detox Primavera con Ayurveda?\nLa primavera la sangre altera, tenemos ganas de quitarnos una capa pesada que hemos ido acumulando y llevando durante todo el invierno.\nPero desafortunadamente aparece la tan conocida astenia primaveral, alergias, falta de energía, pesadez, dolor en las piernas, digestiones lentas, aumento de peso…\nQuieres empezar a vivir con ansias la primavera, y resulta que ni el cuerpo ni la mente juegan a tu favor, y ¡nos da el bajón!\nPor eso es tan necesario realizar un detox en primavera con Ayurveda, para equilibrar todos esos molestos síntomas que están apareciendo. En este artículo te explicaré cómo realizar esta limpieza en primavera y los errores más comunes que cometemos.\nSigue leyendo…\n¿Quieres mejorar la circulación, las digestiones, perder peso, decirle no a las tan temidas alergias, evitar la tan sufrida astenia primaveral y cargarte de energía? El Detox de Primavera es la clave para conseguirlo.\nLa primavera nos trae la posibilidad de hacer un reset y quitarnos lo que ya sobra de un invierno frío, húmedo y estático. Tenemos ganas vivir más tiempo para afuera, igual que tenemos más luz disponible durante el día. Y no es casualidad que el Ayurveda, la medicina más antigua del mundo, ya tuviera en cuenta que la primavera, junto al otoño, es de las estaciones más importantes para poner a punto el cuerpo y que te acompañe a estos nuevos cambios que quieres manifestar en tu vida.\nLo ideal sería ayudar al cuerpo a realizar el detox de primavera, con depuraciones suaves. Nuestro cuerpo está cargado de una sabiduría infinita, y hace gran parte del trabajo él solo, pero es necesario ponernos en modo ayuda, para que esta limpieza pueda hacerse conscientemente.\n¿Por qué es necesario realizar un detox en primavera?\nEl dosha Kapha (tierra y agua) se acumula durante todo el invierno, y más si no lo hemos cuidado como es debido. A la que llega la subida de temperaturas, se va ir deshaciendo poco a poco, creando un exceso de estos elementos dentro del cuerpo y es por eso que necesita ser limpiado.\nEn esta época del año existe la posibilidad de obstrucción de los canales de la mente y el cuerpo, congestión, letargo, digestiones lentas y pesadas, manifestaciones cutáneas, acumulación de mucosidad, alergias, resfriados, trastornos del sueño y la evacuación, dolor en las articulaciones, aumento de peso, disminución de la energía y disminución de la inmunidad. Son síntomas que aparecen o se agravan ahora a la entrada de esta estación. Por eso realizar un detox en primavera es ideal para prevenir estos desequilibrios.\nDada esta saturación, nuestro organismo empieza acumular toxinas, conocidas en Ayurveda como ama. ¿Notas cuando te levantas una capa blanca y pastosa en la lengua? Ese es el exceso de ama, que la depuración nocturna nos hace presente en la lengua, pero está internamente en los tejidos del cuerpo, creando inflamación crónica. La acumulación de toxinas frecuentemente es causa de enfermedad y desequilibrio de los doshas.\nRECUERDA: Si te sientes como un oso que ha hibernado todo el invierno y no tienes movilidad para salir de la cueva, no dudes que es el momento de hacer una limpieza primaveral.\nBeneficios de realizar un detox en primavera.\nAyurveda, es una medicina preventiva. Realizar una limpieza de primavera, nos ayudará a prevenir enfermedades asociadas a la estación y al dosha Kapha.\n✓ Limpiará hígado, riñones y canales de agua.\n✓ Te dará una sensación mejorada de energía, vitalidad y entusiasmo.\n✓ Apoyará el mantenimiento de un peso corporal saludable.\n✓ Promoverá una eliminación regular y equilibrada de las toxinas.\n✓ Evitará la retención de líquidos. Así como mejorará la circulación.\n✓ Fomentará la claridad y los aspectos espirituales en ti.\n✓ Apaciguará problemas de alergias y de pulmón, así como prevenirlos.\n✓ Te ayudará a recuperar tu equilibrio natural.\n✓ Te rejuvenecerá por dentro y por fuera.\nAprende a realizar este detox de primavera adaptado a tu constitución, rutina y patologías, asesorado por mi y acompañado durante todo un mes.\n[Aprovecha que está mi taller de PRIMAVERA abierto, para reservar tu espacio de autocuidado. Plazas limitadas. Mira las fechas y apuesta a la carta ganadora de hacer un reset ¡Te veo dentro! Clicka aquí.](https://www.lauraalvarezgarcia.com/portfolio-item/tallerdetoxprimaveraayurveda/)\n12 Sencillos pasos para realizar tu detox primavera.\n1. Levántate más temprano. Ya hemos tenido la oportunidad de que se nos pegaran más las sábanas en otoño e invierno, pero ahora con el cambio de hora y con el Sol amaneciendo más temprano, tenemos que adelantar la hora del despertar. Haciéndolo antes de que salga el Sol, tendremos mucho más prana disponible y energía. Es la estación más importante para hacerlo, ¡ánimo!\n2. Después de limpiar la lengua, boca y beber agua tibia en ayunas, es momento de añadir una infusión limpiadora y activar así nuestro fuego digestivo. Puedes realizarte una infusión de jengibre, cúrcuma, limón y miel cruda.\n[Si tienes desequilibrio Pitta, cuidado con esta infusión o exceso de especias. ](https://www.lauraalvarezgarcia.com/test/) [¿No sabes que predomina tu constitución? Haz mi test aquí y descúbrelo.](https://www.lauraalvarezgarcia.com/test/)\n3. ¡Vamos a movernos! La hora ideal para realizar actividad física ahora en primavera es nada más despertarnos, así activamos el metabolismo y vencemos a la pereza.\n4. Antes de la ducha realiza el cepillado en seco. Amo los beneficios y sensaciones que te causa. Yo estoy esperando a que venga este momento del año.\n[Aprende más profundamente cómo realizarlo. Haz click aquí.](https://www.lauraalvarezgarcia.com/garshana-el-masaje-en-seco-de-ayurveda/)\n5. ¿Tienes hambre para desayunar? Al tener menos poder digestivo, normalmente no tenemos tanta hambre como el resto de las estaciones. Pregúntate antes de desayunar si tienes hambre, y sino es así, no comas. Sigue hidratándote con agua tibia e infusiones hasta que el cuerpo te avise.\n6. Haz las comidas más contundentes de 10h a 14h.\nTip: Si hay muchas que no haces, ves aplicándolas poco a poco hasta que se queden integradas a tu rutina.\n7. Es la estación ideal para hacer los ayunos más largos, dado a que nuestra digestión está afectada. Recuerda evitar los picoteos entre horas y comer solamente cuando tengas hambre real, tal vez te apetezca saltarte el desayuno o cena, escúchate.\n8. Huye de las siestas y de dormir durante el día, ya que lo que hará es parar tu digestión, a grabando el problema estacional.\n9. Buscar momentos de auto-regulación. Pranayamas, meditación, lecturas relajantes y positivas, son ideales para ayudarte hacer un detox tanto mental como emocional.\n10. Intenta estar en la cama antes de las 10.30h de la noche. En un proceso de limpieza, el cuerpo necesita sus horas de descanso. Cuando dormimos ponemos todos los órganos en modo desintoxicación, ellos van a ser tus compañeros más fiel, dales descanso y tiempo.\n11. Observa tu evacuaciones. Es imprescindible que vayamos cada día al baño de vientre, si se quedan restos en el water o hay mucosidad, hay un exceso de toxinas, parásitos… Es hora entonces de que priorices la limpieza de detox de primavera de Ayurveda.\n12. Oblígate a dar el primer paso para vencerle a la pereza y sal a disfrutar con tus amigos, familiares, de las horas de luz extra que nos regala la vida.\n¿Qué alimentos priorizar en primavera?\nAlimentos que nos da la propia naturaleza esta estación y nos ayudan a limpiar, sobretodo verduras y frutas amargas y astringentes. Alcachofas, espárragos, apio, berenjena, granada, melocotón, manzana… Reduce los alimentos de procedencia animal y procesados. Es importante aligerar las comidas de alimentos que cuestan digerir, así ayudar al cuerpo a que pueda eliminar el exceso de toxinas, ama. Y aliña tus platos con especias que ayuden en la digestión, comino, ajo, cúrcuma, jengibre, canela…etc.\nPrioriza infusiones herbales que te ayuden a limpiar el hígado, riñones y sacar acumulación de agua. A base cardo mariano, boldo, ortiga verde, alcachofa, diente de león… Idealmente toma 3 tazas al día.\n[Aquí te dejo la que yo uso.](https://www.instagram.com/p/COxsvFhh92Y/)\nLos prohibidos. Evita en todo lo posible los lácteos, comidas crudas, bebidas frías, o los primeros helados que apetecen a la que sube las temperaturas, te afectarán mucho, apagando el fuego digestivo, creando humedad y mucosidad en los tejidos.\n«Si quieres ir rápido camina solo si quieres llegar lejos ve acompañado.»\nNo dudes en venir al taller DETOX PRIMAVERA. Además estarás todo un mes acompañado, tanto por tu grupo como por mi.\n[¡Plazas limitadas, más info clickando aquí!](https://www.lauraalvarezgarcia.com/portfolio-item/tallerdetoxprimaveraayurveda/)\nCon cariño te deseo un primavera llena de luz alegría y sueños cumplidos,\nLaura", "language": null, "image": "https://www.lauraalvarezgarcia.com/wp-content/uploads/2022/03/detox-primavera-ayurveda.jpg", "pagetype": "article", "links": ["tel:+34654062670", "mailto:hola@lauraalvarezgarcia.com", "https://www.facebook.com/lauraalvarezayurveda", "https://www.youtube.com/@laura.ayurveda", "https://www.instagram.com/laura.ayurveda/", "https://www.lauraalvarezgarcia.com", "#", "https://www.lauraalvarezgarcia.com/ayurveda/", "https://www.lauraalvarezgarcia.com/ayurveda/", "https://www.lauraalvarezgarcia.com/test-de-constitucion-ayurveda/", "https://www.lauraalvarezgarcia.com/consulta/", "https://www.lauraalvarezgarcia.com/blog-y-recetas/", "https://www.lauraalvarezgarcia.com/?page_id=238", "https://www.lauraalvarezgarcia.com/sobre-mi/", "https://www.lauraalvarezgarcia.com/ayurveda/", "https://www.lauraalvarezgarcia.com/ayurveda/", "https://www.lauraalvarezgarcia.com/test-de-constitucion-ayurveda/", "https://www.lauraalvarezgarcia.com/consulta/", "https://www.lauraalvarezgarcia.com/blog-y-recetas/", "https://www.lauraalvarezgarcia.com/?page_id=238", "https://www.lauraalvarezgarcia.com/sobre-mi/", "https://www.lauraalvarezgarcia.com/mi-cuenta/", "https://www.lauraalvarezgarcia.com/carrito/", "https://www.lauraalvarezgarcia.com/portfolio-item/tallerdetoxprimaveraayurveda/", "https://www.lauraalvarezgarcia.com/test/", "https://www.lauraalvarezgarcia.com/test/", "https://www.lauraalvarezgarcia.com/garshana-el-masaje-en-seco-de-ayurveda/", "https://www.instagram.com/p/COxsvFhh92Y/", "https://www.lauraalvarezgarcia.com/portfolio-item/tallerdetoxprimaveraayurveda/", "https://www.lauraalvarezgarcia.com/consulta/", "https://www.lauraalvarezgarcia.com/talleres-y-eventos/", "https://www.lauraalvarezgarcia.com/detox-primavera-con-ayurveda/", "https://www.lauraalvarezgarcia.com/detox-otono-ayurveda/", "https://www.lauraalvarezgarcia.com/buda-se-limpia-la-lengua/", "https://www.lauraalvarezgarcia.com/detox-otono-ayurveda/", "https://www.lauraalvarezgarcia.com/wp-content/uploads/2021/09/detox-otoño-ayurveda.jpg", "https://www.lauraalvarezgarcia.com/detox-otono-ayurveda/", "https://www.lauraalvarezgarcia.com/detox-otono-ayurveda/", "https://www.lauraalvarezgarcia.com/detox-otono-ayurveda/", "https://www.lauraalvarezgarcia.com/buda-se-limpia-la-lengua/", "https://www.lauraalvarezgarcia.com/wp-content/uploads/2020/07/limpiarse-la-lengua-1024x559.jpg", "https://www.lauraalvarezgarcia.com/buda-se-limpia-la-lengua/", "https://www.lauraalvarezgarcia.com/buda-se-limpia-la-lengua/", "https://www.lauraalvarezgarcia.com/buda-se-limpia-la-lengua/", "https://www.lauraalvarezgarcia.com/el-poder-de-la-gratitud-ejercicios/", "https://www.lauraalvarezgarcia.com/wp-content/uploads/2020/07/gratitud2-1080x589-1-1024x558.jpg", "https://www.lauraalvarezgarcia.com/el-poder-de-la-gratitud-ejercicios/", "https://www.lauraalvarezgarcia.com/el-poder-de-la-gratitud-ejercicios/", "https://www.lauraalvarezgarcia.com/el-poder-de-la-gratitud-ejercicios/", "https://www.lauraalvarezgarcia.com/consulta/", "https://www.lauraalvarezgarcia.com/ayurveda/", "https://www.lauraalvarezgarcia.com/ayurveda#test", "https://www.lauraalvarezgarcia.com/blog-y-recetas/", "https://www.lauraalvarezgarcia.com/talleres-y-eventos/", "https://www.lauraalvarezgarcia.com/sobre-mi/", "https://www.lauraalvarezgarcia.com/politica-privacidad/", "https://www.lauraalvarezgarcia.com/cookies", "#", "https://www.lauraalvarezgarcia.com/mi-cuenta/", "https://www.lauraalvarezgarcia.com/carrito/", "https://www.facebook.com/lauraalvarezayurveda", "https://www.youtube.com/@laura.ayurveda", "https://www.instagram.com/laura.ayurveda/", "#", "https://www.lauraalvarezgarcia.com/mi-cuenta/lost-password/", "https://www.lauraalvarezgarcia.com/tienda/", "https://www.lauraalvarezgarcia.com/mi-cuenta/", "https://www.lauraalvarezgarcia.com/carrito/", "lauraalvarezgarcia.com/politica-privacidad/", null, null, null, null, null, null]}