{"title": "Hipotiroidismo: qué es, causas, síntomas y tratamiento", "author": "Dr Pedro Pinheiro", "url": "https://www.mdsaude.com/es/endocrinologia-es/hipotiroidismo/", "hostname": "mdsaude.com", "description": "Hipotiroidismo es el nombre que se da cuando la glándula tiroides funciona deficientemente, produciendo menos hormonas de las necesarias.", "sitename": "MD.Saúde", "date": "2011-11-06", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "¿Qué es el hipotiroidismo?\nHipotiroidismo es el nombre que se da cuando la glándula tiroides funciona deficientemente, produciendo menos hormonas de las necesarias para el control de nuestro metabolismo.\nEl hipotiroidismo, cuya principal causa es la tiroiditis de Hashimoto (enfermedad de Hashimoto), es la enfermedad más común de la tiroides.\n¿Cómo funciona la tiroides?\nLa tiroides (o glándula tiroidea) es una glándula en forma de mariposa que se localiza en la base del cuello, debajo de la laringe. La tiroides produce dos hormonas: triyodotironina (T3) y tiroxina (T4), que actúan regulando nuestro metabolismo, o sea la manera en que el cuerpo usa y almacena energía.\nHipotiroidismo es el nombre que se da cuando la glándula tiroides produce una cantidad insuficiente de estas hormonas. Para entender cómo surge el hipotiroidismo es necesario saber cómo funciona la tiroides. El mecanismo explicado abajo parece complicado, pero no lo es. Lea con calma, que está todo detallado.\n- Como acabo de explicar, la tiroides produce dos hormonas que controlan nuestro metabolismo, llamadas T3 y T4.\n- La glándula hipófisis (o glándula pituitaria), localizada en la base del cerebro, controla el grado de producción de T3 y T4 por la tiroides a través de una hormona llamada TSH (Hormona Estimuladora de la Tiroides, por sus siglas en inglés).\nCuando hay poca hormona tiroidea circulante, la glándula pituitaria aumenta la secreción de TSH, dando la orden de una mayor producción de T3 y T4 por parte de la tiroides. Cuando circula demasiada hormona, la glándula pituitaria disminuye la secreción de TSH, lo que desalienta a la tiroides a producir T3 y T4. Así, el organismo es capaz de mantener niveles siempre estables de T3 y T4, manteniendo nuestro metabolismo bajo control.\nHipotiroidismo primario y secundario\nEl hipotiroidismo puede ser causado por un problema en la tiroides que impida la secreción de sus hormonas (hipotiroidismo primario) o por un problema en la hipófisis que inhiba la secreción de TSH, inhibiendo consecuentemente la producción de T3 y T4 (hipotiroidismo secundario).\nPor lo tanto, el hipotiroidismo primario ocurre por defecto en la tiroides y el hipotiroidismo secundario por defecto en la hipófisis.\nLa distinción entre hipotiroidismo primario y secundario es muy fácil, y se hace a través de la medición de TSH y del T4 en la sangre:\n- Cuando la tiroides tiene un problema y comienza a producir poca hormona, la hipófisis aumenta progresivamente su producción de TSH para tratar de controlar ese déficit. Por lo tanto, en el hipotiroidismo primario encontramos la TSH elevada y la T4 baja.\n- Si el problema fuese central, o sea, en la hipófisis, encontraríamos una TSH baja por falta de secreción y una T4 también baja por falta de estímulo para su producción.\nEl 95% de los casos de hipotiroidismo son de origen primario. Las principales causas son la tiroiditis de Hashimoto, la remoción quirúrgica de la tiroides (tiroidectomía) y la destrucción de la glándula por irradiación.\nTiroiditis de Hashimoto\nLa tiroiditis de Hashimoto es una\n[enfermedad autoinmune](https://www.mdsaude.com/es/enfermedad-autoinmune/enfermedades-autoinmunes/), que ocurre por destrucción de la glándula por nuestros propios anticuerpos. La tiroiditis de Hashimoto es la principal causa de hipotiroidismo, siendo siete veces más frecuente en mujeres que en hombres.\nLa enfermedad de Hashimoto ocurre de la siguiente manera:\nPor motivos aún desconocidos, nuestro organismo pasa a producir anticuerpos contra la propia glándula tiroides. El proceso de destrucción es lento y dura varios años.\nConforme las células de la tiroides van siendo destruidas, la capacidad de que la glándula produzca T4 y T3 va decayendo. Al notar que hay una disminución de los niveles de hormonas tiroideas, la hipófisis aumenta la secreción de TSH, estimulando las células de la tiroides que aún existen para aumentar su producción de hormonas.\nEste aumento de TSH es suficiente para normalizar los niveles de T3 y T4. Por eso, en las fases iniciales de la tiroiditis de Hashimoto, el paciente no presenta síntomas, ya que sus niveles sanguíneos de T3 y T4 permanecen normales. Sin embargo, en los análisis de sangre ya conseguimos detectar una TSH más elevada de lo normal. Esta fase es llamada de hipotiroidismo subclínico.\nA medida que más células van muriendo, más TSH va siendo secretada por la hipófisis, de tal manera que las células restantes son tan pocas que ya no logran producir T3 y T4 necesarias para mantener un nivel sanguíneo deseado. Cuando las hormonas de la tiroides están en niveles bajos, comienzan a surgir los síntomas del hipotiroidismo.\nEl nombre tiroiditis es dado porque la acción de los anticuerpos en la tiroides causa una irritación de la misma. Es posible que el paciente desarrolle hipertiroidismo en las fases iniciales, ya que la glándula irritada puede comenzar a liberar más hormonas de lo deseado. El paciente puede evolucionar con hipertiroidismo inicialmente, y solo en fases avanzadas pasar a tener hipotiroidismo.\nSíntomas\nLos principales signos y síntomas de una tiroides que funciona mal son:\n- Bocio (aumento de tamaño de la tiroides)\n- Astenia.\n- Piel seca.\n- Dolor en las articulaciones.\n- Síndrome del túnel carpiano.\n- Constipación intestinal (prisión de vientre).\n- Cambios en el gusto.\n- Aumento de colesterol.\n- Hipertensión arterial.\n- Alteraciones de la menstruación.\n- Aumento de peso.\n- Intolerancia al frío.\n- Pérdida de cabello.\n- Uñas débiles\n- Reducción del pelo de las cejas.\n- Letargia.\n- Edemas (hinchazón).\n- Disminución de la libido.\n- Disfunción eréctil.\n- Infertilidad.\n- Coma (en casos graves y no tratados).\nEl hipotiroidismo conduce al aumento de peso, pero por lo general no conduce a la obesidad. Es muy común que las personas justifiquen su obesidad por el hipotiroidismo, cuando en realidad esa condición lleva al aumento de unos pocos kilos, un máximo de 5 o 6.\nAdemás, el aumento de peso es, en buena parte, por retención de líquidos y no por aumento de grasa. Nadie aumenta de peso lo suficiente como para quedar obeso solo porque está con hipotiroidismo. La obesidad solamente ocurre en aquellos pacientes que ya se encontraban en situación de sobrepeso anteriormente, a punto de ser obsesos.\nEn los niños, el hipotiroidismo lleva a un cuadro de bajo crecimiento y retardo mental llamado de cretinismo. Las hormonas tiroideas son esenciales para el desarrollo del cerebro.\nLa prueba del talón sirve para diagnosticar hipotiroidismo en los recién nacidos.\nEl hipotiroidismo causado por la remoción o irradiación de la tiroides presenta los mismos síntomas del hipotiroidismo causado por la tiroiditis de Hashimoto. La diferencia es que su inicio es abrupto en la remoción de la tiroides, y lento y progresivo en el Hashimoto.\nOtra causa de hipotiroidismo es la carencia de yodo, sustancia necesaria para la producción de las hormonas. Hoy existe suplementación de yodo en la sal de cocina. Este tipo de hipotiroidismo es poco frecuente en las áreas urbanas.\nAlgunos medicamentos, como la amiodarona, interferón y litio, también pueden causar alteraciones en el funcionamiento de la tiroides, causando hipotiroidismo.\nLea también:\n[Síntomas de problemas de tiroides.](https://www.mdsaude.com/es/endocrinologia-es/sintomas-de-tiroides/)\nDiagnóstico\nEl diagnóstico se hace mediante la medición de TSH, T4 libre y de los anticuerpos contra tiroides (anti-TPO y antitiroglobulina).\nEn general, el diagnóstico de hipotiroidismo se le da a los pacientes con síntomas de hipotiroidismo que tengan TSH mayor que 4,0 mU/L.\nTambién hay un grupo de pacientes que entran en la definición de hipotiroidismo subclínico, es decir, TSH superior a 4,0 mU/L, pero sin síntomas de la enfermedad. En este último caso, el tratamiento solo es necesario si el paciente tiene colesterol elevado, TSH superior a 10 mU/L, si la paciente está embarazada o si tiene anticuerpos antitiroideos positivos (anti-TPO y anti-tiroglobulina).\nLa presencia de anti-TPO o antitiroglobulina en un paciente con hipotiroidismo indica que la causa es la enfermedad de Hashimoto.\nHoy en día, gracias a la identificación de los hipotiroidismos subclínicos, ya somos capaces de diagnosticar la enfermedad antes de que presente señales clínicas. Una de las primeras alteraciones es la elevación del\n[colesterol](https://www.mdsaude.com/es/cardiologia-es/colesterol-es/colesterol-ldl-hdl-trigliceridos/), que puede preceder por años el inicio del hipotiroidismo franco.\nAtención: no existe hipotiroidismo con análisis normales. Si usted cree que tiene síntomas de hipotiroidismo, pero su TSH y T4 son normales, sus quejas tienen otra causa.\nTodos los pacientes mayores de 50 años deben tener su TSH medido, incluso si no presentan ningún síntoma de hipotiroidismo. Si hubiese antecedente familiar positivo, el rastreo puede comenzar a los 35 años, principalmente en las mujeres.\nPara más detalles sobre el diagnóstico de la tiroiditis de Hashimoto, lea:\n[Anticuerpos antitiroideos (anti-TPO, TSI y anti-tg).](https://www.mdsaude.com/es/endocrinologia-es/tiroides-anti-tpo-trab-anti-tiroglobulina/)\nTratamiento\nNo existe cura para la tiroiditis de Hashimoto, pero felizmente ya existen hormonas tiroideas sintéticas. El tratamiento del hipotiroidismo consiste en la simple administración diaria de las mismas. El medicamento usado normalmente es la\n[Levotiroxina](https://www.mdsaude.com/es/prospecto/levotiroxina-sodica/) (Puran®, Synthroid®, Letter®,), que es una T4 sintética.\nLa Levotiroxina es administrada una vez por día y debe ser tomada siempre con el estómago vacío (1 hora antes de comer o 2 horas después). El objetivo del tratamiento es mantener la TSH dentro de la tasa de normalidad, que varía entre 0,4 y 4,0 mU/L. Para esto, el médico puede tener que alterar las dosis del medicamento de vez en cuanto.\nLas dosis de los comprimidos de levotiroxina son en microgramos y no en miligramos como la mayoría de los medicamentos. Por eso, la levotiroxina no debe realizarse en farmacia de manipulación, para que no haya errores en la dosis.\nLos síntomas suelen disminuir ya con dos semanas de tratamiento. El objetivo es mantener al paciente con TSH normal y libre de síntomas.\nEl tratamiento se hace por toda la vida o puede ser interrumpido.\nTratamiento del hipotiroidismo subclínico\nNo hay dudas de que los pacientes con TSH elevado y síntomas de hipotiroidismo deben ser tratados con reposición de hormonas. La duda surge en los casos de hipotiroidismo subclínico.\nEn dicho grupo, el tratamiento solo es necesario en caso de que el paciente tenga colesterol elevado, TSH mayor que 10,0 mU/L, o en caso de que la paciente esté embarazada, o si tienen los anticuerpos contra tiroides positivos (anti-TPO y antitiroglobulina).\nPara más detalles sobre los síntomas del hipotiroidismo, lea:\n[Hipotiroidismo subclínico](https://www.mdsaude.com/es/endocrinologia-es/hipotiroidismo-subclinico/).\nPreguntas y respuestas\n¿Qué es el bocio?\nEl bocio es un abultamiento de la región del cuello causado por un aumento en el volumen de la tiroides. El bocio puede surgir en casos de hipotiroidismo, hipertiroidismo o nódulos tiroideos.\n¿Cuáles son los síntomas del bocio?\nUn bocio en sí solo causa síntomas si es realmente grande y puede comprimir las estructuras anatómicas del cuello. Pero para que eso suceda, debe ser realmente voluminoso. Los bocios, como el que se muestra arriba, por ejemplo, no son lo suficientemente grandes como para causar síntomas de compresión, tales como ronquera o dificultad para tragar o respirar.\n¿Cuáles son las principales causas del hipotiroidismo?\nLa causa más común de hipotiroidismo es la tiroiditis de Hashimoto. Otras causas incluyen la deficiencia de yodo, la extirpación quirúrgica de la tiroides y la destrucción de la tiroides por radiación, como en el tratamiento del hipertiroidismo.\nHe subido mucho de peso en los últimos años y me siento mal. ¿Podría ser esto hipotiroidismo?\nPuede, pero a menudo es solo un reflejo de un estilo de vida sedentario. La mala alimentación y la falta de ejercicio físico provocan un aumento de peso y una sensación de pereza permanente.\nEl aumento de peso relacionado con el hipotiroidismo a menudo está más relacionado con la retención de líquidos que con la acumulación de grasa. Como ya se explicó, es muy raro que el hipotiroidismo provoque obesidad y la mayoría de los pacientes con sobrepeso y disfunción tiroidea no notan un gran cambio en el porcentaje de grasa después de controlar el hipotiroidismo.\n¿Cuáles son los valores normales de TSH?\nLos límites inferior y superior de TSH tienden a variar entre laboratorios, pero generalmente están alrededor de 0,5 mU/L y 4,0 mU/L. Valores por debajo de 0,5 mU/L sugieren hipertiroidismo; valores superiores a 4,0 o 4,5 mU/L sugieren hipotiroidismo.\n¿Qué es el hipotiroidismo subclínico?\nLo llamamos hipotiroidismo subclínico cuando el paciente tiene TSH elevada, T4 libre normal y sin síntomas de hipotiroidismo.\nMás de la mitad de los pacientes con hipotiroidismo subclínico en realidad desarrollan hipotiroidismo dentro de los 10 a 20 años.\n¿Qué son los anticuerpos antitiroglobulina y anti-TPO?\nLa antitiroglobulina y la anti-TPO son autoanticuerpos que nuestro organismo produce de forma inapropiada contra la tiroides. Están presentes en prácticamente todos los casos de tiroiditis de Hashimoto.\nLos pacientes con hipotiroidismo subclínico, pero con títulos altos de estos anticuerpos, tienen un alto riesgo de progresar a hipotiroidismo clínico.\n¿Puede el hipotiroidismo causar dificultad para quedar embarazada?\nSí, el hipotiroidismo altera el ciclo menstrual y puede causar infertilidad. E incluso si la paciente logra quedar embarazada, el hipotiroidismo aumenta el riesgo de aborto espontáneo.\nEn los hombres, el hipotiroidismo puede causar infertilidad al alterar la morfología de los espermatozoides.\n¿El hipotiroidismo causa impotencia en los hombres?\nSí, además de provocar disminución de la libido y dificultad para eyacular.\n¿Cuánto dura el tratamiento para el hipotiroidismo?\nEn la gran mayoría de los casos, el tratamiento es indefinido. Los pacientes con hipotiroidismo que sanan con el tiempo son raros.\n¿Cuándo es el mejor momento para tomar levotiroxina?\nEn ayunas, antes del desayuno.\n¿El tratamiento del hipotiroidismo ayuda a controlar el colesterol alto?\nSí, pero generalmente los mejores resultados ocurren en aquellos que tienen una TSH superior a 10 mU/L.\nTengo varios síntomas de hipotiroidismo, pero los valores de TSH y T4L son normales. ¿Puedo tener hipotiroidismo?\nNo. Si T4L y TSH son normales, sus síntomas tienen otra causa. En estos casos es inútil utilizar levotiroxina, ya que no falta la T4 en sangre.\nReferencias\n[Clinical manifestations of hypothyroidism](https://www.uptodate.com/contents/clinical-manifestations-of-hypothyroidism)– UpToDate. [Diagnosis of and screening for hypothyroidism in nonpregnant adults](https://www.uptodate.com/contents/diagnosis-of-and-screening-for-hypothyroidism-in-nonpregnant-adults)– UpToDate. [Treatment of primary hypothyroidism in adults](https://www.uptodate.com/contents/treatment-of-primary-hypothyroidism-in-adults)– UpToDate. [Hypothyroidism (Underactive)](https://www.thyroid.org/hypothyroidism/)– American Thyroid Association. [Hypothyroidism](https://medlineplus.gov/hypothyroidism.html)– U.S. National Library of Medicine – NIH. [Hypothyroidism (Underactive Thyroid)](https://www.niddk.nih.gov/health-information/endocrine-diseases/hypothyroidism)– The National Institute of Diabetes and Digestive and Kidney Diseases. [Hypothyroidism](https://emedicine.medscape.com/article/122393-overview)– Medscape.\n- Hypothyroidism. In: Harrison’s Principles of Internal Medicine. 20th ed. New York, N.Y.: The McGraw-Hill Companies; 2018.\nAutor(es)\nMédico licenciado por la Universidad Federal de Río de Janeiro (UFRJ), con títulos de especialista en Medicina Interna por la Universidad Federal de Río de Janeiro (UFRJ) y de Nefrología por la Universidad Estadual de Río de Janeiro (UERJ) y por la Sociedad Brasileña de Nefrología (SBN). Actualmente vive en Lisboa, Portugal, tiene títulos reconocidos por la Universidad de Oporto y por el Colegio de Nefrología de Portugal.", "language": null, "image": "https://www.mdsaude.com/wp-content/uploads/hipotireoidismo-bocio.jpg", "pagetype": "article", "links": ["#content", "https://www.mdsaude.com/es/", "#", "#", "#", "https://www.mdsaude.com/es/cardiologia-es/", "https://www.mdsaude.com/es/cardiologia-es/colesterol-es/", "https://www.mdsaude.com/es/cardiologia-es/enfermedad-coronaria/", "https://www.mdsaude.com/es/hipertension-arterial/", "https://www.mdsaude.com/es/neumologia/", "#", "https://www.mdsaude.com/es/enfermedades-infecciosas/", "https://www.mdsaude.com/es/enfermedades-infecciosas/ets/", "https://www.mdsaude.com/es/enfermedades-infecciosas/hongos/", "https://www.mdsaude.com/es/enfermedades-infecciosas/infeccion-bacteriana/", "https://www.mdsaude.com/es/enfermedades-infecciosas/parasitosis/", "#", "https://www.mdsaude.com/es/endocrinologia-es/diabetes-es/", "https://www.mdsaude.com/es/endocrinologia-es/", "https://www.mdsaude.com/es/endocrinologia-es/enfermedades-tiroideas/", "https://www.mdsaude.com/es/endocrinologia-es/obesidad/", "#", "https://www.mdsaude.com/es/gastroenterologia-es/enfermedades-gastroesofagicas/", "https://www.mdsaude.com/es/gastroenterologia-es/enfermedades-intestinales/", "https://www.mdsaude.com/es/gastroenterologia-es/", "https://www.mdsaude.com/es/gastroenterologia-es/hepatologia-es/", "https://www.mdsaude.com/es/nutricion/", "#", "https://www.mdsaude.com/es/ginecologia-es/anticonceptivos/", "https://www.mdsaude.com/es/ginecologia-es/enfermedades-mamarias/", "https://www.mdsaude.com/es/ginecologia-es/", "https://www.mdsaude.com/es/ginecologia-es/infeccion-ginecologica/", "https://www.mdsaude.com/es/ginecologia-es/menstruacion/", "#", "https://www.mdsaude.com/es/embarazo/complicaciones-del-embarazo/", "https://www.mdsaude.com/es/embarazo/diagnostico-embarazo/", "https://www.mdsaude.com/es/embarazo/", "https://www.mdsaude.com/es/pediatria-es/", "https://www.mdsaude.com/es/embarazo/prenatal/", "https://www.mdsaude.com/es/embarazo/sintomas-del-embarazo/", "#", "https://www.mdsaude.com/es/alergologia/", "https://www.mdsaude.com/es/hematologia-es/anemia-es/", "https://www.mdsaude.com/es/enfermedad-autoinmune/", "https://www.mdsaude.com/es/hematologia-es/", "https://www.mdsaude.com/es/oncologia-es/", "https://www.mdsaude.com/es/reumatologia-es/", "#", "https://www.mdsaude.com/es/nefrologia-es/glomerulopatias-es/", "https://www.mdsaude.com/es/nefrologia-es/infeccion-urinaria/", "https://www.mdsaude.com/es/nefrologia-es/insuficiencia-renal-es/", "https://www.mdsaude.com/es/nefrologia-es/", "https://www.mdsaude.com/es/urologia-es/", "#", "https://www.mdsaude.com/es/neurologia-es/", "https://www.mdsaude.com/es/psiquiatria-es/", "https://www.mdsaude.com/es/psiquiatria-es/trastornos-ansiedad/", "https://www.mdsaude.com/es/psiquiatria-es/trastornos-depresivos/", "#", "https://www.mdsaude.com/es/cirugia/", "https://www.mdsaude.com/es/dermatologia-es/", "https://www.mdsaude.com/es/farmacologia-es/", "https://www.mdsaude.com/es/oftalmologia-es/", "https://www.mdsaude.com/es/ortopedia-es/", "https://www.mdsaude.com/es/otorrinolaringologia-es/", "https://www.mdsaude.com/es/pruebas-complementarias/", "https://www.mdsaude.com/es/calculadoras-en-linea/", "https://www.mdsaude.com/es/enfermedades-a-z/", "https://www.mdsaude.com/es/glosario/", "https://www.mdsaude.com/es/prospecto/", "https://www.mdsaude.com/es/imagenes/", "https://www.mdsaude.com/es/endocrinologia-es/hipotiroidismo/", "https://www.mdsaude.com/endocrinologia/hipotireoidismo/", "#", "https://www.mdsaude.com/es/autor/dr-pedro-pinheiro/", "https://www.mdsaude.com/es/endocrinologia-es/hipotiroidismo/#respond", "#%C2%BFQue_es_el_hipotiroidismo", "#%C2%BFComo_funciona_la_tiroides", "#Hipotiroidismo_primario_y_secundario", "#Tiroiditis_de_Hashimoto", "#Sintomas", "#Diagnostico", "#Tratamiento", "#Tratamiento_del_hipotiroidismo_subclinico", "#Preguntas_y_respuestas", "#Referencias", "https://www.mdsaude.com/es/enfermedad-autoinmune/enfermedades-autoinmunes/", "https://www.mdsaude.com/es/endocrinologia-es/sintomas-de-tiroides/", "https://www.mdsaude.com/es/cardiologia-es/colesterol-es/colesterol-ldl-hdl-trigliceridos/", "https://www.mdsaude.com/es/endocrinologia-es/tiroides-anti-tpo-trab-anti-tiroglobulina/", "https://www.mdsaude.com/es/prospecto/levotiroxina-sodica/", "https://www.mdsaude.com/es/endocrinologia-es/hipotiroidismo-subclinico/", "https://www.uptodate.com/contents/clinical-manifestations-of-hypothyroidism", "https://www.uptodate.com/contents/diagnosis-of-and-screening-for-hypothyroidism-in-nonpregnant-adults", "https://www.uptodate.com/contents/treatment-of-primary-hypothyroidism-in-adults", "https://www.thyroid.org/hypothyroidism/", "https://medlineplus.gov/hypothyroidism.html", "https://www.niddk.nih.gov/health-information/endocrine-diseases/hypothyroidism", "https://emedicine.medscape.com/article/122393-overview", "https://www.mdsaude.com/es/autor/dr-pedro-pinheiro/", "https://www.mdsaude.com/es/autor/dr-pedro-pinheiro/", "https://twitter.com/intent/tweet?text=Hipotiroidismo%3A%20qu%C3%A9%20es%2C%20causas%2C%20s%C3%ADntomas%20y%20tratamiento&url=https%3A%2F%2Fwww.mdsaude.com%2Fes%2Fendocrinologia-es%2Fhipotiroidismo%2F&via=mdsaude&related=mdsaude", "https://www.facebook.com/sharer/sharer.php?u=https%3A%2F%2Fwww.mdsaude.com%2Fes%2Fendocrinologia-es%2Fhipotiroidismo%2F", "https://pinterest.com/pin/create/button/?url=https%3A%2F%2Fwww.mdsaude.com%2Fes%2Fendocrinologia-es%2Fhipotiroidismo%2F&media=https%3A%2F%2Fwww.mdsaude.com%2Fwp-content%2Fuploads%2Fhipotireoidismo-bocio-733x412.jpg&description=Hipotiroidismo%3A%20qu%C3%A9%20es%2C%20causas%2C%20s%C3%ADntomas%20y%20tratamiento", "https://api.whatsapp.com/send?text=Hipotiroidismo%3A%20qu%C3%A9%20es%2C%20causas%2C%20s%C3%ADntomas%20y%20tratamiento%20%E2%80%94%20https%3A%2F%2Fwww.mdsaude.com%2Fes%2Fendocrinologia-es%2Fhipotiroidismo%2F", "https://telegram.me/share/url?url=https%3A%2F%2Fwww.mdsaude.com%2Fes%2Fendocrinologia-es%2Fhipotiroidismo%2F&text=Hipotiroidismo%3A%20qu%C3%A9%20es%2C%20causas%2C%20s%C3%ADntomas%20y%20tratamiento", "https://www.mdsaude.com/es/endocrinologia-es/", "https://www.mdsaude.com/es/enfermedad-autoinmune/", "https://www.mdsaude.com/es/endocrinologia-es/enfermedades-tiroideas/", "https://www.mdsaude.com/es/endocrinologia-es/hipotiroidismo-subclinico/", "https://www.mdsaude.com/es/endocrinologia-es/hipotiroidismo-subclinico/", "https://www.mdsaude.com/es/endocrinologia-es/sintomas-de-tiroides/", "https://www.mdsaude.com/es/endocrinologia-es/sintomas-de-tiroides/", "https://www.mdsaude.com/es/endocrinologia-es/tsh-t4-libre/", "https://www.mdsaude.com/es/endocrinologia-es/tsh-t4-libre/", "https://www.mdsaude.com/es/endocrinologia-es/nodulos-tiroideos/", "https://www.mdsaude.com/es/endocrinologia-es/nodulos-tiroideos/", "https://www.mdsaude.com/es/endocrinologia-es/hipertiroidismo/", "https://www.mdsaude.com/es/endocrinologia-es/hipertiroidismo/", "https://www.mdsaude.com/es/prospecto/levotiroxina-sodica/", "https://www.mdsaude.com/es/prospecto/levotiroxina-sodica/", "https://www.mdsaude.com/es/endocrinologia-es/tiroides-anti-tpo-trab-anti-tiroglobulina/", "https://www.mdsaude.com/es/endocrinologia-es/tiroides-anti-tpo-trab-anti-tiroglobulina/", "https://www.mdsaude.com/es/reglamento-de-comentarios/", "/es/endocrinologia-es/hipotiroidismo/#respond", "https://www.mdsaude.com/es/enfermedades-infecciosas/vacunas-herpes-zoster/", "https://www.mdsaude.com/es/prospecto/fosfomicina/", "https://www.mdsaude.com/es/urologia-es/cancer-prostata/", "https://www.mdsaude.com/es/oftalmologia-es/el-retinoblastoma/", "https://www.mdsaude.com/es/gastroenterologia-es/que-es-la-ictericia/", "https://www.mdsaude.com/es/dermatologia-es/erisipela/", "https://www.mdsaude.com/es/urologia-es/medicamentos-que-causan-disfuncion-erectil/", "https://www.mdsaude.com/es/ginecologia-es/infeccion-ginecologica/tipos-de-flujo-vaginal/", "https://www.mdsaude.com/es/embarazo/sintomas-de-embarazo/", "https://www.mdsaude.com/es/ginecologia-es/mamografia-bi-rads/", "https://www.mdsaude.com/es/hipertension-arterial/valores-normales-presion-arterial/", "https://www.mdsaude.com/es/prospecto/prednisona-dosis/", "https://www.mdsaude.com/es/endocrinologia-es/hemoglobina-glicosilada/", "https://www.mdsaude.com/es/pruebas-complementarias/transaminasas-hepatograma/", "https://www.mdsaude.com/es/ginecologia-es/anticonceptivos/pastilla-del-dia-despues/", "https://www.mdsaude.com/es/ginecologia-es/menstruacion/retraso-de-la-menstruacion/", "https://www.mdsaude.com/es/enfermedades-infecciosas/ets/prueba-de-deteccion-del-vih/", "https://www.mdsaude.com/contato/", "https://www.youtube.com/mdsaude", "https://www.instagram.com/mdsaude_oficial/", "https://www.instagram.com/mdsaude_oficial/", "https://www.twitter.com/mdsaude", "https://www.mdsaude.com/es/politica-de-privacidad/", "https://www.mdsaude.com/es/politica-editorial-en-espanol/", "https://www.mdsaude.com/es/derechos-de-autor/", "https://www.mdsaude.com/es/medicos-autores-es/", "https://www.mdsaude.com/es/politica-de-publicidad/", "#"]}