{"title": "PDF", "author": "PDF", "url": "https://medicamentos.mspas.gob.gt/phocadownload/esavi%20vision.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": " \n \n   \n \n \n \nPREFACIO  \nEl Programa Nacional de Farmacovigilancia del Departamento de \nRegulación,  Control  de Productos  Farmacéuticos  y Afines  del \nMinisterio de Salud  Pública,  y Asistencia  Social,  presenta  el Manual  \nde Normas Técnicas  y Proce dimientos  para el Monitoreo  y Análisis  de \nESAVI (eventos  supuestamente  atribuidos  a la vacunación  o \ninmunización).  \n \n \nEl presente documento se  ha  el aborado  para  que  el  perso nal \nde salud relacionado con el proceso de  vacunación,  co nozca el \nprocedimiento a seg uir ante un ESAVI y  el  meca nismo correcto \nde Notificarlo, p ara  su  análisis  e  investi gación,  con la finalidad  \nde determinar  la causalidad  del evento.  \n \n \n Dra.  Zoila Albina Guerra Sazo  Dirección General de Regulación, Vigilancia de la Salud  \n \n \n \nDr. Carlos Enrique Soto Menegazo  \nMinistro de Salud Pública y Asistencia Social   \n \n \n \n \n \nINDICE  \nI. INTRODUCCION  1 \nII. ANTECEDENTES  1 \nIII. JUSTIFICACION  1 \nIV. OBJETIVOS  2 \nV. DEFINICIONES  BASICAS  3 \nVI.   RED DE NOTIFICACION Y SEGUIMIENTO  DE ESAVI  5 \nVII. PROCEDIMIENTO PARA  LA INVESTIGACION  6 \nDE UN ESAVI  \nA. Evaluación  inicial  6 \nB. Investigation  7 \n Casos  leves graves  7 \n Casos  de fallecimiento  11 \nC. CONCLUSIONES  DEL CASO  11 \nD. MEDIDAS  A TOMAR  14 \nE. ANALISIS  14 \nVIII. ANEXOS  15 \n1. Protocolo para el tratamiento  de anafilaxia  15 \n2. Resumen de las reacciones leves atribuidas  \n3. a la Vacunación  o inmunización  17 \n4. Resumen de Reacciones Graves o  Severas  \nAtribuidas a la Vacunación  o Inmunización  18 \n5. Errores Operativos del Programa y  sus \nConsecuencias  19 \n6. Exámenes Complementarios para Paciente  \n7. Hospitalizado  por ESAVI  20 \n8. Boleta de Sospecha de Reacción Adversa  y ESAVI  21 \n9. Red de Notificación y Seguimiento  de ESAVI  22  \n \n \n \nI. INTRODUCCION  \n \nUno de los mayores logros en el área de salud pública a nivel mundial, ha sido la \nprevención de las enfermedades infecciosas mediante la inmunización. Son \npocas las intercesiones en este campo que han evitado tantas defunciones  y  \nenfermedad es como las vacunas aplicadas p or medio de programas organiza dos \nde inmunización.  \nEste documento se ha elaborado para que el personal de salud relacionado  con \nel proceso  de vacunación,  conozca  el procedimien to a seguir ante los ESAVI \n(eventos supuestamente  atribuidos a  la vacunación o inmunización) y el \nmecanismo correcto de notificarlo, para su investigación, con la finalidad de \ndeterminar la causalidad del  evento.  \n \nII. ANTECEDENTES  \n \nAunque  el descubrimiento  y la introducción  de las vacunas  comen zó a fines de l \nsiglo XVII, el sorprendente potencial de las vacunas no fue reconocido \nverdaderamente hasta 1977, cuando se logró erradicar la  viruela.  \n \nEn Guatemala desde 1998, con a creación del Programa Nacional de \nFarmacovigilancia se inicio una nueva etapa en la vigilancia de reacciones  \nadversas  a  me dicamentos  (RAM);  como  tam bién, la vigilancia y monitoreo de \nESAVI, para que la población  en general cuente con medicamentos y vacunas  \nseguras.  \n \nIII JUSTIFICACIÓN  \n \nTodo Programa  de Inmunizaciones  debe garantizar  que las vacunas no presenten \nriesgos y  los  encargados  del  mismo  (personal  de salud), desde el nivel \ncentral hasta el nivel local del Ministerio de Salud, deben estar familiarizados con \ntodos los aspectos de la vacunación y preparados para atender y respo nder ante \ncualquier motivo de preocupación de la población acerca  de  la  ino cuidad de las \ninmunizaciones, para mantener o mejorar la con fianza en el Programa de  \nInmunizaciones.  \n \n \n \n \n \n1 \n  \n \n \n \nDado que se trata de la administración de un producto biológico es fundamental \nmonitorear el perfil de seguridad de las vacunas  a través de las notificaciones \noportunas de cualquier  ESAVI.  \n \nCuando ocurre un ESAVI, es difícil determinar si el biológico es el responsable,  \nya  que  las  vacunas  se  ad ministran  en  una  edad vulnerable a algunas \nenfermedades. Es por esto que la va cunación  coincidente  es a menudo  \ninterpretada  como  causante  de muchos  eventos.  \n \nDemostrar que la vacuna no es la responsable del ESAVI, permite tranquilizar a \nla población y lograr así que no se pierda la con fianza. Por el contrario, si se \nconfirma la relación causal con  el biológico, permite que se tomen las me didas \ncorrectivas ne cesarias. Únicamente por  medio  del  monitoreo,  la  notificación \ny la investigación de los ES AVIS podremos saber el comporta miento que tienen \nlas vacunas en nuestro  país. \n \nIV OBJETIVOS DEL MONITOREO DE LOS ESAVI OBJETIVO  GENERAL:  \n \nDetectar en forma temprana los ESAVI para dar respuesta rápida y apropiada a \nla población y al personal de salud, para reducir la repercusión negativa sobre \nla vacunación.  \n \nOBJETIVOS ESPECIFICOS:  \n \n1. Establecer una red efectiva para el monitoreo, la notificación  y la investigación  \nde ESAVI.  \n2. Establecer los procedimi entos para la  captación,  mo nitoreo, notificación e \ninvestigación de los ESAVI y la toma de decisiones.  \n3. Establecer si la frecuenci a del evento representa un pro blema de salud pública o  \nes  parte  de  lo  previsto,  según  lo  describe  la  literatura.  \n4. Determinar los factores en los que se puede intervenir y    que \nestán relacionados con los ESAVI.  \n \n \n \n \n \n \n2  \n \n \n \n5. Dar una respuesta  rápida  a una inquietud  de la población  en lo referente  a \nlas vacunas,  a través  de la comunicación  inmediata y  franca  de explicaciones  \ny acciones  oportunas,  para conservar la integridad del Programa de  \nInmunizaciones.  \n \nV. DEFINICIONES  BÁSICAS:  \n \n1. ESAVI (evento supuestamente atribuido a vacunación o \ninmunización): Es todo evento coincidente con la  adminis tración de una \nvacuna, que puede estar relacionado o no con la misma. Todo ESAVI debe \nser investigado para determinar  la  causa  del  mismo.  \n2. REACCION ADVERSA: Es el daño que independiente de su magnitud se \nproduce después de la admini stración de una va cuna (a dosis indicada por \nel fabricante) y en un tiempo de terminado; cuando existe una relación cierta  \nentre  cualquiera  de  los componentes del biológico administrado y el daño  \nobservado.  \n \nLas reacciones  adversas  se clasifican  de la siguiente  \nmanera:  \nESAVI  Leve: son transitorios, no ponen en peligro la vida del paciente, \npuede resolver espontáneamente o con ayuda de un medicamento.  \nESAVI Grave O Severa: pueden poner en peligro la vida del paciente. Se \ndebe referir al paciente al hospital más cercano, solici tando análisis de \nlaboratorio y estudios complementarios que se requieran para el diagnóstico \ndiferencial.  \n \na. Reacciones leves y del sitio de  inyección:  \n \nLa  finalidad  de  una  vacuna  es  inducir  la   inmunidad   (formar \nanticuerpos) por medio de la reacción local, la fiebre y los síntomas \ngenerales, pueden ser parte de la respuesta inmunitaria normal.  \nNo aparecen  días  después,  según  el  tipo  de  biológico   administrado.  \n \n \n \n \n \n \n \n \n3  \n \n \nAdemás, algunos de los componentes de la vacuna (por  ejemplo, el coadyuvante de \naluminio, los anti bióticos o los agentes conser vadores) pueden producir reacciones.  \nLa   reacción   en   el   sitio    de    inyección,  se    caracteriza por  dolor, \ntumefacción  o  enrojecimiento.  Es  de  prever  que   se presenten reacciones \nlocales sintomáticas en algunas personas vacunadas. (ver anexo 1) Para el detalle de \nlas reacciones leves según tipo de  biológico.  \n \nb. Reacciones graves o  severas:  \n \nLa mayor  parte de las reacciones  graves  o severas  a la vacunación (por ejemplo, \nconvulsiones, trom bocitopenia, episodios de hipo tonía e hiporreactividad,  llanto  \npersistente  inconsolable).  Se caracterizan por su remisión espontán ea y no causan \nproblemas poste riores ni secuelas. (Ver anexo 2). La anafilaxia, aunque puede  ser \nmortal, debe ser tratada de manera oportuna. (Ver anexo  1). \n \n3. REACCIONES PRODUCTO DE ERRORES OPERATIVOS DEL  PROGRAMA.  \n \nEsta reacción  es  causada  frecuentemente  por  mala  técnica  de administración, \npor error h umano, por materiales inadecua dos o vacuna contaminada, confusión en \nel uso de los diluyentes, las dosis empleadas u  otro. \nUn error operativo del  programa   puede  conducir  a  una  se rie de eventos, \nespecialmente si no se cumple  con las NORMAS DE VACUNACIÓN SEGURA . Las \nprácticas inadecuadas de  vacunación  pueden  dar lugar a abscesos,  a infecciones  \ntransmitidas  por la sangre, etc. Uno de los casos más graves es el choque toxico; \ndebido  a la manipulación  incorrecta  del vial de la vacuna;  otro caso grave es confundir \nel diluyente con medicamentos como insulina o anestésicos. En estos casos, varios \nniños vacunados del mismo vial podrían morir poco tiempo después de la inyección. \nEstas reacciones  pueden  prevenirse  por medio  del person al que vacuna, la \nsupervisión y el suministro apropiad o de equipos para la admi nistración segura de  \nvacunas.  \n \n \n \n \n \n \n \n \n4  \n \n \nVI. RED DE NOTIFICACION Y SEGUIMIENTO DE  ESAVI  \n \na. DE LA COMUNIDAD  DE SALUD  AL PROGRAMA NACIONAL  DE \nFARMACOVIGILANCIA.  \n \nAl ocurrir  un ESAVI´S  en la comunidad,  el trabajador  de salud (médico, \nenfermera, auxiliar de enfermería o técnico  de  salud rural) de  un  Puesto  de  \nSalud  o  cualquier  miem bro del Equipo Básico de Salud de una Prestadora o \nAdministradora  de Salud,  Hospital  o jurisdicción  en el que suceda  un ESAVI, debe \nllenar la Boleta de Notificación (Boleta Ama rilla) y enviarla de inmediato al \nresponsable del Centro de Salud al que pertenezca éste, a la Comisión del Área \nde Salud para iniciar la investigación y mo nitoreo de la  Sospecha de ESAVI y \nposterior al Programa Nacional de  Farmac ovigilancia quien informará al  \nPrograma Nacional de Inmuniza ciones (PNI) el Análisis de Causalidad y al Centro \nNacional de Epidemiología sobre el Análisis de  Causalidad.  \n \n \n \n \nb. COMISIONES DE AREAS DE SALUD PARA EL MONI TOREO DE LOS  ESAVI.  \n \nCada Dirección de  Área  de  Salud  formará  una  Comisión de Monitoreo de \nESAVI que estará integrada por  el epidemiólogo y la enfermera profesional del \nárea, un (a) pediatra y una enfermera profesional del hospital nacional.  En los  \nhospitales  donde  no se cuente  con pediatra,  será el médico responsable de la \natención pedi átrica, la persona que lo inte grará.  \n \n \n \n5 PROGRAMA NACIONAL DE FARMACOVIGILANCIA  \n3ª. Calle, final 2 -10 Zona 15, Colonia Valles de Vista Hermosa  \nTeléfonos PBX. 25022503 ext. 115 (farmacovigilancia.gt@gmail.com)   \n \nRESPONSABILIDADES DE LA COMISION DEL AREA  \n \n1. Difundir  continuamente  los beneficios  que proveen  las vacunas y las \nnormas relacionadas con vacunación e inmunización al personal de \nsalud, en los diferentes  niveles.  \n2. Difundir en el sector privado (pediatras y médicos que administren \nvacunas), IGSS Y ONG, la importancia de  notificar los  ESAVI.  \n3. Notificar inmediatamente al Programa  Nacional de Farmacovi gilancia \nTODO ESAVI  del cual tengan  conocimiento.  \n4. Brindar  apoyo  técnico  cuando  se les notifique  de ESAVI  del \nNivel local y hospitalario.  \n5. Llevar a cabo la Investiga ción por sospecha de ESAVI, ob teniendo los \ndatos establecidos en este  manual.  \n6. En el caso de fallecimiento relacionado con ESAVI supervisar que se \nproceda conform e a lo establecido en el Proce dimiento para \ninvestigaci ón de un ESAVI (SECCIÓN VII, nu meral  B). \n7. Difundir la conclusión final de la investigación con todo el per sonal  que \ntrabaja  en la vacunación  y con los familiares  del paciente.  \n \nc. PROGRAMA NACIONAL DE  FARMACOVIGILANCIA  \n \nEl Programa Nacional de Farmacovigilancia hará el análisis del ESAVI , \ncon la documentación  que el Área de Salud  correspon diente envíe del \nESAVI, dando respuesta por escrito a la Comisión, al Area de Salud, PNI \ny CNE. \n \nVII. PROCEDIMIENTO PARA LA INVESTIGACIÓN DE UN  ESAVI  \n \nA. Evaluación  Inicial:  Tan pronto  se  conozca   cual quier   evento \nrelacionado   con   una   vacuna,   el   trabajador de salud deberá \ninformar a los padres o tutores que la  vacunación   es   inocua, \ninfundiéndoles confianza,  explicándoles  \n \n \n \n \n \n6  \n \nque puede haber eventos simultáneos que no necesariamente se deban a \nla vacuna y notificarlo según lo  \nestablecido en la Red de Notificación y seguimiento de estos eventos \n(Sección VI) . \n \n \nB. Investigación:  \n \n Casos leves y  graves.  \nLa investigación deberá iniciarse de INMEDIATO.  \n \n1. El primer paso de la in vestigación es realizar una re visión \ndetallada  de: \n \n La   refrigeradora   del   Programa:    control    regu lar de temperatura, \ntemperatura observada en el re frigerador, ubicación adecuada del \nrefrigerador, presencia o ausencia de productos que sean ajenos a las \nvacunas del Programa,  orden de las vacunas en bande jas, etiquetado \ncorrecto de las bandejas, fecha de vencimiento de las vacunas , \npresencia o ausencia de fras cos abiertos sin agujas insertadas, ausenc ia \nde vacunas  o  diluyentes  en  la  puerta,  limpieza  interna  y  externa.  \n La mesa de trabajo:  limpieza,  orden,  ausencia  o presencia de frascos, \nrestos de vacunas, jeringas, medicamentos o formularios de  registros.  \n La sala de vacunación: uso exclusivo para vacunación o compartido con \notros programas, organización de área limpia y área sucia, id entificación \nde todos los medi camentos existentes en la sala (incluyendo su fecha \nde vencimiento).  \n Antisépticos  para limpieza  de la zona de administración  de la vacuna, \npresentes en el área de  trabajo . \n \n \n \n \n \n \n \n7   \n  \n  \n  \n  \n  \n Basurero: tipo y número de envases (vacíos y llenos) . \n El lugar donde  se almacenan  las jeringas:  limpio,  seco, con \ncontrol de salidas.  \n Listado de los medicamentos que se reciben y entregan en  el  servicio   de   salud   \n(revisar   el   movimiento   de  medicamentos).  \n \n2. Registrar los datos del niño y familia según se  indica:  \n \n         Datos generales:  \n             Nombre del niño Edad  \n            Sexo \n            Lugar de residencia  \n            Nombre de los padres o responsables  \n \n                  \n \n            Resumen de la historia clínica reciente:  \n \n \n              Examen físico: detalle de los signos y síntomas que se presentaron, cuándo \naparecieron, su duración, sitio  de administración de la  vacuna  \n \n \n            Impresión clínica  \n            Exámenes complementarios de laboratorio  \n            Tratamiento Evolución  \n \n \n           Antecedentes personales y familiares:  \n              \n             Paciente: Antecedentes del nacimiento, patológicos, problemas  neurológicos,  apnea  \ndurante  el sueño,  convulsiones febriles, historia de reflujo gastroe sofágico, historia de ana filaxia \n(alergias) a medicamentos o alimentos (antibióticos, leche, huevo), medicamentos actuales (antes del  \ntratamiento del evento que se está inv estigando). Antecedentes de va cunación previa: Vacunas \nadministradas, No.  De  dosis,  fecha  de  última dosis, reacción adversa previa (si la  hubo).  \n \n8  \n \n                Familiares: Historia de a lergias, convulsiones, enferme dades neurológicas o infec ciosas, \nhistoria de enfermos re cientes.  \n \n \nAntecedentes ambientales:  \n                      \n                     Condiciones de la vivienda  \n                     No. De personas por cama, con cuántas personas duerme  \nel paciente.  \n \n \n                    En casos de fallecimiento:  \n                      Interrogar acerca de la posición del niño para dormir.  Describir cómo  fue  encontrado  el  \ncuerpo,  posición, temperatura, tipo de secreción en  la boca y/o fosas nasales, cuerpo extraño en  la \ncavidad  orofaríngea  o vías aéreas,  olor emanado,  color de piel y  mucosas.  \n \n \n \n                     \n              Informe completo de la autopsia, si la hubo (ver Inciso B.2).  \n \n3. Identificación de la vacuna y la  jeringa  utilizada:  \n \n                           Vacuna:  \nTipo de vacuna administrada.  \nNúmero de lote, fecha de rec epción, lugares y fecha de dis tribución. Cantidad restante \nde frascos de este lote en el  lugar. Fecha de fabricación y caducidad. Laboratorio  \nfabricante.  \nBodega de procedencia y fecha de embarque de la vacuna.  \nHistoria de almacenamiento y  datos sobre el transporte, es pecíficamente cumplimento de \ncadena de frío.  \n \n \nAspectos  físico de la vacuna:  Coloración,  turbidez,  No. De dosis aproximadas  que restan  \nen el frasco  (cuando  es de multidosis), si aún se tiene el  frasco.  \n \nAntecedentes de registro de la vacuna en el Departamento  de Regulación y Control de \nProductos Farmacéuticos y Afines. (cuando se conozcan los  datos).  \n \n \n \n \n \n \n \n \n \n \n \n \n9   \n  \n         Jeringas:  \nFecha de caducidad   \nLugar de almacenamiento (fresco, seco y limpio). Calidad  del  \nempaque.  \nCalidad de la aguja (antecedentes de su uso).  \n \n4. Seguimiento  a otros  niños  vacunados  con el mismo  vial y lote:  \n \n \n \n \nNo. De niños vacunados  con el mismo  lote en el mismo  período.  \nNo. De niños vacunados con mismo vial.  \nNo. De niños   vacunados   con   el   mismo   lote   y   que \nPresentan  síntomas similares.  \n \nVerificar si se presentaron más casos con los mismos síntomas en la población no  vacunada.  \nPoblación  vacunada  con  el  mismo  lote  y  que     presenta  \nSíntomas similares . \n \n5. Revisión de los aspectos operativos del  programa:  \n \n \n \n \nManipulación y transporte de la  vacuna  (del  área  a  distritos, centros, puestos  de  salud  y  \npuntos  de vacunación.  \n \n \nUso de diluyentes, reconstitución  y  forma  de administración, tiempo de vigencia del frasco \nreconstituido.  \nDosificación  adecuada.  \nDisponibilidad de jeringas y agujas.  \nCircunstancias y forma como se realiza la vacunación.    \nExperiencia de la persona que administró la vacuna.  \n \n \nTécnica de administración utilizada.  \nNúmero de dosis utilizadas previamente del vial.  \nPresencia o ausencia de agujas de extracción insertas en el frasco.  \n \n \nTécnica de administración utilizada.  \nNúmero d e dosis utilizadas previamente del vial.   \n                                                                                                                                10 \n  \n \n \n \n6. Cuando ocurran casos de ESAVI graves o con  frecuen cia alta de notificación:  \n \n               Se retendrá el frasco o via l relacionado con el evento ad verso sin perder la cadena de frio y \nparalelamente se realizará la investigación, según lo establecido  anteriormente.  \n \n7. Cuando  se sospeche  que se utilizó  un diluyente  no adecuado, se precederá a a Notificar lo \nsiguiente:  \n \n \n \n                     \n                     Nombre genérico  \n                     Nombre comercial  \n                     Concentración  \n \n \nCasos de  Fallecimiento.  \n \nInvestigación en caso de fallecimiento relacionado con ESAVI  \n \nSe seguirán los procedimientos establecidos según la ley para casos Medico Legal. \nDebiendo el personal del área de Salud dar seguimiento al resultado de la necropsia, \ne informar a la  brevedad al Programa Nacional de Fa rmacovigilancia, el resultado de \nla misma.  \nSi la familia se negará a la realización de la necropsia, deberán firmar una hoja de \ndescargo de responsabilidades.  \n \nC. CONCLUSIONES DEL  CASO  \n \nLas conclusiones de la investigac ión pueden tener uno de los si guientes resultados.  \n \n1. El   evento   definitivamente   no   se   relaciona     con \nla vacunación (Coincidente).  \n \n \n \n \n \n \n \n \n \n \n11  \n \n \n \n2. El evento se relaciona con la  vacunación:  \na) Está relacionado con l os aspectos operativos del pro grama  \n(Error programático).  \nb) Está relacionado con la vacuna (Reacción  adversa descrita o no en la  \nliteratura).  \n \n3. La investigación no es  concluyente.  \n \n1. EL EVENTO  DEFINITIVAMENTE  NO SE RELACIONA  CON LA VACUNACION  \n(COINCIDENTE)  \n \nAlgunos casos clínicos coinciden con la vacunación, es decir, el evento se \nproducirá aun sin recibir la  vacuna.  \nLa mejor manera de pro barlo es estudiando y  compro bando  alguna  patología  en \nel paciente,  que explique  los signos y síntomas actuales, o demostrando que otros \ncasos similares se  produjeron  en grupos  de población  no vacunada.  Aunque  el \nevento  no tenga  relación  con la vacuna  hay que dar seguimien to médico adecuado \na los pacientes, coordinándose la referencia  a  los  servicios  de  salud.  \n \n2. EL EVENTO SE RELACIONA CON LA  VACUNACION  \na) Relacionado con aspectos  operativos del programa (error  \nprogramático):  \n \nDosificación inadecuada  \nVía incorrecta de administración y sitio  \nUso inseguro y manipulación inadecuada de agujas y jeringas Falta  de verificación  \ndel empaque,  que garantice  su esterilidad. Reconstitución  de las vacunas  con \ndiluyente  equivocado.  Cantidad indebida de  diluyente  \nPreparación inadecuada de la vacuna  \nSustitución de vacunas o diluyentes por medicamentos u  otros Contaminación de \nla vacuna o del  diluyente  \nAlmacenamiento indebido de las vacunas y jeringas.  \nVacunas y jeringas usadas después de la fecha de caducidad.  \n                                                                                                                                    12  \n \n \n \n \nEn cualquiera  de los casos  mencionados  deberá  iniciarse  de inmediato  las medidas  \ncorrectivas,  incluyendo  los aspectos  logísticos de capacitación y  supervisión.  \n \nb) Relacionado con la vacuna (reacción  adversa):  \n \nEs muy importante investigar cada caso, este tipo de evento implica  un efecto  \npersonal  y es sumamente  raro pero probable. Con la confirmación del caso \nrelacionado con la vacuna puede ocurrir lo siguiente:  \n \n1. El evento ocurrió dentro del margen de frecuencia    esperado. \n2. El evento fue inesperado u ocurrió con una frecuencia   no \nesperada.  \nEn este caso se deberá  tomar  de inmediato  las siguientes medidas:  \na. Suspender temporalmente el uso del producto: lote de vacuna/lote  de \njeringa  del que se sospecha.  (mantener cadena de  Frio) \nb. Retener el lote de la o las vacunas involucradas con  el \nESAVI . (Mantener  cadena de frío).  \nc. Coordinar con las autoridades superiore s la ree valuación de la continuidad \nen el uso del biológico o jeringa y la conducta a seguir con el  biológico.  \nd. Notificar   los   resultados de   la   investigación a  las \n Autoridades  de salud.  \n \n3. LA INVESTIGACIÓN NO ES  CONCLUYENTE  \n \nCuando no es posible determinar la causalidad, se debe notificar a las partes \ninteresadas  sobre los resultados de la in vestigación,  especificando  por qué no se \nllega a una conclusión y hasta dónde se ha avanzado en la  investigación.  \n \n \n \n \n13 \n \n \n \n \ni) MEDIDAS A  TOMAR  \n \nDespués  de la investigación,  el  Programa  Nacional  de Farmacovigil ancia analizará la información enviada por \nla Comisión de Áreas de Salud para el monitoreo de ESAVI en las redes nacionales e internacionales, para \ndeterminar la  causalidad, confirmar el diag nóstico o sugerir otros diagnósticos  posibles.  \nLas medidas se tomarán con bas e en las conclusiones de la in vestigación y deben ser analizadas con el \nPrograma Nacional de Inmunizaciones.  \n \nD. ANALISIS  \n \nEl Programa Nacional  de  Farmac ovigilancia  es  el  responsa ble del Análisis de la causalidad del ESAVI \nNOTIFICADO nacional e internacional.  \n \nES IMPORTANTE RESPETAR LA CONFIDENCIALIDAD DE LOS DATOS DE LA NOTIFICACIÓN Y DEL \nNOTIF ICADOR  \n \n \n \n \n \n \n \n \n                                                                                                                                                                14 PROGRAMA NACIONAL DE FARMACOVIGILANCIA  \n3ª. Calle, final 2 -10 Zona 15, Colonia Valles de \nVista Hermosa  \nTeléfonos PBX. 25022503 ext. 115 \n(farmacovigilancia.gt@gmail.com)   \n \n \nVIII. ANEXOS  \n \nANEXO 1  \n \nPROTOCOLO PARA EL TRATAMIENTO DE ANAFILAXIA:  \nA. MAN EJO INICIAL: ABC:  \nA: Establecer vía aérea, si es necesario.  \nB: Administrar O2 al 100% con soporte respiratorio. C: Verificar circulación y establecer vía intravenosa.  \n \nB. TRATAMIENTO  FARMACOLÓGICO:  \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n* Dosis máxima 0.3 ml, se puede repetir cada  15 minutos, si es necesario.  \n** Agua tridestilada.  \n \n \nTRATAMIENTO DE SEGUNDA LÍNEA:  \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n15  \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n* Dosis máxima 250 mgs.   Mantenimiento: 8 mg/Kg/día dividido cada 6  horas.  \n** Luego 2 mg/Kg/día dividido cada 6 horas.  \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n* En 3 ml de solución salina normal cada 4 -6 horas Ref. The Harriet Lane  handbook  \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n16  \n \n \n \nANEXO 2  \n \n \nResumen de las reacciones leves atribuidas a la Vacunación o inmunización  \n \n \n \n \n \n \n \n \n \n \n \n \n \n  \n  \n \n \n \n \n \n \n \na) Diarrea, cefalea y Dolores  musculares  \n \nb) Es probable que la frecuencia de reac ciones locales au mente con las  dosis de refuerzo del 50 al  \n85%.  \n \nc) La reactogenicidad local varía de una vacuna a otra en  función de la cepa y el número de bacilos  \nviables.  \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n17  \n \n \nANEXO 3  \n \nRESUMEN DE REACCIONES GRAVES O SEVERAS  \nATRIBUIDAS A LA  \nVACUNACION O INMUNIZACIÓN  \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n18  \n \n \nANEXO 4  \n \n                        Errores Operativos del Programa y sus Consecuencias  \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n19  \n \n \nANEXO 5  \n \nExámenes Complementarios para Paciente  \nHospitalizado por ESAVI  \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n20  \n \nANEXO 6  \n \n \nBoleta de Notificación de Sospecha de Reacción Adversa  a \nMedicamentos y ESAVI  \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n21  \nANEXO 7  \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n22  \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n23                                  \n \n \n \n \n \n \nGLOSARIO  \n \nAbsceso: Colección de material  purulento  en  el  tejido orgánico.  \n \nAdyuvante: Compuesto de alumin io o calcio, utilizado para au mentar la respuesta \ninmune.  \n \nAnafilaxia: Reacción de hipersensibilidad de tipo I  (comúnmente) a varias \nsustancias: drogas, alimentos, veneno de insectos, etc. Puede presentar \nangioedema, obst rucción respiratoria, broncoes pasmo, hipotensión,  etc. \n \nAngioedema:  Cuadro  de edema  que involucra  tejido  subcutáneo  o submucosa de \npárpados, labios, lengua, laringe o  genitales.  \n \nAnticuerpo: sustancia específica ( inmunoglobulina) que tiene fun ción antiinfecciosa \nen el organismo.  \n \nAntígenos: microorganismos infecciosos o parte de ellos capaces  \nde estimular el sistema inmunológico.  \n \nAntiséptico: sustancia que destruye lo s microorganismos o gér menes.  \n \nBacilo viable: Bacilo vivo.  \n \nBiológico: productos utilizados para producir inmunidad,  incluye  \nvacunas, toxoides, etc.  \n \nCepa: origen de una familia  de microorganismos (virus, bac terias  u  hongos).  \n \nConvulsión:  contracciones  musculares involuntarias y  violentas  \nque aparecen en forma de crisis.  \n \n \n \n \n \n                                                                                                                                               \n 24  \n \n \n \n \n \n \nDiluyente: líquido para reconst ituir un biológico o un medica mento (cuando se \npresentación es liofilizada).  \n \nEncefalopatía: Afección del sistema nerviosos central, puede haber diferentes  \ncausas (además de las infecciones).  \n \nEpidemiológico: relativo al estud io de las epidemias, su compor tamiento en las \npoblaciones.  \n \nErradicar: arrancar de raíz, poner fin a una enfermedad.  \n \nGuillain Barré, síndrome: parálisis progresiva, la variante más com ún es \nascendente, puede haber recuperación espontánea.  \n \nHiporeactividad:  disminución  de  la  actividad  de  un paciente y  su interacción \ncon el medio y otras  personas.  \n \nHipotonia: disminución del tono muscular.  \n \nInmunidad: estado de protección (defensa) contra determinada enfermedad, \ndebido a la presencia de anticuerpos o células que poseen acción específica contra \nun agente infeccioso o su toxina.  \n \nInocuo: que no hace daño.  \n \nLinfadenitis: proceso inflamatorio del tejido linfático.  \n \nLiofilizada: es la for ma deshidratada como se envasan    algunos  \nBiológicos  \n \n \n \n \n \n \n \n. \n \n25  \n \n \n \nNecropsia:  examen  de los cadáveres,  procedimiento  que se \nrealiza en estos para determinar la causa de muerte.  \n \nNeuritis: proceso inflamatorio relacionado con el tejido nervioso.  \n \nOsteitis: proceso infeccioso del tejido oseo.  \n \nPlaquetas:  células  sin núcleo,  forman  parte de la sangre;  participan  \nen la coagulación.  \n \nPoder antigénico: capacidad de estimular la producción de anticuerpos.  \n \nReactogenicidad: capacidad o potencial de los biológicos para producir una reacción (por ejemplo \ninmunológica).  \n \nToxoide:  toxina  de origen  bacteriano,  modificada  para quitarle  su capacidad de producir  \nenfermedad.  \n \nTrombocitopenia: disminución del número de plaquetas en sangre, por debajo de valores normales.  \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n26  \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n                                           ACTUALIZADO  Y REVISADO POR  \n \n      \n                                  PROGRAMA NACIONAL DE FARMACOVIGILANCIA 201 7 \n \n \n \n                                                         Vo.Bo. Licda. Ana Beatriz Cordero  \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n27 ", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}