{"title": "Reacción a la recomendación por parte de la EMA del uso de la vacuna de Novavax", "author": "Sergio Ferrer", "url": null, "hostname": null, "description": "Dec 20, 2021 by SINC – La EMA ha recomendado hoy la autorización de la quinta vacuna frente a la covid-19 para mayores de 18 años: la estadounidense Novavax, la primera basada en una plataforma de proteínas recombinantes.", "sitename": null, "date": "2021-12-20", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "This explainer is more than 90 days old. Some of the information might be out of date or no longer relevant. Browse our homepage for up to date content or\n[request information about a specific topic](https://health-desk.org/health-desk-team) from our team of scientists.\nThis article has been translated from its original language.\n[Please reach out](mailto:product@healthdesk.org?subject=Translation) if you have any feedback on the translation.\nLa EMA ha recomendado hoy la autorización de la quinta vacuna frente a la covid-19 para mayores de 18 años: la estadounidense Novavax, la primera basada en una plataforma de proteínas recombinantes.\nLa EMA ha recomendado hoy la autorización de la quinta vacuna frente a la covid-19 para mayores de 18 años: la estadounidense Novavax, la primera basada en una plataforma de proteínas recombinantes.\nEste artículo también está disponible en\n[inglés](https://covidvaccinehub.org/articles/reaction-to-the-ema-recommendation-of-novavax-vaccine-use).\nEste artículo también está disponible en\n[inglés](https://covidvaccinehub.org/articles/reaction-to-the-ema-recommendation-of-novavax-vaccine-use).\nEsta vacuna es la primera de las que están aprobadas en Europa o EE.UU. que se basa en una proteína, una tecnología que se usa en muchas otras vacunas, como por ejemplo la de la gripe.\nEsta vacuna consiste en la proteína S en su forma prefusión y con el sitio de corte por furina eliminado, que se expresa en células de insecto, se purifica y se mezcla con un adyuvante para potenciar la respuesta inmune.\nEn el caso del resto de las vacunas de la covid-19 que están aprobadas en Europa o EE.UU. el adyuvante no es necesario porque, o bien la envoltura del ARN mensajero (Pfizer o Moderna) o bien el vector viral (AstraZeneca o Janssen) hacen la función del adyuvante.\nLa vacuna de Novavax se suministra en dos dosis intramusculares de 5 µg de proteína S + 50 µg de adyuvante.\nLa vacuna se ha probado en varios ensayos clínicos en Reino Unido, EE.UU. y México, en total comparando más de 24.000 vacunados con más de 15.000 receptores de placebo. En los ensayos clínicos han participado personas de entre 18 y 64 años y de más de 65 años.\nEn el ensayo de EE.UU. y México encontraron 63 infectados sintomáticos en el grupo placebo frente a 14 en el grupo de los vacunados. Y en el ensayo de Reino Unido encontraron 96 pacientes sintomáticos en el grupo placebo y 10 en el de vacunados. Por tanto, la eficacia de la vacuna se ha estimado en alrededor de un 90 % en prevenir infección sintomática, y más elevada en prevenir enfermedad severa.\nEn resumen, esta vacuna está basada en una tecnología conocida desde hace tiempo en el campo de las vacunas, es segura y eficaz en prevenir síntomas causados por las variantes circulantes en el momento del ensayo (fundamentalmente alfa y beta). Una ventaja que tiene esta vacuna es que no necesita ultrafrío, por lo que se podría distribuir más fácilmente a lugares del mundo donde es difícil que lleguen otras vacunas.\nEsta vacuna emplea solamente la proteína de la espícula (S), con una sustancia adyuvante para potenciar la respuesta. La tecnología en parte es novedosa, en el tipo celular que producen las proteínas, en forma nanoparticulada, y también en el tipo de adyuvante que emplea, pero el uso de proteína recombinante ya se emplea en otras vacunas, como la de la hepatitis B, con mucho éxito.\nEs una vacuna que ha demostrado ser muy eficaz frente al SARS-CoV-2, con un 90 % de protección para infección con síntomas en los ensayos clínicos (cuando circulaban sobre todo las variantes alfa y beta), y aún no se conoce su efecto sobre la variante ómicron.\nHa demostrado en los ensayos (más de 45000 personas reclutadas de más de 18 años) que es muy segura, y con muy pocos efectos secundarios (dolor brazo, cansancio, dolor de cabeza y náuseas). No se han detectado problemas serios.\nEl adyuvante que incorpora es propiedad de la empresa, se denomina Matrix-M y ayuda a obtener una respuesta potente tanto de anticuerpos como de linfocitos T. Se ha probado ya en otras vacunas, como en una vacuna en estudio para la malaria.\nUna ventaja con respecto a las de RNAm es que no requiere ultracongelación. Puede mantenerse en nevera (entre 2 y 8ºC), lo que hace que pueda ser una vacuna excelente para países donde la logística de las otras vacunas es un problema.\nQueda aún por demostrar su eficacia frente a ómicron, pero es previsible que las personas vacunadas sigan respondiendo a esta variante, aunque pueda disminuir algo su reconocimiento.\nEs importante indicar que esta vacuna no puede replicarse, no produce enfermedad y no se integra.\nLa vacuna es para inyección intramuscular y en dos dosis con un intervalo de 21 días de diferencia, aunque seguramente si se ampliara este plazo, la respuesta inmunitaria generada podría ser incluso mayor, por los datos obtenidos con otras vacunas.\nEn resumen, tenemos una nueva vacuna que puede ser empleada, muy segura, con alta eficacia y con ventajas relativas a la logística por no necesitar ultracongelación. Por otra parte, la producción de la proteína se va a llevar a cabo en una empresa española, Biofabri, en Porriño, cerca de Vigo, por lo que es una muy buena noticia.\nEs una buena noticia tener una nueva vacuna que ha sido evaluada por comités de expertos independientes, que realmente hacen un estudio en profundidad sobre seguridad y eficacia.\nEsta vacuna usa una tecnología que ya se conoce bien y que ha funcionado muy bien en otras vacunas. Ofrece la ventaja de que no necesita ser mantenida en condiciones de frío tan extremo como las vacunas de ARN, lo que simplifica las condiciones de transporte y mantenimiento.", "language": null, "image": null, "pagetype": "website", "links": ["http://covidvaccinehub.org", "http://health-desk.org", "/smc-form", "https://health-desk.org/health-desk/health-desk", "http://health-desk.org", "/ask-a-question", "https://health-desk.org/health-desk/health-desk", "#", "/organizations/sinc", "/organizations/sinc", "https://health-desk.org/health-desk-team", "mailto:product@healthdesk.org?subject=Translation", "https://covidvaccinehub.org/articles/reaction-to-the-ema-recommendation-of-novavax-vaccine-use", "https://covidvaccinehub.org/articles/reaction-to-the-ema-recommendation-of-novavax-vaccine-use", "#", "#", "http://meedan.com", "#https://www.smc.org.au/", "http://meedan.com", "https://health-desk.org/health-desk/health-desk", "http://meedan.com"]}