{"title": "[PDF] CUÍDALOS MUCHO, QUIÉRELOS MÁS: VACÚNALOS - Free Download PDF", "author": null, "url": null, "hostname": null, "description": "1 BOLETÍN DE LA 2ª SEMANA NACIONAL DE SALUD AL 17 DE MAYO CUÍDALOS MUCHO, QUIÉRELOS MÁS...", "sitename": null, "date": "2017-09-07", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "CUÍDALOS MUCHO, QUIÉRELOS MÁS: VACÚNALOS\nSeptember 7, 2017 | Author: Victoria Pereyra Naranjo | Category: N/A\nShort Description\n1 BOLETÍN DE LA 2ª SEMANA NACIONAL DE SALUD AL 17 DE MAYO CUÍDALOS MUCHO, QUIÉRELOS MÁS...\nDescription\nBOLETÍN DE LA 2ª SEMANA NACIONAL DE SALUD 2013 11 AL 17 DE MAYO\n“CUÍDALOS MUCHO, QUIÉRELOS MÁS: VACÚNALOS”\n2ª SEMANA NACIONAL DE SALUD 2013 INTRODUCCIÓN Las Semanas Nacionales de Salud se han constituido como una de las estrategias más importantes que han fortalecido de manera significativa la coordinación y los vínculos de trabajo entre todas las instituciones del Sistema Nacional de Salud. La actividad central es la aplicación de vacuna oral contra poliomielitis (Sabin) a todos los menores de cinco años, con el propósito de mantener erradicado el poliovirus salvaje del territorio nacional.\nOBJETIVO GENERAL Romper en corto tiempo la cadena de transmisión de algunos padecimientos o, en su caso, mantener eliminada la transmisión autóctona de éstos, mediante el otorgamiento de acciones simultáneas e integrales para la prevención de las enfermedades evitables por vacunación, padecimientos de Temporada de Calor e infecciones respiratorias agudas, así como también contribuir a la reducción de deficiencias en la nutrición. El universo de trabajo objeto de estas acciones abarca los niños y niñas de la población infantil, preescolar y escolar, mujeres de 11 a 44 años de edad y hombres de 11 años de edad y más; con énfasis en los municipios con casos de tétanos neonatal y no neonatal.\nOBJETIVOS ESPECÍFICOS q Fortalecer las acciones permanentes de vacunación, aplicando todas las vacunas en menores de 5 años e incorporarlos al censo nominal a fin de incrementar la concordancia. q Contribuir a la disminución de la mortalidad por enfermedad diarreica aguda e infecciones respiratorias agudas a través de la información y capacitación a las madres. q Detectar, notificar y dar seguimiento a los eventos temporalmente asociados a la vacunación que se pudieran presentar. q Actualizar censos nominales a través de la colaboración de personal voluntario previamente capacitado.\n2ª SEMANA NACIONAL DE SALUD 2013 PANORAMA EPIDEMIOLÓGICO ENFERMEDADES\n2004\n2005\n2006\n2007\n2008\n2009\n2010\n2011\n2012\n2013**\nPFA\n9\n26\n0\n26\n19\n15\n19\n17\n16\n3\nPOLIOMIELITIS 1\n0\n0\n0\n0\n0\n0\n0\n0\n0\n0\nEFE\n122\n113\n0\n101\n132\n88\n107\n265\n253\n55\nSARAMPIÓN 2\n0\n0\n0\n0\n0\n0\n0\n0\n0\n0\nDIFTERIA\n0\n0\n0\n0\n0\n0\n0\n0\n0\n0\nTOSFERINA\n0\n4\n13\n0\n1\n12\n4\n12\n15\n8\nS. COQUELUCHOIDE\n12\n43\n0\n19\n14\n148\n78\n115\n121\n45\nTÉTANOS NEONATAL\n1\n0\n0\n0\n0\n0\n0\n0\n0\n0\nTÉTANOS GRAL.\n2\n4*\n4\n9\n3\n3\n2\n6\n2\n0\nTB MENINGEA\n0\n1\n3\n0\n0\n0\n3\n0\n0\n0\nRUBEOLA\n68\n142\n45\n0\n0\n0\n5\n0\n0\n0\nPAROTIDITIS\n313\n262\n308\n0\n0\n0\n0\n0\n0\n0\nFUENTE: **SEMANA EPIDEMIOLÓGICA No.17, 2013, PRELIMINAR * PACIENTES MASCULINOS adultos\n1 Último caso en Tamaulipas : 1985 2 Último caso en Reynosa, Tamaulipas: 1995\nCOMPONENTES BÁSICOS La Segunda Semana Nacional de Salud del presente año integra los siguientes componentes: q Vacunación. q Ministración de albendazol y megadosis de Vitamina “A”. q Informar a madres sobre la prevención de padecimientos de Temporada de Calor y distribución de un sobre de vida suero oral para madres o responsables de menores de 5 años. q Informar a madres sobre Infecciones Respiratorias Agudas. q Ministración de Ácido fólico a mujeres en edad fértil y embarazadas. q Informar a mujeres en edad fértil y embarazadas sobre Tétanos Neonatal. q Informar y convencer a los hombres sobre la importancia de su vacunación con Td.\n2ª SEMANA NACIONAL DE SALUD 2013 ACCIONES BÁSICAS 1.\nAplicar vacuna anti poliomielítica tipo Sabin a la población menor de 5 años, para mantener erradicada la poliomielitis en todo el territorio nacional. Se aplicará sólo a aquellos que hayan recibido previamente dos dosis de vacuna inactivada de polio virus, a través de la vacuna pentavalente con componente pertussis acelular (DPaT+VIP+Hib).\n2.\nVacunar contra el Virus del Papiloma Humano (2ª dosis de la cohorte del 2012) a las adolescentes del quinto grado de primaria y las adolescentes de 11 años de edad no inscritas en el Sistema Educativo Nacional.\n3.\nReforzar la vacunación permanente: Completar esquemas básicos (BCG, Pentavalente acelular, anti hepatitis B, Triple viral, anti rotavirus, anti neumocócica conjugada), aplicación de refuerzos de la vacuna DPT y SR (en la población que no demuestre haber recibido la segunda dosis de SR o SRP).\n4.\nFortalecer la protección materna contra tétanos neonatal en mujeres embarazadas mediante la administración de una dosis de Td, en mujeres con esquema completo o incompleto o no documentado.\n5.\nDistribuir un sobre de “Vida Suero Oral” a cada una de las madres y responsables de los menores de cinco años de edad que estén en contacto con los servicios de salud.\n6.\nReforzar la ministración de Suplementos de Vitaminas y Minerales, Hierro y Ácido Fólico a la población en riesgo.\n7.\nInformar a las madres y responsables de los menores de cinco años sobre la prevención de padecimientos de Temporada de Calor e infecciones respiratorias agudas, su manejo en el hogar y la identificación de los signos de alarma.\n8.\nIncorporar los niños menores de 1 año de edad al censo nominal, para lograr la concordancia de al menos el 95% para este grupo de edad.\n9.\nProgramar, por parte de los responsables de infancia y adolescencia, en la Secretaría de Salud, acciones encaminadas a la prevención de violencia y maltrato contra niños, niñas y adolescentes.\n2ª SEMANA NACIONAL DE SALUD 2013\n10. Promover, por los responsables de adolescencia, métodos de planificación familiar para disminuir el embarazo en la adolescencia. 11. Realizar, por parte de CENSIDA, acciones de prevención de VIH y enfermedades de Transmisión Sexual. Así como promoción del uso de condón. 12. Promover, por parte de Promoción de la Salud, la Cartilla Nacional de Salud para adolescentes de 10 a 19 años. 13. Iniciar o completar el esquema con Td en las mujeres de 11 a 44 años de edad y en hombres que radican en los municipios que se encuentran en fase de ataque para el control de tétanos neonatal y no neonatal. 14. Ministrar una mega dosis de vitamina “A” a la población de seis meses a cuatro años de edad en los municipios de riesgo para las enfermedades diarreicas, con la siguiente dosificación; 6 a 11 meses: 100 mil U.I.; 1 a 4 años: 200 mil U.I. 15. Ministrar, mediante supervisión por el personal de salud, una dosis (400 mg) de albendazol a la población de 2 a 14 años de edad en municipios de riesgo para las enfermedades diarreicas. La utilización de la presentación en suspensión o tabletas, dependerá de la facilidad que tenga el niño para ingerir el medicamento. 16. Informar a las mujeres en edad fértil sobre la prevención del tétanos neonatal, en los municipios en fase de ataque. 17. Informar sobre tétanos a la población residente en municipios de alta migración que reciba Td. 18. Solicitar la Cartilla Nacional de Salud, como documento oficial.\n2ª SEMANA NACIONAL DE SALUD 2013 RECURSOS FÍSICOS Y HUMANOS Para esta semana contamos con 6,053 elementos entre vacunadores, voluntarios, personal de unidades de salud, personal en sitios de concentración y brigadistas. Para ello contamos con un total de 2,066 puestos de vacunación, 491 fijos y 1,575 semifijos.\nMETAS ACTIVIDADES\nTOTAL\nSabin Triple Viral Td D.P.T. Pentavalente Hepatitis B B.C.G. Rotavirus (RV5) Neumococo 13v S.R. VPH Sobres de VSO Ácido Fólico Albendazol Vitamina A Madres Inform. EDA Madres Inform. IRA Madres Inform. Tétanos Neonatal\n279,259 7,571 50,333 2,108 11,259 7,390 3,606 6,622 7,240 1,465 35,162 283,421Sobres 120,689 Mujeres 580,409 265,144 243,903 Madres 242,903 Madres\nTOTAL\n2,205,358 actividades\nFUENTE : SECTOR SALUD\n56,874 Madres\n[ View more...](#)\nComments", "language": null, "image": "https://silo.tips/theme/img/logo-silo-square.png?v=1", "pagetype": "article", "links": ["https://silo.tips/", "https://silo.tips/categories", "https://silo.tips/top-documents", "#sidebar", "https://silo.tips/login", "https://silo.tips/register", "https://silo.tips/upload", "https://silo.tips/categories", "https://silo.tips/top-documents", "https://silo.tips/login", "https://silo.tips/register", "#sidebar-close", "https://silo.tips/", "https://silo.tips/download/cuidalos-mucho-quierelos-mas-vacunalos", "https://www.facebook.com/sharer/sharer.php?u=https://silo.tips/download/cuidalos-mucho-quierelos-mas-vacunalos", "#embed", "#", "#report", "#", "#modals", "#modals", "#modals", "#modals", "#", "#", "#", "https://silo.tips/about", "https://silo.tips/terms", "https://silo.tips/privacy", "https://silo.tips/copyright", "https://silo.tips/contact"]}