{"title": "Trombocitopenia inmune trombótica inducida por vacuna", "author": null, "url": "https://empendium.com/manualmibe/compendio/social/chapter/B34.II.15.42.", "hostname": "empendium.com", "description": null, "sitename": "empendium.com", "date": "2021-05-28", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Nota: el capítulo en la versión impresa refleja el estado del conocimiento al 11 de mayo de 2022. El texto en la versión electrónica del libro (Empendium) se actualiza al día.\nDefinición y etiopatogenia [Arriba](#top-page)\nLa trombocitopenia inmune trombótica inducida por vacuna (vaccine-induced immune thrombotic thrombocytopenia, VITT; síndrome de trombosis con trombocitopenia [thrombosis with thrombocytopenia syndrome, TTS]) es un evento adverso que aparece hasta 14 días (más raramente hasta 4 semanas) después de la vacunación con preparados de vectores virales contra la COVID-19. Se manifiesta con trombocitopenia y trombosis aguda, y más raramente con trombocitopenia aislada. Es muy infrecuente (1-10/mill. de personas vacunadas) y afecta a personas de cualquier sexo y edad. No se han identificado factores de riesgo. La mayoría de los casos suceden tras la administración de la primera dosis de vacuna. Se han descrito casos de VITT tras administrar vacunas de vectores virales contra la COVID-19, es decir Ad26.COV2.S (Janssen/Johnson&Johnson) y Vaxzevria (AstraZeneca) →\n[COVID-19](https://empendium.com/manualmibe/compendio/chapter/B34.II.18.1.21.157.2.1.). La patogenia de la VITT es probablemente autoinmune y se asemeja a la de la trombocitopenia inducida por heparina (TIH) tipo 2. Tanto en la VITT como en la TIH se detectan autoanticuerpos IgG contra el complejo heparina-factor 4 plaquetario (anti-PF4/heparina) a pesar de que no haber recibido heparina previamente. Los anticuerpos se activan al unirse a las plaquetas.\nCuadro clínico [Arriba](#top-page)\nLa VITT se manifiesta con trombocitopenia moderada o grave y con trombosis venosa, normalmente de localización atípica, p. ej. en los senos venosos cerebrales (TSVC) o en venas viscerales como la porta (→\n[Trombosis de la vena porta](https://empendium.com/manualmibe/compendio/chapter/B34.II.7.14.)) y/o sus ramas (vena esplénica o venas mesentéricas), o venas hepáticas (síndrome de Budd-Chiari → [Trombosis de las venas hepáticas](https://empendium.com/manualmibe/compendio/chapter/B34.II.7.15.)). Más raramente se presentan trombosis venosa profunda en los miembros inferiores, embolismo pulmonar, trombosis de las venas suprarrenales (riesgo de insuficiencia suprarrenal), trombosis arterial (ACV isquémico o isquemia aguda de un miembro inferior), o trombocitopenia aislada sin trombosis. Los síntomas y signos que sugieren VITT en personas vacunadas con un preparado de vector viral contra la COVID-19 incluyen: disnea súbita, dolor torácico, dolor abdominal persistente, cefalea intensa y persistente, edema asimétrico del miembro inferior, trastornos de la visión, hematomas o petequias (fuera del lugar de inyección). La trombosis puede acompañarse de síntomas pseudogripales (estimulación del sistema inmune).\nDiagnóstico [Arriba](#top-page)\nAlgoritmo diagnóstico →\n[fig. 16.23-1](https://empendium.com/manualmibe/compendio/image/B34.034_8295.).\nExploraciones complementarias\n1. Pruebas de laboratorio\n1) hemograma con estudio citológico del frotis: recuento de plaquetas 10 000-100 000/μl\n2) características de coagulación intravascular diseminada (CID) →\n[Coagulación intravascular diseminada](https://empendium.com/manualmibe/compendio/chapter/B34.II.15.21.2.)\n3) anticuerpos anti-PF4/heparina en el suero, detectados mediante ELISA.\n2. Pruebas de imagen: para confirmar la presencia de trombosis (p. ej. ecografía abdominal, angio-TC cerebral).\nCriterios diagnósticos\nVITT posible: trombosis aguda y trombocitopenia súbita a los 30 días de la vacunación contra la COVID-19 con un preparado de vector viral.\nVITT probable: VITT posible y dímero D >4000 µg/l o >2000 µg/l con una fuerte sospecha clínica de VITT.\nVITT confirmada: VITT probable y presencia de anticuerpos anti-PF4/heparina (ELISA).\nDiagnóstico diferencial\ntrombocitopenia inmune primaria, PTT, pseudotrombocitopenia, COVID-19 (que cursa con trombosis y/o trombocitopenia), TIH (tras la exposición a heparina) y TIH espontánea (sin exposición a heparina, cuadro clínico muy parecido al de la VITT).\nTratamiento [Arriba](#top-page)\n1. Iniciar el tratamiento en cada caso de VITT probable, antes de confirmar el diagnóstico (→\n[fig. 16.23-1](https://empendium.com/manualmibe/compendio/image/B34.034_8295.)).\n2. Inhibición o eliminación de los anticuerpos anti-PF4/heparina\n1) IGIV 1 g/kg/d durante los siguientes 2 días\n2) glucocorticoide (p. ej. metilprednisolona 1 mg/kg/d)\n3) plasmaféresis: valorar en casos graves o refractarios\n4) rituximab: valorar en casos resistentes a IGIV y plasmaféresis.\n3. Tratamiento anticoagulante con un fármaco distinto a heparina y AVK (→\n[Inhibidores del factor Xa (fondaparinux, rivaroxabán, apixabán, edoxabán)](https://empendium.com/manualmibe/compendio/chapter/B34.II.2.34.2.) y [Heparinas](https://empendium.com/manualmibe/compendio/chapter/B34.II.2.34.1.)): rivaroxabán, apixabán, fondaparinux, bivalirudina. Usar a dosis terapéuticas completas, siempre y cuando no se presente una hemorragia importante y se administre con cautela ante un recuento de plaquetas <30 000/µl. La TSVC a menudo se acompaña de hemorragia en el SNC (a consecuencia de la congestión venosa), lo que no constituye una contraindicación para la anticoagulación. Continuar el tratamiento durante ≥3 meses tras normalizar el recuento de plaquetas y conseguir remisión clínica de la trombosis. Antes de discontinuar el anticoagulante es necesario obtener un resultado negativo de la prueba de anticuerpos anti-PF4/heparina tras la resolución de la trombocitopenia. Evitar usar heparina para lavar las vías venosas. En caso de trombosis arterial ≥1 mes del tratamiento anticoagulante y normalización de los resultados de las pruebas de laboratorio, se puede cambiar el anticoagulante por un antiagregante.\n4. Transfusión de componentes hemáticos y hemoderivados\n1) concentrado de plaquetas: en caso de hemorragias graves o de compromiso vital; pueden considerarse en enfermos con recuento de plaquetas <50 000/µl y hemorragia en el SNC (nota: las transfusiones de concentrados de plaquetas pueden en teoría empeorar el proceso trombótico)\n2) concentrado de fibrinógeno o crioprecipitado: para mantener la concentración de fibrinógeno ≥1,5 g/l en caso de hemorragia importante.\nPrevención [Arriba](#top-page)\n1. Se sugiere no administrar vacunas de vectores virales contra la COVID-19 a personas con antecedentes de TIH o TSVC (administrar una vacuna de ARNm).\n2. Un episodio de VITT después de la 1.a dosis de la vacuna Vaxzevria es una contraindicación para la 2.a dosis.\n3. Los beneficios de la vacunación con preparados de vectores virales superan los riesgos potenciales en todos los grupos etarios. El riesgo de muerte, hospitalización en UCI y trombosis cerebral o visceral en el curso de COVID-19 es incluso >10 veces mayor que el riesgo de VITT después de la vacunación. Las personas con factores de riesgo de ETV (también con trombofilia) pueden ser vacunadas contra la COVID-19 con cualquier preparado registrado oficialmente, incluso de vectores virales.\n4. No utilizar anticoagulantes de manera profiláctica con motivo de la vacunación contra la COVID-19.\nPERSPECTIVA ARGENTINA\nEl método disponible en Argentina para poder medir el factor 4 plaquetario no es útil para el diagnóstico de VITT, por lo que se deben usar el resto de los criterios.\nAnte el diagnóstico, se deberán usar anticoagulantes de tipo apixabán o rivaroxabán, ya que no se cuenta con fondaparinux ni bivalirudina.\nFIGURAS [Arriba](#top-page)\nFig. 16.23-1. Actuación en caso de sospecha de trombocitopenia inmune trombótica inducida por vacuna (VITT) contra la COVID-19 según las guías de la BSH (a partir de: Guidance from the Expert Haematology Panel [EHP] on Covid-19 Vaccine-induced Immune Thrombocytopenia and Thrombosis [VITT]. Version 2.0. 28.05.2021)", "language": null, "image": "https://adst.mp.pl/s/empendium/img_zoom/B34/default.jpg", "pagetype": "article", "links": ["https://empendium.com/manualmibe/privacidad", "https://empendium.com/manualmibe/privacidad", null, null, "https://empendium.com/account/login/es?rfr=https%253A%252F%252Fempendium.com%252Fmanualmibe%252Fcompendio%252Fchapter%252FB34.II.15.42.", "#", "https://www.mp.pl/interna/", "https://empendium.com/mcmtextbook/", "https://empendium.com/ua/", "https://empendium.com/manualmibe/", "https://empendium.com/manualmibe/manual", "https://empendium.com/manualmibe/noticias-conferencias", "https://empendium.com/manualmibe/calculadoras", "https://empendium.com/manualmibe/comprar/237059,compra", "https://empendium.com/manualmibe/movil/258651,movil", "https://empendium.com/manualmibe/para-pacientes", "https://empendium.com/manualmibe/compendio/chapter/B34.II.", "https://empendium.com/manualmibe/compendio/chapter/B34.II.2.", "https://empendium.com/manualmibe/compendio/chapter/B34.II.3.", "https://empendium.com/manualmibe/compendio/chapter/B34.9.", "https://empendium.com/manualmibe/compendio/chapter/B34.10.", "https://empendium.com/manualmibe/compendio/chapter/B34.II.14.", "https://empendium.com/manualmibe/compendio/chapter/B34.II.15.", "https://empendium.com/manualmibe/compendio/chapter/B34.II.16.", "https://empendium.com/manualmibe/compendio/chapter/B34.II.17.", "https://empendium.com/manualmibe/compendio/chapter/B34.II.18.", "https://empendium.com/manualmibe/compendio/chapter/B34.II.19.1.", "https://empendium.com/manualmibe/compendio/chapter/B34.II.19.2.", "https://empendium.com/manualmibe/compendio/chapter/B34.II.20.", "https://empendium.com/manualmibe/compendio/chapter/B34.II.21.", "https://empendium.com/manualmibe/compendio/chapter/B34.II.22.", "https://empendium.com/manualmibe/compendio/chapter/B34.I.1.", "https://empendium.com/manualmibe/compendio/chapter/B34.III.23.", "https://empendium.com/manualmibe/compendio/chapter/B34.IV.24.", "https://empendium.com/manualmibe/compendio/chapter/B34.V.", "https://empendium.com/account/login/es?rfr=https%253A%252F%252Fempendium.com%252Fmanualmibe%252Fcompendio%252Fchapter%252FB34.II.15.42.", "https://empendium.com/manualmibe/", "https://empendium.com/manualmibe/manual", "https://empendium.com/manualmibe/compendio", "https://empendium.com/manualmibe/compendio/chapter/B34.II.", "https://empendium.com/manualmibe/compendio/chapter/B34.II.15.", "https://empendium.com/manualmibe/compendio/chapter/B34.II.15.42.", "https://ads.mp.pl/www/delivery/ck.php?n=a8b49a22&cb=1695370207", null, null, "#top-page", "https://empendium.com/manualmibe/compendio/chapter/B34.II.18.1.21.157.2.1.", null, "#top-page", "https://empendium.com/manualmibe/compendio/chapter/B34.II.7.14.", "https://empendium.com/manualmibe/compendio/chapter/B34.II.7.15.", null, "#top-page", "https://empendium.com/manualmibe/compendio/image/B34.034_8295.", "https://empendium.com/manualmibe/compendio/chapter/B34.II.15.21.2.", null, "#top-page", "https://empendium.com/manualmibe/compendio/image/B34.034_8295.", "https://empendium.com/manualmibe/compendio/chapter/B34.II.2.34.2.", "https://empendium.com/manualmibe/compendio/chapter/B34.II.2.34.1.", null, "#top-page", null, "#top-page", "#144453", "#144454", "#144455", "#144456", "#144457", "#144458", "https://ads.mp.pl/www/delivery/ck.php?bannerid=43621", "https://ads.mp.pl/www/delivery/ck.php?bannerid=43622", "https://www.facebook.com/mibemanual/", "https://twitter.com/ManualMibe", "https://www.instagram.com/manualmibe/", "https://empendium.com/manualmibe/acerca", "https://empendium.com/manualmibe/redaccion", "https://empendium.com/manualmibe/responsabilidad", "https://empendium.com/manualmibe/privacidad", "https://empendium.com/manualmibe/contacto", "https://empendium.com/manualmibe/publicidad", "https://www.mp.pl/kurier/58282", "https://www.mp.pl/kurier/58282"]}