{"title": "LEY DE MEDICINA NATURAL, TERAPIAS COMPLEMENTARIAS Y PRODUCTOS NATURALES EN NICARAGUA.", "author": null, "url": null, "hostname": null, "description": null, "sitename": null, "date": "2011-09-01", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Debates de Leyes\nVer Iniciativa Asociada.\nTipo Iniciatiava:\nLey\nFecha Inicio Discusión:\n31 de Agosto del 2011\nFechas Posteriores de Discusión:\nFecha Aprobación:\n5 de Octubre del 2011\n01/09/2011\n...\n\"\nLEY DE MEDICINA NATURAL, TERAPIAS COMPLEMENTARIAS Y PRODUCTOS NATURALES EN NICARAGUA.\n\"\nContenido de la Discusión\nCONTINUACIÓN DE LA PRIMERA SESIÓN ORDINARIA DE LA HONORABLE ASAMBLEA NACIONAL, CORRESPONDIENTE AL DÍA 2 DE FEBRERO DEL 2011. (VIGÉSIMA SÉPTIMA LEGISLATURA)\nSECRETARIO WILFREDO NAVARRO MOREIRA:\nSiempre en el Tomo I. Orden del día No. 001, remitimos a los honorables diputados al Punto 2.124:\nLEY DE MEDICINA NATURAL, TERAPIAS COMPLEMENTARIAS Y PRODUCTOS NATURALES EN NICARAGUA\n.\nManagua, 17 de Noviembre de 2010.\nEXPOSICIÓN DE MOTIVOS\nIngeniero\nRENÉ NÚŃEZ TÉLLEZ\nPresidente\nAsamblea Nacional\nSu Despacho.\nEstimado Seńor Presidente:\nLa suscrita Diputada ante la Asamblea Nacional, en base a los artículos 138 numeral 1 y 140 numeral 1 de la Constitución Política de la República de Nicaragua, y los artículos 90 y 91 de la Ley Orgánica del Poder Legislativo, presento la iniciativa de Ley denominada:\n“Ley de Medicina Natural, Terapias Complementarias y Productos Naturales en Nicaragua”\n, para que sea considerada e incluida en agenda para el proceso de formación de ley correspondiente.\nI\n. Antecedentes\nEn Nicaragua igual que en otras partes del mundo ha existido desde siempre la Medicina Tradicional y/o Natural, asociada a la práctica e implementación de Terapias Alternativas, Complementarias, Integrativas y Bioenergéticas. Sin embargo ha sido en los últimos 30 ańos que se han podido realizar estudios y seguimiento a estas modalidades de opciones médicas terapéuticas, donde ha quedado claro y manifiesto que las mismas representan y seguirán representando una respuesta pragmática a la población sobre sus propias necesidades de salud.\nAsí de esta forma, además de los estudios etno-botánicos realizados en casi todo el país en el segundo quinquenio de la década de los 80, en 1998 la UNICEF y el Proyecto PROSERBI de la Secretaría de Acción Social de la Presidencia de la República, llevaron a efecto un importante estudio sobre la Medicina Tradicional y/o Natural en 30 municipios del país, donde se confirmó una vez más la pertinencia y la respuesta práctica y efectiva que estas modalidades médicas de salud significan y representan en beneficio de la población y su articulación plena a las condiciones sociales, económicas y culturales de la misma.\nEn el Marco de la Estrategia sobre la Medicina Tradicional y/o Natural que la Organización Mundial de la Salud (OMS) determinó para el período 2002 al 2005, se estableció el énfasis a los Estados Miembros para legalizar la medicina tradicional y/o natural, a fin de garantizar el debido respaldo al ejercicio de esta medicina tomando en cuenta su comprobada repercusión beneficiosa para la salud de la población, con la participación de los líderes naturales, terapeutas, médicos naturistas o personas que hacen aplicación tradicional a los pacientes.\nEn la 56 ava. Asamblea Mundial de Salud el día 28 de mayo del 2003, la Organización Mundial de la Salud/Organización Panamericana de la Salud OPS/OMS, en su punto 14.10 resolvió:\n“instar a los Estados Miembros a que, de conformidad con la legislación y los mecanismos establecidos: adopten y apliquen cuando proceda, la estrategia de la OMS/OPS sobre la medicina complementaria y alternativa, como fundamento de los programas nacionales, para respaldar el buen uso de la misma, así como su integración en los sistemas nacionales de salud”.\nTomando como referencia y antecedente válido tanto lo consignado en la 56 ava. Asamblea Mundial de Salud del ańo 2003 y el Marco de la Estrategia sobre la Medicina Tradicional y/o Natural, formulada por la OPS/OMS para el período 2000-2005, en Nicaragua se gestó entre los ańos 2002 y 2004, un movimiento amplio y representativo a nivel nacional de casi todos los sectores dedicados e involucrados en la Medicina Tradicional y/o Natural y Terapias Complementarias en el país, contando con el apoyo moral, técnico y económico de la OPS, en el marco de la iniciativa de salud de los Pueblos Indígenas, además del respaldo solidario del Parlamento Indígena de América y el involucramiento del MINSA, y después de un proceso amplio y diverso de consulta a lo largo y ancho del país, se logró la formulación de un Anteproyecto de Ley de Medicina Tradicional y Terapias Complementarias y Alternativas, el cual fue formalmente presentado a la Asamblea Nacional, el 19 de octubre del 2004. Desafortunadamente este proyecto de Ley no prosperó y se malogró esta oportunidad de poder contar con un marco legal que rigiera el quehacer y funcionamiento de la Medicina Tradicional y/o Natural.\nEn el mes de mayo del 2010 varias organizaciones de las que participamos entusiastamente en el movimiento que se gestó entre los ańos 2002 y 2004 nos dimos a la tarea de organizarnos para conocer el estado de situación del Anteproyecto de Medicina Tradicional y Terapias Complementarias y Alternativas presentado en octubre del 2004 en la Asamblea Nacional. El Doctor Gustavo Porras, Presidente de la Comisión Nacional de Salud, muy gentilmente atendió nuestra inquietud y promovió una reunión de nuestra Comisión ad hoc representativa de más de 60 organizaciones a nivel de todo el país, con dicha Comisión, la cual se dio en el local de la Asamblea Nacional el día 08 de Junio.\nEn esa ocasión fuimos informados que por circunstancias especiales se ha estado trabajando en la Asamblea Nacional en un Anteproyecto de Ley de Medicina Tradicional-Ancestral, relacionado con los pueblos indígenas y particularmente con la Costa Caribe de Nicaragua; pero, que se había visualizado a nivel de la Comisión Nacional de Salud, la importancia y necesidad de trabajar también un Anteproyecto de Ley que cubriera y rescatara la Medicina Natural y las Terapias Complementarias o Alternativas del resto del país. El Doctor Porras manifestó el interés y voluntad de la Comisión de Salud de agilizar la formulación y elaboración de este Anteproyecto de Ley distinto del Tradicional-Ancestral para ser aprobado lo más pronto posible, acordándose que una Comisión Técnica por parte nuestra con el apoyo del Doctor Wilfredo Barreto y la Asesoría Legal de la Comisión de Salud, integrarán esfuerzos para disponer cuanto antes del Anteproyecto de Ley ya referido. Por parte de la Comisión Técnica iniciamos a lo inmediato nuestro trabajo y definimos que el Anteproyecto de Ley se denominaría: de\nMedicina Natural, Terapias Complementarias y Productos Naturales\n.\nDe Medicina Natural, porque es la forma más antigua de curación de la humanidad, y que forma un tronco común con la Medicina Tradicional. De Terapias Complementarias, porque dentro de la Medicina Natural, las Terapias Complementarias son las diferentes técnicas y procedimientos con que se aplica y se ejerce la Medicina Natural. De Productos Naturales, porque son y representan una de las expresiones tangibles de la Medicina Natural, al tener origen y procedencia natural (plantas, animales y minerales) y ser utilizadas con fines alimenticios, curativos, de rehabilitación, de cuido de belleza e higiene personal.\nLa Comisión Técnica, como ya referimos antes, representativa de más de 60 organismos (cuyos nombres se anexan a la presente Exposición de Motivos) que incluye Universidades, Asociaciones y Organizaciones de todo el país, dedicadas y vinculadas a la Medicina Natural, Terapias Complementarias y Productos Naturales, con el valioso apoyo y colaboración del Doctor Wilfredo Barreto, Asesor de la Comisión Nacional de Salud, nos abocamos con mucho entusiasmo, esfuerzo y dedicación a trabajar en la elaboración del Anteproyecto de Ley concertado con la Comisión de Salud de la Asamblea Nacional y logramos con la debida consulta, participación y concertación con los distintos organismos participantes, tener elaborado el Anteproyecto de Ley para finales del mes de Septiembre del 2010, el cual, después de las necesarias consultas y revisiones con el Asesor de la Comisión de Salud de la Asamblea Nacional está listo para ser introducido ante la honorable Junta Directiva de la Asamblea Nacional.\nII Justificación\nEn Nicaragua la Medicina Natural y las Terapias Complementarias son modelos de salud que gozan de una aceptación generalizada, debido a su efectividad y bajo costo, constituyendo en la práctica un medio eficaz para atender amplios sectores de la población que no son cubiertas a pesar de los crecientes esfuerzos estatales de Salud Pública. Sin embargo, a la fecha no se cuenta con el debido reconocimiento oficial y un marco legal que la institucionalice, promueva, resguarde y regule su ejercicio en el país.\nA nivel mundial, los criterios sobre la calidad, eficacia, seguridad, bajo costo y efectividad de la Medicina Natural y las terapias complementarias, han sido validados por la Organización Mundial de la Salud / Organización Panamericana de la Salud (OPS/OMS), que a su vez ha enfatizado de forma reiterada a los Estados Miembros la necesidad y conveniencia de dotar del debido marco legal a estas modalidades de salud.\nActualmente la discusión para asumir la responsabilidad por parte de los países de dotar del respectivo marco legal a la Medicina Tradicional y/o Natural, las Terapias Complementarias y los Productos Naturales, se viene desarrollando a nivel mundial y sobre todo en Latinoamérica, lo que está asociado a la creciente demanda y uso de la medicina natural y sus productos, y a la presencia, desarrollo y eficacia de una gama de alternativas terapéuticas ajenas al modelo biomédico estándar. Según datos de la OPS /OMS, el uso de las terapias complementarias, está siendo cada vez más aceptado en los países pobres y medios. En un 80% el bajo nivel económico obliga a hacer uso de esta medicina por sus bajos costos y por su efectividad, lo que al final conlleva la necesidad de su reconocimiento oficial y su regulación.\nLa necesidad y conveniencia para que Nicaragua proceda por primera vez en su historia a aprobar la Ley de Medicina Natural, Terapias Complementarias y Productos Naturales, se justifica plenamente por el precedente importante que significa el hecho que además de la OPS/OMS, varios países del mundo de reconocida trayectoria, han asumido esta responsabilidad desde hace varios ańos y les ha significado una experiencia muy beneficiosa. Se anexa listado de algunos de estos países.\nEn Nicaragua, Universidades de larga y probada trayectoria como la Universidad Politécnica de Nicaragua (UPOLI) y la Universidad Popular de Nicaragua (UPONIC), desde hace más de 20 ańos (la primera) y más de 15 ańos (la segunda), han abanderado e impulsado el desarrollo de la Medicina Natural, las Terapias Complementarias y los Productos Naturales, con el debido respaldo académico y científico, con resultados tangibles en la formación de profesionales de alta calidad. Más recientemente se cuenta con el aporte de la Universidad de Medicina Oriental (IESMO) formando Licenciados en Acupuntura y Medicina Oriental, y la UNAN- MANAGUA que está impartiendo un programa sobre Medicina Integrativa. La UPONIC ha egresado más de 200 Médicos Generales Naturo-Ortopáticos, los cuales gozan de sus respectivos Registros Sanitarios, otorgados por el MINSA; algunos de ellos se han especializados en Acupuntura, Quiropráctica, Homeopatía, Homotoxicología, Fitoterapia, Masajes, Terapias Florales, Iridología. La UPOLI ha capacitado más de 500 personas en Medicina Alternativa, y unos 50 médicos generales han recibido posgrado en Homeopatía.\nEl Ministerio de Salud hasta el ańo 2006, tenía dentro de su personal más de 100 trabajadores de la salud con Diplomado y Maestría en Terapia Floral, más de 50 en Terapias Energéticas (Reiki), más de 47 en Hidrología Marina; lo mismo que otra buena cantidad de personas que se han capacitado por sus propios medios en masaje terapéutico, Bioenergético, entre otras modalidades.\nEntre los Centros de Capacitación de la Medicina Natural, Terapias Complementarias y Productos Naturales, sobresalen la Red de Medicina Natural “CANTERA”, que en sus 30 ańos de práctica de la Medicina Tradicional, Natural, Terapias Complementarias y Alternativas; ha capacitado a nivel nacional a 3.000 Promotores y Brigadistas de Salud a nivel de habilitación y tecnificación, los cuales anónimamente han aportado con énfasis en el área rural, en el mejoramiento de la salud del pueblo nicaragüense, El Centro de Sanación Pránica de Nicaragua hasta el ańo 2008 ha capacitado a más de 1400 personas en diferentes niveles.\nFrente a este escenario claro y evidente de antecedentes y justificaciones, Nicaragua y particularmente su Asamblea Nacional, debe de aprovechar la oportunidad de dar este primer paso histórico por el bien de la salud de nuestro pueblo, promulgando la\nLey de Medicina Natural, Terapias Complementarias y Productos Naturales,\nconforme el anteproyecto que se está introduciendo acompańado de la presente exposición de motivos, ante la Junta Directiva de la Asamblea Nacional.\nIII. Marco Conceptual\nResultando inobjetable en la vida del país el tema de la Medicina Natural, las Terapias Complementarias y los Productos Naturales, así como su evidente justificación de contar con el debido respaldo legislativo para su mejor promoción, desarrollo y regulación, se expresan los siguientes aspectos conceptuales:\n1. Que Salud -según lo define la OMS \"no es sólo la ausencia de enfermedad, sino el estado de total bienestar físico, psíquico y espiritual que puede alcanzar una persona\".\n2. Que merece destacarse que lo conocido por \"complementario\" o \"alternativo\" en un país puede ser convencional o tradicional en otro. Por ello resulta necesario clarificar estos términos para su mejor comprensión.\n3. El grupo de medicinas naturales, también llamadas blandas por el hecho de no ser agresivas, pero no por ello menos efectivas, según el autor Francisco Castello, doctor en Naturopatía por el Anglo-American Institute of Drugless Therapy, comprende muy diversas terapias que tienen a su favor una serie de principios:\na) Consideran al organismo humano como un todo integral y no dividido en diversos sistemas. Cuando se altera una parte se altera el conjunto. Aplican terapias naturales y no agresivas, que están en concordancia con la propia naturaleza del hombre.\nb) Tienen en consideración la propia energía vital de la persona, la cual se puede definir como aquella capacidad que tiene el organismo para mantener en un grado óptimo el estado de salud físico y psíquico. Cuando la persona no dispone de una vitalidad suficiente, aparece la enfermedad.\nc) Coincide en el concepto de terreno, que es la predisposición que tiene cada enfermo de adquirir determinado tipo de enfermedades. Así, se puede hablar de terreno alérgico, terreno infeccioso, terreno depresivo, etc., siendo el propio especialista el que debe dilucidarlo para obrar en consecuencia.\nd) El estado normal del hombre es la salud, que está concebida como un conjunto de actividades armoniosa de los órganos y sus funciones.\ne) Una de las acciones más positiva de la terapia natural consiste en la estimulación de los emuntorios naturales, que son las vías de eliminación que tiene el organismo para mantener el estado de salud. Los emuntorios naturales son los siguientes: intestinos, rińones, bronquios, piel y sistema linfático.\n4. Que Medicina Integrativa según la definición del Nacional Center for Complementary and Alternative Medicine (NCCAM), combina terapias médicas formales y terapias de la medicina complementaria y alternativa para las cuales existen datos científicos de alta calidad sobre su seguridad y eficacia.\n5. Que Terapias Alternativas o complementarias comprenden un conjunto de conocimientos terapéuticos derivados de algunas culturas médicas existentes en el mundo, que han alcanzado un desarrollo científico, empleados para la promoción de la salud, la prevención y diagnóstico de la enfermedad y el tratamiento y rehabilitación de los enfermos, en un marco de salud integral y considerando al ser humano como una unidad esencial constituida por cuerpo, mente y energía.\nLas terapias con medicación\nson: las Plantas medicinales y medicina herbaria, los Materiales minerales, Materiales animales, y el Régimen alimentario y Nutrición.\nLas terapias sin medicación\nson: la Acupuntura, la Terapia Manual, Ejercicios tradicionales como Yoga, Qigong y Tai Chi; y las Terapias físicas, mentales, espirituales y de la conjunción de la mente-cuerpo.\n6. Que la Medicina China hoy, adoptada en todos los continentes y países, no siendo oficial ni convencional en muchos sitios, se acerca a una medicina intercultural por la importación de matices, por las pequeńas variaciones de interpretación, por la mezcla con otras medicinas, entre ellas la occidental convencional.\n7. Que en nuestras sociedades latinoamericanas, la búsqueda de nuevas opciones de terapia en todos los estratos sociales (Menéndez, 1990), obedece a limitaciones de la medicina alopática tales como falta de accesibilidad (Vargas, 1989, apud\nCampos, 1992), su limitada eficacia para tratar algunas dolencias crónicas (OMS, 2002), o aquellas con fuertes componentes psicológicos. Esta búsqueda también ha sido una respuesta al temor a los efectos adversos de los medicamentos (OMS, 2002); a la burocratización y despersonalización de la atención; al creciente interés en lo natural y lo ecológico (Gort, 1989), así como al prestigio y la eficacia de algunas prácticas alternativas en determinados grupos de población y frente a determinados padecimientos.\n8. Que un diseńo de políticas desde la complementariedad partiría de una visión holística e intercultural de la salud, teniendo en cuenta los diferentes condicionantes y la diversidad de culturas médicas existentes en cada región, las cuales se han ido transformando a raíz de su relación con las otras, a la vez cediendo algo de sí, y tomando algo de las demás. Bajo esta óptica, se hace necesario estudiar y reconocer cada uno de los aportes de las diferentes alternativas terapéuticas disponibles y utilizadas, para lograr una mayor y mejor aproximación a la realidad en materia de salud de cada comunidad. Por ello acudimos al principio de complementariedad como una posibilidad de articulación entre las opciones médicas.\n9. Que las posibilidades de complementariedad o alternancia entre sistemas y prácticas médicas diversas puede darse como política pública, como proyecto institucional o como decisión de las personas, existiendo una interrelación entre estos diferentes niveles; esto significa que si existen una política pública o un proyecto institucional concretos que posibiliten la decisión individual de adoptar una, dos o más terapias para el tratamiento de una enfermedad o dolencia, se facilitaría para el paciente o el terapeuta arribar a una respuesta más integradora, ágil y satisfactoria.\n10. Que el acceso cada vez mayor a la información sobre alternativas de atención es, por lo tanto, un factor que facilita y promueve la búsqueda de la diversidad en el abordaje del proceso salud/enfermedad/atención por parte de los pacientes y de algunos médicos que deciden abrir el espectro de sus herramientas diagnósticas y terapéuticas. Castés (2002) comenta el aumento en la popularidad de la medicina alternativa o complementaria (MAC) como un reflejo de los cambios en las necesidades y valores de la sociedad actual en general, que tiene que ver con el cambio de paradigma que se va gestando.\nHASTA AQUÍ LA EXPOSICIÓN DE MOTIVOS Y LA FUNDAMENTACIÓN.\nPRESIDENTE RENÉ NÚŃEZ TÉLLEZ:\nEnvíese este proyecto de ley, a la Comisión de Salud y Seguridad Social.\nCONTINUACIÓN DE LA TERCERA SESIÓN ORDINARIA DE LA HONORABLE ASAMBLEA NACIONAL, CORRESPONDIENTE AL DÍA 31 DE AGOSTO DEL 2011. (VIGÉSIMA SÉPTIMA LEGISLATURA)\nSECRETARIA ALBA PALACIOS BENAVÍDEZ\n:\nContinuamos con la Agenda Base, Punto III: DISCUSIONES DE DICTÁMENES DE DECRETOS Y LEYES PRESENTADOS, Punto 3.5:\nLEY DE MEDICINA NATURAL, TERAPIAS COMPLEMENTARIAS Y PRODUCTOS NATURALES EN NICARAGUA\n.\nSaludamos la presencia de los representas de organizaciones de terapias alternativas que están aquí presentes en el plenario de la Asamblea.\nPedimos a la Vicepresidenta de la Comisión de Salud y Seguridad Social, diputada Iris Montenegro, la lectura del Dictamen.\nDIPUTADA IRIS MONTENEGRO BLANDÓN:\nVamos a presentar la Exposición de Motivos de esta ley que expresa:\nManagua 12 de Julio del 2011.\nINFORME\nIngeniero\nRené Núńez Téllez\nPresidente\nAsamblea Nacional\nSu Despacho.\nHonorable Seńor Presidente:\nLos suscritos miembros de la Comisión de Salud y Seguridad Social, de la Asamblea Nacional Legislativa de la República de Nicaragua, recibimos de la Primera Secretaría el Ante-Proyecto de\nLey de Medicina Natural, Terapias Complementarias y Productos Naturales en Nicaragua\n, la que fue presentada a la Primer Secretaría de esta Asamblea Nacional de Nicaragua, el día 19 de noviembre del ańo 2010 por la Diputada Alba Palacios Benavídez, remitida a esta comisión el día 4 del mes febrero del ańo 2011, para que del mismo se emitiera el dictamen correspondiente y luego de un estudio a fondo, se proceda a establecer las siguientes consideraciones.\nCONSULTAS Y RESULTADOS\nLa comisión, con el ánimo de obtener un mayor criterio y ser objetivo con los elementos de juicio que se obtendrían, procedió a consultar a los organismos involucrados en el tema, como son: Ministerio de Salud (MINSA); Organización Panamericana de Salud (O.P.S) Ana Julia Marciacq; Coordinadora Red de Medicina Natural (CANTERA), Lic. Dinare Celia López, representante; Dra. María Teresa Llari, directora clínica Santo Domingo (CANTERA), Lic. Vilma Altamirano (CANTERA), Lic. Flor de María Hidalgo (CANTERA); Ing. Jaime Guillén, representante de Asociación Sanación Pránica Nicaragua, Lic. Marlene Díaz Urbina, Sanación Pránica, Lic. Nelda Sánchez, Presidenta Asociación Sanación Pránica; Lic. Alenka Dates, miembro junta directiva cooperativa TININISKA; Lic. Valentina Mayorga, Centro de Integración Postural; Dra. Maura Flores, Presidenta Asociación de Medicina General Naturo-ortopática (AMEGENON-RAR); Lic. Sergio Déniz García, Asesor Rector Emérito UPOLI; Dr. Santos Wilfredo López Ramírez, representante de la facultad de medicina natural de UPONIC; Lic. Ramón Romero ex Rector UNAN; Lic. Marina Aristova, Lic. Reynery Toledo, Lic. Denis García (MONTE TABOR).\nLos consultados manifestaron de viva voz y por escrito, que el presente proyecto de ley de Medicina Natural, Terapias Complementarias y Productos Naturales en Nicaragua, es necesario, todos los anteriormente mencionados están de acuerdo y solicitan se proceda a su aprobación.\nEn los últimos ańos, la popularidad de la medicina natural, terapias complementarias y productos naturales son alternativas que han crecido considerablemente, cada vez son más las personas que recurren a ella para controlar mejor el estado general de su organismo. Si bien ninguna de esas medicinas sustituye a la tradicional, lo cierto es que la complementan. Las medicinas no tradicionales son las que se ocupan de brindar salud y bienestar al organismo. Desde las más reconocidas y aceptadas como la homeopatía, ayurveda, acupuntura y medicina china, hasta los sistemas terapéuticos, físicos y enérgicos como quiropráxia, osteopatía, reflexología, terapia creativa, fegshui y otras.\nUna manera de interiorizarse en el conocimiento de cada una de ellas, saber cómo actúan y qué tipo de afecciones curan y previenen, es de gran utilidad. La medicina natural y las terapias complementarias son alternativas no pretenden ni oponerse ni desplazar a la medicina oficial. Por lo contrario, permiten complementar y enriquecer la terapéutica clásica, incorporando métodos de tratamientos muy útiles. De ahí la expresión “medicina natural”, que han permitido un significativo avance en los tratamientos de lo que se llama enfermedades del siglo XXI: estrés, pánico, fatiga crónica, depresión o alergia en la edad adulta. Las terapias no tradicionales más conocidas son: naturopatía, homeopatía, acupuntura, medicina china, ayurveda árabe y tibetana, entre otras. Todas ellas basan su principio en una filosofía global y abarcan un amplio espectro de tratamientos, terapias y remedios naturales. La naturopatía, por ejemplo, se apoya en el uso de sustancias exclusivamente naturales para el tratamiento de las enfermedades.\nLa Asamblea General de la Organización de la Salud en el ańo 1978, reconoce la Atención Primaria sobre la Salud (A.P.S) dándole la importancia que merece a la medicina tradicional y la necesidad de integrarla dentro de los sistemas oficiales, con la finalidad de alcanzar la meta de “Salud para Todos”. Con esa estrategia, se asume poder mejorar la calidad de los servicios de salud en los países en vías de desarrollo, donde el acceso a la medicina no es posible.\nHay que promover las investigaciones etnobotánicas y etnofármaco-logrias, con el objetivo de inventariar los recursos medicinales disponibles y conseguir una “Validación Científica” de las plantas medicinales y formas tradicionales de curar. Así mismo podemos recomendar al Estado la capacitación sistémica de sus recursos humanos que existen de la medicinas tradicionales (curanderos, parteras, chamanes, hueseros y los llamados por la O.M.S. tradipractivantes) para desarrollar con ellos formas adecuadas de integración.\nAunque se reconoce que es difícil una definición de la medicina natural que se adapte a todas las formas y tradiciones existentes, el programa de medicina tradicional de la O.M.S propone darle una definición: Que es la suma de conocimientos, habilidades y prácticas basadas en teorías, creencias y experiencias, originaria de distintas culturas, sea explicable o no, utilizada para el mantenimiento y tratamiento de enfermedades físicas y mentales.\nLa medicina natural, las terapias complementarias y los productos naturales se han venido integrando dentro de los servicios oficiales de salud, este proceso de reflexión y adaptación, es quizás uno de los más fundamentales, está la necesidad de aceptar los conceptos de salud de los pueblos como válidos y que se utilicen como eje central para promover la salud en el contexto amplio de su propio desarrollo. Más que la integración de la medicina tradicional dentro de los sistemas oficiales de salud, se trata de buscar formas adecuadas para apoyar y fortalecer el propio desarrollo y la cooperación entre estas dos formas de medicina.\nEs necesario enfocar la problemática general de salud desde una perspectiva más integral e intercultural. La medicina natural, las terapias complementarias y los productos naturales justamente es integral y por lo tanto presenta una visión muy adecuada a los problemas de salud, el aspecto integral no es sólo una característica del problema de salud, sino de los recursos propios médicos, incluyendo la perspectiva hacia la salud.\nLa medicina complementaria la define el Nacional Center For Complementary and Alternative Medicine (traducido al espańol: Centro Nacional de Medicina Complementaria y Alternativa y sus iniciales son NCCAM), como un conjunto diverso de sistemas, prácticas y productos médicos y de atención de la salud que no se considera actualmente parte de la medicina convencional. Si bien existen algunos datos científicos contundentes sobre la terapia de la medicina complementaria y alternativa, en general se trata de preguntas esenciales que aún deben responderse mediante estudios científicos bien diseńados, preguntas por ejemplo: sobre la seguridad y eficacia de estos medicamentos en relación a las enfermedades y condiciones médicas para las cuales se utilizan.\nLa lista de lo que se considera medicina complementaria cambia continuamente ya que una vez se compruebe que una terapia determinada es eficaz e inocua, ésta se incorpora al tratamiento convencional de la salud al igual que cuando surgen enfoques nuevos para la atención sanitaria.\nżEs la medicina complementaria diferente de la medicina alternativa?\nSí, son diferentes, dado que la medicina complementaria se utiliza conjuntamente con la medicina convencional, un ejemplo de terapia complementaria es el uso de aromaterapia para ayudar a minimizar la falta de comodidad del paciente después de la cirugía.\nżQué es la medicina complementaria alternativa?\nLa medicina alternativa se utiliza en lugar de la medicina convencional. Ejemplo: es el empleo de una dieta especial para el tratamiento de cáncer en lugar de la cirugía, la radiación, la quimioterapia recomendado por médico convencional.\nżQué es la medicina integrativa?\nSegún la definición del Nacional Center For Complementary and Alternative Medicine (NCCAM), combina terapias médicas formales y terapias de la medicina complementaria y alternativa para las cuales existen datos científicos de alta calidad sobre su seguridad y eficacia.\nżCuáles son los principales tipos de medicina complementaria y alternativa?\nEl Centro Nacional de Medicina Complementaria y Alternativa (NCCAM) clasifica las terapias de la medicina complementaria y alternativa en cinco categorías\n1. Sistemas médicos alternativos.\n2. Enfoque sobre la mente y el cuerpo.\n3. Terapia biológica.\n4. Métodos de manipulación y basados en el cuerpo.\n5. Terapia sobre la base de la energía.\n1.\nEl Sistema médico alternativo\n: se construye entorno a sistemas completos de teoría y práctica. A menudo estos sistemas han evolucionado de manera separada y antes del enfoque médico convencional utilizado en los Estados Unidos. Estos sistemas alternativos se han desarrollado en culturas occidentales incluyendo la homeopatía y la naturopatía y en la China donde está altamente desarrollada con la cultura de la ayurveda.\n2.\nEl enfoque sobre la mente y el cuerpo\n: la medicina de la mente y el cuerpo utiliza una variedad de técnicas diseńadas con el fin de afianzar la capacidad de la mente para efectuar la función y los síntomas corporales. Algunas técnicas que se consideraron medicina complementaria y alternativa anteriormente se han formalizado (por grupo de apoyo a pacientes y terapia cognitiva y conductual). Otras técnicas para la mente y el cuerpo aún se consideran medicina complementaria y alternativa, incluida la meditación, la oración, la curación mental y las terapias que emplean soluciones creativas como el arte, la música o la danza.\n3.\nLas terapias biológicas\n: en la medicina complementaria y alternativa, emplean sustancias que se encuentran en la naturaleza, como hierbas, alimentos y vitaminas. Algunos por ejemplo incluyen el uso de los suplementos dietéticos, el uso de productos herboristería y uso de terapias denominadas naturales aunque aun no probadas desde el punto de vista científico.\n4.\nMétodo de manipulación y basado en el cuerpo\n: en la medicina complementaria y alternativa hacen énfasis en la manipulación o en el movimiento de una o más partes del cuerpo ejemplo quiropráctica, osteopatía y masaje.\n5.\nTerapia sobre la base de la energía\n: las terapias sobre la base de la energía incluyen el empleo de campos de energía y comprende dos tipos:\n1. Terapia del bio-campo: Procura afectar los campos de energía que supuestamente rodean y penetran el cuerpo humano. La existencia de tales campos no ha sido probada científicamente aún. Algunas formas de terapias sobre la base de la energía manipulan los bio-campos mediante la aplicación de la presión o la manipulación del cuerpo mediante la colocación de las manos en o a través de estos campos. Ejemplo el Chingong, Reiki y toque terapéutico.\n2. Terapia bio-electromagnética: Implica el uso no convencional de campos electromagnéticos, tales como campos de impulsos, campos magnéticos o campos de corriente alterna o directa.\nEl uso de la medicina natural en América Latina se encuentra en una nueva etapa ante el impresionante incremento de la demanda de alternativa terapéutica ajena en conceptos y prácticas al modelo científico biomédico. En la actualidad la medicina natural, la terapia complementaria y los productos naturales en Nicaragua son una opción para dar respuesta a la necesidad de atención en salud a pesar de su presencia subordinada en los sistemas oficiales de salud y de las situaciones de ilegalidad con que comúnmente viene operando.\nLas organizaciones como la Organización Mundial de Salud (O.M.S) y la Organización Panamericana de la Salud (O.P.S) han desarrollado numerosos apoyos y promociones de políticas dirigidas a la articulación de esta medicina con los sistemas oficiales de salud, enfocados en la Atención Primaria en Salud (A.P.S) un sinnúmero de O.N.Gs vienen trabajando en el apoyo a la medicina tradicional en diferentes niveles.\nEl equipo técnico interinstitucional de medicina natural coordinado por el Ministerios de Salud (MINSA) y conformado por la Organización Panamericana de la Salud (O.P.S) y la Organización Mundial de la Salud (O.M.S) han venido impulsando la urgencia de establecer un marco legal para el uso y control de la medicina natural, la terapia complementaria y los productos naturales en Nicaragua, tomando en cuenta que en los últimos ańos, los cambios que se han registrados en la legislación sobre la salud, se tienden a considerar a ésta, como un derecho en mejorar de la eficiencia y la calidad de la atención de la salud, sin embargo, estos cambios no han tomado en cuenta que los sistema de salud están integrados por diversos sectores, enfocándose todos los esfuerzos legislativos hacia el sector profesional, dejando al margen a otros sectores, entre estos, la medicina natural que opera prácticamente sin marco regulador.\nDe acuerdo con los estudios llevados por los expertos de la Organización Mundial de la Salud (O.M.S), en el último decenio ha renacido en todo el mundo el interés por uso de la medicina natural y la atención que se presta. En China, la medicina natural representa cerca del 40% de toda la atención de salud prestada. En Chile la ha utilizado el 71% de la población y en Colombia el 40%. En los países altamente desarrollados se ha popularizado los medicamentos naturales complementarios y alternativos en un 48%, en Australia tiene un porcentaje del 31%, Bélgica 70%, Canadá 42%, Estados Unidos de América 49% y en Francia un 1%.\nEn Nicaragua el uso de la medicina natural, las terapias complementarias y los productos naturales son muy comunes debido a los bajos precios que esta representa y además es accesible.\nDonde se le hace difícil al Estado dar cobertura completa e integral a comunidades muy alejadas, la medicina natural y la terapia complementaria se ha incrementado debido a la accesibilidad, confiabilidad, seguridad y eficacia, en todo el territorio nacional.\nEl Organismo Mundial de la Salud (O.M.S) viene promoviendo el rescate del patrimonio cultural, reconocer la medicina natural, la terapia complementaria y los productos naturales, proteger la biodiversidad y garantizar la propiedad intelectual colectiva de los pueblos, exigen en este momento la formulación y elaboración de una propuesta que tenga como objetivo establecer regulaciones pertinentes y prácticas sobre el desarrollo de la medicina tradicional y de alguna manera las terapias alternativas en el país.\nDesde 1993 el Ministerio de Salud (MINSA), la Organización Panamericana de Salud (O.P.S) y la Organización Mundial de la Salud (O.M.S) han venido desarrollando programas encaminados a fortalecer la medicina natural y las terapias complementarias y productos naturales, los resultados de estos esfuerzos han quedado sin respaldo al no existir una ley que garantice la práctica y atención a la población.\nEn los estudios realizados identificamos tres etapas:\n1. Integración\nLa experiencia indica que en otros países la medicina tradicional y terapia complementaria es reconocida y su trabajo es oficialmente regulado.\n2. Coexistencia\nEl Estado debe dar un apoyo abierto a la medicina Alópata como a la medicina Complementaria y Alternativa, por lo que se hace necesario un marco jurídico bien establecido, que permita mantener la coexistencia en el Sistema Nacional de Salud.\n3. Tolerancia\n.\nComo la existencia en algunos países donde existe y se permite el ejercicio sin existir un marco jurídico que regule la práctica de la medicina natural, la terapia complementaria y los productos naturales.\nLa medicina natural, la terapia complementaria y los productos naturales han venido modificando sus formas Ortodoxas de prácticas, ya que si bien continua teniendo una mayor representación en zonas rurales, la tendencia hacia las áreas urbanas requiere de formas de regulación específica donde se consideren las características del mercado de servicios de estas áreas, así como las características de la población que demanda su uso.\nHemos apreciado que en estos últimos ańos ha aumentado el interés por legislar sobre este tema, el cual se debe entender a la creciente demanda y uso de amplia gama de alternativa terapéuticas ajenas al modelo biomédico.\nSegún los datos de la Organización Mundial de la Salud (O.M.S) el uso de la medicina natural y terapia complementaria está siendo cada vez más aceptada en los países pobres en un 80 % y en países ricos en un 65%. En el caso de Nicaragua, se usa en un 60% según encuesta que llevó a cabo la O.M.S en el 2003.\nFUNDAMENTOS\nEn Nicaragua, no existe un permiso oficial para el ejercicio de los terapeutas tradicionales, por lo que hasta ahora trabajan sin problemas, pero urge una ley que los ampare.\nEn Nicaragua, el uso de la terapia complementaria, con la medicina natural es común, debido a los bajos precios que ésta representa y los buenos resultados obtenidos en la práctica.\nSe le hace difícil al Estado dar cobertura completa e integral a la población, la terapia alternativa se ha incrementado debido a la accesibilidad, confiabilidad, seguridad y eficacia, en todo el territorio nacional.\nLa Ley General de Medicamentos y Farmacia, Ley 292, regulación que se enfoca en el uso de las plantas, y su protección. El problema común que hacen frente los terapeutas, consiste en el rechazo del Colegio Médico y la falta de control y regulación que deben tener por medio de una ley, por lo que se hace necesario que se apruebe el presente proyecto de ley por lo ya mencionado.\nLas terapias complementarias, son aceptadas en muchos países pobres y ricos, en Nicaragua se hace necesario, la población demanda su uso por ser confiable, eficaz y accesible por ser un producto barato, se hace necesario que estas prácticas sean reguladas por el Ministerio de Salud (MINSA), por lo que se debe aprobar el presente proyecto de ley.\nDICTAMEN\nEste proyecto de ley está de acuerdo con la Constitución Política de Nicaragua, en sus artículos 59, 105, existen pocas leyes al respecto como la Ley 292, Ley General de Medicamentos y Farmacia (Fitoterapia), la Ley 423 Ley General de Salud y su Reglamento y Reformas Vigentes y Convenios 169 de la O.I.T.\nPor todo lo anteriormente expuesto, esta Comisión de Salud y Seguridad Social, Dictamina Favorablemente el presente proyecto de LEY DE MEDICINA NATURAL, TERAPIAS COMPLEMENTARIAS Y PRODUCTOS NATURALES y dado a que no se opone a la Constitución Política, ni a las leyes nacionales, ni a los tratados internacionales. Todo de acuerdo con los artículos 99, 100 de la ley Orgánica del Poder Legislativo, se acompańa el proyecto de ley.\nDip. Gustavo Porras Cortés Dip, Iris Montenegro Blandón\nPresidente Vice-presidente\nDip. Loria Dixon Brautigam Dip. Doris García Canales\nMiembro Miembro\nDip. Absalón Martínez Navas Dip. Luis Callejas Callejas\nMiembro Miembro\nDip. Noel Ortega Urbina Dip. Hipólito Torres Ponce\nMiembro Miembro\nPedimos a todos los miembros de esta asamblea Nacional, den su respaldo a este anteproyecto.\nMuchas gracias, Presidente.\nPRESIDENTE RENÉ NÚŃEZ TÉLLEZ:\nGracias diputada, pasamos a la discusión en lo general.\nA votación en lo general.\nSe abre la votación.\nSe va a cerrar la votación.\nSe cierra la votación.\n59 votos a favor, 24 presentes, 0 en contra, 0 abstención. Se aprueba el Dictamen en lo general.\nSECRETARIO WILFREDO NAVARRO MOREIRA:\nContinuaremos después la discusión en lo particular de la ley que acabamos de aprobar en lo general.\nCONTINUACIÓN DE LA TERCERA SESIÓN ORDINARIA DE LA HONORABLE ASAMBLEA NACIONAL, CORRESPONDIENTE AL DÍA 1 DE SEPTIEMBRE DEL 2011. (VIGÉSIMA SÉPTIMA LEGISLATURA)\nSECRETARIO WILFREDO NAVARRO MOREIRA:\nLe pedimos a los honorables diputados continuar con la Agenda Base, Punto III: DISCUSIONES DE DICTÁMENES DE DECRETOS Y LEYES PRESENTADOS.\nPunto 3.5:\nLEY DE MEDICINA NATURAL, TERAPIA COMPLEMENTARIA Y PRODUCTOS NATURALES EN NICARAGUA\n, la que fue aprobada en lo general el día de ayer.\nSeńor Presidente, solicitamos una votación para decidir si votamos o discutimos esta ley por capítulo o por artículo. Entonces tendría que planteársele al plenario una votación al respecto.\nPRESIDENTE POR LA LEY ÓSCAR MONCADA REYES:\nVamos a someter a votación si se discute por capítulo o por artículo. Los que estén a favor de que sea por capítulo, votan en verde; los que estén a favor de que sea por artículo, votan en rojo.\nSe abre la votación.\nSe va a cerrar la votación.\nSe cierra la votación.\n49 votos a favor que sea por capítulo, 0 en contra, 0 abstención, 15 presentes. Se aprueba que la discusión sea por capítulo.\nSECRETARIO WILFREDO NAVARRO MOREIRA:\nComenzamos la discusión con el Capítulo I, Disposiciones Generales.\nCAPÍTULO I\nDISPOSICIONES GENERALES\nArto. 1 Objeto de la ley\nLa presente Ley tiene por objeto, institucionalizar, promover, resguardar y regular el ejercicio colectivo o individual en todo el país, de la medicina natural y las terapias complementarias, incluyendo lo relativo a la producción, distribución y comercialización de los productos naturales derivados de la medicina natural.\nArto. 2 Objetivos\nSon objetivos también de esta ley:\na) Integrar la Medicina Natural, Terapias Complementarias y Productos Naturales en el Sistema Nacional de Salud, propiciando el establecimiento de políticas nacionales y programas de aplicación que garanticen este fin.\nb) Fomentar la seguridad, la eficacia y la calidad de la práctica de la medicina natural, de las terapias complementarias y productos naturales a nivel nacional como alternativa viable y efectiva en beneficio de la salud de la población.\nc) Facilitar, promover e incrementar, el acceso de la población a la medicina natural, las terapias complementarias y el uso de los productos naturales en todo el país.\nd) Promover el uso racional y sostenible de los recursos naturales utilizados en las prácticas de la medicina natural, terapias complementarias y productos naturales en nuestro país.\ne) Propiciar la formulación de políticas de fomento e investigación que estimulen la producción, distribución y comercialización de los productos naturales nicaragüenses.\nf) Regular el aprovechamiento, la preparación, distribución y comercio de productos naturales derivados de plantas, animales y minerales, utilizados en el ejercicio de la medicina natural y terapias complementarias.\ng) Fomentar y promover la formación de técnicos, profesionales y especialistas de medicina natural, terapias complementarias y productos naturales.\nh) Fomentar el desarrollo científico en las diferentes áreas de la medicina natural, terapias complementarias y productos naturales del país.\ni) Difundir las bondades y beneficios de la medicina natural, terapias complementarias y productos naturales especialmente en la promoción y preservación de la salud, como una contribución complementaria y estratégica al Sistema Nacional de Salud.\nArto. 3 Principios que sustentan la inserción de la Medicina Natural, Terapias Complementarias y Productos Naturales al Sistema Nacional de Salud.\nLa inserción de la medicina natural, terapias complementarias y el uso de los productos naturales en el Sistema Nacional de Salud, se sustenta en los siguientes principios:\na)\nLa Articulación:\nReferido al enlace o unión armónica y coherente de las diferentes prácticas de medicina existentes en el país (convencional, tradicional/ancestral y natural/terapias complementarias) con el propósito de contribuir de manera más efectiva al logro de la salud preventiva, rehabilitación, curación y sanación de la población.\nb)\nLa Complementariedad:\nSe refiere a la interrelación y contribución mutua de las diferentes prácticas en el sistema de salud. Desde esta noción se enfoca en el reconocimiento a los aportes de la medicina natural, terapias complementarias y productos naturales como recursos adicionales necesarios y convenientes de apoyo y tratamiento a los esfuerzos al modelo de salud convencional.\nc)\nLa Alternabilidad\n: Consiste en la transitabilidad de un enfoque terapéutico a otro, según el tratamiento que se requiera y el interés y percepción del usuario en lo que considere más conveniente para su recuperación o sanación.\nd)\nOpcionalidad:\nReferido al derecho de la población a decidir sobre el tipo de medicina o terapia bajo las cuales prefiere ser atendido, con medicina natural, terapias complementarias, tradicional/ancestral o bien la medicina convencional o una combinación de ellas.\nArto. 4 Concepción de Medicina Natural y Terapias Complementarias.\nPara efecto de esta ley, se entiende como Medicina Natural, una de las formas más antiguas de curación de la humanidad, cuya teoría, prácticas y aptitudes son basadas en elementos esenciales de la naturaleza y del universo, sus leyes y principios como recurso terapéutico, que son aplicadas a través de las diferentes técnicas y procedimientos que se ejercen en las terapias complementarias y alternativas bajo conocimientos académicos o de la experiencia. Considera al ser humano una unidad fundamental del universo.\nLa Medicina Natural y las Terapias Complementarias corresponden a un modelo clínico-terapéutico y de fortalecimiento de la salud que se fundamenta en una visión del mundo o cosmovisión diferente a la del modelo médico convencional, que se utilizan para prevenir, rehabilitar, diagnosticar o tratar las enfermedades físicas, mentales y energéticas para restaurar y preservar la salud. Su aplicación y efectividad es integrativa con la medicina convencional.\nArto. 5 Derecho al Acceso de la Medicina Natural y Terapias Complementarias.\nLa población conforme al marco legal del país, tiene igual derecho al acceso y uso de la medicina natural, terapias complementarias y productos naturales, como al de las instituciones, establecimientos, servicios y programas de medicina convencional dentro del Sistema Nacional de Salud.\nArto. 6 Integración de la Medicina Natural con la Medicina Convencional.\nEl Estado fomentará y promoverá una visión amplia y armónica de la atención de salud de la población, que integre y articule la medicina natural, terapias complementarias y productos naturales dentro del Sistema Nacional de Salud.\nArto. 7 Responsabilidad de Divulgar los modelos de salud.\nEl Ministerio de Salud (MINSA) dará a conocer a los usuarios los diferentes modelos de salud que incluyan la medicina natural y terapias complementarias y su derecho a decidir el tipo de terapia con la que quiere ser atendido o con la que quiera complementar su tratamiento.\nArto. 8 Promoción para la aplicación de las prácticas.\nEl Ministerio de Salud (MINSA) promoverá la aplicación combinada de la medicina convencional, tradicional/ancestral y la medicina natural, en la atención de los pacientes para hacer un trabajo más eficiente y efectivo en la atención de la salud de la población.\nArto. 9 Incentivo de\ni\nnvestigación y práctica de la Medicina Natural.\nEl Ministerio de Salud (MINSA) fomentará el otorgamiento de incentivos que promuevan la investigación y práctica de la medicina natural, las terapias complementarias y el uso de los productos naturales.\nArto. 10 Respeto a la Cosmovisión de la Medicina Natural.\nEl Ministerio de Salud (MINSA) fomentará el respeto a la cosmovisión, procedimientos y manejos de la medicina natural y terapias complementarias, propiciando el desarrollo de una práctica coordinada y armónica entre los trabajadores de este sector y los demás trabajadores de la salud.\nArto. 11 Integración de organismos al Consejo Nacional de Salud.\nLos Representantes de las organizaciones, organismos, fundaciones y gremios sin fines de lucro y de otras denominaciones dedicadas o vinculadas al ejercicio de la medicina natural, terapias complementarias y productos naturales, podrán ser parte e integrarse a las instancias de participación ciudadana en salud en todos los niveles de gestión, desde la comunidad o barrio hasta el nivel nacional.\nHasta aquí el Capítulo I.\nPRESIDENTE RENÉ NÚŃEZ TÉLLEZ:\nA discusión el Capítulo I.\nObservaciones al artículo 1.\nNo hay observaciones.\nObservaciones al artículo 2.\nNo hay observaciones.\nObservaciones al artículo 3.\nNo hay observaciones.\nObservaciones al artículo 4.\nNo hay observaciones.\nObservaciones al artículo 5.\nNo hay observaciones.\nObservaciones al artículo 6.\nNo hay observaciones.\nObservaciones al artículo 7.\nNo hay observaciones.\nObservaciones al artículo 8.\nNo hay observaciones.\nObservaciones al artículo 9.\nNo hay observaciones.\nObservaciones al artículo 10.\nNo hay observaciones.\nObservaciones al artículo 11.\nNo hay observaciones.\nA votación el Capítulo I.\nSe abre la votación.\nSe va a cerrar la votación.\nSe cierra la votación.\n52 votos a favor, 14 presentes, 0 en contra, 0 abstención. Se aprueba el Capítulo I con todos sus artículos.\nSECRETARIA ANA JULIA BALLADARES ORDÓŃEZ:\nCAPÍTULO II\nCONCEPTOS Y DEFINICIONES\nArto. 12 Conceptos y definiciones,\nPor tratarse de la primera Ley en la materia de Medicina Natural, Terapias Complementarias y Productos Naturales, y para facilitar su comprensión en la aplicación de la misma, se incluyen los conceptos y definiciones siguientes:\nTÉRMINOS GENERALES\nAceites esenciales:\nSon esencias extraídas de hojas, flores, corteza de árboles, semillas, raíces o cáscara de frutos específicos, que se aplican para tratar dolencias en el cuerpo.\nCentro de Medicina Natural/Integrativa:\nEs el establecimiento que cumple con condiciones amplias de espacio, equipamiento, calidad e higiénico–sanitarias, en el que se brinda atención médica, se aplican terapias complementarias, se recetan y venden productos naturales propios y de otros establecimientos. Es atendido por un grupo amplio y diverso de profesionales y/o terapeutas de la medicina natural o terapias complementarias.\nConsultorio de Medicina Natural/Integrativa:\nEs el establecimiento que cumple con condiciones mínimas de espacio, calidad e higiénico–sanitarias, en el que se brinda atención médica, se aplican terapias complementarias, se recetan y venden productos naturales propios y de otros establecimientos. Es dirigido y atendido por un grupo pequeńo de profesionales y/o terapeutas de la medicina natural o terapias complementarias.\nCosmovisión de la Medicina Natural:\nEl universo, la Tierra, los reinos de la naturaleza y el ser humano deben mantener una relación armónica que permita el equilibrio y la conciencia de que somos uno en el todo, siendo que todos están compuestos de energía. Concibe al ser humano de manera holística. Cuando hay desequilibrio energético se manifiesta la enfermedad y para su sanación deben armonizarse todos los aspectos y equilibrarse las energías.\nEstablecimientos Elaboradores de Productos Naturales:\nEs el establecimiento que se dedica a la elaboración de productos naturales en diferentes niveles de procesos.\nEstablecimientos Naturistas:\nEs todo establecimiento que se dedica a la dispensación y suministro directo al público de productos naturales, productos de belleza natural, productos de higiene personal, formulaciones alimenticias, productos herbarios, productos homeopáticos.\nEtnobotánica:\nEstudia las relaciones entre los grupos\nhumanos\ny su entorno vegetal, es decir el uso y aprovechamiento de las plantas en los diferentes espacios culturales y en el tiempo.\nFarmacopea Natural:\nCompendio que contiene descripciones, recetas, actividad, estándares de pureza y dosificación de plantas medicinales, animales o minerales, de las que se utilizan sus principios activos, con todas sus sustancias acompańantes. Se trata de preparados terapéuticos con sustancias naturales que se han utilizado en todo el mundo para la curación de trastornos diversos.\nFitoterapia:\nEs el estudio y utilización de las plantas para el tratamiento y prevención de las enfermedades en el ser humano. Incluye la identificación, métodos de extracción y las aplicaciones de los principios activos de los diversos vegetales.\nHerbolaria:\nEstudia las propiedades y poderes curativos de la gran diversidad de plantas y hierbas, que nos provee la madre naturaleza. Tiene sus inicios en el origen mismo del hombre y en su necesidad de curar sus dolores, padecimientos y enfermedades.\nIridología:\nMétodo auxiliar diagnóstico por medio el cual el médico o terapeuta precisa el estado de salud de la persona, a través de la observación y análisis de las marcas o seńales en el iris del ojo, que reflejan las condiciones (etapas agudas, subagudas y crónicas) de los diferentes órganos corporales afectados.\nMateria prima de la Medicina Natural:\nTodas las sustancias activas o inactivas provenientes de los reinos vegetal, animal y mineral, que se utilizan en la medicina natural para la elaboración de productos terapéuticos y/o de belleza.\nMedicina Ayurveda:\n(Ayur significa vida y Veda conocimiento), “La ciencia de la vida”, Medicina Hindú. Es una ciencia auxiliar de la cultura védica orientada a desarrollar el potencial de nuestra vida y descubrir nuestra realidad interna. La salud es la base para poder cumplir esta meta. Sus componentes son: la desintoxicación, los masajes, las técnicas de respiración, meditación, asanas (posturas), nutrición vegetariana, ayunos, plantas medicinales, herbominerales, terapia de rejuvenecimiento, deporte, filosofía del yoga.\nMedicina General Naturo-Ortopática:\nEs aquella que trata de la aplicación correcta del medicamento o remedio natural ante las diferentes patologías de los seres humanos, atiende las causas más que los síntomas de las dolencias, apropiando conocimientos y elementos de Medicina convencional a la Medicina Natural, la que prevalece con sus principios y ventajas, de armonía natural y holística, entendiendo a esta medicina como una ciencia socio – biológica.\nMedicina Holística :\nEs la rama de la medicina que contempla el bienestar global del ser humano desde el punto de vista físico, mental y emocional, buscando las causas subyacentes que producen los desequilibrios en los diferentes sistemas corporales, también busca la mejoría del sistema inmunológico por medio del tratamiento preventivo.\nMedicina Integrativa:\nUn enfoque de la medicina que combina tratamientos de la medicina convencional y de la medicina complementaria y alternativa; existe evidencia científica de alta calidad que garantiza su seguridad, inocuidad y eficacia.\nMédico General Naturo-Ortopático:\nEs un profesional de la Medicina Natural que en la atención de las diferentes patologías, incorpora elementos, avances científicos y tecnológicos de la Medicina convencional, teniendo como enfoque que la auto-sanación corporal es una respuesta del cuerpo enfermo, siendo él un intérprete, servidor y facilitador holístico con el fin de propiciar la prevención, curación y mejorar los estilos de vida de los seres humanos.\nNueva Medicina Germánica:\nAbordaje científico de la Medicina que concibe al ser humano como una conjunción indivisible entre la Psique, el cerebro y la base orgánica, en conexión con todos los seres vivos y el entorno, en sus aspectos socioeconómico y cultural. Considera la identificación del conflicto biológico que subyace en el origen de toda enfermedad, y guía científicamente el proceso terapéutico que facilita el autoconocimiento por parte del paciente, y su responsabilidad sobre el propio potencial curativo. (Se basa en las Cinco Leyes Biológicas descubiertas y comprobadas por el doctor Ryke Geerd Hamer en más de 40 mil casos clínicos desde 1981).\nNutracéuticos:\nSe refiere al uso de nutrientes con fines terapéuticos. Son aquellos productos naturales (\nalimenticios\n, terapéuticos y de belleza), con efecto beneficioso sobre la\nsalud\nhumana\n.\nTerapeutas de la Medicina Natural:\nSon aquellas personas con los conocimientos, destrezas, suficiente experiencia, algunos de los cuales tienen capacitación técnica, siendo debidamente reconocidos por su efectividad, en el uso y aplicación de las Terapias Complementarias y Alternativas.\nPlantas medicinales:\nAquellas cuya calidad y cantidad de principios activos tienen propiedades terapéuticas comprobadas científicamente en beneficio de la salud humana. También se considera planta medicinal a toda especie vegetal que haya manifestado en su uso tradicional propiedades favorables a la restauración de la salud, teniendo en cuenta la dosis y su grado de toxicidad.\nPrana:\nEs la expresión en sanscrito para referirse a la energía vital, fuerza o aliento de vida. Llamado en hebreo “ruah”, en chino “chi”, en japonés “ki”, en polinesio “mana”, en griego “pneuma”. Se le encuentra inter-penetrada en el aire, el agua, la tierra y todos los seres vivos. Esta energía sutil circula por los campos, centros y canales energéticos, también llamados auras, chakras y meridianos.\nProductores de Suplementos Naturales:\nSon los profesionales, terapeutas (con centros o consultorios), técnicos y personas con trayectoria, dedicados a la elaboración de diversos productos naturales (nutra-céuticos y/o suplementos naturales) para fines terapéuticos y/o belleza en los seres vivos, mediante procesos sencillos de poca o mediana transformación, que algunas veces incluyen el cultivo de las plantas medicinales utilizadas.\nProductos o Suplementos Naturales:\nson aquellos de origen y procedencia natural (plantas, animales y minerales) que se utilizan para fines alimenticios, curativos, de rehabilitación, de cuido, belleza e higiene personal. Algunos de los cuales también se les conoce como productos nutra-céuticos.\nProductos Naturales de Belleza:\nSon productos naturales elaborados directamente de las plantas, minerales y animales, con el fin del cuido, la belleza y la higiene personal.\nPuestos de Venta de Productos Naturales:\nSon aquellos que creados por el MINSA de igual manera que los puestos de ventas, según la Ley 292 (Ley de Farmacia y medicamentos), se dedican a la comercialización de productos naturales.\nTÉRMINOS DE TERAPIAS COMPLEMENTARIAS\nAcupuntura:\nModelo clínico terapéutico no medicamentoso, basado en la estimulación de distintos puntos del cuerpo humano localizados en canales llamados meridianos, a través de la inserción y manipulación de agujas metálicas, y otros métodos relacionados. Funciona a la vez como un método diagnóstico y terapéutico, en base a la estimulación de los puntos energéticos corporales, utilizando diversas tecnologías sean estas tradicionales o modernas. Conlleva una cosmovisión integral del ser humano, proviniendo de la medicina tradicional china o medicina oriental.\nAromaterapia:\nEs una terapia que utiliza aromas de aceites esenciales como recurso terapéutico, conocida por sus excelentes propiedades relajantes, curativas y antisépticas, teniendo un efecto de equilibrio en los niveles físico, emocional, mental y espiritual. Los métodos de aplicación son diversos, como los masajes utilizando aceites esenciales, por la penetración en el cuerpo de los aceites a través de la piel, o por inhalación a través del sistema olfativo.\nAyunoterapia:\nTerapéutica que consiste en la abstinencia de ingerir algunos alimentos por períodos cortos y con prescripción médica con el fin de depurar y eliminar toxinas del organismo.\nBarroterapia:\nTambién conocida como GEOTERAPIA es la utilización del barro arcilloso con ciertas características químicas para uso terapéutico, para tratar dolores articulares, inflamaciones, y eliminación de sustancias tóxicas en el organismo, también tiene aplicación en el campo estético.\nBioenergética:\nEs el estudio de los cambios energéticos que acompańan a las reacciones bioquímicas, Estudia las leyes de energía existente y su aplicación a los organismos vivos, especialmente al cuerpo humano. Esta terapia fue creada por Alexander Lowen y pone el acento en la estructura corporal y en la identificación de la mente y del cuerpo, lo que significa que el pensar y el sentir son equivalentes. Detrás de estos procesos conscientes se encuentran los factores energéticos que finalmente determinan todas las otras funciones vitales. Además de las intervenciones con las manos la bioenergética pone su acento en los ejercicios corporales y en la respiración.\nConstelaciones Familiares:\nTerapia familiar sistémica transgeneracional. Es un método terapéutico que se basa en la teoría general de sistemas, ayuda a establecer un diagnóstico y a llegar a una solución del problema, a veces en una sola sesión. Su enfoque se enmarca en que más allá de nuestra individualidad, y sin importar donde nos encontremos, siempre formamos parte de varios sistemas, siendo la familia el más importante. Trabaja desde los asuntos que no se resolvieron en las familias. Estos se manifiestan en las generaciones futuras y se viven en conflictos y traumáticamente si no se atienden y resuelven. La historia singular de cada familia, sus conflictos y problemas sin resolver marcan la vida de sus miembros y se transmiten de generación en generación. Dentro de cada sistema familiar y social, la conducta de cada uno de sus integrantes influye sobre los otros y, al mismo tiempo recibe su influencia, ya sea favorable o desfavorable.\nCromoterapia:\nEs una forma medicinal originaria de la India y la China, relacionada con el uso de los colores del arco iris en los denominados centros energéticos, siendo estos los siguientes: violeta, índigo, azul, verde, amarillo, naranja, y rojo, su terapéutica se utiliza principalmente para restablecer la energía corporal.\nCuración Energética:\nEs el equilibrio de la energía vital también conocida como Chi, Qi o Prana, tomando en cuenta los diversos centros y canales energéticos que posee nuestro cuerpo para la obtención de salud. Dentro de este campo podemos incorporar a todas las prácticas de tipo energético y vibracionales que se utilizan en la medicina natural y que tienen correlación con los principios de cuerpo – alma – energía, y que su fundamentación proviene de la Medicina Asiática (Tradicional china y japonesa), árabe, alemana, inglesa, hindú entre otros.\nDígitopuntura:\nMasaje chino conocido como tui – na, y se traduce literalmente como presionar y empujar. Utiliza los pulpejos (yemas) de los dedos pulgares reforzados con los otros dedos. Aplica sus maniobras en el cuerpo, haciendo presión sobre los meridianos que gobiernan el flujo de energía de los órganos internos. Alivia diferentes patologías. También se le conoce como acupresión (dian xue) o digitopresion y en el Japón como Shia Tzu.\nDrenaje linfático:\nEs un método terapéutico que consiste en una serie de maniobras manuales muy suaves y rítmicas para descongestionar la linfa estancada en una área del cuerpo. Este masaje es para evacuar exceso de tóxicos alojados en el sistema linfático. Por la suavidad y cuidado que tiene requiere de disciplina y paciencia.\nLa linfa es un líquido que conforma el poco conocido sistema linfático, el cual realiza 3 funciones: Es el sistema de depuración corporal, posee la actividad inmunológica y defensiva del cuerpo y es uno de los responsables de la belleza corporal.\nElectroacupuntura:\nTécnica de estimulación que consisten en el paso de corriente eléctrica en puntos distales de acupuntura, con la cual se puede equilibrar la presencia de desórdenes o procesos enfermizos en un paciente utilizando para ello equipos electrónicos.\nGemoterapia:\nEs el uso de gemas o minerales transparentes o de colores que contienen energía y que refuerzan la curación del cuerpo y la mente, en una terapia segura y económica.\nHelioterapia:\nTerapéutica que hace uso de los elementos que brinda la naturaleza, en particular la energía solar para un fortalecimiento de los sistemas dérmicos y musculo-esqueléticos.\nHidroterapia:\nSe refiere a los diversos usos y aplicaciones terapéuticas del agua para obtener salud, incluye lo relacionado con los S.P.A (Salud por Agua), aguas termales, aguas de manantiales.\nHipnosis:\nModalidad de tratamiento que utiliza el hipnotismo para influir en la parte mental del enfermo para acelerar su recuperación. Estas técnicas son muy efectivas cuando el estrés, la depresión y algunos tipos de fobias inciden en la salud del individuo.\nHomeopatía:\nEs un sistema médico, clínico-terapéutico en el tratamiento de una multitud de patologías, fundamentado en la ley de la semejanza, la dosis infinitesimal, la individualización y la curación de Hering; que seńala que la enfermedad se puede tratar mediante cantidades muy pequeńas de sustancias vegetales, animales y minerales que en cantidades mayores producen a una persona sana los mismos efectos sintomáticos propios de la enfermedad. Se acentúa el papel que juegan las emociones en las enfermedades asignándole un peso determinante en los procedimientos diagnósticos y terapéuticos.\nHomotoxicología:\nEs el estudio de la influencia perjudicial de las sustancias tóxicas sobre los seres humanos. Es parte de la Medicina Biológica que trata de la Destoxicación o Desintoxicación del organismo humano, principalmente por medio de tratamientos homeopáticos de origen complejo o antihomotóxicos, es un puente entre la medicina complementaria y la medicina convencional.\nMasajes:\nSe trata del conjunto de fricciones y presiones, practicadas principalmente de forma manual, o con ayuda de instrumentos, sobre una parte o totalidad del cuerpo o del organismo, con el objeto de que se produzcan modificaciones de orden directo o reflejo, que se traduzcan en efectos terapéuticos. Siendo algunos de ellos: masaje terapéutico, masaje profundo, masaje reductivo, masaje relajante, masaje sueco, masaje tailandés, masaje Tántrico, entre otros.\nMoxibustión:\nMétodo terapéutica que utiliza “MOXAS” (preparados que se elaboran a base de la planta medicinal denominada Artemisa u otras según se requiera), la cual se aplica mediante combustión. De origen chino, que recurre a la aplicación del calor local en puntos específicos para la enfermedad. Suele practicarse con la acupuntura o por sí sola.\nOzonoterapia:\nEs un método que implica el uso del ozono o peróxido de hidrógeno (O\n3\n) con la finalidad de eliminar los microorganismos que producen enfermedades, se busca con esto mejorar la función celular y favorecer la curación de los tejidos lesionados.\nPsicoterapia Pránica:\nEs sanación pránica aplicada a la prevención, alivio y tratamiento de padecimientos psíquicos. Su objetivo es servir de complemento a la medicina convencional y aliviar el sufrimiento de las personas con trastornos psicológicos, utilizando principios y técnicas energéticas.\nQuiropraxia:\nTiene por significación “hecho con las manos”, comprende al modelo clínico terapéutico que se ocupa del diagnóstico, tratamiento y prevención de desórdenes de la columna vertebral, y de sus efectos en el sistema nervioso y la salud en general, utilizando manipulaciones corporales y otras estrategias que pretenden restablecer la normalidad funcional.\nReiki:\nForma terapéutica de origen japonés, que permite la canalización de la energía del universo por medio de las manos (emplea la imposición de manos sin tocar el cuerpo físico y técnicas de visualización), con el objetivo de mejorar el flujo de energía vital en la persona. Esta técnica está relacionada con los cuerpos energéticos, mentales y corporales. Es ampliamente utilizada en la actualidad en centros hospitalarios de Espańa y Estados Unidos.\nReflexología:\nEs un método diagnóstico-terapéutico natural que estimula al organismo para que éste realice su propio proceso de curación. Éste se hace mediante la presión y estimulación de las zonas reflejas predefinidas en los pies, las manos, las orejas, la cara u otra parte donde el organismo se refleje.\nSauna:\nBańos de vapor con el uso de aceites esenciales, que provienen de algunas plantas medicinales para ayudar a la eliminación y depuración de toxinas existentes en el cuerpo.\nSanación Pránica:\nEs una ciencia moderna y arte antiguo de sanación, que se basa en la transferencia de energía vital o prana, para sanar y equilibrar al ser humano y otros seres vivos en sus aspectos físico, emocional, mental y espiritual aumentando la capacidad del cuerpo de autoregenerarse mediante la armonización y el equilibrio del cuerpo energético. Tiene otras aplicaciones como agricultura, veterinaria, estética y escultura corporal, entre otros.\nTalasoterapia:\nEs la terapéutica que trata del uso y beneficios del agua de mar. En Nicaragua se conoce con el nombre de Hidrología Marina o Terapia Marina. En Europa con el nombre de Plasma de QUINTON, en Canadá como OCEAN PLASMA. Se presenta bajo diferentes formas galénicas, y se aplica por vía endovenosa, Subcutánea, intramuscular, rectal y bucal. El agua de mar hipertónica o isotónica es tolerada por los diferentes organismos vivos sin problemas. La dosis, frecuencia, vía de absorción y duración determinan la eficacia del tratamiento.\nTerapia Floral:\nMétodo terapéutico que tiene como finalidad ayudar a las personas a descubrir las causas reales emocionales que originan su padecimiento, procurar mediante el uso de esencias florales, su prevención, alivio y curación, su mecanismo de acción está relacionado con la liberación de los conflictos emocionales y por otro con los sitios por donde estos efectos se manifiestan como enfermedad.\nTerapia Neural:\nTécnica de tratamiento que mediante repolarización de campos interferentes o interferidos, reprograma la idoneidad fisiológica de los órganos regidos por los campos neurales. El repolarizante por lo regular es un anestésico local, y los puntos más activos son los intradérmicos, puntos acupunturales, ganglios nerviosos y terrenos referente al segmento neural, correspondiente a las vertebras del sector.\nHasta aquí el Capítulo II.\nPRESIDENTE RENÉ NÚŃEZ TÉLLEZ:\nA discusión el Capítulo II.\nObservaciones al artículo 12, Conceptos y Definiciones.\nNo hay observaciones.\nA votación el Capítulo II con su único artículo.\nSe abre la votación.\nSe va a cerrar la votación.\nSe cierra la votación.\n54 votos a favor, 17 presentes, 0 en contra, 0 abstención.\nSe aprueba el Capítulo II, con su único artículo que lo compone.\nSECRETARIA ALBA PALACIOS BENAVÍDEZ:\nCAPÍTULO III\nAUTORIDAD Y SU ÁMBITO DE APLICACIÓN\nArto. 13 Ámbito y aplicación de la ley.\nLas disposiciones de la presente ley se aplicarán a toda actividad que se relacione con el desarrollo y práctica de la medicina natural, terapias complementarias y el uso de productos naturales.\nArto. 14 Instancias rectoras.\nEl Ministerio de Salud como institución rectora de la salud y del Sistema Nacional de Salud será la autoridad competente en la aplicación de la presente Ley y su Reglamento.\nArto. 15 Atribuciones del MINSA\nEl MINSA, a través de la Dirección General de Regulación Sanitaria será la responsable de coordinar el desarrollo de la práctica médica y velar por la calidad de la elaboración y dispensación de los productos o suplementos naturales de la Medicina Natural, Terapias Complementarias y Productos Naturales, objeto de esta ley, en los diferentes niveles de funcionamiento del Sistema Nacional de Salud y demás Instituciones del Estado, universidades, empresas e instituciones privadas. También será la responsable de elaborar la Farmacopea o Vademécum Natural y de extender el debido Registro Sanitario y la Licencia Sanitaria, según lo determinado en la presente Ley.\nArto. 16 Instancia organizativa\nEl Ministerio de Salud, para cumplir con las funciones seńaladas por la presente Ley, organizará las instancias necesarias dentro de la Dirección General de Regulación Sanitaria, contando con personal debidamente versado, calificado, reconocido en la materia, que disponga de los suficientes conocimientos y experiencia.\nArto. 17 Sobre el desarrollo y gestión de trámites\nLa instancia seńalada en el artículo anterior, será la encargada de garantizar el desarrollo y la protección competitiva de la Medicina Natural, Terapias Complementarias y Productos Naturales del país respecto a productos importados y beneficios de funcionamiento de otros países del área; esta instancia atenderá los trámites de regularización, clasificación y habilitación de los establecimientos productores y comercializadores de estas actividades.\nArto. 18 Clasificación de Productos Naturales\nEl MINSA, a través de la instancia creada para tal efecto, clasificará como Suplementos Naturales los productos naturales que se obtengan utilizando plantas, animales o minerales, o una combinación de los mismos, cuyo uso sea terapéutico o de belleza. Para su clasificación, producción y presentación utilizará Farmacopea o Vademécum Natural.\nArto. 19 La Medicina Natural en cada SILAIS\nEl MINSA en cada SILAIS del país organizará el proceso de regulación/fiscalización de la Medicina Natural, Terapias Complementarias y Productos Naturales con personal debidamente capacitado en la materia, el que coordinará el ejercicio de esta práctica médica en cada territorio.\nArto. 20 Incorporación de la Medicina Natural en el Sistema Nacional de Salud\nEl MINSA promoverá la incorporación de la medicina natural y las terapias complementarias, dentro del Sistema Nacional de Salud, creando las condiciones básicas en los distintos establecimientos existentes de salud.\nArto. 21 Reconocimientos y estímulos a la práctica de la Medicina Natural\nEl MINSA, en coordinación con las asociaciones, fundaciones y gremios, que ejercen de forma regulada la medicina natural y terapias complementarias, establecerá reconocimientos y estímulos para esta práctica médica.\nArto. 22 Análisis de la calidad de la atención\nEl análisis de la calidad de la medicina natural, terapias complementarias y productos naturales serán establecidos por el MINSA, a través de las auditorias médicas, para lo que deberá contar con la participación de representantes de las asociaciones, fundaciones o confederaciones existentes y de las instituciones educativas relacionados con el tema de la medicina natural, terapias complementarias y productos naturales.\nArto. 23 Órgano de consulta\nEn todo lo relacionado con la Medicina Natural, Terapias Complementarias y Productos Naturales, el MINSA realizará consultas con las asociaciones, fundaciones o confederaciones existentes y de las instituciones educativas relacionados con el tema de la medicina natural, terapias complementarias y productos naturales.\nHasta aquí el Capítulo III.\nPRESIDENTE RENÉ NÚŃEZ TÉLLEZ:\nA discusión el Capítulo III.\nObservaciones al artículo 13.\nNo hay observaciones.\nObservaciones al artículo 14.\nTampoco hay observaciones.\nObservaciones al artículo 15.\nNo hay observaciones.\nObservaciones al artículo 16.\nTampoco hay observaciones.\nObservaciones al artículo 17.\nNo hay observaciones.\nObservaciones al artículo 18.\nNo hay observaciones.\nObservaciones al artículo 19.\nNo hay observaciones.\nObservaciones al artículo 20.\nTampoco hay observaciones.\nObservaciones al artículo 21.\nNo hay observaciones.\nObservaciones al artículo 22.\nTampoco hay observaciones.\nObservaciones al artículo 23.\nNo hay observaciones.\nA votación el Capítulo III.\nSe abre la votación.\nSe va a cerrar la votación.\nSe cierra la votación.\n54 votos a favor, 17 presentes, 0 en contra, 0 abstención. Se aprueba el Capítulo III, con todos sus artículos.\nSe suspende la sesión y continuamos en la fecha programada.\nInmediatamente después pasaremos a la Sesión Especial en honor al Día Internacional del Periodista.\nCONTINUACIÓN DE LA TERCERA SESIÓN ORDINARIA DE LA HONORABLE ASAMBLEA NACIONAL, CORRESPONDIENTE AL DÍA 5 DE OCTUBRE DEL AŃO 2011. (VIGÉSIMA SÉPTIMA LEGISLATURA\n).\nSECRETARIA ALBA AZUCENA PALACIOS BENAVÍDEZ:\nContinuamos con la Agenda Base, con el Punto III: DISCUSIONES DE DICTÁMENES DE DECRETOS Y LEYES PRESENTADOS. Punto 3.5:\nDISCUSIÓN Y APROBACIÓN DE LA LEY DE LA MEDICINA NATURAL, TERAPIAS COMPLEMENTARIAS Y PRODUCTOS NATURALES EN NICARAGUA;\nde la cual se ha aprobado hasta el Capítulo II, artículo 23 y continuamos con el Capítulo IV de las Plantas Medicinales y otros Insumos Naturales, artículo 24.\nCAPÍTULO IV\nDE LAS PLANTAS MEDICINALES Y OTROS INSUMOS NATURALES\nArto. 24 Preservación de la flora y fauna Nacional.\nPartiendo que la flora y la fauna en general, son patrimonio de la humanidad, a través de esta ley, se establece que la producción, uso y aprovechamiento sostenible de las mismas, se hará velando por su preservación, en armonía con el equilibrio social, ambiental, sanitario y económico del país. La biodiversidad de la flora y la fauna autóctonas de Nicaragua, especialmente aquellas de uso terapéutico y/o de belleza, gozarán de la debida protección estatal.\nArto. 25 Programas de ordenamiento y aprovechamiento racional.\nEl Ministerio de Salud por sí mismo o en conjunto con otras instituciones estatales y educativas del país, impulsará la formulación y ejecución de programas, planes y políticas, para el ordenamiento, aprovechamiento racional, respeto y conservación de plantas y animales de uso terapéutico, para lo cual podrá:\na. Realizar evaluaciones que determinen la biomasa existente y registren las variedades de plantas con propiedades medicinales.\nb. Promover e incentivar programas de repoblación de especies de flora de uso medicinal.\nc. Promover la creación de unidades productivas de plantas medicinales, así como jardines botánicos, viveros y semilleros con la participación activa de los pobladores y el apoyo de las instituciones del sector público y privado.\nd. Establecer un régimen de protección preventiva e impulsar un programa de repoblación de aquellas plantas y animales de uso terapéutico que se encuentren en vías de extinción para asegurar su conservación y uso sostenible.\ne. Incentivar las prácticas y técnicas de cultivo, recolección, almacenamiento, procesamiento, distribución y manipulación de las plantas y otros productos usados en la práctica de la medicina natural y terapias complementarias.\nArto. 26 Farmacopea o Vademécum Natural\nEl MINSA promoverá la participación de otros ministerios, instituciones, gremios y organizaciones relacionadas con la materia para elaborar, aprobar y poner en vigencia, la Farmacopea o Vademécum Natural de las plantas, animales y minerales de uso terapéutico y/o de belleza, tanto nacional como foránea.\nArto. 27 Uso de plantas tóxicas\nEl MINSA en sus programas de capacitación o en colaboración con las universidades y centros de capacitación, establecerá las previsiones a tomar en el uso de las plantas tóxicas, asimismo el uso y aplicación de las buenas prácticas de manufacturas de productos naturales (BPMN).\nArto. 28 Promoción, divulgación de usos y consumo de plantas medicinales.\nLe corresponderá al MINSA y a las asociaciones, fundaciones o confederaciones existentes y de las instituciones educativas relacionadas con el tema de la medicina natural, terapias complementarias y productos naturales, la promoción y divulgación de los usos terapéuticos, nutricionales, toxicológicos y clínicos, así como de las formas de consumo de las plantas medicinales debidamente validadas.\nLa publicidad de la Medicina Natural, terapias complementarias y productos naturales deberá ser educativa, orientadora, exacta y verdadera.\nHasta aquí el Capítulo IV.\nPRESIDENTE RENÉ NÚŃEZ TÉLLEZ:\nA discusión el Capítulo IV.\nObservaciones al artículo 24.\nNo hay observaciones.\nObservaciones al artículo 25.\nTampoco hay observaciones.\nObservaciones al artículo 26.\nNo hay observaciones.\nObservaciones al artículo 27.\nTampoco hay observaciones.\nObservaciones al artículo 28.\nNo hay observaciones.\nA votación el Capítulo IV.\nSe abre la votación.\nSe va a cerrar la votación.\nSe cierra la votación.\n61 votos a favor, 18 presentes, 0 en contra, 0 abstención. Se aprueba el Capítulo IV.\nSECRETARIA ALBA PALACIOS BENAVÍDEZ:\nCAPÍTULO V\nDE LOS TRABAJADORES Y DEL EJERCICIO DE LA MEDICINA NATURAL, TERAPIAS COMPLEMENTARIAS Y DE PRODUCTOS NATURALES\nArto. 29 Regulación del ejercicio profesional de la Medicina Natural.\nLa presente ley regula el ejercicio de los trabajadores en general de la medicina natural, terapias complementarias y de los elaboradores de productos naturales. En el caso de los trabajadores del sector público, serán regulados por la Ley de Carrera Sanitaria.\nArto. 30 Concepto sobre los trabajadores de la Medicina Natural\n.\nSon trabajadores de la medicina natural, terapias complementarias y de productos naturales, aquellas personas que se dedican a estas actividades y que han recibido la formación correspondiente a través de universidades, institutos o centros de capacitación nacionales o extranjeros autorizados (profesionales, especialistas, terapeutas y técnicos), además de aquellas personas con experiencia que ejercen estas prácticas que les han sido transmitidas de manera tradicional y que son reconocidas por la población por la efectividad de su trabajo.\nArto. 31 Otorgación del Registro Sanitario profesional.\nPara el ejercicio de la medicina natural, terapias complementarias y elaboradores de productos naturales, el MINSA previa solicitud, otorgará el debido Registro Sanitario a aquellas personas con formación profesional y técnica, las que deberán contar con diplomas y títulos que los acrediten. Para el caso de personas que no poseen diplomas o títulos, el Registro Sanitario se les otorgará tomando en cuenta su trayectoria, experiencia, validación práctica y el reconocimiento de la comunidad.\nArto. 32 Habilitación de establecimientos de la Medicina Natural.\nEl MINSA a través de la Dirección General de Regulación Sanitaria habilitará los consultorios y centros que atienden y aplican la medicina natural, terapias complementarias y productos naturales, otorgándoles la correspondiente Licencia Sanitaria, la cual tendrá una validez de cuatro ańos renovable, cuando cumplan los criterios de seguridad, eficacia, aceptabilidad social, de espacio e higiene sanitaria.\nArto. 33 Código ético profesional para el ejercicio de la Medicina Natural.\nPara el ejercicio profesional de los médicos de la Medicina Natural y Terapias Complementarias, el MINSA establecerá el Código de Ética propio y especial para este sector médico.\nArto. 34 Iguales beneficios para los médicos graduados de la Medicina Natural.\nLos médicos graduados y en el ejercicio de su profesión de la Medicina Natural y las Terapias Complementarias en el Sistema Nacional de Salud, gozarán de todos los beneficios, prerrogativas y derechos, que poseen los profesionales de la salud de su mismo nivel en este Sistema.\nArto. 35 Iguales beneficios para los terapeutas, técnicos y otro personal de la Medicina Natural.\nEn el caso de los terapeutas, técnicos y otro personal de la Medicina Natural y las Terapias Complementarias en el Sistema Nacional de Salud, se les equiparará en todos los beneficios, prerrogativas y derechos, que poseen los demás trabajadores de la salud en este Sistema.\nArto. 36 Expediente clínico.\nLos médicos y terapeutas, en ejercicio de la Medicina Natural y las Terapias Complementarias, deberán llevar debidamente un expediente de la atención de cada uno de sus pacientes, conforme a la norma dictada por el MINSA.\nArto. 37 Apoyo Estatal a los trabajadores de la Medicina Natural\n.\nEl Estado brindará el apoyo necesario, ya sea técnico o económico, a los trabajadores de la medicina natural, terapias complementarias y productos naturales, en carácter personal o en las empresas que ellos organicen, en sus correspondientes planes de inversión y desarrollo.\nArto. 38 Propiedad intelectual.\nLos conocimientos, inventos y hallazgos producidos por los trabajadores de la medicina natural, terapias complementarias y de productos naturales, podrán ser patentados y por lo tanto gozarán de la debida protección de sus derechos de propiedad intelectual, en cumplimiento de lo dispuesto por las leyes del país y sus convenios con organismos internacionales.\nArto. 39 Función de Regencia por técnicos o profesionales calificados en este campo.\nLos consultorios y centros que atienden y aplican la medicina natural, terapias complementarias y productos naturales serán tutelados por técnicos o profesionales calificados en este campo, en el caso de que existan establecimientos donde no haya tutela profesional, este personal será capacitado y formados para este fin, los cuales realizarán una función similar al de dispensador y Regente.\nArto. 40 Actualización permanente de la Farmacopea o Vademécum Natural.\nEl MINSA, a través de la Dirección General de Regulación Sanitaria, para la elaboración de la Farmacopea o Vademécum Natural en sus diferentes ediciones tomará en cuenta e incorporará lo correspondiente de las diferentes terapias complementarias de la medicina natural, reconocidas y con probada trayectoria, tanto las existentes al entrar en vigencia la presente ley, como las que surjan en un futuro.\nArto. 41 Reconocimiento y validación de las Terapias Complementarias.\nLas diferentes terapias complementarias de la medicina natural que se aplican en los diferentes centros y consultorios que funcionen a la entrada en vigencia de la presente ley, o que surjan en un futuro y que sean reconocidas, tomando en consideración su precedencia y probada trayectoria, continuarán funcionando y funcionarán, de conformidad con las leyes de la República, de acuerdo a su naturaleza y fines para las que fueron creadas.\nHasta aquí el Capítulo V.\nPRESIDENTE RENÉ NÚŃEZ TÉLLEZ:\nA discusión el Capítulo V.\nObservaciones al artículo 29.\nDiputado Wilfredo Navarro Moreira, tiene la palabra.\nDIPUTADO WILFREDO NAVARRO MOREIRA:\nGracias, Presidente.\nObservando este Capítulo V, habla de los trabajadores y del ejercicio de la medicina natural sobre terapias complementarias; el término “trabajador” es un término que en general está normado por el Código del Trabajo y esta ley no está normando relaciones entre obreros y empleadores sino que lo que está es definiendo un marco regulatorio al ejercicio de una profesión como es la medicina natural; entonces, considero que en el artículo 29 y en el resto de los artículos, porque he estado oyendo que hablan del concepto de “los trabajadores” y menciona la palabra “trabajador”; para no generar una confusión ni generar situaciones que después podrían deslegitimar la ley, yo recomendaría y estoy haciendo la propuesta que en el artículo 29 por ejemplo donde se habla: “La presente ley regula el ejercicio de los trabajadores en general”. Ese es un tema eminentemente vinculado al aspecto laboral, a la relación de trabajo, si se pusiera que la presente ley regule en general el ejercicio de la medicina natural y que en el resto del capítulo donde se hable de “trabajador”, poner “las personas que se dedican al ejercicio de la medicina natural”, para hacer la separación y dejar exclusivamente esta ley vinculada a la regulación del ejercicio de la medicina natural.\nMuchas gracias, Presidente.\nPRESIDENTE RENÉ NÚŃEZ TÉLLEZ:\nDiputado José Antonio Zepeda, tiene la palabra.\nDIPUTADO JOSÉ ANTONIO ZEPEDA LÓPEZ:\nGracias, Presidente.\nEfectivamente compartimos el criterio del diputado Navarro, porque cuando hablamos del trabajador inmediatamente lo relacionamos con una patronal, con una contraparte y obviamente vemos en algunos artículos por ejemplo, contradicciones, porque por un lado le damos igualdad de condiciones a los que tienen un título, pero por otro lado, reconocemos a los que ejercen por tradición o por costumbre. Entonces, hay ciertas contradicciones cuando definimos qué es un trabajador o cuando decimos que es un profesional que ejerce la medicina a título personal o regulado por esta ley. Creo que es importante revisar todo este capítulo en ese concepto para hacerlo efectivo y no creer más adelante que como trabajador alguien tiene que ampliarlo y ese es el gran problema que se da en este aspecto. Así que coincido con el diputado Navarro.\nGracias, Presidente.\nPRESIDENTE RENÉ NÚŃEZ TÉLLEZ:\nPasamos a la votación de la moción presentada por el doctor Navarro al artículo 29 y a otros artículos donde se menciona esto.\nSe abre la votación.\nSe va a cerrar la votación.\nSe cierra la votación.\n55 votos a favor, 24 presentes, 0 en contra, 0 abstención. Se aprueba la moción presentada que cambia el artículo 29.\nObservaciones al artículo 30.\nNo hay observaciones.\nObservaciones al artículo 31.\nTampoco hay observaciones.\nObservaciones al artículo 32.\nNo hay observaciones.\nObservaciones al artículo 33.\nTampoco hay observaciones.\nObservaciones al artículo 34.\nNo hay observaciones.\nObservaciones al artículo 35.\nNo hay observaciones.\nObservaciones al artículo 36.\nNo hay observaciones.\nObservaciones al artículo 37.\nNo hay observaciones.\nObservaciones al artículo 38.\nNo hay observaciones.\nObservaciones al artículo 39.\nTampoco hay observaciones.\nObservaciones al artículo 40.\nTampoco hay observaciones.\nObservaciones al artículo 41.\nNo hay observaciones.\nA votación el Capítulo V, con todos sus artículos y la moción ya aprobada.\nSe abre la votación.\nSe va a cerrar la votación.\nSe cierra la votación.\n59 votos a favor, 21 presentes 0 en contra, 0 abstención. Se aprueba el Capítulo V, con todos sus artículos y la moción ya aprobada.\nSECRETARIA ALBA PALACIOS BENAVÍDEZ:\nCAPÍTULO VI\nPRODUCCIÓN Y COMERCIALIZACIÓN DE PRODUCTOS DE LA\nMEDICINA NATURAL\nArto. 42 Calidad de la preparación, elaboración, distribución y comercialización de los productos naturales.\nEl MINSA, a través de la Dirección General de Regulación Sanitaria, tendrá la responsabilidad de velar por la calidad de la preparación, elaboración, distribución y dispensación de los productos naturales para uso terapéutico y/o de belleza.\nArto. 43 Cumplimiento de calidad, seguridad, eficacia.\nEl MINSA, a través de la Dirección General de Regulación Sanitaria, velará para que todos los establecimientos que trabajan con productos terapéuticos y/o de belleza, cumplan las disposiciones, en cuanto a calidad, seguridad, eficacia, de buena manufactura y condiciones técnicas y sanitarias.\nArto. 44 Transformación básica de su matriz productiva.\nSe dará un plazo de 3 ańos, a partir de la entrada en vigencia de la presente ley, para que los elaboradores de productos naturales, con el apoyo estatal y la cooperación externa, mejoren su funcionamiento y/o efectúen la transformación básica de su matriz productiva, acorde a las BUENAS PRACTICAS DE MANUFACTURA NATURAL y los avances tecnológicos.\nArto. 45 Incentivo estatal a la producción de productos naturales.\nEl Estado incentivará políticas monetarias, fiscales, crediticias y de fomento, que protejan y permitan el mejor desarrollo de la producción nacional de productos naturales para uso terapéutico y/o de belleza, a fin de equipararla y hacerla competitiva a nivel regional.\nArto. 46 Libre movilización y venta de productos naturales en territorio nacional.\nEl Estado a través del Ministerio de Fomento, Industria y Comercio (MIFIC) garantizará que los comercializadores nacionales de productos naturales tengan libre movilización y venta de estos productos en todo el territorio nacional, y velará por la adecuación de los precios tratando de proteger los productos nacionales respecto a los productos importados, a fin de establecer un marco justo para el sano desenvolvimiento de esta actividad de interés nacional.\nSECRETARIO WILFREDO NAVARRO MOREIRA:\nArto. 47 Protección a los productos naturales nacionales.\nEl MIFIC en cooperación con el MINSA, velará porque la importación de productos naturales de uso terapéutico y/o de belleza de origen extranjero no afecte ni atente contra la producción nacional.\nArto. 48 Exoneración de impuestos fiscales y aranceles de importación.\nPor la importancia y beneficio que significa para el país y para homologarla con el tratamiento que otros países otorgan, la importación de toda materia prima, insumos, equipos, accesorios e instrumentos necesarios y de uso en la elaboración y la aplicación de la medicina natural, terapias complementarias y productos naturales, estará exonerada de todo pago de impuesto fiscal y de aranceles de importación.\nArto. 49 Promoción de Exportación de pequeńos y medianos productores.\nEl Estado promoverá y establecerá los mecanismos necesarios para que los pequeńos y medianos elaboradores de productos naturales, puedan efectuar exportaciones con flexibilidad y en condiciones similares a los grandes establecimientos que poseen marca de fábrica.\nArto. 50 Uso del vademécum natural en la clasificación aduanera.\nLa clasificación aduanera de toda materia prima, insumos, equipos, accesorios e instrumentos relacionados con la producción, comercialización, exportación e importación de productos de la medicina natural, terapias complementarias y productos naturales en los diferentes puestos fronterizos, puertos y aeropuertos, se hará de acuerdo con el Vademécum o Farmacopea Natural establecida.\nArto. 51 Registro sanitario de productos naturales nacionales.\nEl Reglamento de la presente ley establecerá un procedimiento expedito para el registro sanitario de los productos naturales elaborados en el país que se destinen para la exportación, así como en el procedimiento y el establecimiento adecuado de los aranceles de inscripción y expedición de controles de calidad equiparables en la región.\nArto. 52 Habilitación de los establecimientos de comercialización.\nLos Establecimientos Naturistas donde se comercializan los diferentes productos naturales de uso terapéutico y/o de belleza serán habilitados por la Dirección General de Regulación Sanitaria del MINSA.\nArto. 53 Ventanilla única.\nEl Estado facilitará la agilización del trámite para la regularización y clasificación de los establecimientos productores y comercializadores de productos naturales y de servicios de terapias complementaria a través de la Dirección General de Regulación Sanitaria del MINSA, cuyo ámbito de competencia será la producción, dispensación, exportación, importación, publicidad y mercadeo.\nEsta instancia funcionará como ventanilla única con simplificación de trámites relacionados a: permisos, certificados, avisos, registros, licencias y otros.\nArto. 54 Instancia de consulta.\nLa Dirección General de Regulación Sanitaria del MINSA funcionará como instancia consultiva cuando así sea requerida por las debidas dependencias del Estado, cuando haya presunción o seńalamiento en contra de productores y/o comercializadores de productos naturales y/o de belleza, por el uso de sustancias y plantas tóxicas o peligrosas.\nArto. 55 Instancia para resolver reclamos o recursos administrativos.\nLa Dirección General de Regulación Sanitaria del MINSA funcionará como instancia para resolver reclamos o recursos administrativos relacionados con incumplimiento de trámites de los productores y/o comercializadores de productos naturales y/o de belleza, según lo referido al Arto. 53.\nArto. 56 Vigencia de la licencia sanitaria.\nPara el funcionamiento de Establecimientos Elaboradores de Productos Naturales será necesario contar con Licencia Sanitaria otorgada por la Dirección General de Regulación Sanitaria del MINSA, la que tendrá una vigencia de cuatro (4) ańos y podrá ser renovada por igual período, siempre y cuando se solicite con dos (2) meses de anticipación al vencimiento de la misma.\nArto. 57 Recursos materiales y humanos básicos para evidenciar capacidad productiva.\nLos productores o elaboradores de productos naturales terapéuticos y/o de belleza, deberán demostrar que disponen de los recursos básicos materiales y humanos y de la capacidad y experiencia para llevar a cabo esta actividad. Así también, deberán contar con un plan gradual de cumplimiento para la implementación, desarrollo y aplicación de las buenas prácticas de manufactura y normas técnicas ambientales de fabricación.\nArto. 58 Funcionamiento solamente con Licencia Sanitaria de puesto de venta.\nEn el caso de los profesionales y terapeutas que son productores y administran y/o dirigen sus consultorios y centros de medicina natural o integrativa, y los técnicos y productores que elaboran, distribuyen y comercializan productos naturales terapéuticos y/o de belleza a pequeńa y mediana escala, con calidad, seguridad, utilizando las medidas higiénico sanitarias y condiciones de almacenamiento adecuados, podrán funcionar solamente con la Licencia Sanitaria de puestos de venta de suplementos naturales.\nArto. 59 Definición de productores de pequeńa y mediana escala.\nSe entenderá como productores de pequeńa y mediana escala a las personas que en su propio local elaboran, distribuyen y comercializan productos terapéuticos y/o de belleza, incluyendo plantas medicinales a granel y suplementos naturales.\nArto. 60 Reconocimiento de los productores o elaboradores, y los comercializadores de productos naturales y/o de belleza.\nLos productores o elaboradores, y los comercializadores de productos naturales y/o de belleza que funcionen a la entrada en vigencia de la presente ley, o que surjan en un futuro y que sean reconocidos, tomando en consideración su precedencia y probada trayectoria, continuarán funcionando y funcionarán, de conformidad con las leyes de la República, de acuerdo a su naturaleza y fines para los que fueron creados.\nHasta aquí el Capítulo VI.\nPRESIDENTE RENÉ NÚŃEZ TÉLLEZ:\nA discusión el Capítulo VI.\nObservaciones al artículo 42.\nNo hay observaciones.\nObservaciones al artículo 43.\nTampoco hay observaciones\nObservaciones al artículo 44.\nNo hay observaciones.\nObservaciones al artículo 45.\nNo hay observaciones.\nObservaciones al artículo 46.\nNo hay observaciones.\nObservaciones al artículo 47.\nNo hay observaciones.\nObservaciones al artículo 48.\nDiputado Edwin Castro, tiene la palabra.\nDIPUTADO EDWIN CASTRO RIVERA:\nGracias, seńor Presidente.\nEstamos de acuerdo que la materia prima y los instrumentales que tengan que ver con esta ley, deben de estar exonerados de impuesto, al igual como esta exonerada la medicina química por llamarla de alguna manera; pero creemos que ese artículo queda demasiado abierto y sin control de nadie. Entonces, mocionamos que se le adicione al final del artículo bajo control y listado del ministerio de salud, que tendrá que decir que es lo que se va a exonerar.\nPRESIDENTE RENÉ NÚŃEZ TÉLLEZ:\nHay una moción en el artículo 48 que seńala que se debe de dar el control y el listado de monitoreo al Ministerio de Salud.\nVotemos la moción que corrige el artículo 48.\nSe abre la votación.\nSe va a cerrar la votación.\nSe cierra la votación.\n47 votos a favor, 31 presentes, 0 en contra, 0 abstención. Se aprueba la moción presentada que modifica el artículo 48.\nSaludados la presencia en el plenario de estudiantes del tercer ańo de la carrera de Turismo Sostenible de la UNAN FAREN de Matagalpa.\nBienvenidos compańeros.\nObservaciones al artículo 49.\nNo hay observaciones.\nObservaciones al artículo 50.\nDiputado Edwin Castro, tiene la palabra.\nDIPUTADO EDWIN CASTRO RIVERA:\nGracias, seńor Presidente.\nEn las clasificaciones aduaneras hay que tener cuidado porque existe convenio Centroamericano de nomenclatura y clasificación, entonces no podemos andar a través de una ley ordinaria, modificando convenios internacionales, sobre todo ahorita que estamos a la altura de concretar la Unión Aduanera Centro americana.\nPor tanto, quisiéramos que en ese artículo 50 se le adicionara al final:\n“De conformidad al Convenio Centroamericano Aduanero Cauca y Recauca y sus nomenclaturas”.\nMuchísimas gracias.\nPaso moción.\nPRESIDENTE RENÉ NÚŃEZ TÉLLEZ:\nHay una moción al artículo 50.\nVamos a votar la moción presentada.\nSe abre la votación.\nSe va a cerrar la votación.\nSe cierra la votación.\n49 votos a favor, 29 presentes, 0 en contra, 0 abstención. Se aprueba la moción presentada que modifica el artículo 50.\nObservaciones al artículo 51.\nNo hay observaciones.\nObservaciones al artículo 52.\nTampoco hay observaciones.\nObservaciones al artículo 53.\nNo hay observaciones.\nObservaciones al artículo 54.\nNo hay observaciones.\nObservaciones al artículo 55.\nTampoco hay observaciones.\nObservaciones al artículo 55.\nJosé Antonio Zepeda, tiene la palabra.\nDIPUTADO JOSÉ ANTONIO ZEPEDA LÓPEZ:\nGracias, Presidente.\nEs para pedirles a los miembros de la Comisión de Salud una aclaración, porque en el artículo anterior se establece que la Homenatec es una instancia de consulta y en este artículo se dice que es una instancia resolutiva. Entonces más bien cómo manejar esa dos cosas, porque si es de resolución las decisiones que toma la Homenatec, o es de consulta.\nPorque se puede dar la confusión o es resolutiva o si se quedan las dos funciones.\nDIPUTADO WILFREDO NAVARRO MOREIRA:\nDiputado, no hay contradicción el mismo organismo pueda tener labores de consulta que no generan jurisdicción y mucho menos y la instancia para los recursos para no crear más burocracia e instancias.\nCreo que podría ejercer, me parece que no, no sé que dicen los de la Comisión de Salud, pero bien puede funcionar como organismo de consulta y al mismo tiempo ser resolutivo de los reclamos administrativos.\nPRESIDENTE RENÉ NÚŃEZ TÉLLEZ:\nDiputada Iris Montenegro, tiene la palabra.\nDIPUTADA IRIS MONTENEGRO BLANDÓN:\nNosotros habíamos valorado en la Comisión que este aspecto también podría ampliarse a nivel de reglamento, porque se establece la elaboración de un reglamento.\nPRESIDENTE RENÉ NÚŃEZ TÉLLEZ:\nBien.\nObservaciones al artículo 56.\nNo hay observaciones.\nObservaciones al artículo 57.\nTampoco hay observaciones.\nObservaciones al artículo 58.\nNo hay observaciones.\nObservaciones al artículo 59.\nTampoco hay observaciones.\nObservaciones al artículo 60.\nNo hay observaciones.\nA votación el Capítulo VI, con todos sus artículos.\nSe abre la votación.\nSe va a cerrar la votación.\nSe cierra la votación.\n54 votos a favor, 24 presentes, 0 en contra, 0 abstención. Se aprueba el Capítulo VI, con todos sus artículos y con las mociones ya aprobadas.\nSECRETARIO WILFREDO NAVARRO MOREIRA:\nCAPÍTULO VII.\nDE LA GESTIÓN ACADÉMICA\nArto. 61 Promoción de investigaciones y estudios técnicos de la medicina natural y terapias complementarias.\nEl Estado, especialmente el MINSA, promoverá la realización de estudios técnicos o investigaciones científicas sobre la medicina natural, terapias complementarias y productos naturales, así como la protección y aprovechamiento de la propiedad intelectual de conformidad con la legislación vigente. Para ello estimulará la participación de las universidades y de organismos privados y estatales que se ajusten a las regulaciones vigentes.\nArto. 62 Promoción de gremios y organizaciones en eventos regionales y nacionales.\nEl MINSA promoverá la participación de los gremios, organizaciones, profesionales, expertos y técnicos de la salud vinculados al tema de la medicina natural, las terapias complementarias y los productos naturales y temas afines, en los eventos regionales, nacionales e internacionales que se realicen.\nArto. 63 MINSA promoverá foros sobre Medicina Natural.\nEl MINSA deberá incluir en sus actividades la realización de foros, seminarios o talleres sobre medicina natural terapias complementarias y productos naturales en los departamentos y regiones que permitan una mayor participación y asistencia de los especialistas del personal de salud.\nArto 64 Desarrollo educativo universitario en la Medicina Natural.\nEl MINSA en coordinación con el Consejo Nacional de Universidades (CNU) promoverá que en las universidades legalmente constituidas, se desarrollen, además de estudios de pre-grado y grado, programas de maestrías, post-grados y doctorados, además de programas de educación médica continua en el campo de la medicina natural, terapias complementarias y productos naturales.\nArto. 65 Incorporación de títulos del exterior de medicina natural y terapias complementarias.\nConforme la ley 89 las universidades estatales seńaladas en dicha ley, de manera preferente en común acuerdo con el MINSA, reconocerán los grados académicos, los títulos y diplomas en Medicina Natural, Terapias Complementarias y aspectos similares, obtenidos en el extranjero, por parte de profesionales, terapeutas y técnicos nicaragüenses. En los casos en que la materia de los títulos y diplomas no contenida en la oferta de carreras de las universidades estatales, éstas a través de sus facultades de medicina, una vez recibida el trámite de solicitud, tratarán de establecer las formas o maneras necesarias para responder al reconocimiento solicitado.\nArto. 66 Reconocimiento de instituciones y organizaciones de docencia y capacitación\nLas instituciones y organizaciones que a la entrada en vigencia de la presente ley, impartan docencia, cursos o carreras de grado, posgrados, seminarios y diplomados en medicina natural, terapias complementarias y productos naturales, según su nivel académico, tomando en consideración su precedencia y probada trayectoria, funcionando de conformidad con las leyes de la República, de acuerdo a sus estatutos y conforme a su naturaleza y fines para los que fueron creados.\nArto. 67 Carné profesional.\nLa Dirección General de Regulación Sanitaria del MINSA, además de otorgar el Registro o Código Sanitario, emitirá el respectivo carné profesional, a los profesionales, técnicos y terapeutas, de la Medicina Natural o Terapias Complementarias, que lo soliciten.\nArto. 68 Centro de documentación de la Medicina Natural.\nLa Dirección General de Regulación Sanitaria del MINSA deberá organizar en el centro de documentación una sección de la Medicina Natural, Terapias Complementarias y Productos Naturales, el que servirá de referencia teórica a los estudiantes, interesados y profesionales de la misma.\nArto. 69 Cooperación Técnico –científica para el desarrollo de la Medicina Natural.\nEl MINSA en coordinación con otras instituciones u organizaciones nacionales e internacionales, establecerá convenios de cooperación científico tecnológico para el fortalecimiento de las investigaciones y capacitaciones en Medicina Natural, Terapias Complementarias y Productos Naturales.\nHasta aquí el Capítulo VII.\nPRESIDENTE RENÉ NÚŃEZ TÉLLEZ:\nA discusión el Capítulo VII.\nObservaciones al artículo 61.\nPRESIDENTE RENÉ NÚŃEZ TÉLLEZ:\nObservaciones al artículo 61.\nNo hay observaciones.\nObservaciones al artículo 62.\nDiputado Edwin Castro, tiene la palabra.\nDIPUTADO EDWIN CASTRO RIVERA:\nEn el artículo 62 en el epígrafe dice “promoción”, y lo que debería de decir es “participación” y no promoción, pido que se cambie el término porque si no ponemos al Estado a promover gremios y lo que dice después la letra del artículo es que “el Estado promueve la participación de los gremios, no promueve la constitución de gremios”. Entonces, a como está el epígrafe, lo que debe de decir es participación de gremios y no promoción de gremios.\nPaso moción.\nPRESIDENTE RENÉ NÚŃEZ TÉLLEZ:\nA votación la moción presentada.\nSe abre la votación.\nSe va a cerrar la votación.\nSe cierra la votación.\n48 votos a favor, 30 presentes, 0 en contra, 0 abstención. Se aprueba la moción presentada al artículo 62.\nObservaciones al artículo 63.\nNo hay observaciones.\nObservaciones al artículo 64.\nNo hay observaciones.\nDiputado José Antonio Zepeda, tiene la palabra.\nDIPUTADO JOSÉ ANTONIO ZEPEDA:\nPresidente, ahí solamente se hace referente a una parte de las universidades de este país y se excluye a otras, por lo tanto sería bueno ampliar, que no solamente las universidades del CNU, sino también las universidades privadas para poder darle un aspecto más amplio.\nPRESIDENTE RENÉ NÚŃEZ TÉLLEZ:\nOk.\nDiputado Edwin Castro, tiene la palabra.\nDIPUTADO EDWIN CASTRO RIVERA:\nżQué es lo que estamos viendo, Presidente? porque no tenemos acceso al Dictamen, tenemos ese problema. En la propuesta aparece la siguiente redacción, que yo diría que es la que debe quedar en el artículo 64, que dice: “El MINSA promoverá que en las universidades legalmente constituidas, se desarrolle….”, y el resto igual.\nEn el Dictamen le pusieron “el MINSA con el CNU”, creo que esa parte hay que quitarla porque si no estamos dándole injerencia al CNU en el resto de las universidades privadas, pienso que debe ser extendido a todas las universidades legalmente constituidas, porque después, en la segunda parte del Dictamen dice: “en las universidades legalmente constituidas”, ahí están privadas y públicas, entonces que quede a como estaba en la propuesta que dice “El MINSA promoverá que en las universidades legalmente constituidas…….”, el resto igual.\nGracias, Presidente.\nPRESIDENTE RENÉ NÚŃEZ TÉLLEZ:\nDiputado Wilfredo Navarro, tiene la palabra.\nDIPUTADO WILFREDO NAVARRO MOREIRA:\nDefinitivamente, pienso que el espíritu del legislador y de la Comisión era la participación del CNU con el aporte técnico científico que tiene per se el CNU, entonces diría, que no eliminemos la participación del CNU y que digamos: “el Minsa en coordinación con el CNU promoverá con las universidades legalmente constituidas”, porque el CNU para mí es determinante en el proceso de integración de las carreras en las universidades, entonces que el artículo diga: “El MINSA en coordinación con el CNU promoverá en las universidades legalmente constituidas”, van todas las que están afiliadas al CNU y las privadas que no están incluidas en el CNU, pero yo diría que percibo la voluntad del legislador de que el CNU sea parte del engranaje de la promoción de la carrera, no sé pero sería interesante que la Comisión dijera, pero el CNU con su aporte técnico científico puede apoyar aun el desarrollo de la carrera.\nEsa es mi propuesta.\nGracias.\nPRESIDENTE RENÉ NÚŃEZ TÉLLEZ:\nDiputado José Antonio Zepeda, tiene la palabra.\nDIPUTADO JOSÉ ANTONIO ZEPEDA LÓPEZ:\nGracias, Presidente.\nCreo que por eso insistía, porque el CNU nada más es la coordinación de las universidades, entonces me parece que ahí están aglutinadas una parte de las universidades que fundamentalmente son públicas y subvencionadas, y existe otro sector que también tiene investigaciones que son las universidades privadas, además hay institutos de investigaciones, por tal razón hemos aprobado a partir de la Ley General de Educación, institutos de investigaciones que mańana pueden ser para las investigaciones de la medicina natural, asimismo me parece que es pensar en el futuro, manejar de esa manera las universidades del CNU y las universidades constituidas legalmente públicas o privadas, creo que es más amplio y cubre mayor efecto de participación sin descuidar que efectivamente el CNU aglutina toda la parte pública. Entonces espero que no dejemos por fuera la parte privada, que también tendrá obligación de aportar a la investigación y el derecho a la medicina natural.\nGracias, Presidente.\nPRESIDENTE RENÉ NÚŃEZ TÉLLEZ:\nDiputado Edwin Castro, tiene la palabra.\nDIPUTADO EDWIN CASTRO RIVERA:\nBueno, escuchando la explicación de Wilfredo, con el término “en”, “con”, es una redacción de estilo, yo dejaría al CNU. Tiene razón Wilfredo, podemos legislar perfectamente sobre las universidades del CNU, y sobre las otras instituciones no podemos hacerlo directamente porque nos meteríamos a la autonomía universitaria, entonces creo, que en la elaboración científica el MINSA si se puede apoyar en el CNU, pero expandida a todas las universidades a como dice la segunda parte, me caso con la moción de Wilfredo.\nPRESIDENTE RENÉ NÚŃEZ TÉLLEZ:\nA votación la moción de Wilfredo Navarro.\nSe abre la votación.\nSe va a cerrar la votación.\nSe cierra la votación.\n51 votos a favor, 25 presentes, 0 en contra, 0 abstención. Se aprueba la moción que modifica el artículo 64 y que fue presentada por el doctor Navarro.\nObservaciones al artículo 65.\nNo hay observaciones.\nObservaciones al artículo 66.\nNo hay observaciones.\nObservaciones al artículo 67.\nNo hay observaciones.\nObservaciones al artículo 68.\nNo hay observaciones.\nObservaciones al artículo 69.\nNo hay observaciones.\nA votación el Capítulo VII con todos sus artículos.\nSe abre la votación.\nSe va a cerrar la votación.\nSe cierra la votación.\n54 votos a favor, 23 presentes, 0 en contra, 0 abstención. Se aprueba el Capítulo VII con todos sus artículos y las mociones ya aprobadas.\nSECRETARIA ALBA PALACIOS BENAVÍDEZ\n:\nCAPÍTULO VIII\nDE LAS FALTAS Y SANCIONES\nArto. 70 Motivos de sanción\nConstituye motivo de sanción las faltas e incumplimiento de la presente ley y su reglamento.\nArto. 71 Suspensión o cancelación de las habilitaciones, Registros o Licencias\nSerá motivo de suspensión o cancelación de las habilitaciones, Registros o Licencias, cuando se cometieren las siguientes faltas:\na) Cuando en las declaraciones realizadas a las autoridades sanitarias para su obtención, se hubiera incurrido en fraude o dolo, o se hubiere omitido información de manera maliciosa; antecedentes que de haber sido conocido por las autoridades competentes habrían impedido el otorgamiento de la habilitación, registro o licencia.\nb) Cuando el titular del registro hubiera alterado o modificado los términos de las funciones, para lo cual fue habilitado, registrado o autorizado.\nc) Cuando algún ingrediente de producto natural registrado fuere considerado tóxico para la salud de las personas o del medio ambiente, en base de nuevos conocimientos médicos científicos o tecnológicos, y no se modifica.\nArto. 72 Sanción a los Riesgos y Dańos a la salud de la población\nTodo profesional, terapeuta, técnico así como productor de la Medicina Natural y Terapias Complementarias, comete falta cuando con su ejercicio profesional ponga en riesgo o dańe la salud de la población y del medio ambiente.\nArto. 73 Sanción a la falsificación, adulteración, suplantación, usurpación de productos naturales nacionales.\nEl MINSA sancionará la falsificación, adulteración, suplantación, usurpación de productos naturales nacionales y contrabando de productos naturales extranjeros. Lo anterior sin perjuicio de lo establecido en el Código Penal aplicado por el Poder Judicial.\nArto. 74 Falta leve por el incumplimiento del expediente Clínico.\nLos médicos y terapeutas, en ejercicio de la Medicina Natural y las Terapias Complementarias, que no lleven debidamente el expediente de cada uno de sus pacientes, cometerán\nuna falta leve.\nArto. 75 Falta leve o grave por incumplimiento a los criterios de seguridad y normas mínimas de espacio e higiene.\nEl incumplimiento de los criterios de seguridad y normas mínimas de espacio e higiene sanitaria, tanto por parte de los profesionales y terapeutas de la Medicina Natural y Terapias Complementarias en sus consultorios y centros de atención, como de los elaboradores (productores) de productos naturales terapéuticos\ny/o de belleza, incluyendo en este caso, la no aplicación de las buenas prácticas de manufactura natural en sus establecimientos, implicará una falta leve o grave según la tipificación del caso.\nArto. 76. Otras faltas y sanciones.\nEl Reglamento de la presente ley establecerá otras faltas y sanciones, así como los procedimientos, mecanismos y recursos legales correspondientes.\nHasta aquí el Capítulo VIII.\nPRESIDENTE RENÉ NÚŃEZ TÉLLEZ:\nA discusión el Capítulo VIII.\nObservaciones al artículo 70.\nDiputado José Antonio Zepeda, tiene la palabra.\nDIPUTADO JOSÉ ANTONIO ZEPEDA:\nGracias, Presidente.\nLa verdad, que es un problema este sistema, y le pido a la Junta Directiva y a los técnicos que lo mejoren, porque no tenemos el Dictamen y eso puede ser lo que nos esté perjudicando porque en las pantallas aparece otra cosa y que no nos permite ver el Dictamen, entonces no le damos seguimiento y estamos actuando sobre la base de la ley inicial. Sin embargo, quiero dejar sentado acá, para que quede en el Diario de Debates, que todo este capítulo debe estar contemplado en su reglamento porque aquí se está hablando de sanciones, se habla de que los que ejercen la profesión pueden cometer dańos a la salud o al medio ambiente, pero no se establece, cómo, cuándo y dónde, pero a la hora de reglamentar la ley se consideran puntualmente todos los aspectos para evitar ambigüedades o que queden cosas que pueda mal interpretarse.\nGracias.\nPRESIDENTE RENÉ NÚŃEZ TÉLLEZ:\nGracias, diputado.\nObservaciones al artículo 71.\nNo hay observaciones.\nObservaciones al artículo 72.\nNo hay observaciones.\nObservaciones al artículo 73.\nDiputado Wilfredo Navarro, tiene la palabra.\nDIPUTADO WILFREDO NAVARRO MOREIRA:\nNo vale la pena hacer una moción lo que se puede hacer es la corrección de estilo, lo que dice este artículo 73 “lo establecido en el Código Penal aplicado por el Poder Judicial”, eso de “aplicado al Poder Judicial” no tiene ningún sentido basta que quede “el Código Penal”, pero lo hacemos en la Comisión de estilo.\nPRESIDENTE RENÉ NÚŃEZ TÉLLEZ:\nObservaciones al artículo 74.\nNo hay observaciones.\nObservaciones al artículo 75.\nNo hay observaciones.\nObservaciones al artículo 76.\nDiputado Wilfredo Navarro, tiene la palabra.\nDIPUTADO WILFREDO NAVARRO MOREIRA:\nQuiero compartir la preocupación del diputado Zepeda. El artículo 76 establece que “El Reglamento de la presente ley establecerá otras faltas y sanciones”, cuando las faltas y sanciones están en la ley no deben de ir al reglamento, porque éste lo que hace es establecer procedimientos y marcos de referencia, pero las faltas y las sanciones es derecho sustantivo y no derecho reglamentario. Entonces quisiera que lo relativo a la falta y las sanciones si existe otra falta habría que incluirlas en la ley, pero no trasladarlas al reglamento. Ese es mi criterio jurídico, verdad. Pero definitivamente, si estamos definiendo las faltas en la ley, debemos ponerlas todas, pero no vamos a decir después esto va para el reglamento y que se invente otra falta, y transformar en legisladores a los que están haciendo el reglamento, es una opinión legal, verdad, no sé qué piensan ustedes.\nPRESIDENTE RENÉ NÚŃEZ TÉLLEZ:\nDiputado Edwin Castro, tiene la palabra.\nDIPUTADO EDWIN CASTRO RIVERA:\nSigo con el problema, estoy leyendo la propuesta y eso que dice el doctor Navarro no está en la propuesta, parece que fue parte de las modificaciones que hizo la comisión, y estoy totalmente de acuerdo que no puede ser que en el reglamento aparezcan otras faltas, y era la preocupación del diputado Zepeda, el reglamento lo que dice es cómo se aplica la falta, la gravedad, la sanción, pero no se puede dejar un portillo abierto de que vía reglamento se establezcan otras sanciones, porque entonces estaría desvirtuando la ley, yo diría que eso debe suprimirse y quedar, “el reglamento establece el procedimiento para todo el capítulo”.\nGracias.\nDIPUTADO WILFREDO NAVARRO MOREIRA:\nBueno, la propuesta es que dejemos el artículo 76, pero eliminemos el título de “falta y sanciones”, en primer lugar eso y el artículo quedaría, “el reglamento de la presente ley establece los procedimiento, mecanismos y recursos legales correspondientes, pero el establecimiento de nuevas faltas y de nuevas sanciones le compete a la Asamblea Nacional”.\nPRESIDENTE RENÉ NÚŃEZ TÉLLEZ:\nEntonces vamos a votar la moción presentada sobre el reglamento.\nSe abre la votación.\nSe va a cerrar la votación.\nSe cierra la votación.\n55 votos a favor, 22 presentes, 0 en contra, 0 abstención. Se aprueba el Capítulo VIII, con todos sus artículos y las mociones ya aprobadas.\nSECRETARIA ALBA PALACIOS BENAVÍDEZ\n:\nCAPÍTULO IX\nDISPOSICIONES FINALES Y TRANSITORIAS\nArto. 77 Asignación presupuestaria\nEl MINSA incorporará en la propuesta de su presupuesto anual, los fondos necesarios para la aplicación de la presente ley.\nArto. 78 Apoyo de otras Leyes\nPara la aplicación de la presente ley\n,\nse tomarán en cuenta también,\nlas disposiciones establecidas en los Capítulos I y II del Título III de la Ley General del Medio Ambiente y los Recursos Naturales.\nArto. 79 Reglamentación\nLa presente ley será reglamentada por el Poder Ejecutivo en el plazo establecido por la Constitución Política de Nicaragua.\nArto. 80 Vigencia\nLa presente ley entrará en vigencia a partir de su publicación en La Gaceta, Diario Oficial o en cualquier medio de prensa existente en el país.\nHasta aquí el Capítulo IX.\nPRESIDENTE RENÉ NÚŃEZ TÉLLEZ:\nA discusión al Capítulo IX.\nObservaciones al artículo 77.\nDiputado Edwin Castro, tiene la palabra.\nDIPUTADO EDWIN CASTRO RIVERA:\nEl MINSA no establece presupuesto, por tanto la redacción no puede ser esa creo que lo correcto era a como estaba en el proyecto de ley, que decía que “el Poder Ejecutivo y el Poder Legislativo velarán para asignar el presupuesto al Ministerio de Salud para estas actividades”, pero no puede ser que el MINSA establezca su presupuesto, el MINSA no tiene esas facultades.\nPRESIDENTE RENÉ NÚŃEZ TÉLLEZ:\nDiputado Wilfredo Navarro, tiene la palabra.\nDIPUTADO WILFREDO NAVARRO MOREIRA:\nDiputado Castro, lo que está diciendo este artículo es que los ministerios hacen su propuesta de presupuesto al Ministerio de Hacienda, entonces lo que la ley limita es la posibilidad de un presupuesto, porque lo que está diciendo es que el MINSA incorpore en su presupuesto para presentarlo en Hacienda, lo lógico sería que el Ministerio de Hacienda asignara el presupuesto para la implementación de esta ley, porque al final de cuentas es Hacienda o el gobierno central el que asigna los presupuestos. Lo que dice la ley es que el MINSA va a hacer su carta al Nińo Dios, y me parece que debilita la posibilidad de la generación del presupuesto, o como dice el doctor Ferrey, lo remitimos a la Ley 550, Ley de Régimen Presupuestario, ahí lo podemos incluir, por eso se hace la moción. Lo que decía el proyecto inicial es que el Poder Ejecutivo y el Poder Legislativo velarán para que se les asigne el presupuesto para la aplicación de esta ley, o sea, dejamos la moción a como estaba en el proyecto original, esa sería la moción.\nPRESIDENTE RENÉ NÚŃEZ TÉLLEZ:\nEntonces la moción sería, que ambos poderes Ejecutivo y Legislativo velarán para que se le asigne el monto correspondiente para aplicar esta ley.\nEntonces pasamos a votar esta moción.\nSe abre la votación.\nSe va a cerrar la votación.\nSe cierra la votación.\n54 votos a favor, 23 presentes, 0 en contra, 0 abstención. Se aprueba la moción presentada que modifica el artículo 77.\nObservaciones al artículo 78.\nNo hay observaciones.\nObservaciones al artículo 79.\nNo hay observaciones.\nDiputado José Antonio Zepeda, tiene la palabra.\nDIPUTADO JOSÉ ANTONIO ZEPEDA:\nGracias Presidente.\nLo que pasa es que estamos a la ciega, como cambiaron el articulado no estamos claros, más bien habla de que la presente la ley será reglamentada por el Poder Ejecutivo, y entiendo que quien reglamenta la ley es el Presidente de la República y ahí se queda como Poder Ejecutivo. Entonces debe establecerse la parte correcta, que es, el Presidente de la República reglamentará la presente ley.\nNo sé si estoy en el artículo correcto porque como estamos a ciegas, pero es el Presidente de la República quien reglamenta la ley y no el Poder Ejecutivo como tal, aunque él lo preside, pero obviamente es más amplio el Poder Ejecutivo, así que se haga esa corrección para no presentar mociones, sino que se establezca a la hora de redactarla, que el Presidente de la República sea quien reglamenta la ley.\nPRESIDENTE RENÉ NÚŃEZ TÉLLEZ:\nEse, es problema de estilo.\nObservaciones al artículo 80.\nNo hay observaciones.\nA votación el Capítulo IX.\nSe abre la votación.\nSe va a cerrar la votación.\nSe cierra la votación.\n56 votos a favor, 21 presentes, 0 en contra, 0 abstención. Se aprueba el Capítulo IX con todos sus artículos y mociones ya aprobadas y con él se aprueba la Ley de Medicina Natural, Terapias Complementarias y Productos Naturales en Nicaragua.\nSe suspende la sesión y continuamos el día de mańana.\nAsamblea Nacional de la República de Nicaragua\nComplejo Legislativo Carlos Núńez Téllez.\nAvenida Peatonal General Augusto C. Sandino\n.\nEdificio Benjamin Zeledón, 10mo. Piso.\nTeléfono Directo: 22768460. Ext.: 227\nEnviar sus comentarios a:\nDirección de Diario de Debates", "language": null, "image": null, "pagetype": null, "links": ["http://legislacion.asamblea.gob.ni/SILEG/Iniciativas.nsf/xpIniciativa.xsp?documentId=94A8FA4AE0A1728C062577E400548C95&action=openDocument", null, "/Diariodebate.nsf/76ed72912dd57e570625698c00773f5d/4db2f0e0659884b206257961005f647c?OpenDocument&ExpandSection=-1#_Section1", "file:///D:.5.docx", "http://es.wikipedia.org/wiki/Humano", "javascript:;", "http://es.wikipedia.org/wiki/Alimento", "http://es.wikipedia.org/wiki/Salud", "http://es.wikipedia.org/wiki/Homo_sapiens", "</font>mailto:rcarballo@asamblea.gob.ni"]}