{"title": "PDF", "author": "PDF", "url": "www.cultura.gob.cl/wp-content/uploads/2013/02/Gu%C3%ADa-mapuche-para-web.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "turismo\nculturalConociendo la cultura\nKimafiyiñ Mapuche Kimün\nKnowing the Mapuche CultureKimafiyiñ Mapuche Kimün\nKnowing the Mapuche CultureConociendo la cultura\nKimafiyiñ Mapuche Kimün\nKnowing the Mapuche CultureKimafiyiñ Mapuche Kimün\nKnowing the Mapuche Cultureturismo\nculturalConociendo la cultura\nKimafiyiñ Mapuche Kimün\nKnowing the Mapuche CultureCONOCIENDO LA CULTURA MAPUCHE  \nPublicación a cargo de: Cristina Gálvez Gómez (CNCA) \nCoordinación editorial: Christian Báez Allende (CNCA)Elaboración de contenidos: Patrimonia ConsultoresTextos en español: Paulina Soto Labbé \nAsesoría de contenidos y fuentes: Juan Ñanculef Hauiquinao y Luz Aillañir Painen\nCorrección de textos en español: Mónica Muñoz Montoya (CNCA)  Traducción al inglés: Gisela Frick Hassemberg Traducción al mapuzungún: Juan Ñanculef Hauiquinao y Luz Aillañir PainenDiseño y diagramación (primera edición): Juan Carlos Berthelon y Ají ColorDiagramación (segunda edición): Soledad Poirot Oliva (CNCA)Diseño de portada: Emilia V alle Krämer (CNCA)\nIlustraciones: Patricia Aguilera Álvarez (Ají Color)\n© Consejo Nacional de la Cultura y las Artes  \nRegistro de Propiedad  Intelectual n° 221.768ISBN: 978-956-352-030-9www.cultura.gob.cl  \nSe autoriza la reproducción parcial citando la fuente correspondiente.  \nEn este libro se utilizó para el cuerpo de texto la tipografía Australis,  creada por el diseñador chileno Francisco Gálvez, fuente ganadora  del Gold Prize en los Morisawa Awards 2002 de Tokio.  \n2ª edición revisada y actualizada, diciembre de 2012\nSe imprimieron 1.350 ejemplares   Impreso en Quad/Graphics Santiago, Chile  ÍNDICE\n08        Presentación \n10        Introducción\n15        Características generales\n17        Cosmovisión\n23        Historia \n29         Territorio, sitios y símbolos  \n             de significación cultural\n33        Jerarquía social clásica\n34        Salud y medicina\n38        Ritos\n42        Relatos \n45        Vestimenta\n48        Gastronomía \n50        Música \n53        Arquitectura \n54        Artesanía\n56        Glosario \nKIMAFIYIÑ MAPUCHE KIMÜN\n64        Konkünu \n66        Pu Mapuche ñi femgien\n69        Kizu Inchiñ tayiñ Inazuam\n76        Kuifike zuamtun zugu\n82        Wall-Mapugen, Lelfün Mapu, \n             ka pêzkiñ faliltun kimün\n85        Pu mapuche ñi Txawün kimün\n87        Küme Felen ka Kuifike \n90        LLellipuñm\n94        Nütxamkan 97  Kizu Inchiñ Tayiñ Takun\n 99  Pu Mapuche ñi Zewman Iyael\n101 Mapuche Ayekawe\n103 Pu Mapuche ñi Zewman Ruka\n104  Mapuche Gam Kekechi   \n               Zewman \nKNOWING THE MAPUCHE CULTURE  \n108 Presentation\n110 Introduction\n112 General characteristics\n114 World view\n120 History \n126 Territory, sites and   \n  symbols of cultural   \n  significance 129 Social hierarchy\n130 Health and medicine\n133 Rituals\n137 Tales\n140 Clothing142 Cuisine\n145 Music147 Architecture\n148 Craft\n150 Glossary\n154 Bibliografía 8\nPRESENTACIÓN\nNuestras guías de diálogo intercultural para el turismo indígena, \ntienen por objeto promover el respeto y las buenas prácticas en-tre el turista nacional o extranjero y los pueblos originarios. Es-\ntas guías sitúan al viajero, al “otro”, dentro del territorio físico \ny mental de la cultura con que están entrando en contacto: allí encontrarán su cosmovisión, costumbres, estructura social y for-mas de relacionarse, entre otras valiosas informaciones que enri-quecerán la experiencia y el intercambio cultural.\nCada guía está diseñada para facilitar la comprensión y el sentido \nde la comunicación intercultural desde un prisma cercano a las \nculturas indígenas, en donde con frecuencia lo material no está \ndivorciado de lo inmaterial y se conjugan la realidad con la ima-ginería, lo posible con lo imposible como parte de un todo. Estos grupos étnicos tienen una visión particular tanto de su entorno, como de sí mismos, con una fuerte raigambre en sus ancestros \ny con el territorio que llaman hogar. El reconocimiento a estos \npueblos abre la posibilidad de acceder a la incomparable riqueza cognitiva que poseen sobre los lugares que pueblan, que también son, muchas veces, atractivos destinos turísticos. Por otra parte, es-\ntas visitas reportan beneficios económicos a estas comunidades, y \nno deben necesariamente, comprometer la integridad del patrimo-nio natural y cultural, sino enriquecerse mutuamente. Es vital que la relación de mutuo beneficio entre visitantes y pueblos originarios sea por definición sustentable y releve lo valores de preservación e interculturalidad. Ese es el objetivo que busca promover esta publi-\ncación y el trabajo que realizamos como institución para fomentar \nun turismo cultural sustentable.\nEl mayor desafío es lograr transmitir al usuario de estas guías \nuna descripción apropiada y efectiva de la cosmogonía de estos pueblos, de modo que el acercamiento sea enriquecedor para las partes. Este delicado balance debe considerar el hecho de que 9 \ntradicionalmente los mecanismos de transmisión de este tipo \nde conocimiento han sido orales, en lo fundamental a través de cuentos, leyendas, narraciones, mitos y canciones. Con esto, invi-\ntamos al visitante a vivir una singular experiencia turística cultu-\nral, protagonizada por comunidades o familias indígenas insertas dentro de su entorno natural, donde sus costumbres y tradiciones ancestrales hallan una armoniosa simbiosis con su forma de vida actual. Esperamos que este material sea una ayuda eficaz para fa-cilitar un encuentro y diálogo significativo entre culturas.\nLuciano Cruz-Coke Carvallo \nMinistro Presidente \nConsejo Nacional de la Cultura y las Artes 10\nINTRODUCCIÓN\nEl turismo cultural se encuentra en fase de crecimiento y el turis-\nmo indígena es parte de él. Se particulariza porque el turista inte-resado desea sostener un estrecho contacto con las poblaciones \nanfitrionas –comunidades o familias indígenas–, para conocer \nsus costumbres presentes y ancestrales. Lo que seduce de estos viajes es su promesa de paisaje y la oportunidad de diálogo hacia otro tiempo y cultura. Esas experiencias nos conducen a un pla-no interior, al de la especie humana; y la riqueza que se adquiere en el turismo indígena, radica en ese contacto con otras maneras \nposibles de percibir y construir la realidad. Es un intercambio con \ngrupos humanos que han devenido en subalternos en el mapa de las tendencias dominantes del escenario global. \nLa Guía de diálogo intercultural para el turismo indígena es una \niniciativa de la Sección de Patrimonio Cultural del Consejo Nacio-\nnal de la Cultura y las Artes, y busca ser un aporte en el proceso de \nintercambio que se genera entre visitantes y anfitriones, cuando el destino del viaje elegido involucra el contacto entre seres hu-manos que provienen de cosmovisiones muy diversas.\nEl turismo sostenible es una oportunidad para contribuir al de-\nsarrollo de realidades socio-económicas desventajadas, pero ha-\nciendo eco de los aprendizajes de los destinos turísticos maduros que se han visto dañados por la falta de regulación. En la actua-lidad, éste se focaliza en la autogestión y la custodia de valores compartidos en manos de las propias comunidades y sus familias: \n“Para entregar bienestar es absolutamente esencial que cualquier \nestrategia de turismo tenga repercusión y apoyo local en base a valores comunes. Del mismo modo se debe reconocer el bienestar más allá de lo económico, que incluya el bienestar social, cultural, psicológico, espiritual, emocional y físico, todos los cuales depen-den de un medio ambiente saludable. (…) Cualquier estrategia de 11 \nCONOCIENDO  \nLA CULTURA MAPUCHE \nCabalgo en círculo, llevado por el aliento \nde los animalesque te ofrecí en sacrificio.\nGalopo, galopo, soñando voy\npor los caminos del cielo. De todos lados vienen a saludarmelas estrellas.Oo!, Anciana, AncianoDoncella y Joven de la Tierra\nde Arriba\nen vuestro Azul se regocija mi sangre.\nHablando con la gente de arriba\nElicura Chihuailafturismo debe tener un mensaje común: el patrimonio cultural y \nnatural son indivisibles, y el bienestar y desarrollo de la población \nno es separable del bienestar y sustento del medio ambiente”.\n1 \nEste enfoque de integridad entre patrimonio natural y cultural, se corresponde con la cosmovisión indígena que hace convivir lo material con lo inmaterial, la realidad con la imaginería, lo posi-\nble con lo imposible. Son escasos los instrumentos públicos inter-\nculturales que reflejan esta mirada, pareciendo ser los que mejor facilitan la comprensión y la comunicación que se desea estimu-lar. Esta guía pretende aportar a este desafío.\nCristina Gálvez Gómez\nEncargada Programa Turismo Cultural \nSección Patrimonio Cultural \nDepartamento Ciudadanía y Cultura\n1. Robyn Bushell, Juan F. Salazar (2009): Estudio de prefactibilidad. Turismo Indígena en San \nPedro de Atacama, Centro de Investigaciones Culturales, Universidad de Western Sydney, Australia.\n 12\n13 \n15 \nCARACTERÍSTICAS GENERALES\nEl pueblo mapuche reconoce su territorio como base de su exis-\ntencia y cultura. Es denominado en lengua originaria Mapuche Wallontu Mapu o Wallmapu que significa tierra circundante. Este \namplio espacio está localizado en el centro sur del territorio chi-\nleno y argentino, por lo tanto se encuentra separado por el Pire Mapu o cordillera de los Andes. Al oeste de esta muralla natural está el Ngulu Mapu y al este de las montañas el Puel Mapu. Hoy es comúnmente aceptado que el pueblo mapuche tuvo un territorio por sobre los 64 millones de hectáreas con deslindes que se exten-\ndieron desde el río Limarí por el Norte, (Crónica de Jerónimo de \nVivar), abarcando gran parte del actual Estado Argentino, pasan-do por la Patagonia y llegando al Golfo de Reloncaví con deslindes en ambos océanos. \nEn el Ngulu Mapu –territorio chileno actual– 604.349 personas \npertenecen al pueblo mapuche, aproximadamente un 4% de la \npoblación total del país. Respecto de la población indígena, son el 87,3%, constituyéndose en la etnia más numerosa. Hoy viven distribuidos en proporciones muy similares entre su territorio de \norigen, la región de la Araucanía (33,6%) y la región Metropolita-\nna (30,3%). Esto da cuenta de un proceso migratorio y de urbani-zación con evidentes consecuencias culturales. Otros porcentajes menores residen en las regiones del Biobío (8,8%), Los Lagos y Los Ríos (16,7% sumadas).\n1 A diferencia de la población que vive \nen la capital, el 69% de los mapuche de la Araucanía habita en el medio rural, lo que condiciona gran parte de sus características \nsocio-culturales que se continúan de manera natural, mientras en \n1. Esta cifra corresponde a los resultados ante la pregunta por la pertenencia a la cultu-\nra mapuche, realizada en el Censo 2002 (Instituto Nacional de Estadísticas, Censo de población y vivienda de Chile, 2002).  16\nla urbe son eventos que se promueven desde la propia población \nmigrante organizada.2\nEste es un pueblo con una larga historia y su denominación ma-pu-che (hombre de la tierra), deriva de su lengua originaria (ma-pu-zugún o lengua de la tierra). El nombre “araucano” en cambio, \nproviene de los colonizadores y como se ha señalado, viven en un \nterritorio muy amplio que supera la Araucanía. A pesar de esta diseminación espacial y las distinciones lingüísticas entre los gru-pos, se identifican entre ellos porque comparten la tradición oral y la sabiduría tradicional. \nHay un grupo central y cuatro familias regionales: los pehuenches \no gente del piñón, ubicados al este; los huilliches o gente del sur, localizados antaño entre el río Toltén y Chiloé; los lafkenches o gente de mar, ubicados al oeste; y los pikunches o gente del nor-te.\n3 Por ejemplo, los  mapuche de la Araucanía –a diferencia de los \nhuilliches del sur– fueron ancestralmente cultivadores, pastores nómades y recolectores de piñones. No construían pueblos ni al-\ndeas, sino que vivían agrupados en lof y se constituían a través del \nlinaje patrilineal o kupalme. Tenían sentido de la propiedad priva-da respecto de sus bienes más íntimos: la familia y los utensilios; en cambio, la tierra y los animales pertenecían al clan. \n2. “En el sur de Chile, la máxima densidad poblacional mapuche gravita en las regiones de \nla Araucanía y del Biobío, que cuentan respectivamente con 143.769 y 125.180 habi-tantes mapuche, destacándose en dicho contexto la provincia de Cautín con la mayor población provincial mapuche que asciende a 117.333. No obstante, en dichas regiones se observa también una tendencia al desplazamiento gradual rural-urbano”. María Ester Grebe (1997): “Procesos Migratorios, identidad étnica, y estrategias adaptativas en las culturas indígenas de Chile”, Revista Chilena de Antropología nº14 ,1997-1998, Facultad de Ciencias Sociales, Universidad de Chile.3. Mineduc (1999): Atlas Cultural de Chile, Santiago, Ocho Libros Editores.17 \nCOSMOVISIÓN\nEn la enunciación de la historia pasada de todos los pueblos ori-\nginarios y de sus fundamentos culturales, hay cierto consenso respecto de dos elementos que son determinantes; el primero lo \nconstituye su lengua vernácula, aquella lengua ancestral desde \ncuya semántica, etimología y descripción se desprende una espe-cie de patentación del conocimiento y la sabiduría; y el segundo lo constituyen los mitos en su real sentido, lo que en el caso ma-puche se denomina Epew. En él está graficado, en forma metafó-rica, el proceso milenario de instalación en el tiempo y el espacio.\nEn el mundo mapuche hay principios que son transversales a su \nnoción del cosmos. El primero es que lo sagrado es sinónimo de poder y lo profano de carencia. Para lograr un acercamiento a lo divino y sagrado, se cultiva la espiritualidad por medio de prác-ticas colectivas o la realización de rituales individuales, como el \nindagar en los sueños o peuma o en las visiones o perimontú.\nOtro componente de su concepción de realidad, es que en ella \nconviven el mundo natural y el sobrenatural, porque en la visión cósmica del mapuche se asume que este último es tan real y tan-gible como el natural. \nAsimismo, los mapuche distinguen entre los elementos, fuerzas \ny agentes naturales que se pueden conocer y manipular, respecto de los que, aunque cognoscibles, son imposibles de controlar por parte de los hombres. A estos últimos se les otorgan explicaciones mágicas, esotéricas o ligadas a la fe.\nLa idea mental u ontológica que tenían los mapuche sobre Dios, \nes asimilable a la de newen, que en lengua mapuche es energía. Pero esa energía requiere de polaridad positiva y negativa: küme newen y weza newen para proveer del equilibrio entre el mal y el bien. Todo esto se aplica a través del Az-Mapu, aquel código de \nética y comportamiento del ser mapuche, respecto de su entorno,  18\nde la naturaleza y del medio ambiente. Ese newen o energía, la \nproducen la convergencia de los cuatro elementos fundamentales de la naturaleza: tierra o mapu –que hace el rol de anciana y de \nmadre–; agua o ko –que hace el rol de anciano y padre–; aire o \nkürruf –que hace el rol de joven mujer y que deberá procrear–; y el fuego o kütxal. Solo cuando convergen los 4 elementos es posible la vida humana.\nOtro componente de la manera de concebir la realidad entre  los \nmapuche, es el kimün o el sistema del conteo mapuche. Este fue \nmás que un conocimiento, porque estaba relacionado con el aná-lisis del tiempo y del espacio. Era un sistema decimal perfecto; porque las 10 unidades primas se suman y las decenas se multipli-can. De esta manera, para decir once se dice diez más uno y para decir 20, se dice dos veces diez. Los números primos son: kiñe – \nepu – küla – meli – kechu – kayu – regle – purra – aylla – marri. \nAsí, once es: marri kiñe y veinte es epu marri. Esta concepción del tiempo permitió la génesis de un calendario de 13 meses de 28 días fijos cada uno, con un ciclo anual de 364 días: el Txipantu.\n4\nAhora bien, lo que subsiste en la actualidad entre los portadores del conocimiento tradicional, son al menos 5 relaciones que orga-nizan el cosmos mapuche y que permiten aproximarse a él: \nPrimero, una concepción vertical del orden jerárquico, temporal \ny ético, representado en una estructura de plataformas que apa-\nrecen superpuestas en el espacio y que tienen forma cuadrada de igual tamaño. Fueron creadas en orden descendente en el tiempo de los orígenes, tomando como modelo la plataforma más alta, que es el recinto de los dioses creadores.\n5 Las cuatro primeras \nplataformas pertenecen al mundo irreal meli ñom wenu o tierra de arriba y corresponden a la dimensión del bien. La plataforma \n4. Juan Ñanculef: “Kimun y el sistema de conteo mapuche”. Web culturaaraucania.cl. Publicado: \nsin fecha. Consultado: 18 de octubre de 2011. <http://www.culturaaraucania.cl/archivos/\narchi_tem/patrimonio_intang.pdf>5. María Ester Grebe; Sergio Pacheco y José Segura (1972): “Cosmovisión mapuche”, Cuadernos de la realidad nacional nº 14, octubre de 1972.Pontificia Universidad Católica de Chile. Centro de Estudios de la Realidad Nacional.19 \nque le sigue: anka wenu, corresponde al mal y está ubicada \nentre las 4 de arriba y la sexta, denominada mapu o tierra, que pertenece al mundo natural y donde conviven el bien y el mal. \nHabría una séptima plataforma minche mapu o tierra de abajo, \nque correspondería al mundo sobrenatural y del mal. El Mapu, al ser el mundo real o la plataforma que representa la superficie de la tierra y que está ubicada entre el mundo de los dioses o de arriba, y el mundo de los espíritus malignos de abajo, aparece como una zona de fricción entre las fuerzas del bien y del mal, \npero es también la fuente originaria del saber. Es por eso que \nallí residen los animales, las plantas y los ancestros. “Nosotros sabemos lo que dicen los animales y lo que son las necesidades de los ciervos, de las aves y de los otros animales. Ha estado poco tiempo en esta tierra el chileno y sabe muy poco sobre las \nplantas y los animales. Nosotros vivimos aquí por miles de años \ny los animales nos enseñaron y nos pasaron su conocimiento de familia en familia”.\n6 Esta Imago Mundi está presente en muchas \notras culturas originarias de distintos continentes. \nUna segunda relación es la concepción horizontal del cosmos \nque está asociada tanto a un orden ceremonial espacial, como \na un orden ético. Ambos –espacial y ético– se relacionan con fenómenos geográficos y climáticos específicos e inciden positiva o negativamente en la economía agraria y el bienestar general de los  mapuche. A los cuatro puntos cardinales se les asigna un \norden jerárquico de oposición entre bien y mal, y que se orienta \ntambién en sentido circular, partiendo desde el este y moviéndose en sentido contrario a los punteros del reloj. Son normas que orientan los ceremoniales religiosos y profanos. Un ejemplo de este esquema es el diagrama que se pinta en la membrana del kultrún.\n7 El siguiente cuadro grafica las relaciones señaladas: \n6. Tom Dillehay, (1990) Araucanía; presente y pasado, Andrés Bello, citado en María Es-\nter Grebe (1984):“Cosmovisión del mundo mapuche. Aspectos antropológicos-sociales”, en Culturas indígenas de la Patagonia, Ediciones Cultura Hispánica.7. Instrumento ceremonial descrito en la sección Música. 20\nPuntos  \ncardinalesElementos \nempírico-racionalesElementos\nmágico-religiosos\nESTE   \n(puel mapu)Buen viento, buen aire \no brisa, buen tiempo, \nbuen día, buen trabajo, buena cosecha, abundancia, salud.Dioses, espíritus benéficos, antepasados, rogativa a los dioses, ayuda divina, buena suerte.\nSUR  \n(willi mapu)Bonanza: sol, buen viento, buen aire o brisa, buen día, buen trabajo, buena cosecha, salud.Buena suerte.\nNORTE  \n(piku mapu)Viento norte, mal tiempo, lluvia, agua, trueno, temporal, heladas, rocío, enfermedad, muerte.Mala suerte.\nOESTE  \n(lafkén o nau mapu)Oscuridad, viento malo, temporal maremoto, lluvia mala, nieve, heladas, ruina del cultivo, enfermedad grave, muerte.Wekufe (espíritu del mal), mala suerte, mal.\nFuente: Grebe, María Ester \nLos especialistas explican que la representación negativa del \nnorte y del oeste se asocia a hechos históricos concretos. Es por el norte que llegaron las invasiones inca y española y en el oeste \nirrumpieron maremotos que devastaron los poblados costeros. \nUna tercera relación es la concepción temporal–espacial asociada \na los giros circulares de las ceremonias tradicionales. El orden ceremonial regido por esta idea de ciclos, nos transfiere a otro nivel de análisis en el cual se interrelacionan las dimensiones espacio y tiempo. Ejemplo de prácticas cotidianas y profanas donde transcurre el tiempo en circuitos o giros circulares \ncompletos son: la ingesta grupal de mate, vino o mudai (chicha de \ntrigo) y que siguen el orden de la rueda. De manera más destacada aún, este principio se reproduce en ceremonias rituales religiosas como el nillatún (ritual de fertilidad) y el neikurrewén (ritual 21 \npostiniciático de la machi), o en las danzas y giros de los bailarines \ny jinetes circulando y repitiéndose en múltiplos pares crecientes. El tiempo es percibido a través del eterno retorno del giro circular \nalrededor del poste sagrado o el árbol cósmico que representa el \ncentro del mundo.\n8\nLa cuarta concepción de realidad es la materialista. Los mapuche también conciben que la naturaleza de las cosas proviene de un mismo lugar sagrado donde prima la abundancia. Todo sale de ahí \ny todo debe ser devuelto a ese mismo lugar de origen. La pobreza \nextrema a la que han estado sometidos por siglos, los hace vincular esta certeza de carácter más místico con la dura realidad de la sobrevivencia, por lo tanto no es un simple materialismo filosófico, sino experiencial y concreto. El orden superior de las altas tierras –que lo es además de la abundancia–, simboliza la \nesperanza en lo benéfico.\nUna quinta concepción del cosmos es la colorista, derivada de una \npercepción empírico–racional de la realidad concreta, así como de una vasta red de relaciones simbólicas. El blanco (ayon) y el azul –en sus tres gamas: violeta (kallfü), azul fuerte y celeste (lifkán)– \nrepresentan a los cuatro colores naturales del cielo y las nubes \ny varían según las estaciones del año. Son los colores óptimos y están presentes en la indumentaria y decoración. El blanco y azul son los colores rituales por excelencia y están presentes en los principales emblemas de la machi y del nillatún. El color negro \n(kurü) simboliza a la noche (pun), la oscuridad y las tinieblas, \na la brujería, los espíritus del mal y la muerte. El rojo (kelü) es lucha o conflicto (kewal), guerra (aukán) y sangre (mollfüñ); consecuentemente, está prohibido en el millatún, que es un ritual para la cohesión social y la fraternidad del pueblo. Sin embargo, el rojo también posee connotaciones positivas al relacionarse \ncon las flores del campo y, en especial, con el copihue mapuche. \n8. Mircea Eliade (1967): Observaciones Metodológicas sobre el estudio del simbolismo \nreligioso, en Mircea Eliade y Joseph M. Kitagawa, Metodología de la Historia de las Religiones, Buenos Aires, Paidós. 22\nEl verde (karü) simboliza a la naturaleza en todo su esplendor y \nexuberancia. Es símbolo de germinación y fertilidad. Aunque hay cierto consenso en la representación simbólica de los \ncolores, se reconocen variaciones de percepción del color, \ndadas por las limitaciones de la vista y por ello se autoriza a ingresar al mundo onírico o de la imaginación para completar por esa vía la asignación de un color, allí donde nadie puede asegurar cuál es el color de ese lugar, al que nadie accede salvo a través de estos dispositivos.\nComo hemos visto, la visión cósmica mapuche es dualista y \ndialéctica a la vez: el mal y el bien coexisten en la tierra, no como fusión, sino como yuxtaposición dinámica. \nA partir de la evangelización cristiana se van a producir procesos \nde mixturas, sobre la base de una profunda y consistente \nreligiosidad mapuche. \n23 \nHISTORIA\nBase de la comprensión de la historia del pueblo mapuche es su \norganización social. Algunos historiadores admiran su especial estructuración de “Estado Federado y Confederado”, que daba \ncuenta de un poder horizontal y no piramidal. De esta manera, \nla base social denominada en lengua mapuche Lof y la alianza de 9 de estos Lof, los Rewe-Mapu y estos a su vez confederados en los denominados Aylla Rewe, (Alianza política de 9 Rewe), eran independientes unos de otros, y mientras uno generaba medios políticos para parlar y llegar a acuerdos con los españoles, los otros \nmantenían su independencia. De esta división administrativa del \nWall-Mapu, podemos inferir que habrían existido 7.200 Lof, 900 Rewe-Mapu, 144 Aylla-Rewe y 4 Futa-El-Mapu, estos últimos conocidos hoy como los Futxa-El-Mapu, instalados bajo el criterio cosmovisional, chumley ta wenu mapu ka feley ta nagmapu que \nsignifica: “tal como es arriba así es abajo”.\nLos mapuche viven en un amplio territorio que tiene una historia \nprecolombina de muchos siglos, la cual se divide en cuatro fases: tres son de resistencia a la colonización española y criolla, y una \nde pos colonización. \nDurante el largo período de resistencia a la dominación española \ny luego criolla, la guerra dominará la vida cotidiana y deberán alterarse sus mecanismos habituales de adquisición de alimentos y estructuración social, con evidentes consecuencias culturales. El malón o asaltos a los asentamientos españoles, cumple el \nobjetivo de abastecimiento, y el rapto de mujeres contribuye de \nmanera prematura y forzada al mestizaje.\n9\nRespecto de su sistema económico, es aceptado en forma general que los mapuche antes de la llegada de los españoles tuvieron un sistema económico en armonía con la naturaleza, y bajo las \n9. Leyendas como las de Lican Ray contribuyen en el imaginario popular a instalar la \npurificación del amor como recurso del inevitable mestizaje. 24\nprescripciones propias de la cosmovisión y el Az-Mapu. Estaba \nbasado en una economía recolectora y protectora del medio y del hábitat, de flora y fauna silvestre, de horticultura elemental \ny cazadora solo en lo que se requería para la alimentación. Según \nmuchos historiadores, este sistema de economía tradicional, de respeto de la naturaleza, de protección de la flora y fauna, cambió bruscamente hacia una actividad ganadera y mercantil. Antes de esto, los mapuche fueron dueños solamente de 4 tipos de animales, el Chil-li que es la llama –y del cual proviene el nombre \nde nuestro país–; el Weke o Guanako; el Luan que es conocido \ncomo el Huemul; y el Püzu o Pudú. Todos estos animales eran camélidos sin grasa saturada y de colesterol positivo.\nLos factores que incidieron en este cambio del modelo económico \nfueron sin duda la incorporación del caballo, y luego, entre los \nsiglos XVII y XVIII el intercambio de vacunos, muy fuertemente \ninfluenciado por las facilidades establecidas en los Parlamentos. Tanto fue el uso del vacuno o de los animales en general, que quedó como sinónimo de moneda de intercambio. Hoy dicen “gelay kullin” que significa “no hay plata”, pues kullin en mapuzugun \nes animal. El animal fue la base del intercambio por más de dos \nsiglos, lo que quedó grabado en la lengua como moneda. Además del económico, otro efecto cultural derivado de la incorporación del caballo a la vida del mapuche fue la expansión de su noción \n25 \nde espacialidad y temporalidad. Este animal se convirtió en un \ninstrumento de guerra, transformándolos en diestros domadores y guerreros montados; asimismo sirvió como vehículo de \ndesplazamiento rápido al otro lado de la cordillera.\nEn agricultura se sumaron a sus cultivos tradicionales el trigo, la \ncebada y la manzana. Estos eran la chilla que era el trigo mapuche, la wella o cebada y la ka-wella, o la otra cebada, la kinua, los porotos o zegüll, el wa o maíz, y el ponü o papas, entre otros. Todos estos \nproductos permitieron la sobrevivencia de al menos los primeros \ncien años de los conquistadores, porque los españoles acabaron con miles de los camélidos recién mencionados. \nEn la ganadería, se incorpora la crianza de vacunos y ovejas. Otra \nmodalidad de intercambios económicos fueron los desarrollados con \nla pampa argentina; fundamentalmente los de tejidos y cerámicas.\nComo hemos visto, en los siglos XVII y la primera mitad del XIX, \nel comercio, el contacto y la guerra transformaron a la sociedad mapuche, modificando su economía que estaba originariamente basada en la caza, la recolección y la horticultora, hacia la ganadería y la mercantilización de productos. También se reformuló la organización social y política mapuche, surgiendo una jerarquía \nsocial y una centralización del poder, antes inexistentes.\n10\nComenzado el siglo XIX y concluida la guerra de Independencia, \nexistirá un acercamiento de parte del pueblo mapuche a la causa republicana y en contra de la corona española, lo que significó \nel desarrollo de un discurso araucanista de parte de los primeros \n“padres de la patria”, el que se mantiene hasta hoy. La posición del sector republicano mapuche es lo que denominan como “el Arauco patriota”. El sentimiento nacional se vuelca a un nuevo mito, el de los indios araucanos o los “fieros republicanos de la Araucanía”, según los llamó Simón Bolívar en su Carta de \n10. Gabriel Salazar y Julio Pinto (1999): “Las etnias indígenas capítulo IV”, en  \nHistoria Contemporánea de Chile, Tomo II. Actores, Identidad y Movimiento, Santiago,  LOM Ediciones. 26\nJamaica.11 Los criollos asumieron la cosa indígena, adscribiendo \na varias vertientes ideológicas, desde las más paternalistas, hasta \nlas más pragmáticas. Los mapuche se dividieron en dos grandes \nbandos producto de la guerra de la independencia; primero los \nNagche o abajinos que apoyaron a los patriotas y los Wenteche o arribanos que apoyaron a los realistas. En ambos casos, se hicieron sendos Parlamentos. \nHay otro proceso histórico que impacta estructuralmente la \ncultura mapuche. El Estado declara sus tierras como propiedad \nfiscal, las divide en hijuelas y las remata a colonos o estancieros, otorgándole a los mapuche títulos de merced sobre reducciones determinadas, obviando el linaje y la familia y las estructuras fundamentales de su sociedad.\n12 El nuevo espacio comunitario \nimpuesto, definió una organización social desconocida en el período pre reduccional. Sin embargo, es reapropiado \ncomo trinchera de resistencia cultural: “con el recorte de los \nterritorios, la actividad ganadera que habían desarrollado debió ser reemplazada por una agricultura de pequeños propietarios productores. Al transformarse por la fuerza en campesinos, se produjo la pauperización de la sociedad mapuche en el minifundismo”.\n13\nA lo largo del siglo XIX, los diversos procesos de incorporación e integración mapuche a la nueva República, serán diversos y dependerán de los grados de deterioro que les ha provocado tantos \naños de guerra: muertos, castigos, pérdidas de liderazgo, pobreza, \netcétera. Se utilizarán de parte de los nuevos gobiernos criollos, estrategias para afianzar los frágiles acuerdos de paz, que incluyen el pago a caciques con los que se había llegado a acuerdos. “Fue un momento de transición. El gobierno no se decidía a ocupar definitivamente la región y se apoya en los caciques para lograr \n11. Simón Collier. (1977); Ideas y política de la Independencia chilena. 1808 -1833, Editorial  \nAndrés Bello.12. Mineduc: op. cit.13. José Bengoa (2000): Historia del Pueblo Mapuche S.XIX y XX, Santiago, Ediciones Sur.27 \nmantener el orden. Los caciques, por su parte, veían en este \nsistema una forma de asegurar y afianzar su poder interno en la sociedad mapuche y veían también la forma de ir encontrando una \nintegración armónica con el Estado chileno”.\n14\nEl debilitamiento se ve venir, muchos consideran que no \nhay posibilidades de vencer en el horizonte cercano y que es necesario sobrevivir. Se producen rupturas entre los sectores, \nse rompe el sistema de jerarquías, las estructuras sociales \nbásicas, el poder de los caciques principales, las agrupaciones –arribanos, abajinos, pehuenches, etcétera– serán dispersos y derrotados, sus tierra jibarizadas y lo que es peor, será el sistema educativo chileno impuesto a partir de la Ley 1.928 de instrucción primaria y obligatoria, la que atentará sobre su \nkimün, su sabiduría y su lengua.\nLa denominada frontera habría sido una franja de intersección \ndonde el mercado y sus intercambios habrían sido superiores como mecanismo de pacificación, respecto de las intromisiones forzadas y violentas del Ejército. Lo esencial en todo el proceso, \nha sido la perseverancia de los mapuche, en la defensa de su \nautonomía y la pertenencia a un territorio, lo que se ha convertido en la base de su identidad cultural.\n15 \n14. José Bengoa (2000): Historia del Pueblo Mapuche S.XIX y XX, Santiago, Ediciones Sur.\n15. Mineduc: op. cit. 28\n“Todos los observadores creyeron que la sociedad mapuche no \nresistiría el impacto de la derrota. Se pensó que las transformaciones tan profundas, tan desarticuladoras provocarían el colapso y \nla integración total a la sociedad chilena”.\n16 Sin embargo, son la \nmayor etnia de nuestro país y la tercera más numerosa de América \ny continúan en la defensa de sus raíces e identidad.\nEl siglo XX fue el escenario de los efectos de la desterritorialización \nde los mapuche hacia las reducciones, lo que ha provocado su empobrecimiento, la emergencia de conflictos grupales y rebrotes violentos. Durante los años del régimen militar (1973-1990), mucho de lo alcanzado por el movimiento indígena se \nperdió. “El gobierno dictó decretos que pretendieron terminar \ncon las excepciones legales hacia los mapuche e introducir, de una vez por todas, el concepto de la propiedad individual a sus tierras. Un ministro de la época comentó que con la nueva ley se impondría un nuevo enfoque: que en Chile no hay indígenas, son todos chilenos”.\n17 La apuesta de algunos autores es que esta \nintensión institucional y oficial, habría reforzado la identidad étnica, revitalizando la lucha por la tierra, la lengua y su propia \nhistoria, ya no reducidas a reivindicaciones materiales, sino \nmás bien asociadas a un discurso que debe reinstalar valores de sobrevivencia como pueblo. \nEn la actualidad las migraciones masivas a las ciudades como \nrecurso de sobrevivencia y desarrollo es una realidad. La diáspora \na las urbes, principalmente a Santiago, ha provocado procesos \nque se han intensificado en las dos últimas décadas como la re-apropiación de la identidad mapuche ante la posibilidad de invisibilizarse en la ciudad. \n16. José Bengoa: op. cit.\n17. Gabriel Salazar y Julio Pinto: op cit.29 \nTERRITORIO, SITIOS Y SÍMBOLOS  \nDE SIGNIFICACIÓN CULTURAL\nEl territorio mapuche tenía una división administrativa cuya \nunidad era el lof. En cada lof había espacios comunitarios que hoy se denominan sitios de significación cultural. Entre ellos están:\nGillatuwe: son templos abiertos al cosmos en donde los mapuche \nreconstituyen la idea del cosmos que tienen, por lo que son muy valorados y considerados sagrados. Generalmente son espacios de entre 4 a 6 hectáreas, aunque los hay de una hectárea. Tienen forma de U y siempre están orientados de Este a Oeste. En la \nparte Oeste, como fondo son instaladas una serie de enramadas, \ndenominadas küni en lengua mapuche: es el centro de operación de cada familia participante del guillatún.\n18 Al centro está \nplantado el rewe, o los che mamüll.\nRewe: altar de madera que representa los diferentes mundos con \nque se concibe la cosmovisión mapuche. Debe estar plantado \nen ubicación al Este. Los rewe constituyen la escalera cósmica mapuche, es el medio que permite la conexión del mundo natural con el sobrenatural. Todo lo que hagas en el mundo natural será replicado en el mundo sobrenatural dice otro principio mapuche; \ny eso se cumple en este elemento fundacional de las machi y que \nancestralmente también representaron los símbolos territoriales denominados kiñe rewe-mapu, en razón de que las alianzas de 9 lof, debían ser sancionadas mediante el ritual de anüm rewe, que consistía en la plantación de un rewe, como símbolo del compromiso de proteger y cuidar un territorio determinado que \nfederaba a los nueve lof.\nPaliwe: son canchas más largas que anchas en donde se practica \nel deporte denominado Palin; que toma su nombre de la bola con \nque se juega. Ancestralmente eran de 12 metros de ancho por \n18. Ceremonia descrita en la sección Rituales.31 \n240 metros de largo. Antiguamente la medida mapuche eran los \ntrancos por lo que el uso de metros es solo para la equivalencia.\nEltun: es una palabra compuesta por el=dejado, y tun=lo que \nfue tomado. Son los cementerios donde son depositados los \nque tuvieron vida. Ancestralmente eran espacios abiertos semicirculares donde se constituían hileras de hasta 12 féretros, a los que se sumaban encima otra cantidad similar. Los más antiguos eran de los linajes establecidos en cada lof. Actualmente \nlos Eltun o cementerios mapuche están ubicados en sectores \ndonde convergen varias comunidades y tienen una dimensión de 75 por 75 metros. Son todos cuadrados.\nCanelo: árbol sagrado (foye). El ritual asociado a él es que se debe \npedir autorización al árbol para arrancar sus hojas: permiso para \ncortar unas hojas, si te corto es por necesidad.\nChemamuil: figura de una persona en madera que se encuentra en \nlos lugares donde se realizan ceremonias tales como el Guillatún y \nel Wetripantu, no es exclusivo de una persona como el Rewe sino que pertenece a toda la comunidad.\nMeli-Witxan-Mapu: contiene el conocimiento científico mapuche \nde la cosmología, de la teoría de conjuntos, del movimiento de los \nplanetas, del sistema solar, y por cierto del calendario mapuche; dando respuestas concretas a los fenómenos del tiempo y del espacio. El primero era definido como circular y el segundo como cúbico. La fórmula matemática de los ciclos, ha sido reproducida en muchos tejidos ancestrales bajo la figura de la Cruz Cuadrada, \no Kalül Che (El cuerpo humano). 33 \nJERARQUÍA SOCIAL CLÁSICA\nA diferencia de otros grupos étnicos, en la cultura mapuche \nhay dos autoridades que provienen de la más antigua tradición de estructura social, y que conservan su vigencia, incluso en las \ncomunidades urbanas. Estas son: \nMachi: es un líder femenino o masculino que se encarga de la curación \ndel alma y del cuerpo de los individuos y de la comunidad. Conoce \nlos protocolos de los rituales que le corresponde dirigir y tiene un amplio manejo de hierbas medicinales, cánticos y sobre todo, de \nlas prácticas de vinculación con el mundo de los espíritus. Debe ser \niniciada en un rito de paso en el que se le asigna una jerarquía que está representada por el número de peldaños labrados en un palo (kemú-kemú) y que simbolizan su poder. Se supone que las machis son designadas por fuerzas sobrenaturales o fileus, que en algunos casos se reconocen como antepasados machis. \nSe le reconoce por su atuendo e indumentaria: accesorios de \nplata como la trapelacucha o el trarilonko.\n19 Algunas machis usan \ncintas de colores que sobresalen sobre su cabeza dependiendo del sector en el que viven. Existen los machis hombres y también se les reconoce por su vestuario que consiste simplemente en el uso de un paño sobre los hombros, una manta o capa y la misma \ntrapelacucha sobre el pecho.\nLa otra autoridad fundamental es el lonko, cacique, nillatufe o cabeza \nde la comunidad. Es un cargo con connotaciones administrativas \ny religiosas. Por lo general son personas mayores, no usan una vestimenta uniforme, sino que es un líder que sobresale sobre \nel resto y es reconocido por sus coterráneos que se encargan de \nenaltecerlo como una autoridad. Es el oficiante del nillatún, ritual de la fertilidad.\n19. Accesorio descrito en la sección Vestimenta, pg 45. 34\nSALUD Y MEDICINA \nLos elementos visibles de la medicina mapuche son: la machi, \nque además de autoridad, actúa como sacerdotisa ritual en las ceremonias colectivas de nguillatun, buscando el bienestar general \nde la comunidad. Existen grandes diferencias entre las machis, lo \nque influye en la relación machi-paciente y machi-comunidad. En ciertas localidades el prestigio e influencia de él o la machi dentro de la comunidad a la cual pertenece, es mucho más significativo que el mero cargo y se debe a su grado de adaptación frente a las prácticas de salud y cultura chilena, las que combina con las \nancestrales, por el tipo de llamamiento que realiza, por la etapa de \nla vida en la cual fue iniciada, por los resultados de sus prácticas o por sus cualidades personales. Además, los agentes de curación o salud popular –como hierbateros y meicas–, pueden reemplazar a la machi en el caso de enfermedades producidas por efectos del \nfrío, calor, aire, alimentación y algunas causas mágicas; pero las \nenfermedades atribuidas a posesión de espíritu maligno, pérdida del propio espíritu y otras causas sobrenaturales, solo pueden ser tratadas por machis.\nEntre los muchos elementos que componen la farmacopea \nmapuche, el clavo de olor es un legado de cientos de años, pasando \nasí a ser uno de los exponentes más populares y característico de la herbolaria tradicional. Aunque originalmente se le llamaba hallante y leliantu, fue cambiando progresivamente de nombre debido a que su forma de aplicación se basa en el uso de la raíz machacada. Otro elemento es la flor del coligüe que es indicado \npara las molestias menstruales; el boldo para los malestares del \nhígado y el sauce para los resfríos, los romadizos y los estados gripales. El canelo es para la caída del pelo.\nEstas son solo algunas de las ancestrales hierbas que \ntransformadas en recetas, se mantienen vigentes en las comunidades mapuche y que  en la actualidad están disponibles 35 \nen las farmacias mapuche en Santiago. La presentación de los \nremedios no es solo en hierbas deshidratadas, sino que elaboran cápsulas y gotas siguiendo las líneas de los recetarios magistrales \ny respetando las normas sanitarias y controles vigentes.  \nPor su parte el concepto de enfermedad en el pueblo mapuche \ncuenta con tres categorías:\nLa primera son las enfermedades simples o re kutxan. Se producen \npor el solo efecto de la naturaleza humana. Son por ejemplo logko \nkutxan o dolor de cabeza; pütxa kutxan o dolor del estómago que \nincluye la diarrea. \nLa segunda son las enfermedades complicadas o weza kutxan, las \nque tienen dos variables. La primera relacionada con influencias de terceros y la segunda con fenómenos propios de la naturaleza. \nRespecto de la influencia de terceros, tenemos los diferentes tipos \nde infitun e ileltun que consisten en la manipulación de ciertos elementos para uso malicioso. Los weza kutxan por su parte, son de carácter natural y tienen que ver con el desgaste de los organismos vitales del ser humano o por fuertes transgresiones a las normas del az-mapu, que son los códigos éticos que norman el \ncomportamiento del mapuche con la naturaleza.\nFinalmente están los püllü kutxan, enfermedades que tienen que \nver con el espíritu y el alma o sicosomáticas. Están perrimontun, lefkutxan, txafentun, lmachi kutxan, waillipen kutxan, entre otras. Sólo pueden ser tratadas dentro del marco de la cosmovisión mapuche y a través de la intervención de las machi.\nLos objetivos de la salud mapuche son: el equilibrio y armonía \nespiritual, corporal y con la naturaleza. Las especialidades de la medicina mapuche son:\nMedicina familiar y general: l abor que realizan las machi. \nTraumatología Labor realizada por los gütamfes: dislocaciones \nde huesos, quebraduras de huesos, torceduras, entre otras. 36\nKinesiología: reponedores y arregladores de músculos, dolores \nde las articulaciones, enfriamiento y estirones musculares.\nCirujanos: labor que realizaban los llamados küponfes, dentro \ndel cual estaban algunas machi que durante el trance realizan \npequeñas incisiones al estómago o al hígado.\n37 \nTanatólogos: labor que realizaban los llamados küpomfe-la, \nquienes debían establecer la razón de la muerte de la persona.\nPüñeñchefe o matronas: labor que realizaban las mujeres \nespecialistas en partos; debían asegurarse del buen nacimiento y  \nel examen de los bebés al nacer. \nEl sistema médico mapuche no está separado de la cosmovisión, \nni de la filosofía, ni del total del kimün. Es parte fundamental del \nkimün o conocimiento mapuche. Del cosmos, de la naturaleza y como respuesta pragmática a las concepciones propias de espiritualidad y la trascendencia. Todo este conocimiento se logra a través de la observación de la naturaleza, que en lengua mapuche \nse dice inarrumen, la metodología del aprendizaje cultural. No \nhay nada que inventar, solo debes descubrirlo.\n20\n20. Juan Ñaculef, El sistema médico mapuche. Mímeo. 38\nRITOS\nLa tradición mapuche ha cuidado la reactualización y transmisión \nde sus creencias por medio de rituales episódicos y la oralidad: “La institucionalidad de lo religioso, al estar nucleada en el \nrito, supone la existencia, por un lado, de una comunidad que \nlo realiza, y por el otro, de una tradición que constantemente se reactualiza”.\n21\nLa mediación entre los espíritus y el pueblo es la machi, es la que comunica a la comunidad con el cosmos a través de experiencias oníricas y trances chamánicos. El ritual es una especie de diálogo, \nalgo hermético en apariencia, porque crea una atmósfera emotiva \ny de mucho respeto entre los dos mundos. Se usan por ejemplo, oraciones y rogativas a la Mamita Luna, con una danza tenue pero de ritmo firme y repetitivo y se acompaña del kultrún. Estas mujeres excepcionales “parecen labradas por el tiempo en troncos de árboles, grises de arrugas (que) fuman cigarros de hoja y \nacrecientan su impasibilidad arrebujándose en mantos negros”.\n22\nEntre las funciones de estos rituales está la de enseñar el admapu \no “saber permanente”. Entre los más sagrados se encuentra el nguillatún (holocausto y música), que corresponde al rito de \nconexión con Dios. Los mediadores determinan un espacio \nsagrado en la vida religiosa de las comunidades, “al encantarse en un lugar, y son objeto de culto (...) En torno a ellos gira un conjunto de relatos sobre sus características y poderes, sobresaliendo un tipo de discurso profético”.\n23\n21. Rolf Foerster (1993): Introducción a la religiosidad mapuche, Santiago,  \nEditorial Universitaria.22. Marta Brunet (1965): Bestia dañina (fragmento), Buenos Aires, Editorial Losada.23. Rolf Foerster: op. cit.39 \nAlgunos de los más importantes rituales son:\nNguillatú: es una ceremonia de agradecimiento al padre creador \n(Chaw Ngenechen). Se le agradecen todas las bendiciones recibidas \ny se le ruega por el bienestar de la familia, de la comunidad, de las \ntierras y las cosechas. Las autoridades de esta ceremonia son el lonko, la machi, y las personas que bailan alrededor del rehue, llamados choyke. Por otra parte existe una persona que participa como vocero del lonko ya que éste no se dirige directamente a \nlos individuos reunidos allí. Existen dos tipos de Nguillatun: el \n“grande”, que consiste en una ceremonia de agradecimiento y petición, realizada cada cuatro años y donde cada familia se prepara con anticipación invitando a sus parientes de diferentes sectores, los cuales se reúnen en torno a una fogata. Los invitados siempre llevan una cooperación en comida (llegún) generalmente \nes alimento no perecible (hierba para mate, azúcar, arroz o \nfideos etc.). El otro, es el nguillatún “chico” cuya periodicidad es cada dos años porque se promueve entre el grande, si es que hay mal tiempo o malas cosechas. La preparación de este evento es más informal porque no involucra invitados. Los visitantes \nde fuera de la comunidad o los turistas no pueden ubicarse en \ncualquier parte, deben esperar a que se les asigne un lugar desde donde se dispondrán a presenciar la ceremonia. Como es un ritual formal y de vital trascendencia para quienes participan de él, los afuerinos deben comportarse de manera empática, respetuosa y restringida al rol de espectadores. En el Manual para \nno mapuche,\n24 se sugiere que la vestimenta que lleve puesta sea \ncómoda y si es mujer que lleve vestido. \n24. Municipalidad Padre las Casas (2009): “Manual de protocolo para no mapuche”. Blog \npadrelascasascultura.blogspot.com. Departamento de Cultura y Biblioteca. Publicado: 10 de mayo de 2010. Consultado: 17 de octubre de 2011. <http://padrelascasascultura.blogspot.com/2010/05/lanzamiento-manual-de-protocolo-para-no.html> 40\nCon respecto a los colores, depende del tipo de rogativa: si es para \npedir buen tiempo, deben ser colores cálidos y está excluido el color rojo. Si es para rogar por lluvias, debe utilizarse colores más \noscuros, de preferencia azul o negro. Al momento de compartir \nel alimento, se debe recibir todo lo que le ofrezcan, porque el rechazo es interpretado como desprecio u ofensa. \nFuneral o heluhún: hay uno donde participa solamente la familia más \ncercana del difunto y otro donde participa toda la comunidad. \nEl velatorio dura entre 3 a 5 noches. Se llevan ofrendas florales \ny para el funeral, si es que es invitado por la familia, se lleva una cooperación en alimentos. El funeral tiene una duración aproximada de 7 horas, donde la familia comparte el alimento con sus invitados alrededor de las fogatas que se encienden. Si se es invitado y no puede asistir, debiera enviar un representante a \nla ceremonia de despedida del difunto.\nEl ñelcurrewen: es una ceremonia donde la machi cambia su rewe\n25, \npara renovar su poder. Quienes no pertenecen a la comunidad, \npueden participar solo si son invitados; deben permanecer cerca \nde su anfitrión actuando solo como espectador y presentando sus \nrespetos a la machi al término de la ceremonia.\nWetripant: es el año nuevo mapuche que comienza el 23 de junio \npor la noche. Se inicia con una rogativa encabezada por la machi, \nsiguiendo la ceremonia con cantos (pillantu) y danzas (purrún). Luego se continúa la celebración con una comida (misagún). Durante la ceremonia los adultos cuentan hechos desconocidos \nde la familia y de los miembros que se han reunido, narran el \norigen y la descendencia. Se participa del conocimiento en general que los más antiguos tienen y se cuentan cuentos epew; se baila choyque purrun y se toca la trutruka y el trompe.\n26\n25. Altar descrito en la sección Territorio, sitios y símbolos de significación cultural.\n26. Instrumento descrito en la sección Música.Lakutun: es un acto simbólico que se realiza dentro de las familias \ny consiste en que el abuelo sella su pacto de linaje familiar, entregándole su nombre a su nieto que está en edad previa a \nla adultez. La importancia de esta ceremonia tiene que ver con \nla continuación del linaje y la preservación de las tradiciones y riquezas propias de la cultura mapuche.\nEl matrimonio mapuche está sujeto a un riguroso protocolo pero \nrige solo para las familias involucradas. La actividad dura unas 5 \nhoras en las cuales se comparte, se negocia y se toman acuerdos. \nLuego los invitados pasan al recinto de la ceremonia dando lugar al mizagun (comida). A continuación, las familias se separan y comienza la fiesta.\nMachitún: es otro rito de sanación que es oficiado por la machi, \npersona consagrada por los dioses para la lucha contra las fuerzas \ndel mal (wekufe). \nPewutún: es un rito de sanación para un enfermo que encabeza \nla machi. Consiste en comunicarse con las divinidades a través de una serie de procedimientos, como por ejemplo, utilizar una prenda de vestir del paciente; realizar cantos y oraciones que terminan en un trance en el que la machi transmitirá los \ndiagnósticos y mensajes revelados por los dioses. Su cuerpo ha \nsido poseído por un espíritu al que consulta sobre la enfermedad del atendido. También en estos trances recibe de la mano de Dios los remedios de los cuales se servirá.\n 42\nRELATOS\nLa cultura mapuche es oral y las leyendas, los mitos, los refranes, \nrezos y cuentos, son la sabiduría popular que como buenos observadores y observantes de la naturaleza los nutre de una \nriqueza de relatos donde nunca desaparece la condición sagrada \nde la tierra y todo lo que ella contiene; por tanto las cosas deben ser nombradas en tanto tales: Millaray, lágrimas de amor que cristalizaron en copihues rojos; el Pillán, espíritu maléfico; Quitralpillán, espíritu del fuego. \nEl mito del Kay-kay y Treng-treng, por ejemplo, introduce la \nenseñanza de la moralidad. V ale decir, de un deber ser, de la distinción entre el bien y el mal, pero también cumple la función de vincular a vivos y muertos. Treng-treng sirve para reunir a los mapuche en un gran grupo común de filiación. Un ejemplo de esta vinculación estrecha del relato oral con la condición sagrada \nde la naturaleza es la siguiente leyenda:\n“En la tierra no había nada, ni agua ni flores. En el aire vivía un \nespíritu poderoso y otros poderes secundarios. Algunos de estos se rebelaron y el Poderoso los convirtió en piedra y les puso el pie encima, lo que hizo que, al partirse formaran las montañas. Los \nespíritus que habían quedado vivos y mostraban arrepentimiento \nsalían de las rocas convertidos en llamas y humos de volcán. Los más arrepentidos se elevaron hacia el cielo y se trocaron las estrellas. Su llanto de arrepentimientos es el origen de la lluvia. El espíritu Poderoso halló triste a la tierra y transformó en hombre a \nun espíritu hijo suyo, el cual al caer quedó sin sentido; la madre del \njoven se llenó de pena y para mirarle abrió en el cielo esa ventanilla por donde se asoma su cara pálida, que los hombres llaman luna. El espíritu Poderoso tomó una estrella y convirtiéndola en mujer le ordenó que fuera a acompañar a su hijo. Ella tenía que caminar por la tierra, que la lastimaba, pero ordenó que a su paso crecieran \nla hierba y las flores, las que al ser tocadas por ella se convertían \n43 \nen aves y mariposas, las flores y la hierba en selvas. El espíritu \nPoderoso los miraba por una ventanilla del cielo que es el Sol. ”27\nComo hemos señalado, una de las principales formas de traspaso cultural de la lengua ritual, es la oralidad, la que tiene muchos maestros: lonkos y machis, y en general, todos los que tienen el \nhábito de narrar. La oralidad, se ha confabulado en una compleja \nrelación con la literatura. El encuentro de esta oralidad con el libro es bastante reciente y ha pasado a conformar una expresión poética de una riqueza extraordinaria, pero no carente de conflictos al interior del pueblo mapuche. Actualmente, el indiscutido aporte de los exponentes mapuche a las letras, es un proceso que asombra \n27. L. González y S. Sepúlveda (1980): Arte y mito de la cultura mapuche, claves para una lectura \nde la iconografía textil. Tesis Licenciatura Antropología, Universidad de Chile.\n 44\na unos y hiere a otros, porque hunde el verso oral en la palabra \nescrita, en un esfuerzo de traducción de una lengua que todo lo ve sagrado, a las abstractas palabras del vocabulario occidental \nmoderno: “De niño nunca tuve un acercamiento hacia el libro, \nya que veía en él la imagen de la cultura que dominaba, lo que se nos quería imponer”.\n28 Hiere este regalo, porque lleva la carga de \nun sueño que reclama e intenta redimir lo propio: “Esa tierra y todo lo que hay en ella es sagrado (...). Y tenemos la necesidad de \nnombrarlo, contarlo y relatarlo. Si no tenemos territorio no hay \nnada que relatar”.\n29\n“La poesía mapuche contemporánea es el afán por reponer voces rotas y en esa faena ha aglutinado una multiplicidad de variantes discursivas; el discurso ordenador de los lonkos (...), \nla prédica sanadora de las machis, el canto sagrado de rituales, \nmitos, leyendas, rezos, refranes, adivinanzas, cuentos y saludos son contenidos en el ejercicio poético, cuya escritura, traducción y publicación es fruto de un fenómeno reciente de interés y \napertura. Su importancia es apenas intuida”.\n30\n28. Elicura Chihuilaf (1999). Este escritor, consciente del valor de conservación de la \nlengua materna, pero por sobre todo, de su oralidad, presentó últimamente el disco compacto Canto y poesía mapuche, en lengua vernácula, español e inglés. Más reciente aún es el libro Recado confidencial a los chilenos, donde instala la mirada del llamado “conflicto mapuche” desde otra perspectiva radicalmente cultural y con el que desea contribuir a que “se continúe superando la distancia entre nuestros pueblos y (...) para que se vaya consolidando el diálogo para llegar a una verdadera coexistencia, en la que sin duda avanzaremos más enriquecidos”.29. Mineduc: op. cit.30. Elizabeth Neira (1999): “El Lamento ancestral”: Suplemento Artes y Letras, El Mercurio, 13 de junio, 1999, Santiago.45 \nVESTIMENTA \nEl atuendo tradicional de la mujer mapuche se compone de:\nEl chamal o quetpám o küpam: es un gran paño cuadrangular de color \nnegro, que en las mujeres envuelve todo el cuerpo a modo de \nvestido, dejando al descubierto el hombro izquierdo, sujeto con \nun alfiler o tupu, en el hombro derecho. Su color debe ser tan puro, tan intenso que logre los matices del azul. Este color representa lo positivo, la divinidad o lo sublime, y diferencia edades. El paño sin color o neutro (no teñido), puede ser usado por niños y niñas. \nEl trariwe: es otro componente del vestuario tradicional. Es la faja \nque se ata a la cintura sobre el quetpám. Lo utilizan las mujeres adultas fértiles, y para las niñas se denomina pichitraruwe. También cumple una función estética, aportando color en la \nvestimenta negra. Su color y figuras tienen propiedades simbólicas \nen la cultura mapuche.\nLa ikülla, iculla o iquila: es la capa de la mujer adulta. Es un gran \npaño de tejido fino, de color negro bordeado con una franja de colores azul (kalfü), púrpura (konolwe) y verde (karü). Se sujeta en los hombros y cuelga hasta los tobillos.\nQuelle: sandalias de cuero en forma de plantilla, atadas al pie \npor correas.\nTrarilonko: cintillo o faja de plata para sujetar el cabello casi siempre \nlargo y trenzado. Consiste en un cintillo que rodea la cabeza y que \nestá formado por una cadena de plata compuesta por dos tipos de eslabones. De esta cadena penden figuras discales que cuelgan por el contorno de la cabeza. Originalmente fue fabricado con \nmonedas hispánicas.\nTrapelakucha: es un adorno de plata pectoral, de forma alargada y \ntrenzada, que se prende en el pecho mediante el tüpu o punzón. \nTambién se usa el “prendedor de tres cadenas”, que es otra joya  46\npectoral, formada por dos placas de plata unidas entre sí por \ntres cadenas; la placa superior representa a dos aves enfrentadas y la placa inferior contiene una doble línea y un motivo labrado \nal centro. De ésta cuelgan figuras más pequeñas como cruces, \nfiguras humanas o florales.\nChawai: son pendientes o aros originalmente de plata, con formas \ncuadradas, tableadas y campanuladas.\nFinalmente el delantal de percala que, aunque es de uso bastante \nmás reciente, ha tenido gran acogida dentro del vestuario \nmapuche y ya se le puede considerar tradicional.\nHasta el siglo XIX, la vestimenta masculina consistió en el uso de \nuna chiripa, que era un trozo de tela que cubría desde la cintura hasta las rodillas en forma de pantalones o pañal envolvente. Solía ser blanco y en ocasiones se le agregaban líneas cafés o negras. Los \nmapuche se amarraban el pelo a la altura de la frente con una tira \n(trarilonko) de cuero o de alguna corteza vegetal, que después se hicieron de hilos de colores. \nOtras piezas de la indumentaria tradicional son el makuñ o mantas, \nque son prendas dominantemente masculinas. Sus colores de \nlanas naturales, van en tonalidades del gris oscuro, pasando por \nlos tonos cafés hasta llegar al blanco. Está la kachümakuñ que es la manta gris de uso diario. Hay mantas hechas solo para cubrir y otras que además expresan un significado como la “manta cacique” que es una manta ritual o el sobremakuñ, que es una manta pequeña que se coloca sobre la vestimenta diaria para \nasistir a reuniones ceremoniales. El principal significado de la \nmanta es resaltar la masculinidad.\nEn la actualidad el vestuario masculino es muy sencillo; sobre los \npantalones y la camisa, se utiliza alguno de los tipos de manta o poncho, normalmente confeccionado en telar. 47 \n 48\nGASTRONOMÍA \nLa alimentación tradicional mapuche –que se conserva \nprincipalmente en las zonas rurales– se prepara con los productos agrícolas cultivados en la zona sur: trigo, varios tipos de papas \ny arvejas, habas, ajos, cebollas, ají y maíz. También se continúa \npracticando la recolección. Por ejemplo, en las pampas se recogen hierbas como las nalcas, el yuyo o el nabo, que es su raíz y que se come como ensalada o en sopas. En determinadas épocas del año, se recogen gran variedad de hongos que se consumen cocidos, en caldo o acompañados con papas, chande, loyo o pique. Entre los \nhongos, son muy apreciados los digüeñes que crecen en los robles. \nA continuación se describen 3 preparaciones típicas de la \nalimentación mapuche tradicional: la tortilla de rescoldo, las empanadas de digüeñes y la sopa de harina tostada.\nTortilla de rescoldo\nIngredientes: harina, levadura de masa, sal, agua y a veces \nbicarbonato, si es que se desea una preparación rápida. Preparación: se junta la harina, la levadura, la sal y el agua. Se amasa en una batea de madera o trae queple. Se le da una forma redonda y se deja “liudar”. Luego, se entierra en el rescoldo o cenizas de un fogón. En algunas zonas se agrega una preparación \nde arena limpia a las cenizas, para mejorar la cocción.\nEmpanadas de horno de digüeñesIngredientes para la masa: 6 tazas de harina, ¼ de taza de \nmanteca, 1 1/2\n tazas de agua caliente, 1 cucharada de polvos de \nhornear y sal. \nIngredientes para el relleno: digüeñes, perejil, cebolla, pimiento \nmorrón, huevo duro. \nPreparación: elaborar el pino de la manera tradicional, pero con \ndigüeñes en vez de carne. Hacer la masa, armar las empanadas con el pino y un trozo de huevo duro. Hornear. Servir bien calientes. \nSopa de harina tostada \nIngredientes: harina tostada, papas, zanahoria, cebolla, grasa, \naliños, sal, perejil, un huevo. Preparación: lavar y pelar las papas y la zanahoria. Ponerlas a cocer junto con la cebolla cortada en cuadritos. Echar la grasa, sal y aliños. Cuando hierva, agregar la harina tostada. \nCuando esté listo, añadir un huevo y perejil picado.\n 50\nMÚSICA \nLa música tradicional mapuche, está completamente asociada a \nsu actividad ritual y espiritual. En la descripción del uso de los instrumentos característicos de esta cultura, podemos observarlo \ncon claridad.\nKultrung: es el más representativo de los instrumentos de \npercusión. Es un membranófono que se construye con madera nativa y tiene la forma de un gran plato hondo que se cubre con cuero de chivo. Esta membrana se decora con un símbolo cósmico de alta significación.\n31 Dentro del kultrung se colocan monedas de \nplata y piedras de colores. \nKashawilla: es otro instrumento de percusión. Es un cascabel metálico, \nde origen europeo e incorporado a la cultura mapuche. La machi se \nacompaña de él en la ceremonia de curación del enfermo (machitún). \nWada: es fabricado de calabazas que se llenan con semillas secas, \npiedras pequeñas, a manera de una sonaja. Generalmente su función es acompañar al kultrung.\nTrutruka: el más característico de los instrumentos de viento o \naerófonos. Acompaña al mapuche en todo acto religioso o social. \nDe longitud variable (de 2 a 4 metros), se fabrica con un coligüe ahuecado recubierto con un trozo de intestino de caballo. En uno de sus extremos el ejecutante sopla; en el otro, termina con un \ncuerno de vacuno que sirve de amplificador. \nPifüllka: es fabricada con un trozo de madera que tiene un solo \norificio donde se sopla. Existen de greda, piedras y de hueso. \nTrompe: introducido por el mestizaje, está hecho de metal. Tiene \nla forma de una llave con una lengüeta que se tañe con un \ndedo y se le hace vibrar apretada en la boca. Se le considera el \ninstrumento del amor. \n31. Símbolo descrito en la sección Cosmovisión.51 \n 52\n53 \nARQUITECTURA \nLa vida del mapuche rural transcurre al interior de una \nvivienda denominada ruka. “El mundo para el mapuche es un todo coherente que integra bajo una estructura ordenada. Lo \nsobrenatural y lo vivencial, en una relación íntima con el contexto \nnatural en que se desarrolla la cultura. Así, es posible reconocer una red de simbolismos, significancias y valores en la vida cotidiana, en las costumbres y en las tradiciones, como también en sus expresiones físicas del arte, por ejemplo, en la arquitectura. (...) la ruka es expresión y símbolo de la cosmovisión mapuche”.\n32\nExiste toda una significación relacionada con la concepción mapuche del cosmos y por ello, se considera que la ruka está inserta en el centro del mapu y que se comunica con él por medio \nde la puerta de acceso. En la versión tradicional no existen las \nventanas. Las otras aberturas que la comunican con el exterior, son las salidas del humo que significa además, un axis mundi o camino de comunicación con el mundo superior.\nDesde el punto de vista físico, es una estructura circular con \nsuperficies que varían entre los 120 y 240 metros cuadrados. Las \nparedes se hacen de adobe, de tablas o de varas de colihue y se refuerzan por dentro con postes de madera y se tapizan con totora (quincha). El techo es de junquillo o de algún pasto semejante a paja brava. \nSolía tener funciones compartidas, para cocinar y guardar, \ny en ocasiones, hasta dormir. En su centro hay un fogón o kutralwe formado por piedras. Su acceso principal está siempre orientado hacia el nacimiento del sol, al igual que en \notras culturas originarias. \n32. Eliseo Huencho y Alfredo Urrutia (1994): La vivienda mapuche: búsqueda de conceptos fun-\ndamentales para el diseño en relación a su cultura y cosmovisión. Seminario para optar al título  de Arquitecto, Facultad de Arquitectura y Urbanismo. Universidad de Chile,  Santiago, Chile. 54\nARTESANÍA\nEl arte popular mapuche es simple, normalmente utilitario o de \nuso familiar y en algunos casos, se produce de manera masiva y para la comercialización.\nRespecto de la cerámica, hay localidades como Quepe, Panguipulli, \nHuichahue, Collinco y Roblehuacho que la cultivan de manera tradicional y con fines de comercialización. Entre las formas clásicas están los metawes o cacharros de greda que tienen formas de figuras humanas, aves y animales, y los decoran con líneas quebradas o símbolos representando el sol, la lluvia y el rayo.\nLa cestería por su parte es muy primitiva. Se hace con quilas, \ntotora y hojas de chupón. Los objetos más comunes que se trenzan son los chaihues, canastos de totora o de boqui; llepu, canasto con forma de fuente extendida y las chihuas y pilhuas, hechas de \nraíz o fibras de chupón.\nLa textilería es normalmente a telar. Usan un telar de pie \ndenominado huitral y para la elaboración del traihue o faja larga y angosta, hacen un urdido en el suelo sobre cuatro coligües parados. Se trata de una técnica tradicional muy fina, tanto en los hilados como en el teñido. Las figuras son rectilíneas. \nPor su parte, la platería mapuche es una de las expresiones \nartísticas más reconocidas aún cuando la forja de metales la aprendieron de los españoles. Los ornamentos femeninos más usuales son las trapelecuchas, adornos pectorales de dos o tres cadenillas paralelas que al final sostienen una especie de cruz floral de puntas ovoides; los trariloncos, cadena de discos como \nmonedas destinadas a adornar la frente de las mujeres; los chaguay \n(pequeños adornos colgantes de plata con diversas formas); el siquel (anchas cadenas de plata que los mapuche llevan en forma de pectorales pendientes del tupu),  entre otros. 55 \nFinalmente, a la cultura mapuche se le reconoce una gran habilidad \nen el manejo de las técnicas de la madera tallada. Esta artesanía –dado que es un oficio que se remonta a tiempos inmemoriales– \ncombina artefactos utilitarios con otras expresiones creativas \nque corresponden a una línea de tallado escultórico y figurativo de carácter simbólico y/o estético. Por ejemplo, encontramos fuentes y cucharas de madera talladas, combinadas con mamüll-che o un kemu-kemu, que son pequeñas representaciones de figuras humanas. \n \n 56\nGLOSARIO\nAnchümallen: mal personificado en un duende pequeño que brilla en la \nnoche. Es portador de todo tipo de males y enfermedades.\nAukán: guerra.\nAwün: trilla a caballo que consta de cuatro vueltas completas alre-\ndedor del campo ceremonial con el fin de saludar a los cuatro dioses \ncreadores. Finaliza en el lado oriente, hacia la salida del sol en donde se realiza una oración.\nAyon: blanco.\nCahuin: enredo.\nChamal o quetpam o küpam: vestido femenino.Chawai: son pendientes o aros originalmente de plata.\nChemamül: figura de persona en madera que se encuentra en los lugares \ndonde se realizan ceremonias como el nguillatun y el wetripantu, no \nes exclusivo de una persona como el Rewe, sino que pertenece a toda la comunidad.\nChil-li: llama.\nChoyke: ave.\nDigüeñes: hongos crecen en los robles.\nDungu: asunto, noticia, suceso.\nEpew: mitos. Grafica en forma metafórica el proceso milenario de insta-\nlación en el tiempo y el espacio.Filew: divinidad  benéfica que posee el saber y el poder para seleccionar \nal niño o niña que ocupará el cargo de machi. Las intenciones del filew \nse manifiestan a través de los sueños, o también en algún perimontun  o visión extraña que presencia el niño o niña en algún lugar.\nFoye: canelo. Árbol sagrado. El ritual asociado a él es que se debe pedir \nautorización al árbol para arrancar sus hojas: “Permiso para cortar unas \nhojas, si te corto es por necesidad”.\nHuilliche: gente del sur.57 \nIyael: la comida.\nKako: mote.\nKallfü: violeta.\nKarü: verde\nKelü: rojo. \nKo: agua.\nKona: cooperador, persona que colabora en el machitun obedeciendo las \nórdenes de la machi. Mozo.Konolwe: púrpura.\nKullin: animal.\nKutralwe: fogón formado por piedras.\nKurü: negro.\nKürruf: aire.\nKutran: enfermo.\nKütxal: fuego.\nKüymy: estar en estado de trance.\nLafkenche: gente de mar.\nLawen: remedio o yerba medicinal.\nLifkan: azul fuerte y celeste.\nLof: base social mapuche. División administrativa.\nLonko: líder, por lo general persona mayor que sobresale del resto. Sus \ncoterráneos se encargan de enaltecerlo como una autoridad.Luan: huemul.\nMachi: curandera o curandero de la comunidad mapuche. Dirige la cere-\nmonia del machitun.Mapu: la tierra en que conviven los hijos de los creadores y sus antepa-\nsados. Aquí existen el bien y el mal que juntos permiten el equilibrio \nde la naturaleza.\nMapuche: hombre de la tierra.\nMapuzugun: lengua de la tierra. 58\nMary mary: hola.\nMary mary Lamngen: se utiliza solo cuando hay dos personas de  \ndiferente sexo.Mary mary Papay: hola señora.Mary mary peñi: hola hermano.Mary mary wenul: hola amigo.Merken: ají seco ahumado.\nMisagun: comida.\nMudai: chicha de trigo.\nNewen: Dios, energía; fuerza, poder.\nNgenpin: la persona que dirige el ritual del nguillatun aparte de la machi \ny el lonko o jefe de la comunidad.Nguillatun: Ceremonia donde se da gracias al Padre Creador (Chaw Nge-\nnechen); se le agradece todas las bendiciones recibidas y se le ruega por \nel bienestar de la familia, la comunidad, las tierras y las cosechas.\nNgillatuwe: sitio ceremonial.\nNgulu mapu: territorio chileno actual.Ñuque mapu: madre tierra.Pangui: puma.\nPeñi: hermano.\nPeukallal: chao.\nPeukallal Chaltumay: chao, muchas gracias.Peukallal papay: chao señora o mujer.Peukallal peñi: chao hermano.Pehuenche: gente del piñón.\nPewutun: rito de sanación para un enfermo que encabeza la machi. \nConsiste en comunicarse con las divinidades a través de una serie de procedimientos.\nPiku mapu: nortePikunche: gente del norte.59 \nPillamtu: expresar los sentimientos y emociones mediante una oración.\nPonü: papas.\nPun: noche.\nPurun: baile, danza.\nPüzu: pudú.\nRewe: objeto de madera con escalones plantado en ubicación este. Indica \nel número de poderes con que los dioses dotan a la machi para afrontar \nlos males, por lo que hace todos sus rituales en torno a este madero, dán-dole característica de sagrado.\nRewe-mapu: alianza de lof.\nRuka: casa.\nTayülfe: persona que acompaña el machitun con su instrumento musical.\nWa: maíz\nWeke o Guanako: guanaco.Wella: cebada.\nWerken: la persona encargada de los mandados. Mensajero.\nWetripantu: año nuevo mapuche. Comienza el 23 de junio por la noche.\nWeychafe: guerrero.\nWilli mapu: sur.Wuekufü: fuerzas maléficas que provocan enfermedades y muertes.\nYewun: regalo que las visitas llevan a los dueños de casa. Esto consiste  \nen alimentos tales como carne, pan, huevos o mote.Zegüll: porotos. 60\n61 \nKIMAFIYIÑ \nMAPUCHE KIMÜN\nTretrogkvlen awvlerpun, pu kulliñ ñi neyvn \nyewkvlerpun genoafellvwvn mew elufeyu \nWiraf, wirafgen, pewmantulen amun \nWenu Mapu rvpv mew Wallke pvle chalipaenew ti pu wagvlen Oo ! Fvchakecheyem Vlchakezomo ka Wechekeche mvlelu Wenu Mapu \nmi Kallfvmu ayvwvy ñi mollfvñ.\nNvtramkaleyin tain pu wenu mapu che \nElicura Chihuailaf 62\nÑIZOLKÜLELU ÑI TUKULPAN ZUGU\nTayiñ chilkaktun chum tañi nütxamkayal tachi zugu pu llitunche \nñi kimün, llituniey ñi kimeltugeal ka yamniegeal ka chi kümeke küzawentugeal feychi kimün zuamnielu tachi pu katxipache pe-\npafilu ta pu llitunchegelu. Feyta chi chilkatun kimeltufi ta pu ka-\ntxipache, “ka-che”, ponuitu ñi mapu ka ñi müllomew reke, kom chi pu che müñal ta kimafilu pu llitunche: feymew peaygün ñi inatun rakizuam, gam kakechi kimün, chumlen ñi küpalme, ka chum ñi llallituwken, kom feychi fentxen falin kimeltugeal, fe-miechi mayta chi katixpache ayiwün küme kimafi ka txafkintuafi \nkom ñi kümeke kiimün. \nKake chipu chilkatun guíapigelu zewmaley tañi matukenchi \nlonkontugeal ñi kímün ka chum tañi inarrumewal kake kimün egün ka inchin tayiñ pu llitunche kimün gen, chew tañi kake antü kom zewman kimün txawüley chi nügeke kam nügekenochi kimün \nmew, femiechi txapunkawi lonkon ka piwken tukun kom kiñe \nfütxa zugu mew. Kom tüfachi pu llitunche gelu nieygün re kizu tañi inarrumen, ka ñi chumgien egün, ka fey inarrumenieygün ñi kuy-fike llitun ka ñi mapu chew ñi mülen ruka txokikefigün. Feymew \nlleno anta tukulpagele winka chilkamew egün rüf nülan entuy tañi \nkake antü zoy kümeke lelin tañi niegeal chew ñi mülen egün, ka tuntenchi ayifali tañi pu elgen mapu.\nKa femiechi, kom tufachi witxantuku akuli ta fentxen lien-rütxa \nkom tüfach pu lof ñi akun ta pu ka txipache, ka feymew gelay ñi kutxanka mapugeal ka ñi kom zewman kimün, zoyel may ta txaf \npoyewkülay. Müley ñi rüf küme txipayal tüfachi witxantukuwün \nka txipache ka chi pu llitunche egün müley ñi kelluntukuwal ka ñi faliltugeal kom ñi kümeke txaftun kimün geal. Feychi may txoki-tuniefi tüfachi chilkatun ka kom tayiñ küzaw petu entule inchiñ tachi txawün, (Consejo de la Cultura pigelu) tayiñ kelluntukual feychi witxan küzaw.63 \nPuwliyiñ chi pu che iney ta llowalu tüfachi chilkatun, küme \nkonkülele ñi feypin chem rakizuam ka chem kimün ñi nien kom pu llitunchegelu, feymay llituy tayiñ fütxa zuamtunien, tañi txaf-\ntun txemküleal. Feytachi eputxokin zugu kimniefi ñi rumel may \nta pu llitunche ñi kimeltun, re nütxam mew amulekefuy, epew, kam piam, kam ül mew rume. Feymew magelafiyiñ kom pu wi-txan kompalu tañi kimpayafiel kiñe fütxa zugu, chew ñi konel-tulen gam kakechi lofge chiche kam pu reñmagelu egün mülelu kizu ñi zuamtun mapu mew, chew ñi gam kakechi kuifike kimün \nazmaley Itxofill mogen zugu mew.\nTxokituniefiyiñ tüfachi chilkatun peafilu eymün, tañi rüf kellun-\ntukual tañi txaf nütxamkayal epunkechi kimün ñi mülen.\nLuciano Cruz-Coke Carvallo pigechi peñi \nLonkolelu tachi \nTxawün Consejo de la Cutura pigelu 64\nKONKÜNU\nTüfachi witxantukun zugu turismo pi ta wigka rumeñma petu txe-\nmi ka femiechi amulay taa pu llitunche ñi witxantukun. Rumeñma kimfali tachi pu witxan akumekelu tq zuamniefi ñi kimafiel kom \npu llitunchegen, chumlen ñi lof-mapu ka kom pu llalitunchege-\nlu, tañi kimafiel kom tayiñ kuifike kimün. Rumeñma ayikefigün chip u witxan kompalu chum tayiñ fentxen ayfal mapu nien, ka femeichi chum tañi nütxamkayak kuifike kimün zugu. Kon tüfa-chi felen mayta koneltuyimew ponui mapu reke, chumlen ta mo-gen llitunchegelu ka chum ñi faliltugen tachi witxantukugen kom \npu llitunche, femiechi ta kimtukugey rüf gam chumlen ta mogen. \nTxafkintun reke pu che entuy chumül chi llitun egún tachi mapu ka chi rumekgeken ta pu che wallontu mapu mew tañi kimtukual ñi felerken kake mogenche, re ayekan ka wenuntun kimün ta nielu ka chum tañi koneltukefel tayi kom itxofill mogen.\nTüfachi kükañ chilka entugey tañi nütxamkayafiel llitunche ñi \nwitxantukun zugu, femiechi ta entumekey tüfachi txokiñ yenielu ta Kizu Inchiñ Tayiñ Zewman kimün, txokitun kom pu che ko-neltun ka kimün entunielu, txapümnielu tachi txokiñ Consejo \nNacional de la Cultura ka chi Arte pigelu, femiechi ta txokituniefi \ntañi kimtukugeal chum tañi welulka kimünal witxan kompalu, müñal chew ñi amual chip u witxan koneltu gele txaf pu chegen, nielu gam kakechi inazuamtun kimün egün.\nTüfachi witxantuku zugu kiñe llafereke gey chum tañi kelluntukun \ntañi zoy küme feleal ta che, tañi entutual zoy kümeke wew-zugu, \nfemiechi ta kimtukuniey kake pu che zew ta kimnielu feyta chi \nküzaw wezake amulu egún kimtukunolu ñi ñochika amual, fewla mayta küllün tukugey kizutu femal ka ñi inkayafiel txaf egün ñi falintun, kizutu kom pul of ka ñi pu reñma. “Tañi elual küme felen müley ñi txokitugeal kom ñi chumgien tachi lof ka chi pu che mülelu chi txokiñ mapu mew. Ka femiechi müley ñi kimtuniegeal \nzoy ñi falintugen ta küme felen chum chi wewgeal gentxen rütxa, \nka tañi kume feleal kon lofche, kimün zugu, püllü zugu, ayiwwün 65 \nzugu ka kalül ñi küme feleal, kom ffeychi femküleal, müley ñi küme \nfeleal tayiñ kom itxofill mogen (…). Chem witxantukun zugu rume müley ñi nieal kiñeñ wülzugun: kom kuifike zewman ka chi itxofill \nmogen gelay ñi wüzawgeal ka chi küme feln kom pu che müley ñi \nkiñewküleal chum tañi ka femiechi küme feleal chi txofil mogen”.\n1\nTüfachi txokitun chum ñi kiñewküleal tachi kuifike zewman ka chi itxofil mogen ka chi kimün zugu egün, yochitufi tayiñ kizu pu llitunche ñi inazuamtun kimün yenielu kiñentun chi püllü \nka mapu kimün, chum felen ta mapu chum ñi rakizuamgen, \nfeyentun kam feyentunon. Newe gelay epunkechi txokitun zugu pu públiku txokitun entuafulu em chum tañi amulnieafiel egún llitunche lelingen, chum txokiley zoy tañi küme lonkontukun ka küme amulzugun tañi txümkülkeal feychi kimün. Tüfachi kükañ chilka txokitufi feychi zuamtun.\nCristina Gálvez Gómez \nYenielu Küzaw Witxan Kompalu Mapuche \nKimün Kom Pu Mapuche \nÑi Kuifike Zewman\n1. Robyn Bushell, Juan F. Salazar (2009): Estudio de prefactibilidad. Turismo Indígena en \nSan Pedro de Atacama, Centro de Investigaciones Culturales, Universidad de Western Sydney, Australia.\nPU MAPUCHE ÑI FEMGIEN\nPu mapuche mayta llituy ñi elgen ka ñi kimïn chum tañi elkünun \nñi mapu femiechi kizu ñi kewün mew elkünuy ñi kimün egún, chum tañi femiechi wirrintukuy rreke kom ñi Wall-Mapu kizu \nüy-entuygün. Tüfachi Wall-mapu llituy ñi elgen epe kom chumley \ntachi Chile ka Argentina Wall-mapu gen fewla may ta txiraletuy pire mapu mew. Lafkenchi mew fewla mületuy ta pu mapuche gülu mapu pigetuy ka femiechi puel püle müley ta Puel Mapu. Fewla may petu kimtukugey ñi fentxen mapu ñi nieken tayiñ pu mapuche gen, zoy mayta kayu warranka ka waranka mapu nie-\nkefuyiñ em, ka kimniegetuy ñi llitukefel ta Limari pige chi Leufü \npikum mapu mew, (feypin tukuy tachi wigka Jeronimo de Vivar pigerkefuy em), femiechi may ta puel mapu mew pukefuy tayiñ mapu yem, wirringekefuy willi Patagonia pigekefulu femiechi puwkefuy tachi Chilwe Wapi epunkechi lafken mew tugkefuy ta-\nyiñ Wall-mapu.\n67 \nTüfachi gülu-mapu mew Chile Wall-Mapu mew chew ñi mületun \ninchiñ petu mogelewekayiñ (Kayu pataka meli warranka küla pataka meli marri aylla) pu che, fey may ta puwiyiñ 4% (Meli \nkake pataka) koneltuleyiñ fewla Chile Wall-Mapu mew. Welu \ninchiñ mayta zoy fentxen llitunche geyiñ, (87,3%) purra marri kake pataka yeniefiyiñ kake pu llitunche mülelu faw. Fewla Wall püle püzküleyiñ, zoy fentxen müleyiñ araucanía pigechi txirakan mapu (33,6% küla mari küla geyiñ kakeche pataka che), ka fe-miechi warria Santiago pigelu fentxen pu mapuche mülepuy, \n(30,3% küla marri kake pataka mapuche mülepuy warria). Fe-\nmiechi may ta kintukugeay chumiechi tayiñ lefmauwün inchiñ tayi llitun mapu mew, müntuka mapu ka kimün gelu inchiñ kay. Ka femiechi zoy pichiken mapuche müley kake txirrakan mapu, müley ta fiw-fiw (8,8 purra kake pataka), Los Lagos (Pu \nKalafken, ka Los Ríos Pu Lewfü) pigelu mew müley ta (16,7% ma-\nrri kayu kake pataka che).\n2 Chum ñi mogelen tachi pu mapuche \nwarria mew, araucanía mapu mew mayta rüf gam kake lof mew ta müley ta pu mapuche, femiechi zoy petu niekaygün kizu ñi \nkewün ka ñi kuifike kimün egün, pu mapuche warri mew mayta \nre pichiken nieygün kuifike kimün egün.\n3 Kom pu mapuche gen \nrumeñma kuyfi llituy ñi mogen tüfachi mapu mew feymew lleno anta mapuche pigey, wef txipalu mapu mew reke inchiñ femiechi üy tukugeyiñ tañin chegen kizu ñi kewen mew inchiñ. Inchin ta \n2. Tüfa chi txapün txokitufi chum ñi entugen chi ramtun chum ñi felen ta mapuche \nKimün, entugelu chi rakinche mew (2002) entulu chi Rakikelu ta Che, Rakiñ che ka ruka nielu tachi Chile Wall-Mapu, (2002).3. “ Willi Chile Wall-Mapu, chew ñi zoy mülen ta pu mapuche lliturrki erke tachi txi-rran mapu Araucanía ka Fiw-Fiw pigelu, fey mew ta mülerki zoy (143.769 ka 125.180) “Pataka meli marri küla warranka regle kayu kechu pu mapuche, ka Pataka epu marri epu warranka pataka purra marri pu mapuche, soy may ta kimeltuwi feymew ta chi txirrakan provincia mapu Cautin pigelu, feymew ta zoy mulerki pu mapuche mülerki may (117.333), “Pataka marri regle warranka këla pataka küla marri küla) pu mapuche. Ka femiechi, feychi pu mapu mew ka kimgey ñi kake txipantu ñi zoy Warria chewün ta pu mapuche”. Feypi chi chilka mew ta María Ester Grebe (1.997 wigka rakiñ Txipantu): “Chumiechi ñi amulen, ta pu mapuchegelu, ka chumiechi ñi wigkawün ta pu mapuchegelu tahi Wall-Mapu mew”, pigerki chi chilkatun entugelu tachi amulchilka Rakiñ (14), (1997-1998) entugelu chi kimeltu chegepelu Universidad de Chile”, pigelu mew. 68\naraucano no, femiechi pi gey ta mapuche pirrumeyiñ mew tachi \npu wigka. Chumienkechi ñi chewchi püzkülefuyiñ welu petu ki-ñewkülekayiñ tayiñ kewün mew, tayiñ kimün mew. Kizu inchiñ \neliyiñ tayiñ chumküleal ñi txirakan mapu, femiechi ta müley ki-\nñentun ragin Wall-mapu mülelu, ka meli txokiñ mapu ka müley; pu pewenche gülliw mew llituy ñi güy, pu williche llitukefuy Tol-ten (Txeg-Txeg), pigechi Lewfü mew puwkefuy ta Wapi Chilwe, ka pu Lafkenche ina lafken ta mülelu, ka pu Pikumche pikum mapu ta mülelu egün.\n4 Ragin Wall-mapu pu mapuche mülefulu em zoy \nküzawkerkefuy ta mapu ka niekefuygün ta kulliñ egün. Pu mapu-chegen ta niekelafuy ta warria, Lof mapu may niekefuy femiechi \nta Küpalme mew elkefuygün ñi güytun lof. Kizutu inchiñ pikefuy \nre ñi nien ta ruka mew, kizu ñi pu reñma, ka ñi ku küzawm pañi-lwe, ñi pu kullin ka ñi mapu mayta kom pu mapuche gengekefuy.\n4. Mineduc (1999): Atlas Cultural de Chile, Santiago, Ocho Libros Editores.69 \nKIZU INCHIÑ TAYIÑ INAZUAM\nChum tañi llitun ta mogen che tüfachi wallontu mapu mew, fewla \nmayta kimgey ñi chum tañi llitun ta che, femiechi unelu mew eli egün kizu ñi kewün, rüf kuyfi chumiechi tayiñ inarrumefiel ta \nmapu, femeichi chum tañi kimtukun pu llitunche, femiechi eli ñi \ngüytukufiel ta gam kakechi chem ta mülen mapu mew, rüf feychi güytun entule chi pu che, femiechi ta patente reke feletuy, femie-chi piafiyiñ tüfa, ka tüfa pigün , fey ta femiechi pigey fewla; ka müley kagelu txokiñ chew tañi entun ñi kimün inchiñ ñi mapu-che gen, fey mayta müle, konküley kiñe fütxa kimün mew, Epew \npigey. Feychi kake Epew mew konküley kom tayiñ kuyfike kimün \ninchiñ, chum tayiñ koneltun tunten warranka txipantu mew chi tayiñ inazuamtun wenu ka nag-mapu mew.\nTüfachi inazuamtun kimün mew pu mapuche mayta niey kiñen-\ntun zugu kakül rupakelu ta wenu ka nag-mapu mew. Femiechi ta \nuneltun mew, tayiñ feyentun pu mapuche re Newen tati, ka chi \nwezake kimün faliltugekelay. Femichi ñi kiñewal ta wenu mapu kimün ta nag mapu kimün egu, fey mayta müley ñi küzawtugeal ta püllü zugu, femichi entugekey ta gam kakechi püllü zugugeal, \nchum entugekey ta gillatun, femiechi pewmantuku gekey, ka ki-\nñekemu ta perrimontu gekey.\nKa müley chun tañi kimgeal ta zugu, pu mapuche mew mayta \nmogeleky kom wenu mapu zugu ka nag-mapu zugu, femiechi lle-no anta pu mapuche rüf nüwküley faw ta mogen ta wenu mapu ka feley ta mogen ta pikey.\nKa femiechi, pu mapuche may peniekey ka kimniekey ñi mülen ta \nkümeke Newen ka wezake Newen, chum ta femiechi ta az-künu-gekey, ka chum ñi mülen püllü Newen chumiechi rume ñi pepilka gekenon pu inchiñ tañi kimün mew. Femiechi ta entugey ñi felen ta kagechi wezake kimün, magika pi ta wigka, üllkankechi kimün \nka chi chum feyentun kam feyentunon. 70\nFemiechi chum kam chumiechi güytukefuy tayiñ pu llitunche \ngen inchiñ kizu inchiñ ñi kimün mew, tachi fewla “dios”, pitufi-yiñ. Inchiñ mayta Newen pikefuyiñ. Welu tüfachi Newen müley \nepungechi geal, femeichi müley ta Küme Newen, ka müley ta Weza \nNewen, feytüfa chi epu Newen, rüf müley ñi ragiñmew ñi müleal. Tüfachi kimün kom ta elgey ta Az-Mapu mew, chum tañi feyentu-leal ta che, añi yamnieafiel kom chi itxofill mogen. Tüfachi newn ta elgey chum tañi felen tachi meli chemtun mogen ñi elgen: Müley ta Mapu, fey mayta Kuze pigey, Ñuke reke tati; ka müley ta Fücha ye-\nnielu ta Newen Ko fütache mogen mülelu; Ka müley ta kürrü chum \nta neyü-neyü niefiyiñ, feyta ülcha pigey chum tañi amulniefiel ta mogenche, ka femiechi ta müley Weche, inarrume niefilu ta Kütxal Newen, feymew lleno anta feypikey ta pu mapuche kimün mew: Müñal ta Txawüluwi ta Meli Newen, fey ta mülekey ta Mogenche.\nKom tüfachi zugu ka zewman zugu ta txawüluwi kizu inchiñ ñi ma-\npuche gen, kom txawüluwi tayi kimün mew, chew ta txipalu ta ma-puche rakim. Tüfachi rakiñ kimün zugu re kimün no, feyta may ta yeniey chum tañi felen ta wallontu mapu, Feychi rakikan elgey ta Marrichi rakizuam mew, fey may ta iney ta kimi ñi rakial Marri, fey \nmay ta müley ñi kimal tunten afzugu, femiechi ta kiñentuku niege-\nkey ta re kiñeke, ka femiechi epuñma niegekey kake marri. Femiechi ta Marri Kiñe, fey ta Kiñe ka Marri tati, kam Epu Marri fey ta epun-gechi Marri tati. Kom tüfachi rakikan Müna reke chaf reñmawün ta müley; (Kiñe-Epu, Küla, Meli, Kechu, Kayu, Regle, Aylla, Marri). Fe-miechi ta marri kiñe zew kimaymi ñi kine ka marri epun txapümgen. \nTüfachi rakiñ kimün ta elkunulu tayiñ fütxake che yem, feymew ta \nllegñey tañi txipan chi RAKIN TXIPANTUWE, fey may ta niey marri küla küyen, epu marri purra antü ta niey kake küyen, femiechi ta kiñe Txipantu niey ta Küla Pataka kayu meli antü, kiñe wallpan antü.\n5\nFewla may, chumlen ta zugu ta fewla iney ta yenielu tüfake kuifike kimün zugu, inazuam niefi kechu txokitun, chum tañi kimtuku-\n5. Juan Ñanculef, en: “Kimun y el sistema de conteo mapuche”. Web culturaaraucania.\ncl. Publicado: sin fecha. Consultado: 18 de octubre de 2011.<http://www.culturaaraucania.cl/archivos/archi_tem/patrimonio_intang.pdf>71 \nniel ta pu mapuche gelu, chumlen ta wenu ka nag-mapu, femiechi \nta piwken tukuniey pu mapuche:\nKiñen rakizuam ta feley mayta, wenu nagpay chi rakikan chumlen \nta pikey nta mapuche, rüf piwke mew txipa chi kimün, fey ta txa-\npümkaley kiñeke rali reke txapüm külelu melingechi txokiñ re fentelu ta niey. Zewmagerki unelumew ta wenuntun ñochikechi nagkülepay tunten kuifi mew chi, fey ta lliturki xhi zoy wenultun kimün mew, chew tañi mülen ta pu El-chen kümeke Newen.\n6\nTüfachi pu meli txokiñ fey may ta müley re pu püllü, feychi mapu ta wenu mapu meli ñom ta pigey, chew ta mülelu re kümeke Newen. Ka müley ta: Anka Wenu, feymew ta müley amüñ chi pu wezake \nNewen fey may gta müleygün kayu ka meli anka ñom mew, fey ula \nta müley ta Mapu, chew tayiñ mülenmew ta inchiñ faw ta müley ta ragiñ Küme ka Weza Newen. Ka müley pigekey ta kiñen regle ñom chew tañi mülen re wezake Newen ka wezake kimün.\nTüfachi mapu mayta fey ta rüf kimniefiyiñ, txokitu kefiyiñ fey tüfa-\nchi ñom reke ta mapu pikefiyiñ tayiñ mapuche gen, fey ta eluwküley ta raginkechi, ta Wenu Mapu mew ka chi chew ñi mülen ta wezake \npüllü, feymew lleno anta kewan kechi ta mükeyiñ chi kümeke ka \nchi wezake Newen mew, welu femeichi txiapakey kom chi mapu-che kimün. Feymew müley ta pu kullin, pu renke ka pu kuifike che. Feymew ta kinkeyiñ chem pin ta kullin ka chem zuamtunien ta pu Luan, pu üñün ka kom pu kullin. Rume pichi ta mülepay chi pu \nwigka chileno pigelu feymu ta wimlay tüfake kimün. “Inhiñ mayta \nmogeleyiñ faw tunten chi warranka txipantu, feymew lleno anta kimeliyiñmew ta pu kulliñ ñi zugu ka feula kimün geyiñ chum ta kake llallitun reñma tuwün zugu mew”\n7. Kom fey tüfachi inazuam \nkimün niefigün kom pu kake wallontu mapu llitunche gelu.\n6. María Ester Grebe; Sergio Pacheco y José Segura (1972): “Cosmovisión mapuche”, \nCuadernos de la realidad nacional nº 14, octubre de 1972.Pontificia Universidad Católica de Chile. Centro de Estudios de la Realidad Nacional.7. Tom Dillehay, (1990) Araucanía; presente y pasado, Andrés Bello, nentuy María Ester Grebe (1984): “Cosmovisión del mundo mapuche. Aspectos antropológicos-sociales”, en Culturas indígenas de la Patagonia, Ediciones Cultura Hispánica, mew. 72\nWelu ka müley ta kagelu inarruken ta kimnielu ta pu mapuche \nchumlen tachi wallontu inazuam fey ta txapüm niegey tachi llel-lipun inazuam wallontu zugu, ka chum tañi felen ñi yamzugu. Tü-\nfachi epun txokiñ rakizuam ta azküley ta chumlen ta mapu mogen \nka chumlen ta weake kam kümeke antü ka azniefi tañi küzawafiel ta mapu, la tañi rüf küme feleal kom pu mapuche gen. Femiechi ta elgey ta meli-witxan-mapu ñi kimeltuniefiel chumlen ta küme ka weza Newen ka femeichi ta kimtuku niegey ñi chünküz külen ta mapu mogen, feychi inarrumen ta llituy ta Puel-Mapu, fey may \nta inaniefi chum ta rupa-rupagen ta antü, feymew lleno anta fem-\niechi entugekey tayiñ gillatun ka tayiñ llellitun. Feytachi inarru-men ta wirrintukuley tayiñ kultxug mew.\n8 Zoy pichi nageltu ta \npefimi chi wirrin chumlen tüfachi zugu:\nMeli-Witxan-\nMapuChumlen ta \nRakizuam tüfachi \nzugu mewChem Püllü ñi \nkoneltulen\nPUEL-MAPU  Küme kürrüf, Küme neyen, \nKüme antü Küme Küzaw, Küme pürramuwün, fentxen nien, küme felenDioses, espíritus benéficos, antepasados, rogativa a los dioses, ayuda divina, buena suerte.\nWILLI MAPUKümeke: Antü, Küme Kürrúf; Küme Neyen, Küme Antü, Küme Küzaw, Küme Pürramuwün,  Küme felen.Buena suerte.\nPIKU MAPUPikum kürrüf, Weza Antü, Mawün, Ko, Txalkan, Kürrüftuku, Txagliñ, ilwen, Kutxan, La-zuguMala suerte.\nLAFKÉN O  \nNAU MAPUZumiñ, Weza Kürrüf, Kürrüftuku, Kay-kay-ko, Weza mawün, Pirre, Txaglin, Af-ghan, Weza kutxan, La-zuguWeküfü, (weza püllü),  weza txipan, Weza.\nGrebe, María Ester\n8. Feychi ayekawe sugulgekelu ta gam kake ayekan mew73 \nPu kimche feypikey may tüfachi pikum weza Newen feyentungey \nka chi puel Tuwün zugu, kimniegey chumuelu tañi weza wele zu-gun gen. Pikum püle ta akuy ta ka txipache pu inká ka pu wigka, \nlafkenpüle entupay fentxen ko tachi kay-kay filu feyta apümküt-\ney ta che.\nKülankechi inarrumen chunten rupan antü ka mogen ta feypiley, \nchum tañi wallpaken tache müñal entulu ñi gillatun. Tüfachi llel-lipun mew ta elüwküley gam kake chunten mogen yenieyim mew \nka kagechi inarrumen fey may ta txapümkawi fentxen antü. Fem-\niechi ta eluwi ta mapuche kimün mew, rupa-rupa gey antü kak-enkechi wallpan chünküz reke; azniefi ta matetun zugu, pulko kam muzay (kachilla mew zewmagekey) fey may ta chünküz reke ta amuley. Ka femiechi zoyeltun zugu mew, tüfachi zugn entufi  kimün chum tayiñ entuken gam kakechi llellipun, gillatun zugu, \n(niepünenam llellipun) ka chi Geyku-Rewen (Elüwlu ta Machi), \nka chum tañi wallpaken ta pu choyke purrun ka chi awün mew rupakelu ta kawellu, kake epunkechi txemkülekey. Femiechi ta inarrumegekey ta rupa-rupagen ta antü afkenolu chumkaw rume ainaltu Rewe chum tañi inarrumegeal ta wenu-mapu ñi kimtuku-\nniegeam chew ñi mülen ta ragiñ mapu.\n9\nMelinkechi rakizuam mew ta inarrumegekey tachi mapun zugu. \nPu mapuche ta kimnieygün ñi txipaken ta itxofil mogen kiñen kechi llitun mew, fey may ta yamzugu chw ñi mülen ta fentxen \nküme felen.Kom mogen zugu llituy feymew ka femiechi kom mü-\nley ñi wiñolgetual chew ñi txipan chi zugu. Tunten pataka txipan-tu fillankechi mogen mew ta rupalu ta pu mapuche feymew ta, rumeñma feyentun zugu ta inarrumekeygün, chum tañi chumi-echi rume tañi mogeleal. Ka femiechi chi faliltungen ta fütxake winkul mapu -chum ñi mülen fentxenkechi küme felen-, fey ta \ninarrumegey ñi mülen ta kümeke kellun entukelu.\n9. Mircea Eliade (1967): “Observaciones Metodológicas sobre el estudio del simbolismo \nreligioso”, nentuy Mircea Eliade y Joseph M. Kitagawa, Metodología de la Historia de las Religiones, Buenos Aires, Paidós, mew. 74\nFeychi kechunkechi inarrumen ta niegen wenu-mapu zugu mew \nfeyta kolorista pikey ta wigka, llitulu chi rakizuam kïmün mew chum ta peneigen ta zugu ka fentxen kintukan chemken ta ma-\npauche. Tüfachi lig (transparente) ka chi kalfu –ñi külachi txoki-\ntun: koñol (azul oscuro) kurrü kalfu ka chi paine (limpio-puro)- feyta inarrumeniefi meli kumtun zugu txipalu itxofill mogen mew wenu mapu ka mallo well külekey kake ürkütun mapu. Feychi pu kumtun zuamtukey ta pu mapuche ka yeniekey ñi tukutun mew.\nLig ka kalfu zoy zulligekey entugeal chem llellipun rume ka \nfemiechi kokülekey ta gam kakechi machi ñi pezkiñ kam gillatun mew. Kurrü komtun kay (negro) fey may ta üytuku-niey ta pun (noche) kachi zumiñ ka chi txukurr; ka chi kalku zugu, pu wezake püllü ka lan zugu. Feychi kelu kay (rojo) fey may ta kimfalkey ta weychan ka üllüf (pelea), aukan (guerra) \nka pu mapuche ñi mollfüñ (sangre). Feymew lleno anta konke-\nlay ta gillatun zugu mew entugekelu taiñ kiñewküleal kom pu gülu mapuchegen.\nWelu ka femiechi, kelü kumtun niey ta gam kümeke wele chum \ntañi feychi kumtun tañi nien ta pu ziziñ ka, feychi komtun ta \n75 \nnielu kay tayiñ kozkülla rayen. Ka chi karü (verde) üytuniefi \nta itxofill anümka mogen fentxentun mülelu. Ka yeniey ta choyün zugu amuleal ta mogen. Müley txokiñ kimün ta zua-\nmtunielu ñi koneltulen chi kumtun zugu, ka müley ta inaltun \nkumtun ka txokitun yenielu, femiechi ta koneltukefi ta pu mapuche pewman zugu mew, kam kizu kake che ñi rakizuam mew rume, femiechi ta kimtukugekey chem komtungen, chew ñi iney rume ñi kimnoal mülenole feychi inarrumen.\nFemiechi kimnieyiñ, tañi epu rumen zuamtun ñi nien ta mapu-\nche inarrumen: mapu mew ta müley kümeke ka wezake newen kiñew külenolu, welu may txaf amuley egu. Feychi kümeke ka chi wezake newen ta epe kiñewkey, femiechi txawüw luwlu chi epu Newen, femiechi ta txaf geykukey wenu mapu mew.\nWelu akulu ta ka txipache kimün femiechi ta ñochika amuley \nñi ñamün kizu inchiñ tayiñ feyentun, inazuamtun wenu mapu zugu ka kom mapuche kimün. 76\nKUIFIKE ZUAMTUN ZUGU\nChum tañi kimgeal tayi kuifike zuamtun zugu feyta txokitugekay \nchumlefel tañi kizu txawün. Kiñeke pu kuifike zugu chilka tukelu, rumeñma ayikey chum tañi “txapümka lof entun tayiñ kuifike \nfutxakeche”, femiechi ta elgey kiñewün lof wenuw tuwnolu tx-\nafkakül elewlu. Femiechi, inchiñ tayiñ kizutu txawün ta llitukefuy ta Lof-Mapu mew, welu feychi Lof kizulekelafuy, feymew ta tx-awüluwkefuy Aylla Lof, femiechi entukefuy kiñe Rewe-Mapu pige-chi zoy fütxa txawün, ka femiechi chi pu Rewe-Mapu ka Ayllakechi ta txawükefuy egün feyta AYLLA-REWE pigekefuy kuyfi (Aylla Re-\nwe-Mapu Txawüy), fey kizutu günewkefuy em, femiechi kiñeke chi \npu Aylla-Rewe ta antukefuy ta kümelkalen pu wigka egün, kagelu pu Aylla-Rewe koneltukelafuy. Femiechi az-külekefuy ñi txirrakan mapu pu mapuche niekefuy em ta: Regle Warranka epu pataka Lof (7200 lof) Aylla Pataka Rewe Mapu (900 rewe-mapu) Pataka meli \nmarri meli Aylla_Rewe, (144 Aylla-Rewe) ka Meli Fütxa-El-Mapu, \nfeymayta elgey chum ñi feypilen kiñe fütxa rakizuam Mapuche ki-mün feypilelu, “Chumley ta Wenu Mapu ka Feley ta Nag-Mapu”.\nKuyfiyen mogelekefuy pu mapuche fentxen mapu mew nielu kizu \nñi kuifike inazuamtun zugu tunten warranka txipantu chi ta llit-\nulu, femiechi ta küla pataka txipantu ta weychaygün tañi kompa-\nnoal pu wigka, ka femiechi zoy kiñe pataka txipantu txawuleyiñ pu wigka inchiñ.\nFeychi fentxen txipantu ñi weychan pu mapuche kompanoalu \npu ka txipache ka fewla pu wigka, fey may kake antü re malokan mew mülekefuyiñ em, femiechi küme felewelay ñi küzawfiel ta mapu ka ñi kümeke txawün, femiechi ta ñamküley ñi kümeke \nkimün. Feymew pu mapuche müley ñi entual malon egün tañi \nnietual iyael ka femiechi chum tayiñ müntuka zomegen ta inchiñ, ka femiechi pu mapuche ka müntukan wigka zomoygün femiechi ta kake antü amuley ñi zoy winkawün ta pu mapuche.\n10\n10. Epew Likanray pigelu reke kelluntukuy tañi kimgeal chem rakizuam ka chumiechi ñi \ntukun ñi piwkeyewün zugu chum tañi txawüluwün tayiñ mapuche ka wigka mollfün.77 \nKa ñi chumiechi ñi niekel ñi txapünka mogen egün fewla zew \nmay kimniegey ñi niekefel ta mapuche rüf yam mapun ka yam-niekefel kom itxofill mogen, ka ñi txokitu niekefel kizu ñi az-\nmapu (ley ancestral mapuche), txapümka iyael kizutu txipalu \nta mapu mew ta niekefuy egün, ka chi itxofil pichike kullin ñi mülekefel fey ta nükullin kefuy egün tañi entual kom ñi iyael. Kom pu chilkatukelu kuyfike zugu ta pikey, kom feytachi mogel-en pu mapuche, ñi yamniekefel ta itxofill mogen egün, afí, chum kompalu ta wigkake kullin ka kim txafkintufilu rütxa mew. Petu \nñi akunon ta pu wigka meli txokiñ kulliñ müten ta niekefuyiñ \ninchiñ, mülekefuy ta Chil-li, llama pi ta wigka, feymew llituy ñi üytugen tachi wigka Wall-Mapu fewla Chile pigetuy; ka mülerke-fuy ta Weke, Guanaco pi ta wigka, ka mülekefuy ta Luan, feyta Wemul pikefi ta wigka, kachi Püzu fey may ta Pudu pi ta wigka.\nTüfachi kizu mapuche mogen kagechi feletuy tañi akun mew ta gam \nkakechi wigkake kimün, welu rumeñma ka fey ta akulu kawellu, ka femiechi ta akulu chi wigka kullin fetxen mapu ka fentxen kachu mülefulu kay, tüfachi wigka rakiñ txipantu MARRI REGLE ka MAR-RI PURRA, ka chum tañi txafkintufiel chi kulliñ entugelu chi nüt-\nxam parlamento pigelu. Fente ñi txafkingen ta kullin fewla fey ta \nkullin pitufigün ta rütxa, feymew lleno anta kiñeke wigka feypikey; GELAY KULLIN PIKEY, “Ta nienolu ta rütxa”, chum tañi feypigeken ta mapuche kewün tachi Kullin. Femiechi zoy epu pataka txipantu chi gam kake kullin ta faliltugey txafkintun mew, feymew ta rütxa reke ta txokigey. Ka femiechi ta kim mogel kawellulu ta mapuche \nfey ta ka faliltugey ñi txafkintun zugu ñi koneltual. Müna faligey \nñi kellun ta weychan mew, kim pürraka kawelluy pu mapuche ka femiechi kelluy chi kawellu tañi zoy matu-matu amual winkul mapu püle.\nKizu inchiñ tayiñ küzaw mapu mew ka koneltupay chi kachilla, \nkachi kawella ka chi manchana. Kizu inchiñ ñi niefel em ta Chilla \npigekefuy ka chi kawella inchiñ ñi niekefel ta Wella pigekefuy em, ka chi kinua ta zügüll, ka chi Wa ka chi poñü kon fey chi iyael niekefuyiñ kuyfi. Kon tüfachi iyael may ta mogel wigkay zoy pa-taka txipantu ta müntuka iyealgey ta pu mapuche, femiechi ka  78\nfey apümkütey pu wigka kom inchiñ ñi kullin niekefulu yem. Kul-\nlin zugu küzaw mew pu mapuche llituy ñi entufiel ta manzun ka uficha. Femiechi ka entuygün ñi txafkintufiel puel mapu ñi che \negün; welu zoy may tachi ñimikan ka chi rag zewman.\nFemiechi ta petu kimiyiñ chumlekefel ta mapuche mogen müñal \ntachi marri regle ka chi marri-aylla rakiñ txipantu, txafkintu zugu ka chi weychan zugu kagechi mülewetuy mapuche kimün em, felewelay kizu mi küzaw, unenkechi ta lloftukefilu ta kullin, txa-\npünka iyeal kefulu, pu mapuche zoy mayta zuamtuy nietual kul-\nlin, txafkintuafiel ta wigka iyael. Ka femeichi flewetulay kizu ñi txawünche egün femiechi ta llituy ta gam kake wigkake txawün mülekenolu kuyfi.\n11\nLlitulu chi rakin Marri-aylla pataka wigka txipantu müñal ta af-lu tachi wigka weychan, fey may ta kiñeke pu mapuche kelluntukuy tañi müleal tüfachi wigka txawün, fey may ta weychafi ta pu ka txi-\npache egün, femiechi llituy kiñe nütxam entulu pu ñizolke wigka \ntañi falitufiel ta mapuche zugu petu mülekay fewla. Kom tüfachi pu mapuche kellufilu ta pu wigka fey may ta “El Arauco Patriota pituy ta wigka”. Femiechi ta llituy kiñe koila zugu, pu mapuche ta araucano pigetuy, kam “Kulliñgechi pu wezake wigka llitulu chi we Wall-Mapu” femiechi ta feypi chi wigka Simón Blivar pigelu entulu \nkiñe chilka Jamaika pigechi mapu mew.\n12 Femiechi ta wüzay tayiñ \npu fütakeche kuyfi entugelu chi weychan independencia pigelu, \npu Nagche ta kellufi ta pu wigka patriota pigefuy feychi, ka chi pu \nWenteche ta kellufi ta pu ka txipache realista pigelu. Epungechi kel-\nlun mew entugey ta Parlmento nütxam.\nKa müley kiñe weza zugu chum tañi wezakagen kom tayiñ mapu-\nche kimün. Tachi Estado pige chi txokiñ üytukuy kom tayiñ mapu, püzümfi ka txirrakafi ka elufi katxipache akulu faw, femiechi pu mapuchegen elufi pichiken mapu ta Título de Merced pigey, re \n11. Gabriel Salazar y Julio Pinto (1999): “Las etnias indígenas capítulo IV”, en Historia Con-\ntemporánea de Chile, Tomo II. Actores, Identidad y Movimiento, Santiago, LOM Ediciones.12. Simón Collier. (1977): Ideas y política de la Independencia chilena. 1808 -1833,  Editorial Andrés Bello.79 \npichiketuy tayiñ lof, afí tayiñ küpalme ka tayiñ reñmagen tayiñ \nlof mew.13 Tukugey kiñe we txokiñ ka kiñe kagechi wigka txawün \nkimfalnolu tañi chumleal. Feychi pichiken mapu mew úllkawi welu ka weychay tayi afnoal ñi kuifike kimün: “re pichiken mapu \nmüten ta niewelu pu mapuche, afí ñi küzaw kullin egün feymew \nchumiechi rume küzawigün ñi mapu. Femiechi chum tañi küza-wün ta mapu femiechi ta kake antü lelfünche getuy, re pichiken tukukan nieytuygün.\n14\nChum tañi rupan tachi marri aylla pataka wigka rakin txi-pantu, amuley ñi koneltun zoy ñi wigkawün pu mapuche tachi txoki´republica pigelu, gam chumchi amuley tañi wezalkan ka \nñi kuñifallin fentxen weychan mew, lanzugu, llazkükan zugu, \ngewelay ta yeniealu ta weychan, ka fillan zugu. Femiechi kom pu we gobiernu kompalu entuygün gam kakechi koylangechi zugu ñi mülenowan weychan, femiechi kiñeke pu Logko kulligey tañi kellunafiel ñi pu che”. Femiechi kuykuytun reke feley.\nChi gobiernugelu petu kompalafuy tayiñ mapu mew, femiechi ta \ngillafi ta pu Logko tañi genoal ta weychan. Feychi pu Logko kay, peygün tüfachi pu gobiernu mew chum tañi faliltuwal ka\ntañi zoy nieal kizu Newen egün tañi lof mapuc mew, ka tañi ño-\nchikenchi amuleal zoy wigkawün kom pu mapuchegelu ka ñi koneltual tachi Estado pigechi txawün.\n15\nFemiechi ta amuley ñi newengenon, chunten pu che chi gelay chum tayiñ wewal pigün ka chum tayiñ mogeleal kake küpan antü. Femiechi ta txafoy ta kiñewün em, ka txafoy chi günekan \npu mapuche, yamgewelay ta pu Logko, ka kom tayiñ chumleke-\nfel ñi txawün, feyentu gewelay ta pu Logko, kom pizkütegey ta pu wentyeche, ko kom pu nagche, pu pewenche, chewchi amuy wewgelu egün müntuka mapugey, ka femiechi feychi wigka \n13. MINEDUC (1999): op. cit.\n14. José Bengoa (1987): Historia del Pueblo Mapuche, Santiago, Ediciones Sur.15. José Bengoa (2000): Historia del Pueblo Mapuche S.XIX y XX, Santiago,  Ediciones Sur. 80\nchilkatun entugeglu llituchi Kiñe Warranka Aylla Pataka epu \nmarri purra wigka rakiñ txipantu, rü mapuzugu welagaymün pi-geyiñ, femiechi kake antü gewelay ta mapuche kimün ka epe afi  \ntayiñ kewün.\nChew ñi elguen tachi rüpü ñi rupanoal ta wigka, lonkomen reke tx-\nawüluwi ñi txafkintukan ta pu wigka ka pu mapuche, femiechi ka fey inkawelay ñi mapu, chum rume wezaka müntuka zugupay chi pu zoltaw. Welu kom tüfachi txokiñ zugu mew rüf falintugeay tañi \nfenteken newentun pu mapuche ñi afnon ñi kizu günekan ka kizu \nfaliltun ñi Wall-Mapu. Kom ñi Wall-Mapu may ta kizu ñi falintun kimün egün.\n16 ”Kom pu inarrumelu ta pu mapuche zew mayta afay \n16. Mineduc (1999): op. cit.\n81 \ntüfachi pu che pigün. Rakizuamigün kom feychi wezake kimün \nkompalu koneltulu nta pu mapuche, fey mayta apümküte mapu-chegeay pigün, gam kake wezake zugu kompalu kay ka ñi koneltun \nwigka zugu mew inchin”.\n17 Welu petu fentxen mogelakayiñ, wew \nniefiyiñ kake pu llitunche gelu müllelu faw ka külangechi txokitu-\nleyiñ tüfachi America pige chi mapu mew ka niekayiñ tayi kimün.\nAkulu tachi Epu Marri wigka rakiñ txipantu soy may ta niewe-\nlayiñ ta mapu tayiñ mapuchegen pu lof mew, feymew lleno anta kake antü zoy filla mew müleyiñ, ka chi weluke kewan ta pu itxofilke lofmew. Ka rupachi pu zoltaw niel uta gobiernu (1.973 – 1.990) kom ñi koneltufel kellun mew ta pu mapuche kom mün-\ntuñmagetuy. “Chi gobiernugelu entuy wigkake az-wezake norr-\nzugu decreto pikey ta wigka tañi falilge wenogeal ta pu mapuche ka wüzamkütey tañi re kizuke ñi nieal mapu egün. Kiñe minis-trugelu feypi, tüfachi we ley mew mayta kiñe we-zugu mületu-ay pi: “Gewelayay ta pu llitunche tüfachi Chile Wall-Mapu mew pi”.\n18 Kiñeke pu chilkatufe feypi may, tüfachi zugu mew, zoy \nmay ta faliltuwi kizu ñi günen a pu mapuche pi, ka we entutuy ñi weychan egün pigeyiñ, afnoal ayiñ mapuzugun, ka tañi niet-\nul kom kuifike zugu, femiechi kake antü llituy zoy ñi faliltuwün \nkom pu mapuche gelu.\nFewla fentxen mapuche amumekey ta warria mew tañi gewenon \nta mapu, ka tañi zoy küme felean tañi pin egün. Kom pachig reke amuygün warria Santiaw pigelu, fey may ta chum tañi rupame-\nken zoy epu marri txipantu, kake antü zoy kimchegeygün, zoy \nfalintuwi egün, ka entuygün kizu ñi kimün warria mew tañi pe-geal ka ñi kimgeal ñi mülen warria mew.\n17. José Bengoa (1987): op. cit.\n18. Gabriel Salazar y Julio Pinto: op. cit. 82\nWALL-MAPUGEN, LELFÜN MAPU, KA \nPÊZKIÑ FALILTUN KIMÜN\nMapuche ñi Wall-Mapugen niekefuy em kizu ñi txirrakan mapu \nfey ta llitukefuy Lof-Mapu mew. Kake Lof mülekefuy txokiñ kom ñi koneltukefel, feychi txokiñ wigka zugu mew Sitios de Significa-\ncion Kultural pigetuy. Fey may ta müley:\nGillatuwe: tüfachi txokiñ nülaley tañi pegeal ta Wenu-Mapu kiñe \nfentxen falin mapu chew tañi gilatuken ta pu mapuche feyme \nrumeñma ta yamniekey fey ta ka femiechi afmatufali. Kom pu \nGillatuwe niekefuy ta meli ka kayu meziñ mapu, few kiñe meziñ \nnietuy. Kompu gillatuwe may ta kiñe fütxa “U” kechiley ka fe-meichi lelilekey ta Puelmapu. Lafken mapu püle kay zewmagekey ta küni chew ñi anümgeken ta pu witxan pu reñma kontupafilu gen gillatun.\n19 Ragin mew anüley ta Rew kampüle kay anüley ta \nepu Che Mamüll.\nRewe mayta mamüll pürra-pürrawe, chew ñi koneltuken gam \nkakechi wallontu mapuche zugu, fey ta anülekey ta lelinkechi ta Puel-Mapu. Tüfachi Rewe may ta pürra-purrawe, femiechi ta kon-key ta wenu mapu pu nag-mapu che. “Kom tami zewman nag-mapu mew, ka zewmakey ta pu Püllü wenu-mapu mew, feypi ta kiñe fütxa mapuche rakizuam, fey chi kimün mayta niekey tayiñ \nMachi, chum kafey ta kuyfike kimün mew elgefuy tüfachi el-ma-\nmüll chew tañi entun pu mapuche kiñe fütxa txawün Kiñe Rewe-Mapu pigekefulu, chew ñi txawülugkefel ta Aylla Lof, feymew anümgekefuy kiñe Rewe, chew tañi kom pul of koneltulu firmalu reke mülekefuy chum tañi inkayal feychi txawün mapu, feymew kuyfi mülekefuy kiñe wirrar, INKAYAYIÑ TAYIÑ REWE PIKEFUY \nÑI WIRRARÜN TA PU WEYCHAFE”.\n19. Chew ñi kimeltugen tayiñ mapuche llellipun.\n83 \nPaliwe: pu Paliwe kiñe fütxa mapu zoy alüngey ñi felen ka zoy pi-\nchi rupay feyta chi mapu mew ta aukantukey palin pu mapuche, \nfey nüy ñi üy feychi pali pige chi pichi fügüll mew. Kuifike Palife \nfentxen alükefuy, niekefuy ta marri epu txekan ñi rupan, ka Epu \nPataka Meli marri txekan ñi fentxen. Kuifike may ta pu mapuche txekanmew ta mezikefuy ñi chem rume.\n 84\nEltun: (Cementerio). Tüfachi txokiñ epu txoy ta txawüluwi: El \npikey ta mapuche müñal ta ELGELU, Elkünugelu (Dejado pi ta wigkazugun) “TUN” kay fey ta tugey mew llitun (tomado pikey ta \nwigka kewün). Eltun mew ta elgekey ta Lha (muertos). Kuyfiyem \nmayta chünküz külekefuy ta pu Eltun ka rügaltuku gekefuy kake marri epu pu lha-che, ka fey ka zewmagekefuy kagelu inal-entun. Zoy kuifimew mülekefuy kake küpalme mew kizutu kake Lof El-tun. Fewla may ta pu Eltun mew txawüluwi ta gam kakechi pu lof, fey rakümküley egün ka nieygün (75x75) Regle marri kechi \ntxekan ka melingechi meziñ ta nietuy.\nFOYE: tüfachi aliwen rumeñma faliltukefi ta pu mapuche, Chem \nllellipun mew rume konkey ta welu müley ñi une zugugeal. Per-miso mayta Foy, zuamniemun ta lawen pichin ta entuan kiñeke \ntapül pigekey.\nChe-Mamüll: mamüllmew zuwmagey kiñe chereke ñi elkunugen. \nEpu gekeygün fey anümgekey ta gillatuwe mew, ka gam kake \nmapu chew ñi entumuken ta llellipun, we txipantu, feytachi che \nmamüll kom lof ta koneltulekey.\nMeli-Witxan-Mapu: meytüfachi kuyfi kimün rumeñma niey chem-\ntun tañi inarrumeken ta pu mapuche, Wenu-Mapu inarrumen, \nka chi pu rakiñka kuifi kimün, chum ñi chünküz külen ta kaken mapu, ka antü ñi felen, ka pu mapuche ñi rakiñ txipantu, femie-\nchi mayta kimkey tayiñ fütake cheyen chum felen ta rupan antü \nka chünküz mapugen. Feymew lleno anta tayi fütake cheyem kimkefuy ñi chünkügen ta mapu ka chi rapan antü külangechi. Kom tüfachi rakiñ mogen ciclopi ta wigka tayiñ pu mapuchegen ta zewmatufi kuyfike ñimikan mew, fey kiñe melin kürrüz feychi ñimikan makuñ mew yeniefiyiñ, fey ta inche ta (Kalülche) pin-\ntuku künufin.85 \nPU MAPUCHE ÑI TXAWÜN KIMÜN\nKañpüle müle chi pu llitunche gelu, mapuche kimün müley mayta \nepun txokinkechi newenche gelu, llitulu chuntem warranaka txipantu mew chi, fey petu mülekaygün ka petu niekay ñi kuifike \nkimün egün, lof mew ka warrai mae ka müleygün. Tüfachi pu che:\nMachi ta zomo kam wentxu geafuy rume yenielu tañi küme feleal \nta Am ka ñi Kalül kom pu che mülelu Lof mew. Kimniey chum ñi entugeken ta gillatuñma, ka az-niekefi tañi küme elgeal, ka kimniey gam kakechi kawentun zugu, ülkantun ka femeichi, \nkimniey chumlen ta wenu-mapu mogen ka chumlen ta pu püllü. \nPu Machi müley ñi kimeltugeal, zewmageal tañi chem machi geal, feychi machigen fey ta koneltuley tañi chunten pürra-Pürrawe ñi nien ñi Rewe, kiñenpüle ta Kemu-Kemu pigekey chip Urra-pürawe. Pu Mapauche kimniey chumiechi ñi müleken ta machi, chem püllü ni nien egün, fey ta kiñek ta küpam mew llowkey tañi \npüllü egün.\nKimgekey kizu chum tañi takun ka ñi wezakelu mew: \nTukuniekeygün Rütxa, txapel-akucha pigelu kachi txarrilogko\n20. \nKom pu Machi müley ñi tukunieal gam kakechi wizün lonkomew ta nag-kechilelu kagekey kake lof mew ñi mülen egün. Ka müley ta \nwentxu machi ka femiechi kimfemgekey chum tañi takun mew ñi \nmiawün, feyta pelmew txarrintuku niekeygün kiñe pañu, makuñ ka kiñeke ta Txapel-Akucha ta yeniekeygün rükumew.\nKagelu rumeñma falil newenche gelu fey mayta Logko piey, \nkacike pikelafuy ta pu mapuche kuyfi, wigka mayta üytuku \nkünuy, feytachi pu Logko kiñeke ta gillatufe gekey. Pu Logko alün \ntxipantu ta niekey welu ka müley ta wecheke Logko, kimgekey tañi üytugen mew ka ñi yeniekel ta lof zugu. Kiñeke pu lof mew entukey ta gillatun ka ñi afnoal ta mogenche.\n20. Inaltu Afkazi chew ñi kimeltugen tayiñ wezakelutun. 86\n87 \nKÜME FELEN KA KUIFIKE LAWENTUN\nPu mapuche ñi lawentun mew pegengekey ta: Tayiñ Machi _txokiñ \nnewenchegey- ka femiechi mayta gillatufe chegey koneltukey ta gillatun mew, femiechi ta gillatuñma niekefi tayiñ lof. Welu gan \nkakechi Newen ta niey ayiñ pu machi, femiechi ta faliltugekey ta \nLof mew ka gam kekechi kutxan kümelka kefi.\nKiñeke pu lof mew zoy mayta falintugekey ta machi ka kiñenpüle \nkay newe faliltugekelay, femiechi rumeñma faliltugeky chumtañi küme lawentucheken ka ñi amulniekey ta wigka kimün ka ma-\npuche kuifike kimün; chum tañi feypileken, chum tañi eluwün \ntañi mapuchegeal, ka chum tañi kümeke lawen tañi entuken ka ñi küme chegen. Kiñekemew tachi pu lawentuchefe ka chip u me-dika, machi ñi küzaw mew ta konkey femiechi ta lawentu chek-eygün re pichiken gechi arré, kürrüf, iyael kutxan ka infituñ mew, welu wezake Newen kutxan mew, chum ñi konken ta wekufü, \nñamle ñi püllü ka gam kakechi wenu-mapu kutxan, fey may ma-\nchi müten ta lawentukefi.\nKom chi gam kakechi anümka chew ñi entuken ta lawen pu ma-\npuche, feychi üllungechi anümka, nümüngechi chem tunten pa-taka txipantu chi ta llituy, femiechi rumeñma zuamgekey wall \npüle tañi küme nümün anümka genmew. Feytüfa chi anümka \ninchin mayta El-Antü ka Leli-Antü pikefuyiñ, pu wigka ta akulu fey ta ñochikechi ka güy tukulgey, ka chum tañi tukugen gam ka-kechi iyael mew. Ka femiechi ta koneltukey iyael mew rayen rigi fey mayta konkey metru kutxan mew; ka chi folo konkey ta “KE” \nkutxan mew ka chi zawce pigelu ta komkey ta rüle kutxan mew. \nKa foye konkey ta law Lonko kutxan mew.\nKom tüfachi anümka mayta koneltukey kizu inchiñ ayiñ lawen-\ntun zugu mew, ka petu flekay ñi faliltu niegen ta lof mew, welu fewla ta mületuy tachi farmacia pikey ta wigka tachi warria San-\ntiaw mew. Chum tañi tukugen chi lawentun, re kachu chum ñi  88\nküchugenno, ka mayta pichike chem kapzula pi ta wigka ka pi -\nchike metawe mew tukugey tañi chil-ko entugetual, chum ka tañi \nyamniegeal tachi nor-zu aznielu tachi lawentun kimün zugun.\nPu mapuche ñi inarrumen mew tachi kutxan küla llitun gey:\nFem, eichi ta müley Re-Kutxan. Tüfachi re kutxan ta txipakey re \nkizu che ñi welulgakn mew. femiechi ta müley ta Logko kutxan, pütxa kutxan fey may ta wezake iyeal ñi inmew ta txipakey, fem-iechi ta pechaykey ta che.\nKa femeichi ta müley ta Wezake Kutxan feychi wezake kutxan \nniey epu llitungen: Kiñe, chum ñi koneltun ta kakeche, ka femie-\nchi akgelu ta wezalkafilu ta itxofill mogen ta che. Feyta koneltulu kakeche, müley ta epunkechi weza kutxan; kiñe ta iñfitun pigey kagelu ta Ileltun pigey, feyta chi zugu mew ta kalkutn zugekey gam kakechi chem ñi nien tache. Ka femiechi chi weza kutxan \nta llitukey tañi kuzen mew chi kalül, chi füchon mew chi forro, \npiwkeche, ka femiechi ta yamgelay ta pu gen chum tañi feypilen chi AZ-MAPU, feychi norr-zugu chum ñi feypilen tañi yamniegeal kom itxofill mogen.\nAfgelchi mew ka müley tachi Püllü Kutxan, feytüfachi kutxan ta \nllituy ta püllü mew ka “AM” mew amüñ lonkontukugkey. Feytüfa \nmew müley ta perrimontun, lefkutxan, txafentun, Machi kizu kutxan, ka femiehci chi waillipen kutxan.\nTüfachi kutxan mayta müley ñi re mapuche kimün mew ñi lawen-\ntugeal ka müley ñi machi mew ñi konal chi kutxan.\n89 \nKom mapuche lawentun ta txokitufi: Müley ñi küme feleal tayiñ \nPüllü pikey, la tayiñ kalül, la müley ñi küme feleal tachi itxofill mo-gen mew. Ka mapauche lawentun mew müley txokitufe kutxan:\nPu lawentukefilu kom pu llallitunche, machi ñi küzaw.\nKa müley ta Gütamfe, feytüfa chi küzaw ta forró Küme elgekey, \nwatxolu kam kiñeñpüle txipachi txoy, ka üllfülu. \nKa müley ta pu Galotufe: fey mayta küme elkey ta pu fün, ka kutx-\nangelchi chi txoy, rumeñma gütxe konlu chi forro kam chi fün.\nKüpomfe: feytüfachi lawentun zugu ta küme elkey chem wezake \nkutxan ta konkülelu ta ponuitu kalül mew, fey ta kiñeke machi \npetu niekay feychi kimün egün, müñal ta küymilu kompon kefi-gun ta che, entual ta infi pütxa mew ka “KE” mew konkülelu.\nLa müley tachi Küponfe-Lha. Feytüfa chi lawentufe chekelu, fey \nmayta malütukefi ta pu “LHA”, tañi kimal chumuelu ñi lhan.\nKa müley ta Pünüñchefe fey mayta kellukefilu ta zom tañi nie \npüñeññal, tañi küme llowgeal chi püñüñ tañi lleg-geal ka tañi in-arrumegeal chum ñi küpalen müñal ta koñigele.\nKom tüfachi lawentun kimün zugu rüf koneltuley kizu pu mapu-\nche ñi wenel inazuam mew, ka chumlen ñi rakizuam, ka kom ñi \nmapu kimün. Kom tüfachi lawentun zugu llituy kizu inchiñ ñi rakizuam ka tayuiñ kimün mew, wenu-mapu kimün, itxofill mo-gen, chum tañi elgen ta pu mapuche ka femiechi elgey tañi kim-zuguleal chew ñi küpan, chumlen ñi püllü ka chew ñi amual lhale \nñi kalül. Kom tüfachi kimün entugey tañi gam kakechi inarrumen \ntañi nien ta pu mapuche, chum tañi koneltun ñi llitun tañi ki-mün egün. Chem norume ta zewmagekelay, re mayta müley tañi tami inarrumeal, piley tachi mapuche rakizuam.\n21\n21. Juan Ñaculef, El sistema médico mapuche. Mímeo. 90\nLLELLIPUÑMA\nKom gam kakechi kuifike kimün niel uta pu mapuche kake antü \nwe txokitungey ka kimeltugey kake llellipun ka gillantuñma mew: “ Pu mapcuhe ñi feyentun zugu, rumeñma mayta gam kakechi \nllellipun ta niey, chum tañi entuken pul of-mapu, ka femiechi, \nfeychi kuifike kimün ñi kake antü ñi zoy faliltuniegen”.\n22\nRagiñelwe konkey Machi ta chi pu Püllü zugu mew ka pu gül-uche, feymayta txapümkefi ta wenu mapu ka lof-mapu pew-manzugu mew ka küymün machi mew. Kom pu mapuche ñi llel-\nlipun fey mayta nütxamkan reke tañi femken ta pu Púllü egün \nchum tañi elgeken kiñenchi rüf küme neyen ñi txipan epunke-chi wallontu mapu mew. Femeichi ta entukey ñi gillatun ta pu mapuche, Ñuke Küyen pikeygün ka ñochika pùrrulekeygün chum ta entuniey ñi kultxun tayül. Kom tüfachi kümeke zomo, rüf zewmagelu kuifike mamüll kechilekekey, kallfuley ñi txawa, \npütxentufi tapül ka zoy ñochiken che kechiley chum tañi kurrü \ngakun mew.\n23\nKom feytachi llellipun mew pu mapuche mayta kimeltukey kizu ñi az-mapu ka ñi afkeno chi kümeke kimün. Feymayta zoy faliltugekey ta gillatun (gillamawün ka ayekan), femiechi \ntga entukey ñi llellipun tañi zuguafu¡iel ta KÜME NEWEN ta \npu mapuche. Ka müley ta gam kakechi ragiñelwe koneltukelu mapuche feyentun mew kom lof-mapu mew, “chum tañi ayifiel tachi mapu, ka yan niey ñi feyentun (…). Femiechi ta wallpay tunten nutxamkan chi ka ñi chumlen ñi Newen, chew ñi txipaken kiñe pewman koyawtun.\n24\nKiñeke zoy falintun mapuche llellipun feyta gey:\n22. Rolf Foerster (1993): Introducción a la religiosidad mapuche. Santiago,  \nEditorial Universitaria.23. Marta Brunet (1965): Bestia dañina (fragmento), Buenos Aires,  Editorial Losada.24. Rolf Foerster: op. cit.91 \nGillatun: feytüfa chi llellipun mew mayta mañumkey ta pu \nmapuche tañi ELCHEN-MEW. Mañumgekey kom ñu kümeke felen ka llellipugekey tañi küme feleal pu llallitun chegen, lof-\nmapu, mapu küzaw ka küme pürramuwün. Feytüfachi koneltun \nmew konkey ta pu Logko, ka pu Machi, ka pu purrukelu ta inaltu Rewe, feyta choyke pigekey. Ka fem eichi konkey kiñe afkazi ñi Lonko tañi wülzugual, tüfachi zugu mew zugukelay ta pu Logko.\nMüley ta epu rume gillatun; Müley ta “Fütxa Gillatun” chew tañi \nmañumgen kom ñi küme feln ta pu mapuche, fey ta entugekey \nkake meli txipantu, kom pu llallitunche peilkawkey tañi küme llowal ñi pu witxan, ñi pu reñmagen Wall püle Lof küpalu egün, fey ta txawükey kiñé küni ka kiñe kütxal mew. Kom pu witxan yekey ta yewün, gam kakechi iyael püzfükenolu, Yerrfa, küchü, arró, ka wigka tükün. Ka müley ta “Pichi Gillatun” entugekelu \nkake epu txipantu entugekey ragin fütxa gillatun mew chum añi \nmülen ta kümeke kam wezake pürramuwün.\nMúñal ga petu eluwi ñi entugeal tachi gilatun zugu re kizuke pu \nlofche ta koneltukey. Kom pu witxan ka lof-mapu ta küpolu ka chi pu wigkake witxantuku müley ñi kiñeñpüle küleal, müley \nñi feyentual egünchew tañi müleaymün ñi pigele chi gillatun \nmew. Rüf yamgechi llellipun kay rüf feyentun zugu gengey kom koneltulu, kom pu katxipache müley ñi yangechi felal egün. Feytüfachi wigka chilkatun mew.\n25 feypintukugey chum ñi kümeke \nkomtun wezakelu tuleal egün, ka zomgele müley ñi pollerra tuleal. Ñi komtun wezakelu kay, müley ñi tulkutuwal chem zugu ñi txokitu \nnien chi gilatun; küme antü geal, müley ñi newn komtun tukual \nwelu kelü no. Mawün ta txokitugelu fey mayta müley ñi kalfu kurrü wezakelu tuleal ta che. Múñal ta elugele iyael ta che, müley ñi kom llowal femnole üllamkaenu ka che txokigelan pigeafuy ta che.\n25. Municipalidad Padre las Casas (2009): “Manual de protocolo para no mapuche”. \nBlog padrelascasascultura.blogspot.com. Departamento de Cultura y Biblioteca. Publi-cado: 10 de mayo de 2010. Consultado: 17 de octubre de 2011. <http://padrelascasascultura.blogspot.com/2010/05/lanzamiento-manual-de-protocolo-para-no.html> 92\nEluwün: eluwün pigey chumiechi tañi rüfal tukukefel tañi pul \nha, pu mapuche. Feyta müley kiñe eluwün re pu reñma chi lha \nkoneltukelu, ka müley kom pu lofche koneltukelu. Küla kam meli \npun ta umañ magekey ta pu mapuche lha. Yegekey ta ziziñka kam \niyael rume magelgele ta eluwün mew che. Feychi antü elgeal chi lha regle rupan antü entengekey, feymew chip u reñmawün weluke eluwkey iyael egün inaltu chew ñi iyümgen ta Kutxal. Magelgele che pepi amunole, müley ñi amulal kiñe werken.\nEl Geyku-Rewen: geyku-rewen pigey tachi chemkentu tañi elgeal ta \nkiñe we Machi kam tukulelgeal kiñe We Rewe\n26 tañi zoy nietual \nta Newen. Kom chi pu che ka lof mew mülelu konetukelay chi geyku-rewen mew, feychi pu che re kometulekey, wele müley \nñi rumeñma yamkechi meüleal, ka ñi chliafiel chi machi afle chi \nayekanentu.\nWe Txipantu may ta llitun gekey ta rakiñ txipantu pu mapuche feyta \nkonkey kake epu marri küla con chi kunio küyen. Llitugekey kiñe \n26. Chew tañi kimeltugen tayiñ mapu Rewe, ka chi gam kakechi wirrikan mapuche \nkimün mew.\n93 \nllellipun mew entukelu ta machi, fey ta pu machi ta ülkantgugey \n(Rogativa a los espíritus) ka mülekey ta purrun (danzas), ka mülekey ta mizawün (compartir las comidas). Feychi pun mew \npu fütakeche entukey ta nütxam; entukefuy chumiechi tayiñ \nllitun inchin, kamkimeltugekefuy ta kuifike kimün, entukefuy ta Epew, (narración del origen mapuche) mülekey ta purrun ka txutxukatun ka txompetun.\n27\nTachi Lakutun kay kiñe chemkentun entugekey ta pu reñmawen mew, fey ta tukulgekey ñi üy chi Laku, femeichi fey t afkelay Küpalme, wülgekey ta Laku ñi üy chum petu ta txümkülelu. \nRumeñma faliltugekey tachi chemkentu chew ñi tukulpagen ta \nKüpalme, ka femeichi ta güyegekelay ta kuifike kimün ka kom ñi faliltun ta mapuche kimün.\nKurreyewün: feytüfachi kurreyewün mayta rumeñma yamuwün \nzugu, welu re tukulpagekey ta pu reñmawen. Feychi poyekan \nkechu rakiñ antümew zewmagekey, feyta mizawkey ta che, ka txafkintun ka yochitun mülekey. Fey ula ruakey ta che chi zullin mapu mew, chew ñi mülen tachi mizawün (iyael). Fey ula pu gillanche ta amuketuy tañi entual kizuke tañu kawin egün.\nFeymew ta pu machi ta nütxamkakey tañi pu püllü egun gam \nkakeche chemtun mew, chi kutxan ñi wezakelu kam willeñ mew \nrume, femeichi ta gillatukey ka ülkatukey feyta femiechi ñi pu \npüllü kimeltukey chem kutxan ñi nien. Kiñeke mew ñi kalül ta konewkey ta wezake püllü. Ka femeichi tüfachi pewütun mew ta kimgekey chem lawen ñi kümelkayal chi kutxan.\n27. Chew tañi kimeltugen ayekawe zugu. 94\nNÜTXAMKAN\nPu mapuche ñi kïmün ta wirrigekelafuy kuifi, re kewün mew \nkimeltugekefuy, mülekefuy ta Epew, ayekan, llellipun ka piamtun, chum ta müleltuy kom pu che ñi kimnielu femeichi ta \nentukefuy tañi inarrumen mew ka ñi itxofill mogen mew ñi mülen \nfemeichi entugey chi nütxam chew ñi güyegekenon ta mapu zugu, femiechi ta üytugekey ta kake koneltun: Millaray,(flor de oro), entugey tayiñ kozkilla kelü rayen mew; ka chi Pillan weza püllü pigekey, ka chi kütxal-pillan kütxal mew txipachi püllü.\nFeychi Epew Txeg-Txeg egu KayKay kimeltufi chum tañi llitn tañi \nmege kom pu mapuche gelu, chum ñi yamniegeal ta mogen, ka ñi mülen ta kümeke ka wezake kimün, ka chum ñi koneltulen pu mogelelu la lhan zugu. Chi txeg-txeg ta txapümfi ta pu Küpalme. Femiechi ta inazuamgey ta itxofill mogen.\n“Mapu mew ta gerkelay chem rume, gekelafuy ko ka rayen. Kür-\nrüf mew ta mülerki kiñe Newen püllü ka pichike Newen püllü. Kiñeke ta txayafüygün feychi fütxa nedwen ta kurra künurkefi  ka pünorkefi, feymew txirralu ta txiparki chi mawiza. Feychi pu püllü mogelewelu ka llellipulu txipartukey chi kurramew kütxal reke ka zegüñ fitxun reke. Zoy ta gillatulu ta wenultuwirki puwi \nta wenu-mapu afkazirkefi ta pu wagülen”. \n28\nChum tañi güman ñi femlu femiechi ta txiaprki ta mawün. \nFeymew chi fütxa Newen ta perki ñi weñankülen ta mapu feymew ta kiñe wentxu ta kizu ñi fotüm püllü ürkunurkefi, fey ta ütxüf \nnaglu la-laturki; ñi ñuke ta wüñanküy feymew ta inarrumeafilu ta \nnülarki kiñe azkintuwe wenu-mapu mew, feymew ta lloftukefi ñi lig agü mew, fey may ta küyen pigey. Feychi fütxa püllü nüy kiñe wagülen feymew ta zewmareki kiñe zomo fey amuaymi, kompañ amafimi tañi püñün pirkefi. Fey may txekarki ta mapu mew feyta allfürki ñi namun fey mayta chi mollfüñ mew ta wefürki ta kachu \n28. L. González y S. Sepúlveda (1980): Arte y mito de la cultura mapuche, claves para una \nlectura de la iconografía textil. Tesis Licenciatura Antropología, Universidad de Chile.\n95 \nka ziziñka, chum tañi nüfiel femeichi ta txiparkey ta üñüm ka chi \nllampüzkeñ ka gam kakechi ziziñka ka mawizantu. FEychi fütxa Newen ta azkinturkefi chi Pichi nülan azkintuwe mew chi wenu-\nmapu fey mayta chachay antü tati.\nChum tayi pipiel ga, kiñe chum tañi kimeltuken ta mapuche \nkimün fey müley kizu pu mapuche ñi llellipun kewün mew, ñi nütxam, feyta müley pu kimche, Logko, ka machi, ka kom pun che pepilkawülu ta nütxan zugu mew. Feychi nütxan ta txapümu-\nluwi gam kake wirrikan mew. Feychi nütxamkan ka chi wirrin \nchilka fewla may ta llituy, welu femiechi ta koneltufi piamtun rumeñma faliltugelu, welu ka femiechi niey ñi üzetew txaf pu mapuche mew.\nFewla, chum ñi kelluntukun ta pu mapuche kimche ta wir-\nrin mew, fey may ta perrimontun tufi ta kiñeke ka allfuñkechi \nka kiñeke, chum ta ñamtukuy chi piamtun chi wirrikan mew, \n 96\nchum tañi entuniegen ta wigka zugun mew chum ta re llükange-\nchi zugu pigün müle chi txoy zugu tachi wigka rakiñ we-txoytun: “Pichichegelu inche chumkaw rume kimlafin tachi wigka wirri-\nkan chilka, chem tañi peke-kefin inche kiñe chumtun chi wezake \nwigka kimün güneja mekegeyiñ, ka ñi tukungen inchiñ rte wigka kimün”.\n29 Allfüy tachi eluwzugu, chum tañi yenien kiñe weza \npewma reke añi güyülayam kom tayiñ inchin zugu: “Kom feychi mapu ka kom ñi mülen rüf llükafalu” (…) K nieyiñ zuam ñi feypi-\nafiel. Welu nienuliyiñ ta mapu, gelay chen rume tayiñ feypial.\n30\nKom feyta chi feypikan fewla koneltulelu entugetuy ñi kimafiel \nchum tañi txafon ñi kewün inchiñ feymew ta txipay rumeñma gam kackechi wewpitun reke; komk ño feypin ta pu Logko (…), ka \nchum tañi feypin ta pu machi, ka chi rü feyentun gillatun, wirrin \nchilkatun, llellipun, ayekan, chum-chumtun ka Epew ka chalitun chi feypinkantun, chum tañi wigka kewün mew rupalgen fewla ula llituy ka koneltugey. Chunten ñi falin newe kingelay petu.\n31\n29. (1999). Tüfachi mapuche chilkatufe, kimnielu chumiechi tunten ñi faliltugen tayi \nñuke mapu kewün, soyel may ñi falin chi wün txipake chi zugun, enturki kiñe chum ñi alltugeal mapuche ül ka tayül, mapuche kuyfi kewün mew, wigka ka ingle kewün mew. Zoy fewla ka enturki kiñe chilka Ñochiken Gülamtuafiyiñ pi Wigka pigelu, feymew en-tuy kiñe lelin reke chum ñi feypigeken “wezake pu mapuche” kagelu wigkake lelinmew, femiechi kelluntukuan pi, chum tañi kake antü zoy fülniewal tayiñ pu llitunchegen ka (…) tañi kake antü zoy nütxamkayal tayiñ txaf mogeleal, femiechi zoy may faliltugen amulayiñ”, pirkey chi Elikura Chiwaylaf.30. MINEDUC (1999): op. cit.31. Elizabeth Neira (1999): “El Lamento ancestral”: Suplemento Artes y Letras, El Mercurio, 13 de junio, 1999, Santiago.97 \nKIZU INCHIÑ TAYIÑ TAKUN\nPu zomo ñi takuluwün ta niey may:\nZomo ñi takun ta küpam pigey fey mayta kiñe fütxca kurrü pañu \nkakel külelu, femeichi ta pu zomo ta takukey kom ñi kalül poller-\nra reke, re ñi wele fülke pegengekey ta txarrilekey kiñe tüpu mew, \nman püle. Lif küleki ruf kallfu reke. Tufachi kumtun yeniekey küme Newen, fey tukukey kom pu zomo. Tichi takun nienulu kumtun tukukey pu pichike wentxu ka pichike zomo.\nTxariwe ka takun reke tukugekey. Txariwtual ta küpam. Tukukey \npu zomo nialu püñeñ fey pu pichike zomo pichitxariwe tuki. Ka \nfemiechi yeniey kümeke kumtun zoy ñi az-al pu zomo tichi kur-\nrü küpam nielu. Kom ñi ñimin Ka kumtulelu zuamtuniey wenu mapu zugu.\nÜkülla, tukukey pu kuzeke zomo tufachi fütxa takun, gür-\nrekagekey pichike rrume kurrü füw mew, ka yeniey kalfu kumtun, koñol ka karü. Tukugekey furrimew epe puwkey ta mapu mew.\nTxarilonko: tüfachi mapuche rütxa tukutun zewmagekey tañi tx-\narriafiel ta chapetun Lonko. Tüfachi pichirume txarrilonko wall-pakefi ta Logko zewmagekey rütxa mew weluke keltaw külekey. Ka nieky ta chünküzke pichike azkan fey kom wallpaniekey ta \nLogko; rü kuifi zewmagekey ta pichike rütxa lien ta entukefulu ta \npu ka txipache.\nTxapel-Akucha: tüfachi rütxa tukutun, alükey ka txapel zew-\nmagekey, feyta tarri konkülekey ta rüku mew kiñe tüpu kom \npunzon pigekey. Ka tukungekey tachi Txafpel nielu “küla pichike kentan zewman”, ka rüku mew tukugekey, zewmagekey ta epu \nchemkentu rütxa nielu chum ta keltalekey küla keltan zewman \nmew. Chi wenul chemkentu ta epu pichike ünüm txaf kiwtu-wniey ka chi nag chemkentu epu txarrikan kentan niey ka kiñe  98\nñimikan yeniey ragintu mew. Feymew ta kelta konküküley pi-\nchike kürrüz reke, che ñi inawentu ka rayen kechiley. \nChaway: púltxelekey ta pilun rütxa mew ta zewmagekey, kiñeke ta \nmili txokiñ gekey txaflaley ka pichike kampana kechiley.\nKa tukutun niey pu zomo chi takun elanta pigelu, zoy fewla mayta \nkoneltuy ka rume ayifi ta pu zomo tañi takuwal, femeichi mayta zew mapuche wezakelu pigekey.\nTüfachi Marri Aylla Pataka wigka rakiñ txipantu, pu wentxu may-\nta niekey kiñe chiripa, fey kiñe tunten gürrenchi tañi takuluwal \nñi rogewe epe puwkefuy ta likumew kiñeñ munulkefuy ñi kich-iw. Lig komtun gekefuy ka kiñeke mew kay kolü ka kurrü ñimin niekey. Pu wentxu mapuche ta txarrikefuy ñi kal Lonko tolmew kiñe gürrekan feyta txarrilogko pigey, kiñeke ta txüke mew ta ze-\nwmagekefuy, ka ñimikan mew zewmagekey fewla.\nKagelu pu wentxu ñi takun mayta müley ta Makuñ, fey mayta re \nwentxu ta tukuwkefuy. Komtun gekefuy itxofill anümka mew, ki-ñeke ta lig-kazü gekey, ka kurrü ka kolü ka lig gekefuy. Ka müley ta Kazü Makuñ feyta kom antü ta tukugekefuy. Kiñeke pu makuñ re \ntakun mew konkey, ka kiñeke kay feyta konkey ta gillatun mew, \nfey chum pichi ta pu wigka, müley ta “Kacike makuñ pikeygün”, kacike mayta gelay ta mapuzugun mew, müley ta mayta “Logko-Makuñ”, ka müley ta wente takun Makuñ, feyta zoy pichi maku-ñgey koneltukey ta fütxake txawün mew ka gillatun mew. Pu wig-ka ñi pin zugumew, feyta chi makuñ zoy faliltuwal wentxu zugu \npikeygün \nFewla welu pu wentxu mapauche ñi tukun newe felewelay, tuku-\nkey ta wigka wezakelu, pantalón ka kamisa pigelu, ka kiñekemew ta makuñtukey, chum tañi zewmagen ta witxal mew.PU MAPUCHE ÑI ZEWMAN IYAEL\nPu mapuche ñi zewman iyael –petu mülekalu ta lelfün mew- \nfeyta zewmagekey ta gam kakechi mapu mew txipa chi iyael en-tugekelu ta willi mapu: kachilla ka gam kakechi poñü, ka allfiza, \nawarr, aku, zefolla, txapì ka wa. Ka petu ñimitukey feytúke iyael \npu mapuche gelu. Üyüw, lelfun mapu mew kintugekey kachu kiñeke püle ta entugekey tachi nalka, ka chi naporr, kachi nafo feychi folil ta zalaw ka korrü gekey. Kiñeke pu txipantu mew, en-tugekey ta fentxen pütxo feyta afün igekey, korrú mew ka txaf poñü egü, ka müley ta changürre, loyo ka pike. Feychi pu pütxo, \nñegüm pigelu txipakey ta koyam mew rumeñma zuamgekey. \nFewla ta kimafiyiñ küla chemtun chum añi elgeken ta mapuche \niyael: Rügalkofke, txaftun mazatun ñegüm ka chi mürke korrü.\n 100\nRügalkofke\nZuamtugekey: Rügo, fayümwe, chazi ka, kiñeke mew, liwmay \nfaayÑumwe, tañi zoy matu-matu afüael. Chum Zewmagekey: \nTxapümgekey ta rügo, chi fayümwe egun, chazi ka tukulegekey \nko. Mazamtukugekey kiñe wampi kechi le chi chem mew. Chunkü künugekey fey ta pichi fayümgekey. Fey ula ta rügal tukugekey tx-ufkenmew mülelu kutxal tuwemew. Kiñeke püle txapümgekey küyüm egu txufken, tañi zoy küme afüal\nTxaftun Mazatun Ñegüm\nZuamtugekey tañi mazageal: kayu chemtun rügo, pichim zan-\nchu yiwïñ, kiñe ka ragiñ chemtun arreko, kiñe chemtun wigka fayümwe ka chazi. Zuamtugekey tañi apolgeal: ñegün, perejil pi-gechi kachu, zefolla, pimiento pigechi chemtun, afüm kurram. Zewmagekey chi pinuntu mapuche femgenmew, tukulgekey chi \nñegün ilo reke. Zewmagekey chi mazatun fey ula katxügekey chi \ntxaftun mazatun ñegün tukulgekey pichin katxün kurram. Rono-tugekey. Eñum igekey.\nMürke KorrüZaumtugekey: Mürke, poñü, zanahoria pigelu, zefolla, yiwiñ, pi-\nchiken kachu, chazi, ka kiñe kurram. Zewmagekey: Küchagekey \nka txafgekey chi poñü ka chi zanahoria pigelu. Afümgekey txaf ze-folla egu. Tukulgekey chi yiwiñ, chazi ka chi pichike kachu. Waz-küle fey ula tukulelafimi chi mürke. Afüle tukelafimi kiñe kurram ka chi katxükan perejil kachu.101 \nMAPUCHE AYEKAWE\nPu mapuche ñi ayekawe, koneltuley tachi gam kakechi llellipun \nka püllü zuamtun mew. Fewla chum tañi chumlen ñi piafiel chi mapuche ayekawe fey mew ta kimfemayiñ, chumlen ta mapu-\nche kimün.\nChum tañi txawawgeken ka chum añi allkutugeken feyta müley \nta Kultxaug. Tüfachi aykawe txülkenkechi feyta zewmagekey ta mapuche mamüll mew fey mayta kiñe fütxa rali kechilekey, ka munulgekey kiñe kapüra txülke mew. Feychi txülke mew ta wir-rigekey kiñe mapuche zewman kimtuku nielu chumlen ta Wenu-\n 102\nmapu zugu.32 Ponui kultxug mew tukulgekey pichike rütxa chem-\ntun ka pichike mkura ta likan pigelu.\nKaskawilla kay ka mapuche ayekawe chum tañi zuguken ka \nallkügeken, kiñe pañilwe kazkafel reke müley, ka txipachi ñu \nakul pi ta pu wigka feytaq koneltupay ta pu mapuche pigün, welu ichiñ ñi waza reke tati. Feytüfaaaa chi ayekawe ta zugulkey ta pu Machi müñal ta lawentu mekelu kiñe kutxan. (Machitun). Ka müley ta Waza feyta zewmagekey tachi penkachi chemtun ñi \ntxipal, tukulgekey ta anküle chi fün, pichike kurra, geymew ta \nzugukey. Chum ta amuley ta kuniw kultxug femiechi amulekey ñi zugu ta waza. \nFeychi pu kürrüf ayekawe kürrüf mew ta zukelu chum tañi \nzugulgen ka chum tañi allkütugen feyta aerófono pikey ta wigka, \nfey ta niefiyiñ ta Txutxuka. Feyta chi ayekawe konkey kom pu ze-\nwmangen ta mapuche llellipun lofchegen. Alükey ka zoy pichiñ-ma gekey epu kam meli nüfkü niekey zemagekey ta txolol chi rigi mew fey ta takun tukugekey ta külche kawellu mew. kiñeñpüle chi txutxukatufe ta pimukey, kampüle kay ta niekey kiñe manzun müta tañi zoy küme zugual.\nFeychi Püfülka kay ta zewmagekey kiñe pichi mamüll mew, niey \nkiñe wechoz chew ñi pimun tukugeken. Ka müley ta rag pifülka \nkura ka forro.\nFeychi Txompe kay ta pañilwe mew ta zewmagekey kañpüle kü-\npalu pigekey. Kiñe llafe reke mülekey fey niey kiñe kewün chum tañi zugulgeken kiñe chagül kuwü mew ragintu wün. Zakel zo-\nmonmew ta koneltukey piwkeyewal mew.\n32. Wirrikan kimeltugelu tachi txirran cosmovisión pigelu mew.103 \nPU MAPUCHE ÑI ZEWMAN RUKA\nKom pu mapuche lelfün mew mülelu fey ta mülekeygün ponuiti \nkizu ñi ruka mew. “Chumlen ta wallontu mapu tañi rakizuam mew pu mapuche fey may kom kiñewküley chum ta feley ta wenu-mapu \nka feley ta mag-mapu pikeygün, feymew chum añi inauamtun fey-\nchi kimün, femeichi ta zewmakey ñi ruka ta pu mapuche. Femeichi tachi zugu mew pepi kimuwülkey gam kakechi inarrumen, chum tañi felen ta nag-mapu mogen ka chum gañi elkünun kuifike ki-mün ka kuifike felen, ka ñi gan kake zewmanentun, kümeke zew-man arte pi ta wigka, ka feley tachi rukatun kimün, femeichi tayiñ \nruka kimeltuniey chumlen ta wenu-mapu mapuche kimün.\n33\nMüley ta gam kakechi üyumtun ka inazuamtun ta kom ñi \ninarrumen ta wenu-mapu pu mapuche kimün, feymew lleno anta tachi mapuche ruka feyta raginkon küley pigekey, ka koneltuwley \nfeychi Newen wenu-mapu mew tachi wilgín ruka mew. Mapuche \nñi kuifike ruka niekelay komütuwe ventana pi ta wigka. Ka niekey kiñe wechoz ta chokof mew chew ñi txipaken ta fitxun, feychi fitx-un ta koneltuley ta wenu-mapu kimün mew pigekey.\nKom pu mapuche sewman ruka, amüñ chünkúz külekey fey ta \ngam kake fentekey, kiñeke pataka epu marri nüfkü ka Epu Pataka \nmeli marri nüfkü ta niekey. Kachi wilalruka kiñeke fotxa mes zew-magekey ka kiñekemew kay rigi kam txafla mew, niekey ta koyam añü anül ka orkon, chew ñi txarrigeken küna mew. (Ñüzüf). Kachi zenchu takun ta rüme ka kachu mew ta txarrintukugekey.\nNiekefuy ta gam kakechi zewmantu: zewma iyael ka kiñeke mew, \nniekey ta umawtuwe. Ragiñ mew mülekey kiñe kütxaltuwe, kur-ramew zewmagekey. Ki wilgiñ rüf leliniekey ta chew ñi txipaken ta antü, chum tañi felen gam kake pu llitunchegen ñi kimün.\n33. Eliseo Huencho y Alfredo Urrutia (1994): La vivienda mapuche: búsqueda de con -\nceptos fundamentales para el diseño en relación a su cultura y cosmovisión. Seminario \npara optar al título de Arquitecto, Facultad de Arquitectura y Urbanismo. Universidad de Chile, Santiago, Chile. 104\nMAPUCHE GAM KEKECHI ZEWMAN\nKom pu mapuche ñi kuifike zewman rumeñma küzawgelay, zew-\nmagekey tañi zuamtu niegeken ta pu reñma mülen mew ka fem-iechi, zewmagekey tañi txafkintuafiel ka tañi fendekütegeal.\nKa chi ragkentu küzaw, müley ta lofche kepe reke, Pangui-Püllü, \nWichawe, Kulliñ-ko, ka Kuñifal Koyam chew ñi kuifike kimün ñi zawmagekel ka tañi fendekütegeal. Chem ñi zawmageken tga mü-ley tachi Metawe rag mew ñi zewmagen, fey ta niekey ta che in-arrumen üñüm la kullin inarrumen ka zewmalgekey ta wirrikan \nchemkawkülelu chew ñi konelken ta antü, mawün ka llüfke.\nTüfachi foki zewmakan rüf kuifi llituy. Külamew, ka küna, ka \ntapül, ka chupon mew zewmagekey Zoyel zewmakagekey tachi chapetun zugu, fey ta müley ta chaywe, kanastu pige chi chem \nzewmagekelu tachi küna mew kam foki mew rume; ka müley ta \nLlepü feyta chünküz reke ta zewmagekey, ka müley ta chiwa \nka pilwa,zewmagekey ta folil mew kam chupon mew rume.Tachi gürrekan küzaw kiñe witxal mew zewmagekey. Kiñe txar-\nrikan mamül entugekey feyta Witxal ta pigekey, feyta zewmageale kiñe txarriwe, zewmagekey kiñe ñimikan mapu mew, fey ula ta \nwitxakunu gekey meli rigi mew. Feychi küzawtun rüf kuifi zew-\nman pigekey rumeñma pichi rumey ñi füw mew ka ñi kumtun mew kachi wirrikan kiñe amul rüpü kechilekey.\nKa femiechi, chi mapuche rütxa zewman zoy mayta faliltugekey \nka rumeñma kimniegey, fey ta kiñeke pu wigka ñi kimün ñi kü-palün pikeygün. Pu zomo ñi zoy zuam rütxa tukutuwün ta mü-ley ta txapel-akucha, rüku mew konkechi rütxa, nielu epu kam \nkülachi keltawün rütxa ka nieygün kiñe Kürüz reke chünküza \nzewman nielu: Ka müley ta rütxa txarilogko feyta zewmagekey ta keltawün pu lien mew, feyta küme aztuleal ñi tol kom pu zomo; ka müley ta rütxa Chaway pilun mew ñi kelta lekelu (gam 105 \nkakechi pichike azgelu); ka müley ta rütxa zikell zewmagekelu \nalün rupa chi keltan rütxa, feyta rüku mew ta txarrin tukuni-egekey tüpu mew.\nKa femiechi, pu mapuche ñi gam kakechi zewman ta kim-\nniegekey ñi rüf kümeke mamüll zewman küzaw ñi nien egün. Tü-fachi zewman kimün – rüf kufi ñi llitunmew- zewmagekey gam kakechi zuamtuniegen chemtun ka chum tañi inarrumegeken wilal zewman, feychi mamüll küzaw ta entukey che mamüll ka \nkake inarrumen kimún zullinielu. Zewmagekey ta rali, kuchar-\nrá, ka kemu-kemu, ka che-mamüll, chum tañi inarrumegeken ta chumlen che ñi kalül.\n \n 106\n107 \nKNOWING THE   \nMAPUCHE CULTURE \nI ride in circles, led by the breath\nof the animalsI offered you in sacrifice.\nGalloping, galloping, dreaming I\npass the roads of heaven.\nFrom all places the stars \ncome to greet me.\nOo!, Elder woman, Elder man\nMaiden and Youth from the Landfrom Abovein your blue my blood rejoices.\nTalking to the people above\nElicura Chihuailaf 108\nPRESENTATION\nThe objective of our Intercultural dialog guides for indigenous tou-\nrism is promoting respect and best practices between national or foreign tourists and aboriginal peoples. These guides place the tra-\nveler, the “other”, within the physical and mental territory of the \nculture which they are getting in contact with: there, they will get acquainted with their world view, customs, social structure and ways to relate to one another, among other valuable information that will enrich the experience of cultural exchange.\nEach guide is designed to facilitate the understanding and \nmeaning of intercultural communication, seen from the indige-nous cultural standpoint, where frequently the material is not separate from the immaterial, reality blends with imagery as the possible and the impossible make part of a whole. These eth-nic groups have a specific vision both of their environment and \nthemselves, with strong roots to their ancestry and the territory \nthey call home. The recognition of these peoples opens the pos-sibility to access the incomparable cognitive wealth they have of the places they inhabit, which often are attractive tourist desti-\nnations. On the other hand, these visits bring economic benefits \nto the communities and should not necessarily compromise the integrity of their natural and cultural patrimony, but actually enrich it. It is vital that the mutually beneficial relationship bet-ween visitors and indigenous peoples is by definition sustainable, \nhighlighting preservation and intercultural values. This is the ob-\njective sought by this publication and our institutional work in promoting sustainable cultural tourism.\nThe greatest challenge is to transmit to the user of these guides an \nappropriate and effective description of the cosmogony of these peoples, so that the encounter is beneficial to the parties. This de-licate balance must consider the fact that, traditionally, the trans-\nmission mechanisms of this type of knowledge have been oral, 109 \nmainly through tales, legends, stories, myths and songs. With this, \nwe invite the visitor to live a singular cultural experience, led by the communities of indigenous families inserted in their natural \nenvironment, where their customs and ancestral traditions find \na harmonious symbiosis with their current way of life. We hope that this material is an effective help to enable the encounter and meaningful dialog between cultures.\nLuciano Cruz-Coke Carvallo \nMinister of the National  \nCouncil for Culture and the Arts 110\nINTRODUCTION\nCultural tourism is in a process of growth and indigenous tourism \nis a part of it. It is particularized because the interested tourist wants to maintain close contact with host populations -indig-\nenous communities or families-, to meet present and ancestral \ncustoms. What seduces from these trips is the promise of land-scape and the opportunity for dialogue with another time and culture. These experiences lead us to own inner planet, that of the human species; so the richness acquired in indigenous tour-ism lies in the contact with other possible ways of perceiving and \nconstructing reality. It is an exchange with human groups of who \nhave been subordinated on the map of the dominant trends of the global scenario. \nThe “Guide to intercultural dialogue for indigenous tourism” is an \ninitiative of the Cultural Heritage Branch of the National Council \nfor Culture and the Arts, and look for contribute to the exchange \nthat develops between visitors and hosts, when the chosen travel destination involves a contact between human beings who come from very different worldviews.\nSustainable tourism is a key that contributes to socio-econom-\nically disadvantaged realities. While considering the lessons of \nmature tourist destinations that have been damaged by a lack of regulation, it now focuses on self-management and custody of shared values, in the hands of the communities themselves and their families. “In order to deliver welfare it is absolutely essen-\ntial that any given tourism strategy should have an impact and \nlocal support on the basis of common values. Similarly, welfare must be recognized beyond the economic to include the social, cultural, psychological, spiritual, emotional and physical, all of which depend on a healthy environment. (...) Whichever tourism strategy must have a common message: the cultural and natural \nheritage is indivisible, and the welfare and development of the 111 \npeople is inseparable from the welfare and sustenance of the \nenvironment”. 1\nThis integral approach between natural and cultural heritage, corresponds to the indigenous worldview that combines the material with the immaterial, reality with imagery, the possible \nwith the impossible. There are few public intercultural instru-\nments that reflect this approach, and they are probably the best to facilitate both the understanding and communication desired to stimulate. This guide aims to contribute to this challenge.\nCristina Gálvez Gómez \nCultural Tourism Program Coordinator \nCultural Heritage Section\n1. Robyn Bushell, Juan F. Salazar (2009): Estudio de prefactibilidad. Turismo Indígena \nen San Pedro de Atacama, Centro de Investigaciones Culturales, Universidad de Western Sydney, Australia.\n 112\nGENERAL CHARACTERISTICS\nThe Mapuche people recognize their territory as a base for their \nexistence and culture. In native Mapuche language it is called \nWallontu Mapu or Wallmapu which means surrounding land. This \nbroad land is located in south central Chilean and Argentine terri-tory and therefore is separated by the Pire Mapu or Andes moun-\ntain range. west of this natural barrier is Ngulu Mapu and east \nof the mountains, the Puel Mapu. Today, it is commonly recog-\nnized that the Mapuche had a territory about 64 million hectares \nwith boundaries that extended from the river Limarí in the north (Chronicle of Jerónimo de Vivar), covering much of the current \nArgentine State, through the Patagonia and reaching the Gulf of \nReloncaví with boundaries on both oceans.\nIn the Ngulu Mapu, in current Chilean territory, 604.349 people \nbelong to the Mapuche people and this is approximately 4% of the \ntotal population of the country. Within the indigenous population they are 87.3% that is the largest among the existing ethnic groups. \nCurrently they live distributed in very similar proportions between \ntheir territory of origin, the Araucanía Region (33.6%), and the Met-ropolitan Region of Santiago (30.3%). This accounts for a migra-\ntion and urbanization process with obvious cultural consequences. \nOther smaller percentages reside in the regions of Biobío (8.8%), Los  \nLagos and Los Ríos (16.7% combined).\n2 Unlike those living in the \ncapital, 69% of the Mapuche in Araucanía live in rural areas, which \nmeans much of their socio-cultural characteristics persist naturally, \nwhile in the city these are events promoted from within the orga-\nnized migrant population.3\n2. This figures correspond to the results of a consultation asking if people belonged to \nthe Mapuche culture, made in the 2002 Census (Instituto Nacional de Estadísticas, Censo de población y vivienda de Chile, 2002). 3. “In the south of Chile, the maximum demographic density of Mapuche peoples gathers round the regions of Araucanía and Bío- Bío, respectively with 143.769 and 125.180 Mapuche dwellers. In such context, the province of Cautín stands out with the biggest provincial Mapuche population that rises to 117.333. Nevertheless, in such regions a tendency to gradual rural – urban displacement is observed. ” María Ester Grebe (1997): “Procesos Migratorios, identidad étnica, y estrategias adaptativas en las culturas indígenas de Chile”, Revista Chilena de Antropología nº14 ,1997-1998, Facultad de Ciencias Sociales, Universidad de Chile.113 These are people with a long history and its name Mapu-che (man \nof the earth), derives from their original language (Mapu-zugún \nor language of the earth). However, the name “Araucano”, comes \nfrom the colonizers, and as noted, they live in a very broad area that exceeds the Araucanía region. Despite this spatial spread and \nlinguistic distinctions between groups, they identify themselves \nbecause they share the oral tradition and traditional wisdom. \nThere is a central group and four regional families: the Pehuenche \nor people of pinion, located to the east; the Huilliche or people of the South, once located between the Toltén river and up to Chi-\nloé; the Lafkenche or people of the sea, located to the west; and \nthe Pikunche or people of the north.\n4 For example, the Mapuche \nin Araucanía -unlike the southern Huilliche-, were ancestrally \nfarmers, nomad sheperds and the piñón harvesters those who \ndwelled in the mountains. They did not build towns or villages, but lived clustered in lof, and formed through patrilineal lineage \nor kupalme. They had a sense of private property for their most \nintimate belongings: the family and utensils; whereas the land \nand the animals belonged to the clan.\n4. MINEDUC (1999): Atlas Cultural de Chile, Santiago, Ocho Libros Editores.\n 114\nWORLD VIEW\nIn the enunciation of the past history of all aboriginal peoples \nand their cultural backgrounds, there is certain consensus on two crucial elements. The first is its vernacular language, this \nancestral idiom from whose semantics, etymology and descrip-\ntion shows a kind of patenting of knowledge and wisdom. And the second are the myths in their real meaning, which in Ma-puche is WW Epew. In it is plotted in a metaphorical way the millennial installation process in time and space.\nIn the Mapuche world there are principles that cut across its \nnotion of the cosmos. The first is that the sacred stands for power and profane with shortage. To achieve an approach to the divine and sacred, spirituality is either cultivated through col-lective practices or individual performing rituals such as dream interpretations or peuma, or visions or perimontú.\nAnother component of their conception of reality is that, with-\nin it, both the natural and the supernatural world coexist be-cause the cosmic vision of the Mapuche assumes that the latter is as real and tangible as the first.\nAlso, the Mapuche distinguish between the elements, forces and \nnatural agents that can be known and manipulated. But, even if known to them, they are impossible to control by men. These are explained through the magical, esoteric or linked to faith.\nThe mental or ontological idea held by the Mapuche about God, \nis comparable to that named newen which means energy in the \nMapuche language. But that energy requires positive and nega-tive polarity; küme newen and weza newen to provide the bal-ance between good and evil. All this applies across the Az-Mapu, that code of ethics and behavior of being Mapuche, regarding its surroundings, nature and the environment. That newen or \nenergy is produced by the convergence of the four fundamental 115 \nelements of nature: earth or mapu -doing the role of elder and \nmother-; water or ko –taking the role of elder and father-; air or kürruf -on the role of young women who should procreate-; and \nthe fire or kütxal. Only when the 4 elements converge human life \nis possible.\nAnother component of the way of conceiving reality between \nthe Mapuche, is the kimün or mapuche counting system. This was more than just knowledge, because it was related to the \nanalysis of time and space. It was a perfect decimal system; be-\ncause the first 10 prime numbers are added and tens are multi-plied. Thus, eleven is ten plus one, and 20, two times ten. Prime numbers are: kiñe - epu - küla - meli - kechu - kayu - regle - purra - aylla - marri. Thus, eleven is: marri kiñe and twenty is epu mar-ri. This conception of time allowed for the genesis of a calendar \nof 13 months of 28 fixed days, each with an annual cycle of 364 \ndays: Txipantu.\n5\nFirst, vertical understandings of the hierarchical, temporal and ethical order, represented in a structure of platforms that ap-pear superimposed in space and have a square form of equal \nsize. These were created in descending order at the beginning of \ntime, modeled on the highest platform, which is the precinct of the creator gods.\n6 The first four platforms belong to the un-\nreal world or meli ñom wenu or earth above and correspond to the dimension of the good. The platform that follows, anka \nwenu corresponds to the evil and is placed between the top 4 \nand the sixth, called mapu or land, which belongs to the natural world and where the good and the evil coexist. There would be a seventh platform, minche mapu or ground below, which cor-responds to the supernatural and evil world. The Mapu -being \n5. Juan Ñanculef, en: “Kimun y el sistema de conteo mapuche”. Web culturaaraucania.cl. \nPublicado: sin fecha. Consultado: 18 de octubre de 2011.<http://www.culturaaraucania.cl/archivos/archi_tem/patrimonio_intang.pdf>6. María Ester Grebe; Sergio Pacheco y José Segura (1972): “Cosmovisión mapuche”, Cuadernos de la realidad nacional nº 14, octubre de 1972.Pontificia Universidad Católica de Chile. Centro de Estudios de la Realidad Nacional. 116\nthe real world or the platform that represents the earth’s sur-\nface that is located between the world of the gods or above, and the world of evil spirits below-, appears as an area of friction \nbetween the two forces of good and evil but also as the original \nsource of knowledge. This is why animals, plants and ancestors reside there. “We know what animals are saying and what are the needs of the deer, birds and other animals. The Chilean has been little time on this land and knows very little about plants and animals. We lived here for thousands of years and the ani-\nmals taught us and passed their knowledge from generation to \ngeneration”.\n7 This Imago Mundi is present in many other aborig-\ninal cultures from different continents.\nA second concept is the horizontal view of the cosmos that is \nassociated with both a spatial ceremonial order, as an ethical \norder. These two -spatial and ethical- are related with specific geographic and climatic phenomena and affect positively or negatively on the agricultural economy and general well be-ing of the Mapuche people. The four cardinal points are as-\nsigned opposed ranks between good and evil; and, oriented in \ncircular motion, starting from the east, and moving counter-clockwise, rule and guide religious and profane ceremonies. An example of this scheme is the diagram that is depicted in the kultrún\n8 membrane. The following chart shows the afore-\nmentioned relations:\n7. Tom Dillehay, (1990) Araucanía; presente y pasado, Andrés Bello, quoted by María Es-\nter Grebe (1984):“Cosmovisión del mundo mapuche. Aspectos antropológicos-sociales”, en Culturas indígenas de la Patagonia, Ediciones Cultura Hispánica.8. Ceremonial instrument described in the Music section. 117 \nCardinal points  Rational – empiric \nelementsMagic – religious \nelements\nEAST   \n(puel mapu)Good wind, good air or \nbreeze, good weather, good day, good work, good harvest, abundanceGods, benefitial spirits, ancestors, prayers to thegods, divine help, health good luck \nSOUTH \n(willi mapu)Bonanza: sun, good wind, good air or breeze, good day, good work, good harvest, healthGood luck\nNORTH \n(piku mapu)North wind, bad weather, rain, water, thunder, storm, \nfrost, dew, illness, deathBad luck\nWEST \n(lafkén o nau mapu)Darkness, bad wind, storm, \ntsunami, bad rain, snow, frost, crop destruction, \nserious illness, death.Wekufe (evil spirit),\nbad luck, evil\nSource: Grebe, María Ester \nSpecialists explain that the negative portrayal of the north and \neast is associated with specific historical events. Both the Inca and Spanish invasions arrived from the north and the west \nbrought tsunamis that devastated coastal villages.\nA third relation is the temporal-spatial conception associated \nwith circular turns in traditional ceremonies. The ceremonial order governed by this idea of cycles leads us to another level of analysis in which the dimensions of space and time are interre-\nlated. Example of profane and daily practices where time goes \nby in circuits or complete circular turns are: the group intake of mate, wine or mudai (wheat licour) that circulates in a round. More remarkable still, this principle is reproduced in religious ritual ceremonies -like nillatún (fertility ritual) and neikurrewén  118\n(post initiation ritual of the machi)-, or in the dances and turns \nof dancers and riders circulating and repeating on exponential multiples of two. Time is perceived through the eternal return of \nthe circular spin around the sacred pole or cosmic tree that repre-\nsents the center of the world.\n9\nTheir fourth conception of reality is materialistic. The Mapuche also conceive the nature of things as coming from a sacred place where abundance dwells. Everything comes from there and ev-\nerything should be returned to that same place of origin. The ex-\ntreme poverty that they have been subjected for centuries, makes them link this certainty of rather mystical character with the harsh reality of survival, therefore this is not simply a philosoph-ical materialism but one that is experiential and concrete. The higher order of the highlands –that corresponds to abundance-, \nsymbolizes hope in well being.\nA fifth conception of the cosmos is the chromatic one, derived \nfrom an empirical-rational perception of concrete reality and a vast network of symbolic relations. White (ayon) and blue -in three ranges: violet (kallfü), deep blue and light blue (lifkán) \n- represent the four natural colors of the sky and clouds and \nvary according to the seasons. They are the best colors and are present in clothing and decoration. The white and blue are the leading rituals colors are present in the main emblems of the machi and nillatún. The black color (kurü) symbolizes the \nnight (pun), the darkness and the obscure; witchcraft, evil \nspirits and death. Red (kelü) is struggle or conflict (kewal), war (aukán) and blood (mollfüñ). Consistently, it is prohib-ited in the nillatún which is a ritual for social cohesion and fraternity of the people. But red also has positive connotations linked to the wild flowers and, in particular, with the Mapu-\nche copihue. Green (karü) symbolizes nature in all its splendor \n9. Mircea Eliade (1967): “Observaciones Metodológicas sobre el estudio del simbolismo \nreligioso”, en Mircea Eliade y Joseph M. Kitagawa, Metodología de la Historia de las Religio-nes, Buenos Aires, Paidós.119 \nand exuberance. It is a symbol of germination and fertility. \nAlthough there is some consensus in the symbolic representa-tion of colors, their variations of their perception are recog-\nnized given the limitations of sight. Therefore, it is authorized \nto enter the world of dreams or imagination in order to com-plete the chromatic assignment where no one can be certain which are the colors of that place that no one can access ex-cept through these ways.\nAs we have seen, the Mapuche worldview is dualistic and dialec-\ntical at the same time: the good and evil coexist on Earth, not as fusion, but as a dynamic juxtaposition. \nBut from the Christian evangelization the process of mix-\ntures will develop on the basis of a deep and consistent Ma-\npuche piety.\n 120\nHISTORY\nThe basis for understanding the history of the Mapuche people \nis their social organization. Some historians admire their spe-cial structure of “Federal and Confederated State”, giving an ac-\ncount of a horizontal and un-pyramidal power. Thus, the social \nbase called Lof in the Mapuche language and the alliance of 9 of these Lof, the Rewe-Mapu and these in turn confederated in so-called Aylla Rewe (Politic Alliance of 9 Rewe), were indepen-dent from each other; and while one generated political means to dialogue and reach agreements with the Spaniards, the others \nmaintained their independence. From this administrative divi-\nsion of the Wall-Mapu, we can infer that there were 7.200 Lof, 900 Rewe-Mapu, 144 Aylla-Rewe and 4 Futa-El-Mapu. The latter well known today as the Futxa-El-Mapu, installed under their world-view approach, chumley ta wenu mapu ka feley ta nagmapu \nwhich means “as above so below”.\nThe Mapuche live in a vast territory that has a pre-Columbian his-\ntory of many centuries, three of which are resistant of Spanish and Creole colonization, and one of post-colonization.\nDuring the long period of resistance to Spanish and then Creole \nrule, war would dominate the daily life and thus alter their usual \nmechanisms of food acquisition and social structure, with obvi-ous cultural consequences. The malón or assaults on the Spanish settlements, meet the objective of goods supply and abduction of women contributing to premature and forced mix.\n10\nRegarding its economic system is generally accepted that, before the arrival of Spanish, the Mapuche economic system was in har-mony with nature and under the specific requirements of their \nworldview and Az-Mapu. It was based on a gatherer and protec-\ntive economy of the environment and habitat, of wildlife, ele-\n10. Legends such as Lican Ray contribute in the popular imagery to install the purifica -\ntion of love as response to the inevitable mix of cultures.121 \nmental horticulture and hunting only needed for food. According \nto many historians, this traditional economic system, of respect for nature, protection of flora and fauna, abruptly changed into \na farming and mercantile activity. Before this, the Mapuche were \nowners only 4 types of animals, the Chil-li which is the llama (Lama glama), -which originates the name of our country-, the Weke or Guanako; the Luan which is known as the Huemul, and the Püzu or Pudú. All these animals were camelids containing good cholesterol and no saturated fat.\nThe factors that influenced this economic model change were \nundoubtedly the inclusion of the horse, and the cattle trade strongly impulsed in the XVIIth and XVIIIth centuries, due to the facilities established in Parliaments for these exchanges. Such was the use of cattle or animals that it turned a currency. \nNow the Mapuche say “gelay kullin” which means “no money”  \nbecause in mapudungún, kullín means “animal”. Animals were the base exchange currency for more than two centuries, which was absorbed in the language as currency. Besides economic, another cultural effect resulting from the incorporation of the \nhorse in the life of the Mapuche was the expansion of their no-\ntion of spatiality and temporality. Horses turned into a weap-on of war that would transform them into skilled trainers and mounted warriors, and a fast moving vehicle on the other side of the mountain range.\nIn agriculture, wheat, barley and apples were included into their \ntraditional crops. These were the chilla, the Mapuche wheat; the wella and ka-wella -two a sorts of barley-, and the kinua, beans or zegüll, wa or corn, and the ponü or potatoes, among others. All of these products allowed the survival of the Mapu-che at least during the first 100 years of the conquerors, because \nthe Spanish exterminated thousands of the native camelids just \nmentioned. In livestock, breeding of cattle and sheep is incor-porated. Another form of economic exchanges was developed  122\nwithin the Argentinian pampas; mainly through the exchange \nof textiles and ceramics.\nAs we have seen, between the XVIIth and first half of the XIVth \ncentury, trade, inter cultural contact and war transformed the Ma-\npuche society, changing its economy that was originally based on hunting, gathering and horticulture, leading to cattle raising and commercialization of products. It also reformulated the Mapuche social and political organization, thus emerging a social hierarchy \nand centralization of power that never existed before.\n11\nIn the beginning of the nineteenth century and with the ending \nof the War of Independence, the Mapuche people approached the republican cause against the Spanish crown, which meant \nthe development of an “araucanist” discourse on behalf the first \n“Founding Fathers” which is maintained until today. The stand of the Republican Mapuche is thus called “the patriot Arauco. ” Na-tional sentiment shifted to a new myth of the Araucanian Indians or the “fierce Republicans of Araucania” as referred to by Simon Bolívar in his Jamaica Charter.\n12 The Creoles took the indigenous \nmatter ascribing to various ideological standpoints, from the pa-ternalistic to the most pragmatic. Hence, the Mapuche were di-\nvided into two main sides caused by the War of Independence: on \nthe one hand, the Nagche or “abajinos” supported the patriots, and on the other, the Wenteche or “arribanos” supported the roy-alists. In both cases, there were two separate parliaments.\nThere is another historical process that structurally impacted \nthe Mapuche culture. The Government declares their land as State property, divides them into properties and auctions them \nto settlers or ranchers, giving land property to the Mapuche on \nspecific territories, ignoring the lineage, the family and the fun-\n11. Gabriel Salazar y Julio Pinto (1999): “Las etnias indígenas capítulo IV”, en Historia \nContemporánea de Chile, Tomo II. Actores, Identidad y Movimiento, Santiago, LOM Ediciones.12. Simón Collier. (1977); Ideas y política de la Independencia chilena. 1808 -1833, Editorial Andrés Bello.123 \ndamental structures of their society.13 The new imposed commu-\nnity space, defined a social organization unknown in the pre-\nreductional times. However, this process is re-appropriated as a \ntrench of cultural resistance: “with the cut of the territories, the \nlivestock they had developed had to be replaced by agriculture of smallholder producers. By becoming peasants by force, the result was the impoverishment of the Mapuche socety due to small landholdings”.\n14\nThroughout the XIXth century, the various processes of incor-poration and integration of the Mapuche people into the new Republic, are diverse and depend on the degree of deterioration \nthat caused by many years of war; death, punishment, loss of \nleadership, poverty, et cetera. Strategies to strengthen the frag-ile peace agreements would be used on the part of the new cre-ole governments, including payment for chieftains with whom settlings had been reached. “It was a time of transition. The government, in doubt of definitely occupying the region, seeks \nsupport on the chiefs in order to maintain order. The chiefs, \nmeanwhile, saw in this system a way to secure and strengthen their internal power in Mapuche society, and also a way to find a harmonious integration with the Chilean state”.\n15 They foresaw \ntheir weakening, and many believe that there is no chance of winning on the near future and there is a need to survive. This \nprovokes confrontation between sectors, the hierarchy system \nbreaks down; the basic social structures, the power of the main chiefs –arribanos, abajinos, Pehuenche, etc.- would be dis-persed and defeated, and their lands cut short. And worst of all, the Chilean educational system imposed from 1928 -the Act of compulsory primary education-, infringes on their kimün, their \nwisdom and their language.\n13. Mineduc  (1999): op. cit.\n14. José Bengoa (1987): Historia del Pueblo Mapuche, Santiago, Ediciones Sur.15. José Bengoa (2000): Historia del Pueblo Mapuche S.XIX y XX, Santiago,  Ediciones Sur. 124\nThe so-called border was a strip where the market and exchange \nproved more effective as a mechanism for pacification, instead of the forced and violent intrusions of the Army. The essential thing \nin the whole process has been the persistence of the Mapuche, \nin defense of their autonomy and belonging to a territory. These have been the basis of their cultural identity.\n16 “All observers be-\nlieved that the Mapuche society would not survive the impact of defeat. It was thought that such profound changes, so disar-\nticulating, would cause their collapse and full integration into \nChilean society”.\n17 However, they are the largest ethnic group in \nour country and the third largest in America and continue the de-fense of their roots and identity.\nThe XXth century was the scenario of the effects of de-territorializa-\ntion of the Mapuche to the reductions, which has led to the impov-erishment of the people, the emergence of group conflicts and vio-lent outbursts. During the years of military rule (1973-1990), much of what has been achieved by the indigenous movement was lost. \n“The government issued decrees that sought to end the legal excep-\ntions to the Mapuche and introduce, once and for all, the concept of individual ownership to their lands. A minister at the time said the new law would impose a new approach: “in Chile there are no indig-enous, they are all Chileans”.\n18 The thesis of some authors is that this \ninstitutional and official intention, would have strengthened ethnic identity, revitalizing the struggle for land, language and their own his-\ntory, and not reduced to material claims, but rather associated with a \ndiscourse aimed to reinstall survival values within their people.\nCurrently, the mass migration to cities as a means of survival and \ndevelopment is a reality. The diaspora to the cities, mainly in San-tiago, has led processes have intensified in the last two decades as \nthe re-appropriation of Mapuche identity given the possibility of \ninvisibility as a group within the city.\n16. Mineduc  (1999): op. cit.\n17. José Bengoa (1987): op. cit.18. Gabriel Salazar y Julio Pinto: op. cit. 126\nTERRITORY, SITES AND SYMBOLS OF \nCULTURAL SIGNIFICATION\nThe Mapuche territory had an administrative division in which \nthe unit was the Lof. Each Lof had community spaces today called places of cultural significance. Among them are:\nThe gillatuwe: temples open to the sky in which the Mapuche re-\nconstitute their idea of the cosmos, so they are highly valued \nand regarded as sacred. These spaces usually range between 4 to 6 hectares, although some may consist on one hectare. These are \nu-shaped and are always oriented from East to West. At the West \nbottom area, a series of rustic shelters are installed, called küni in the Mapuche language, and is the operational center of each family that participates in the guillatun.\n19 At the center the rewe \nis planted, or che mamüll.\nRewe: altar of wood, which represents the different worlds con-\nceived by the Mapuche worldview and should be planted located \nto the east. The rewe are the Mapuche cosmic ladder, it is the me-dium that allows connection of the natural world with the super-natural. “Everything you do in the natural world, will be replicat-\ned on the super natural world”, says another Mapuche principle, \nand that is met in this foundational element of the machi. It is also represented in the ancestral land symbols called kiñe rewe-mapu, because of the alliances of 9 lof, should be sanctioned through the ritual of anüm rewe, which consisted of planting a rewe as a symbol of commitment to protect and care for a par-\nticular territory, which federated the 9 Lof.\nPaliwe: are courts longer than wide and where the sport prac-\nticed called Palin takes its name from the ball used in the game. \nIn ancient times it was 12 meters wide by 240 meters long. For-\n19. Ceremony described in the Rituals section.127 \nmerly, the Mapuche measured in strides so this is only an ap-\nproximated equivalence.\nEltun: it is a word composed of el = “what is left”, and tun = “what \nwas taken”. These are the cemeteries where the once living are \ndeposited. Ancestrally these were semicircular open spaces with rows of up to 12 coffins to which a similar number was added over. The oldest belonged to the lineages established in each lof. \nCurrently the Eltun or Mapuche cemeteries are located in areas \nwhere several communities converge, and have a dimension of 75 by 75 meters, all of them square shaped.\nCanelo: sacred tree (foye). The ritual associated with it is that you \nmust ask permission to the tree to cut its leaves: “I ask permission \nto cut some leaves, if I cut them is out of necessity. ”\nChemamuil: antropomorphic figure in wood found in the places \nwhere they perform ceremonies such as Guillatún and the Wetri-pantu, it is not exclusively of one person as the Rewue but be-longs to the whole community.\nMeli-Witxan-Mapu: contains the scientific Mapuche knowledge on \ncosmology, set theory, the movement of the planets, solar sys-\ntem, and indeed the Mapuche calendar, giving concrete answers to the phenomena of time and space. The first was defined as circular \nand the second as cubic. The mathematical formula of cycles has \nbeen reproduced in many ancient weavings under the ancestral fig-ure of the Square Cross, or Kalül Che (The Human Body).129 \nSOCIAL HIERARCHY\nUnlike other ethnic groups, in the Mapuche culture, there are \ntwo authorities that come from the oldest tradition of social structure that still retain their force, even in urban communities. \nThese are:\nMachi: a male or female leader who is responsible for the heal-\ning of soul and body of individuals and the community. A machi \nknows the protocols of the rituals that correspond to direct and \nhas a broad expertise on medicinal herbs, chants and above all, \nthe ways of linking with the world of spirits. They are initiated in a rite of passage in which a hierarchy is assigned that is repre-sented by the number of steps carved on a stick (kemú-kemú), symbolizing its power. It is assumed that the machis are desig-nated by supernatural forces or fileus, in some cases recognized \nas machi ancestors.\nThey are recognized for their attire an d apparels: silver accessories \nsuch as trapelacucha or trarilonko.\n20 Some machis use protruding \ncolored ribbons on their head depending on the sector in which they live. There are also male Machis and are also recognized by the clothing that is simply using a cloth over his shoulders, a robe or cape and the same trapelacucha on the chest.\nThe other fundamental authority is the Lonko, cacique, nil-\nlatufe or head of the community. It is a position with adminis-trative and religious connotations. They are usually elderly, do not wear a uniform dress code, but as a leader who stands above the rest and is recognized by countrymen who are in charge of \ntheir glorification as an authority. He is the officiant of nillatún, \nthe fertility ritual.\n20. Described in the Traditional clothing section. 130\nHEALTH AND TRADITIONAL MEDICINE\nThe visible elements of Mapuche medicine are: The machi –that be-\nsides being an authority- also acts as a ritual priestess in nguillatun collective ceremonies, seeking the general welfare of the community. \nThere are large differences among the machis, which influences the \nrelationship between machi -patient and machi - community. In some places the prestige and influence of the machi man or woman in their belonging community, is much more significant than the mere rank. This is due to their degree of adaptation to the health practices and Chilean culture, combined with ancestral knowledge; \nfor the type of rituals they make, the life stage at which he or she was \ninitiated; by the results of their practices; or for their personal quali-ties. In addition, healing or popular health agents –such as herbalists and meicas-, can replace the machi in the case of diseases produced by effects of cold, heat, air, food and some magical causes; but the \ndiseases attributed to evil spirit possession, loss of self spirit and \nother supernatural causes can only be treated by machis.\nAmong the many elements included in the Mapuche pharmaco-\npoeia, clove is a legacy of hundreds of years, thus becoming one of the most popular and characteristic exponents of traditional \nherbal medicine. Originally it was called and Hallante and Lelian-\ntu, but gradually changed its name because its mode of applica-tion is based on the use of crushed root. Another prescription ele-ment is the flower of coligüe, indicated for menstrual discomfort; boldo for liver ailments and willow for colds, runny nose and the flu. The cinnamon tree is for hair loss.\nThese are just a few of the ancient herbs that transformed into \nrecipes, remain present in Mapuche communities and are cur-\nrently available in Mapuche pharmacies in Santiago. The presen-tation of the “remedies” is not only dried herbs, but made cap-sules and drops in a format of compounded medicine, respecting both health standards and controls in place.131 \nMeanwhile the concept of disease in the Mapuche people has \nthree categories:\nThe first is simple illnesses or re kutxan. They are produced by the \nmere fact of human nature. These are for example the logko kutxan \nor headache; pütxa kutxan or stomach pain including diarrhea.\nThe second is complicated illnesses or weza kutxan, which have \ntwo causes. The first related to influences of others, and the sec-ond to nature phenomena. Regarding the influence of others, \nthere are different types of infitun and ileltun consisting of ma-\nnipulation of certain elements for malicious use. The weza kutxan for their part, are fundamentally natural and have to do with the wear of vital human organs, or by strong violations of the rules of the az-mapu which are the ethical codes that govern the behavior \nof the Mapuche towards nature.\nFinally there are püllü kutxan diseases that have to do with the \nspirit and the soul or psychosomatic. These are the perrimontun, lefkutxan, txafentun, lmachi kutxan, waillipen kutxan, among others. They can only be addressed within the framework of the Mapuche worldview and through the intervention of the machi.\nThe Mapuche health objectives are: balance and harmony of the \nspiritual, corporeal and nature. The Mapuche medical special-ties are:\nFamily and general medicine: labor done by the machi.Trauma, labor done by the gütamfes: dislocation of bones, broken \nbones, sprains, among others.\nKinesiology: healers and arrangers of muscles, joint pain, muscle \ncooling and cramps.\nSurgeons: labor done by the so-called küponfes, within which \nwere are several machi perform thatsmall incisions into the stomach or liver during the trance. 132\nThanatologists: work done by the so-called küpomfe-la, which \nshould establish the cause of death of the person.\nPüñeñchefe or midwives: work done by specialist women in \nchildbirth, and assure good birth and examination of infants \nwhen born.\nThe Mapuche medical system is not separate from their world-\nview, or philosophy, or the total kimün. It is a fundamental part of the Mapuche knowledge or kimün; the cosmos, the nature; \nand as a pragmatic response to the conceptions of spirituality \nand transcendence. All this knowledge is achieved through ob-servation of nature, inarrumen in the Mapuche language, which stands for methodology of cultural learning. There is nothing to invent, you just have to discover it.\n21\n21. Juan Ñaculef, El sistema médico mapuche. Mímeo.\n133 \nRITUALS\nMapuche tradition has carefully re-enacted and transmitted their \nbeliefs through episodic rituals and oral tradition: “The institu-tion of religion, being nucleated in the rite, is the existence, on \nthe one hand, of a community that performs it, and on the other, \na tradition that is constantly updated”.\n22\nThe mediation between the spirits and the people are the machi, which connects the community with the cosmos through dream experiences and shamanic trances. The ritual is a kind of dialogue \nthat is apparently hermetic, because it creates an emotional at-\nmosphere and a lot of respect between the two worlds. They use, for example, prayers and supplications to the Mother Moon, with a subtle dance but a steady and repetitive rhythm, accompanied by the kultrún. These exceptional women “seem carved by time on tree trunks, gray wrinkles (that) smoke leaf cigarettes and in-\ncrease their impassivity wrapped in black robes”.\n23\nAmong the functions of these rituals is to teach the admapu or \n“permanent knowledge. ” The most sacred is the nguillatún (ho-locaust and music), which corresponds to the rite of connection with God. Mediators determine a sacred space in the religious life of the communities, “when enchanted in a place and subject of \nworship (...).A set of stories about its features and power revolves \naround them, projecting a kind of prophetic speech”.\n24\nSome of the most important rituals are:\nNguillatún: gratitude ceremony of to the father creator (Chaw \nNgenechen). All its blessings are thanked for and pray for the \nwelfare of the family, community, land and crops. The authori-\n22. Rolf Foerster (1993): Introducción a la religiosidad mapuche. Santiago,  \nEditorial Universitaria.\n23. Marta Brunet (1965): Bestia dañina (fragmento), Buenos Aires,  \nEditorial Losada.24. Rolf Foerster: op. cit. 134\nties of this ceremony are the lonko and machi, and people dance \naround the rehue, called choyke. On the other hand there is a per -\nson who participates as a spokesman of the lonko because he \ndoes not directly address the individuals assembled there. There \nare two types of Nguillatún: the “big” one, which is a ceremony of gratefulness and petition, held every four years and where every family prepares in advance by inviting relatives from dif-ferent sectors, which gather around a bonfire. Guests always bring food cooperation (llegún) which is generally non-perish-\nable food (mate tea, sugar, rice or noodles etc.). The other is the \n“small nguillatún” whose frequency is every 2 years because it takes place in between the “big” one if there is bad weather or crop failure. The preparation of this event is more informal be-cause it does not involve guests. Visitors from outside the com-\nmunity or tourists cannot stand anywhere; they have to wait to \nbe assigned a place from where they are allowed to witness the ceremony. As it is a formal ritual of vital importance for those involved in it, the outsiders are expected to behave in an em-pathic, respectful way, and restricting their role as spectators. \nThe “Handbook for non-Mapuche”,\n25 suggests that men should \nwear comfortable clothes and women should wear a dress. Re-\ngarding colors, the choice depends on the type of prayer: to ask for good weather it is warm colors and red is excluded. When \nasking for rain, it is darker colors, preferably blue or black. At \nthe moment of sharing food, the visitor should receive all that is offered, because if otherwise, rejection is interpreted as con-tempt or offense.\nFuneral or heluhún: there is one where it only the immediate fam-\nily of the deceased participates, and another involving the whole \ncommunity. The wake lasts between 3 to 5 nights and wreaths are \n25. Municipalidad Padre las Casas (2009): “Manual de protocolo para no mapuche”. \nBlog padrelascasascultura.blogspot.com. Departamento de Cultura y Biblioteca. Publi-cado: 10 de mayo de 2010. Consultado: 17 de octubre de 2011. <http://padrelascasascultura.blogspot.com/2010/05/lanzamiento-manual-de-protocolo-para-no.html>135 \noffered. For the funeral, if invited by the family, cooperation on \nfood should be brought. The funeral takes about 7 hours, where the family shares the food with their guests around the lit up \nbonfires. If one is invited and cannot attend, it is expected to \nsend a representative to the farewell ceremony for the deceased.\nThe ñelcurrewen: is a ceremony where the machi changes his/her \nrewe\n26, to renew his/her power. Those outside the community can \nparticipate only if invited and should stay close to their host, act-ing only as spectators, and paying their respects to the machi at \nthe end of the ceremony.\nWetripantu: is the Mapuche New Year which begins on June 23rd \nat night. It begins with a prayer led by the machi, continuing the ceremony with chants (pillantu) and dance (purrún), and then following the celebration with a meal (misagún). During the cer-\nemony, adults tell unknown facts about the family and its gath-\nered members: they narrate the origin and descent; and become part of the general knowledge of the elderly and tell stories (epew; they dance choyque purrun, and play trutruka and trompe \n27).\nThe Lakutun: is a symbolic act that takes place within families and consists on the grandfather sealing a family lineage pact, giv-ing his name to a grandson in pre-adult age. The importance of \nthis ceremony has to do with the continuation of the lineage and \nthe preservation of traditions and wealth of the Mapuche culture.\nMapuche marriage is subject to a rigorous protocol but it only ap-\nplies to the families involved. The activity takes about 5 hours in which the families share, negotiate and make agreements. Then \nthe guests enter the ceremony and so the mizagun (food) takes \nplace. Then, families are separated and the party begins.\nMachitún: is another healing rite officiated by the machi, persons \nconsecrated by the gods to fight against the forces of evil (wekufe).\n26. Altar described in the section Territory, sites and symbols of cultural signification.\n27. Musical instruments described in the Music section. 136\nThe Pewutún: is a healing rite for the sick and is led by the ma-\nchi. It aims to communicate with the divinities through a series of procedures such as using a patient’s clothing, perform chants \nand prayers that end in a trance in which diagnoses and messag-\nes revealed by the gods are transmitted. The body has been pos-sessed by a spirit to which consult upon the disease and treat-ment. In these trances the medicines to heal the sick are received from the hand of God.\n137 \nTALES\nThe Mapuche culture is oral; thus legends, myths, proverbs, \nprayers and stories are popular wisdom. As good observers and observants of nature they nurture a wealth of tales in which \nthe sacredness of the earth and all what it contains never goes \naway, so things should be named as such: Millaray, tears of love crystallized in red copihue flowers; the Pillán, an evil spirit; and Quitralpillán, the spirit of fire.\nThe myth of the Kay-kay and Treng-Treng, for example, introduced \nin the teaching of morality, that is, a duty to be, the distinction \nbetween good and evil, but also serves to link the living and dead. Treng-Treng serves to bring the Mapuche in one large group of com-mon descent. An example of this close association of oral narrative with the sacredness of nature is the following legend:\n“On earth there was nothing, no water, no flowers. In the air there \nlived a mighty spirit and other secondary powers. Some of them re-belled and the Mighty turned them into stone and placed his foot upon them, and when breaking, formed the mountains. The spirits who remained alive and showed repentance came out of the rocks turned into flames and smoke from the volcano. The most penitent \nrose into the sky and turned into stars. In their tears of repentance \nlies the origin of rain. The Mighty Spirit found the earth was sad and transformed the spirit of one of his son’s into a man, whose falling made him senseless; the boy’s mother was filled with grief and to look at him opened a window in the sky from where her pale face \ngazes, which men call moon. The Mighty Spirit took a star and turn-\ning it into a woman ordered her to accompany his son. She had to walk through the earth, which hurt her feet, but ordered that on her path to grow grass and flowers, which when touched by her flow-ers became birds and butterflies and grass into jungles. The Mighty Spirit looked after them out of a window of the sky that is the Sun”.\n28\n28. L. González y S. Sepúlveda (1980): Arte y mito de la cultura mapuche, claves  \npara una lectura de la iconografía textil. Tesis Licenciatura Antropología, Universidad de Chile. 138\nAs noted, one of the main forms of cultural transfer of ritual lan-\nguage is the oral tradition, which has many teachers; lonkos and ma-chis and in general, all who have the habit of narrating. Orality has \nconspired in a complex relationship with literature. The meeting this \norality with the book is fairly recent and has come to form a poetic expression of an extraordinary richness, but not without conflict within the Mapuche people. Currently, the undisputed contribution of Mapuche exponents to literature, is a process that surprises some and hurts others, because the oral verse sinks in the written word in \nan effort to translate a language that regards everything as sacred, \ninto the abstract modern Western vocabulary words: “As a child I never had an approach to the book, and I saw in it the image of the dominant culture, that which aimed to impose upon us”.\n29 This is a \nhurting gift, because it carries the burden of a dream that claims and tries to redeem what belongs to them: “This land and all that is in it is \nsacred (...). And we need to name it, count and recount it. If we have \nno territory there is nothing to tell”.\n30\n“Contemporary Mapuche Poetry is the desire to replace broken voices and that task has brought together multiple variants of discourse; the orderly discourse of the lonkos (...), the healing \npreach of the machis, the sacred singing of rituals, myths, leg-\nends, prayers, proverbs, riddles, stories and greetings are con-tained in the poetic exercise, whose writing, translation and publication is the result of a recent phenomenon of curiosity and openness. Their importance is still only intuited”\n31\n29. Chihuailaf (1999). This writer, conscious of the value of conservation of the mother \ntongue, but above all, its orality, lately presented the CD “Canto y poesía Mapuche”  (Mapu-che poetry and chants), in vernacular language, Spanish and English. More recent still is the book “Recado confidencial a los chilenos” (Confidential note to the Chileans), where the “mapuche conflict” is installed from a radically different cultural perspective, which aims to contribute to “the process of overcoming distance between our people and (...) to consolidate a dialogue that seeks to achieve a true coexistence, in which without doubt both would step forward more enriched”.30. Mineduc (1999): op. cit.31. Elizabeth Neira (1999): “El Lamento ancestral”: Suplemento Artes y Letras, El Mercurio, 13 de junio, 1999, Santiago. 140\nCLOTHING\nThe traditional attire of the Mapuche woman consists of:\nThe chamal or quetpám or küpam: a large square of black cloth, which \nwomen wrap all over the body as a dress, exposing their left  \nshoulder with a holding pin or tupu, in the right shoulder. Its color should be so pure, so intense that achieves the shades of blue. This color represents the positive, the divine or the sublime and the color distinguishes age. The colorless or neutral cloth (not \ndyed), can be used by children, boys and girls.\nThe trariwe: is another component of the traditional costume is \nthe belt that is attached to the waist over the quetpám. It is used \nby fertile adult women and for girls is called pichitraruwe. It also \nplays an aesthetic role, providing color in the black dress. Its col-or and shapes have symbolic properties in the Mapuche culture.\nThe ikülla, iculla or iquila: is the cape of adult women and is a great \npiece of fine black jersey, bordered with a strip of blue (kalfü), \npurple (konolwe) and green (karü). It is attached at the shoulders \nand hangs to the ankles.\nQuelle: leather sandals in sole form, tied to the foot by straps.Trarilonko: silver headband or belt to hold an often long and braid-\ned hair. It consists of a headband around the head and is formed \nby a silver chain composed of two types of links. From this chain \nhangs disc shapes by the contour of the head; and was originally made with Hispanic coins.\nTrapelakucha: a silver ornament breastplate, elongated and netted, \nwhich is fixed into the chest through the tüpu or needle. It also \nuses the “brooch of three chains,” which is another chest jewel, consisting of two silver plates joined together by three chains; the top plate depicts two birds facing each other and the bottom 141 \nplate contains a double line and a carved motif the center. From \nit hangs smaller shapes such as crosses, human figures or floral.\nChawai: are earrings or rings originally made of silver, in square \nshapes, tablets and bell like.\nFinally the percale apron that although of much more recent use \nhas been well received within the Mapuche clothing and can be already considered traditional.\nUntil the nineteenth century, men’s clothing consisted of the use \nof a chiripa, it was a piece of cloth that covered from the waist \nto the knees in the form of pants or diaper envelope. It used to be white and sometimes brown or black lines were added. The Mapuche men tied up their hair to the forehead with a strip (trarilonko) of leather or some vegetable bark, which was then \nmade of colored threads.\nOther pieces of traditional clothing are the makuñ or shawl, \nwhich are predominantly male clothing. Its natural wool col-ors range from shades of dark gray, brown tones through white. Kachümakuñ is it the gray shawl for daily use. There are shawls \nmade just to cover and others that also express meaning such as \nthe “chief poncho” which is a ritual robe or the sobremakuñ, a small shawl that is placed over the daily attire to attend ceremo-nial gatherings. The main significance of the shawl or manta is to emphasize masculinity.\nAt present the male costume is very simple; over the pants \nand shirt, they use any type of shawl or poncho, usually made \nof loom. 142\nCUISINE\nMapuche traditional food -that is preserved primarily in rural ar-\neas-, is prepared with agricultural products grown in the south-ern zone: wheat, various kinds of potatoes and peas, beans, gar-\nlic, onions, peppers and corn. And they also continue to practice \ngathering. For example, in the pampas grass nalcas are collected; also the weeds, or turnips, which its root is eaten as a salad or in soups. At certain times of the year, they collect a variety of fungi that is eaten cooked in broth or served with potatoes, chande, loyo or pique. Among the fungi, the digüeñes growing on oak \ntrees are highly prized.\nWhat follows are 3 typical preparations of traditional Mapuche \nfood: tortilla embers; digüeñes pies and toasted flour soup.\nEmber baked Tortilla \nIngredients: Flour, yeast dough, salt, water and baking soda, if a \nfast preparation is desired. Preparation: join together the flour, baking powder, salt and water. Knead in a wooden bowl or trae queple. Form a round mass and leave to “liudar. ” Then, it is buried \nin the embers or ashes of a campfire. In some areas sand is added \nfor clean ashes to improve cooking.\nDigüeñes oven pies \nIngredients for the dough: 6 cups of flour, 1 / 4 cup of butter, 1 1/2 \ncups of hot water, 1 tablespoon of baking powder and salt. Ingre-dients for filling: digüeñes, parsley, onion, bell pepper, boiled egg. \nPreparation: Prepare the pino in the traditional way, but with \ndigüeñes instead of meat. Make the dough; assemble the empa-nadas with pino mix and a piece of boiled egg. Bake. Serve hot.\nToasted flour soup \nIngredients: toasted Flour, potatoes, carrots, onion, oil, season-\nings, salt, parsley, 1 egg. Preparation: Wash and peel the potatoes \nand carrots. Put them to cook with diced onion. Pour the fat, salt \nand seasonings. When boiling, add the toasted flour. When ready, add an egg and chopped parsley.\n145 \nMUSIC\nMapuche traditional music is completely associated with ritual \nand spiritual activity. In describing the use of characteristic in-struments of this culture, we can observe this clearly.\nKultrung: among the percussion instruments is the most repre-\nsentative. It is a membranophone that is built with native wood and shaped like a large bowl that is covered with goat leather. This membrane is decorated with a cosmic symbol of high signifi-cance.\n32 Inside the kultrung silver and colored stones are placed. \nKashawilla: is another percussion instrument which is like a me-tallic rattle of European origin and incorporated into the Mapu-che culture. The machi uses it at the ceremony of healing the sick (Machitun).\nWada: is made from gourds filled with dried beans, pebbles, into \na sort of rattle. Generally, its role is to accompany the kultrung.\nTrutruka: between the wind instruments is the most characteris-\ntic. It accompanies the Mapuche in both religious and social acts. \nOf variable length, ranging 2 to 4 meters, it is made from a hol-lowed coligüe branch, covered with a piece of horse’s intestine. At one end the performer blows; in the other, ends with a cow horn which serves as amplifier. \nPifüllka: is made from a piece of wood that has a single perforation \nwhere to blow. These are made of clay, stone and bone.\nTrompe: is made of metal and introduced by the colonial mix. It \nis key - shaped with a tab pulsed by a finger and it vibrates tightly in the mouth. It is considered the instrument of love.\n32. Symbol describedin te World view section. 146\n147 \nARCHITECTURE\nThe life of the rural Mapuche takes place inside a house called \nruka. “The world for the Mapuche is a coherent whole in an or-dered structure which integrates the supernatural and the expe-\nriential, in an intimate relationship with the natural context in \nwhich culture develops. Thus, it is possible to identify a network of symbolism, significance and values in everyday life, customs and traditions, as well as physical expressions of art, for example, in architecture. (...) the ruka is an expression and symbol of the Mapuche worldview”.\n33\nThere is a profound meaning related to the Mapuche conception of the cosmos and therefore it is considered that the ruka is in-serted in the center of mapu, and communicates with it through \nthe access door. In its traditional version there are no windows. \nThe other openings that communicate it with the outside are top openings for smoke ventilation that also signifies an axis mundi or a way of communicating with the upper world.\nFrom the formal point of view, it is a circular structure with sur-\nfaces that vary between 120 and 240 square meters. The walls are \nmade of adobe, planks or colihue rods and reinforced inside with wooden poles and are upholstered with cattail (Quincha). The roof is made of reed or a straw-like grass.\nThis dwelling used to have shared functions: storing and cook-\ning and sometimes even sleeping. At its center lies a fireplace or \nkutralwe formed by stones. Its main access is always oriented to-wards the eastern dusk, as in other native cultures.\n33. Eliseo Huencho y Alfredo Urrutia (1994): La vivienda mapuche: búsqueda de con -\nceptos fundamentales para el diseño en relación a su cultura y cosmovisión. Seminario \npara optar al título de Arquitecto, Facultad de Arquitectura y Urbanismo. Universidad de Chile, Santiago, Chile. 148\nCRAFTS\nMapuche folk art is simple, usually utilitarian or for household use \nand in some cases, it is produced massively and for the market.\nAs for ceramics, there are towns as Quepe, Panguipulli, Huicha-\nhue, Collinco and Roblehuacho which cultivate the traditional \ntechniques and for marketing purposes. Among the classic forms are the metawe or clay pots with forms of human figures, birds and animals decorated with broken lines or symbols representing the sun, rain and lightning.\nOn the other hand, basket weaving is very primitive. It is made \nwith quilas, reeds and chupón leaves. The most common weaved objects are the chaihues, reed or boqui baskets; the llepu, a bas-ket-shaped as an extended tray; and the chihuas and pilhuas, \nmade of root or chupón fibers.\nThe textile is normally loom weaved. They use a treadle loom \nand called huitral the making of the traihue or long and narrow strip, and make a weaving in the ground on four standing coligüe branches. This is a very fine traditional technique, both in the yarn as in dyeing, and the designs are rectilinear.\nFor its part, the Mapuche silverware is one of the most recogniz-\nable artistic expressions even when the metal forging was learned from the Spanish. The most common female ornaments are the trapelecuchas, pectoral ornaments of 2 or 3 parallel chains that ultimately hold a sort of ovoid-pointed floral cross; the trarilon-\ncos, disc chains of coins used to decorate women’s forehead; the \nchaguay (small hanging ornaments of silver in various forms); the siquel (wide silver chains are the Mapuche use as chest accessory hung from the tupu); among others.\nFinally, the Mapuche culture is credited with a great skill in han-\ndling the techniques of wood carving. This craft -since it dates 149 \nback to ancient times-, combines utilitarian artifacts with other \ncreative expressions that correspond to a line of sculptural and figurative carvings of symbolic and / or aesthetic character. For \nexample, we find fountains and carved wooden spoons, com-\nbined with mamüll-che or kemu-kemu, which are small repre-sentations of human figures.\n 150\nGLOSSARY\nAnchümallen: Evil personified in a small goblin that glows at night. It \ncarries all sorts of bad things and diseases. \nAukán: War.\nAwün: Threshing with horses, where they take four complete rounds around the ceremonial field in order to salute the four Gods of crea-tion. It ends on the Eastern side, towards the sunrise, where a prayer is then said.Ayon: White.\nCahuin: Tangle.\nChamal or quetpam or küpam: Female dress.Chawai: They are earrings, originally made of silver.\nChemamül: Wooden human figurine found in places where ceremonies, \nlike the Nguillatun and the Wetripantu are held. It is not exclusive to a person, like the Rewe, but belongs to the whole community.Chil-li: Llama.\nChoyke: Bird.\nDigüeñes: Mushroom that grows on oak trees.\nDungu: Issue, news, event.\nEpew: Myths. They portray, metaphorically, the millenary process of the \nsettling of space and time. Filew: Benign deity who possesses the knowledge and power to select \nthe boy or girl who will take the position of Machi. The intentions of the Filew are conveyed through dreams, but also through some perimontun or odd vision that presence the boy or girl in some place.Foye: Canelo (Winter’s Bark). Sacred Tree. The ritual associated to it is \nabout the request for authorization from the tree to take its leaves: “Please allow us to cut some leaves, if I do so it is because I need to”.Huilliche: People from the South.\nIyael: The meal.\nKako: Boiled wheat.\nKallfü: Violet.\nKarü: Green151 \nKelü: Red. \nKo: Water.\nKona: Cooperator, person who aids in the machitun following the orders \nof the Machi. Young boy\nKonolwe: Purple.\nKullin: Animal.\nKutralwe: Bonfire formed by rocks.\nKurü: Black.\nKürruf: Air.\nKutran: Sick.\nKütxal: Fire.\nKüymy: Being in a state of trance.\nLafkenche: People of the sea.\nLawen: Medicine of medicinal herbs.\nLifkan: Strong blue and light blue.Lof: Mapuche social basis. Administrative division.\nLonko: Leader, generally and elder person who stands out from the rest. Their countrymen are in charge of exalting them as an authority figure.Luan: Huemul (South Andean deer).Machi: Male of female healer of the mapuche community. They lead the \nceremony of the machitún.Mapu: The land where the children of the creators and their ancestors \nlive together. Here, good and evil together allow the balance of nature.Mapuche: Man of the land.\nMapuzugun: Language of the land.\nMary mary: Hello.Mary mary Lamngen: It is used when there are two people of different gender.Mary mary Papay: Hello, Missis.Mary mary peñi: Hello, brother.Mary mary wenul: Hello, friend.Merken: Dried, smoked chili pepper.\nMisagun: Food.\nMudai: Alcoholic drink made of wheat.\nNewen: God, energy; power, strength. 152\nNgenpin: The person who leads the ritual of the ngillatun, aside from the \nMachi and the Lonco, or head of the community.\nNguillatun: Thanksgiving ceremony to the Creating Father (Chaw Ngenechen); thanks are given for the blessings received and prayers are said asking for the wellbeing of the family, the community, the land and the harvest.Ngillatuwe: Ceremonial site.\nNgulu mapu: Current Chilean territory.Ñuque mapu: Mother Earth.Pangui: Puma (mountain lion).\nPeñi: Brother.\nPeukallal: Good bye.Peukallal Chaltumay: Good bye, thank you.Peukallal papay: Good bye missis or woman.Peukallal peñi: Good bye brother.Pehuenche: People of the piñón (pine kernel).\nPewutun: Healing ritual for a sick person, held by the machi. It consists \nof a conversation with the deities through a series of procedures.Piku mapu: North.Pikunche: People of the North.\nPillamtu: Expressing one’s feelings and emotions through prayers.Ponü: Potatoes.Pun: Night.\nPurun: Dance, dancing.\nPüzu: Pudú (the world’s smallest deer).\nRewe: Wooden object with steps, located facing East. It indicates the \nnumber of powers that the gods have given the Machi to face evil, rea-son why all their rituals are performed around this piece, which makes it sacred.Ruka: House.\nTayülfe: Person who accompanies the machitun with their  \nmusical instrument.Wa: Corn\nWeke or Guanako: Guanaco (Lama guanicoe).153 \nWella: Barley.\nWerken: The person in charge of errands. Messenger.\nWetripantu: Mapuche New Year. Starts on June 23rd, at night.\nWeychafe: Warrior.\nWilli mapu: South.\nWuekufü: Evil forces that cause disease and death.\nYewun: Gift visitors give to the house owners. This is food like meat, \nbread, eggs or boiled wheat.Zegüll: Beans. 154\nBIBLIOGRAFÍA\nAparicio, Alfonso (2004): “Idea de salud intercultural. Una aproximación \nantropológica a la idea de salud intercultural derivada de la medicina tradicional china en contacto con diferentes culturas”. Web ugr.es.  \nGazeta de Antropología no 20, artículo 5, 2004.  Universidad de Granada.  Publicado: abril de 2004.  Consultado: 20 de octubre de 2011.  <http://hdl.handle.net/10481/7256>\nBengoa, José (1987): Historia del pueblo mapuche, Santiago, \nEdiciones Sur. Primera edición 1985.\nBengoa, José (2000): Historia del pueblo mapuche. S. XIX y XX, \nSantiago, Chile. Lom Ediciones.\nBrunet, Marta (1965): Bestia dañina (fragmento),  \nBuenos Aires, Editorial Losada.\nBushell, Robyn y Salazar, Juan F (2009):  \nEstudio de prefactibilidad. Turismo Indígena en San Pedro de Atacama, Centro de Investigaciones Culturales,  Universidad de Western Sydney, Australia.\nCollier, Simón (1977):  \nIdeas y política de la Independencia chilena. 1808-1833,  Editorial Andrés Bello.\nDillehay, Tom (1990): “Araucanía; presente y pasado”.  \nEditorial Andrés Bello, citado en María Ester Grebe (1984): Cosmovisión del mundo mapuche. Aspectos antropológicos-sociales.  En Culturas indígenas de la Patagonia.  Ediciones Cultura Hispánica. \nEliade, Mircea (1967): “Observaciones Metodológicas sobre el \nEstudio del Simbolismo Religioso”, en Mircea Eliade y Joseph M. \nKitagawa, Metodología de la Historia de las Religiones,  Buenos Aires. Paidós.155 \nFoerster, Rolf (1993): Introducción a la religiosidad mapuche,  \nSantiago, Editorial Universitaria.\nGonzalez, l. y Sepúlveda, S. (1980): Arte y mito de la cultura \nmapuche, claves para una lectura de la iconografía textil.  \nTesis licenciatura Antropología. Universidad de Chile,  en “Cosmovisión mapuche”. \nUniversidad de Chile. Departamento de Pregrado.  \nCurso: Arquitectura, mito y cosmovisión.  \nCursos de Formación General.  \nExtraído de la web: www.cfg.uchile.cl\nGrebe, María Ester (1984): “Cosmovisión del mundo mapuche. \nAspectos antropológicos-sociales”, en Culturas indígenas de la Patagonia, Ediciones Cultura Hispánica.\nGrebe, María Ester; Pacheco, Sergio y Segura, José (1972): \n“Cosmovisión mapuche”. Cuadernos de la realidad nacional, Nº \n14, octubre de 1972. Pontificia Universidad Católica de Chile. Centro de Estudios de la Realidad Nacional.\nGrebe, Ester (1997): “Procesos migratorios, identidad étnica, \ny estrategias adaptativas en las culturas indígenas de Chile”, \nRevista. Antropológica nº14, 1997. Facultad de Ciencias Sociales. \nUniversidad de Chile.\nHuencho M., Eliseo; Urrutia B., Alfredo (1994):  \nLa vivienda mapuche: búsqueda de conceptos fundamentales para  el diseño en relación a su cultura y cosmovisión.  Seminario para optar al título de Arquitecto,  Facultad de Arquitectura y Urbanismo.  \nUniversidad de Chile, Santiago, Chile. \nInstituto Nacional de Estadísticas (2002): Chile.  \nCenso de población y vivienda. 156\nLienlaf, Lionel (1999): El lamento ancestral.  \nCitado por Elizabeth Neira de su entrevista  publicada en: Suplemento “Artes y Letras”.  \nEl Mercurio, 13 de junio de 1999. Santiago-Chile.  \nCitado por Paulina Soto en el Atlas Cultural de Chile. Op.cit.\nMINEDUC, Atlas Cultural de Chile (1999): Santiago, Chile.  \nOcho Libros Editores.\nMunicipalidad Padre las Casas (2009): “Manual de protocolo \npara no mapuche”. Blog padrelascasascultura.blogspot.com. \nDepartamento de Cultura y Biblioteca.  Publicado: 10 de mayo de 2010.  Consultado: 17 de octubre de 2011.\n<http://padrelascasascultura.blogspot.com/2010/05/\nlanzamiento-manual-de-protocolo-para-no.html>\nÑanculef, Juan: “Los elementos del patrimonio cultural \nmapuche”. Web culturaaraucania.cl.  Publicado: sin fecha. Consultado: 18 de octubre de 2011.\n<http://www.culturaaraucania.cl/archivos/archi_tem/\npatrimonio_intang.pdf>\nÑanculef, Juan: “Kimun y el sistema de conteo mapuche”. Web \nculturaaraucania.cl.  \nPublicado: sin fecha. Consultado: 18 de octubre de 2011.\n<http://www.culturaaraucania.cl/archivos/archi_tem/\npatrimonio_intang.pdf>\nÑanculef, Juan: “El sistema médico mapuche”. Mímeo.Salazar, Gabriel y Pinto, Julio (1999): “Las etnias indígenas”, \nCapítulo IV . En: Historia Contemporánea de Chile. Tomo II. Actores, \nIdentidad y Movimiento. Santiago. Lom Ediciones. \nServicio Nacional de Turismo, SERNATUR (1996)  \nTuristel. Santiago.157 \nSITIOS WEB CONSULTADOS\n<http://www.culturaaraucania.cl/archivos/archi_tem/\npatrimonio_intang.pdf>\n<http://www.artesanias-y-manualidades.cl/artesania-en-\nceramica.html>\n<http://rinconmapuche.blogspot.com/2006/01/las-\nvestimentas-de-los-mapuches.html>\n<http://www.profesorenlinea.cl/chilehistoria/\nMapucheVestido.html>PUBLICACIONES CULTURA es una serie de proyectos editoriales \nsin fines de lucro del Consejo Nacional de la Cultura y las Artes que tiene por objeto difundir contenidos, programas y proyectos relacionados con la misión de la institución. \nCuenta con un sistema de distribución que permite poner las \npublicaciones a disposición del público general, utiliza de preferencia tipografías de origen nacional y papel proveniente de bosques de manejo sustentable y fuentes controladas. \nLuciano Cruz-Coke Carvallo  \nMinistro Presidente del Consejo Nacional de la Cultura y las Artes \nCarlos Lobos Mosqueira  \nSubdirector Nacional \nMagdalena Aninat Sahli  \nDirectora de Contenidos y Proyectos \nSoledad Hernández Tocol  \nAsesora de Contenidos y Proyectos Lucas Lecaros Calabacero  \nCoordinador de Publicaciones \nMiguel Ángel Viejo Viejo  \nEditor y productor editorial Ignacio Poblete Castro  \nDirector de Arte Estas guías de diálogo intercultural para el turismo indígena \ntienen por objeto promover el respeto y las buenas prácticas entre el turista nacional o extranjero y los pueblos originarios.\n Tüfachi chilkaktun chum tañi nütxamkayal tachi zugu pu llitunche \nñi kimün, llituniey ñi kimeltugeal ka yamniegeal ka chi kümeke \nküzawentugeal feychi kimün zuamnielu tachi pu katxipache pepafilu ta \npu llitunchegelu.\n The objective of these intercultural dialog guides for indigenous \ntourism is promoting respect and best practices between national or foreign tourists and aboriginal peoples.", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}