{"title": "Catholic.net - El lugar de encuentro de los Católicos en la red", "author": null, "url": "http://www.es.catholic.net/", "hostname": "catholic.net", "description": "Católico, portal católico, Portal católico más grande y completo de la red. Portal de portales. Fiel al Magisterio y al Papa. Noticias y doctrina de la Iglesia. Temas actuales. Consulta espiritual, doctrinal, teológica y pastoral. Santoral. Evangelio, meditación y homilías.", "sitename": "Catholic.net", "date": "2023-09-19", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Autor: | Editorial:\nLa herencia vital\nLa herencia de una generación a otra, la herencia específica, la que mantiene la cadena de generaciones victoriosas en la lucha por la subsistencia, requiere que se transmitan todos los elementos esenciales para mantener la vida: la herencia vital. Los organismos que tienen la capacidad de producir una nueva generación victoriosa, heredando la riqueza de la especie y así perpetuarla, se conocen como individuos viables.\nPara hacer un análisis de lo que debe de ser la herencia específica en el hombre, habrá que ver no sólo qué se tiene que heredar obviamente la riqueza en sus tres formas- sino también ver como funciona el mecanismo de la herencia.\nTodo nuevo organismo necesita una aportación de los padres. El material genético y los elementos celulares que lo contienen es materia organizada para permitir al nuevo organismo desarrollarse dentro de un plan. Las órdenes genéticas, con el material energético y el entorno adecuado, son las características más claras en este tipo de herencia. Por eso, siempre encontramos cromosomas y recurso alimenticio como la albúmina de los huevos, el cotiledón en las semillas o algún conducto de alimentación en plantas de reproducción asexual o en animales vivíparos. Sin esta aportación material hereditaria, el organismo no puede vivir.\nOtros elementos de la herencia que resultan esenciales para la supervivencia son la morfología (forma), la bioquímica y la etología (el comportamiento). Estas se heredan con sorprendente regularidad y normalmente sólo se aprecian ligeras diferencias de padres a hijos, debido a la mezcla de las características paternas.\nCuando aparece alguna gran diferencias en un nuevo individuo la mutación- se considera una aberración, producto de algún error genético en el copiado o una mezcla desafortunada de genes (en los llamados recesivos), y por regla general, la viabilidad o continuidad genética se rompe por muerte prematura o imposibilidad de engendrar.\nCon la morfología de cualquier organismo se heredan comportamientos que les dan sentido. De nada servirá heredar intestinos y corazón si no se heredan también sus actuares característicos. Esto es tan obvio que con frecuencia subestimamos su importancia vital. Un paro cardiaco muestra dramáticamente el efecto de la falta de un comportamiento instintivo.\nLos organismos que no son afectados por la existencia de sus padres más allá del acto de engendrarlos y cuidarlos en sus etapas embrionarias sólo requieren que sus comportamientos se reciban por la vía del material genético. Las plantas e infinidad de animales inferiores no tienen contacto paterno más allá de la formación del huevo o la semilla y tal vez algunos cuidados iniciales. Las más de las veces estos huevos y semillas se alejan de la influencia paterna y al nacer llevan impresa toda la herencia que requiere para ser viables.\nConforme avanza la escala evolutiva, como muchos vertebrados, presentan otro método de imprimir y desarrollar comportamientos a su progenie que modifica substancialmente la herencia vital: la enseñanza paterna y social.\nConforme la complejidad de los comportamientos aumenta y la diversidad de los estímulos requiere de una mayor elaboración en la respuesta, el material genético pierde la capacidad de llevar impreso el total de la información que la viabilidad requiere. En este punto, la enseñanza paterna va adquiriendo cada vez un papel más importante, y en paralelo a la evolución del viviente, vemos que cada vez depende más del aprendizaje posterior a la gestación, el que recibe de sus progenitores o de la comunidad de los de su especie.\nEsto se demuestra claramente que un animal avanzado en la escala evolutiva, como por ejemplo, un felino, nacido en cautiverio y por lo tanto carente de parte o toda la enseñanza paterna correlacionada a la supervivencia en el medio natural, pierde al menos parcialmente su viabilidad en libertad.\nEl comportamiento y la complejidad del organismo.\nLos estudios de Carl Lorenz dan evidencia de lo importante del aprendizaje paterno en los animales. La simple impresión de las comunicaciones especie-específicas (el reconocimiento de la especie a que un organismo pertenece) puede modificar a tal grado el comportamiento de un animal, alejarlo de lo acotumbrado, que pierde su capacidad reproductora si ocurre que no puede reconocer a los miembros de su propia especie, y entonces no puede encontrar pareja.\nConforme la complejidad del organismo aumenta, se presenta una nueva modalidad de la herencia del comportamiento. Según la diversidad del entorno, de cada individuo, se va especializando el aprendizaje. Vemos que la enseñanza paterna difiere sensiblemente dentro del grupo. Empieza a haber una modificación de pautas de comportamiento heredado por enseñanza paterna, según las necesidades del medio. Por ejemplo, los lobeznos aprenden a cazar distintas especies por indicaciones de los padres, ya que en los entornos de unos y otros lobos hay diversidad de especies. En las zonas nórdicas hay rebaños de herbívoros grandes como el alce o el caribú, ante los que se requieren mayor organización de manada para cazar. En zonas templadas hay animales más pequeños y de fácil obtención.\nEl adiestramiento paterno puede ser parcialmente suplantado o aumentado por un tipo de enseñanza que no viene estrictamente de los padres, sino de la comunidad adulta de una la especie, Para ello se requiere que la población sea gregaria (viva en grupo), así como poseer un sistema sensorial nervioso avanzado, para poder aprender. Esto tiene clarísimas ventajas en función de la supervivencia , no sólo ganando opciones en cuanto el origen de la enseñanza (si mueren los padres, pueden aprender de otros miembros y con ello sobrevivir), sino también diversidad en cuanto a lo aprendido, ganando diversidad de opciones etológicas. A esta forma de heredar la llamaremos herencia social y sobra decir que los colegios, libros y otras formas de heredar a ciencia de los hombres potencian la capacidad de enseñar.\nOtras formas de aprendizaje es la propia experiencia del individuo, que complementa la propia enseñanza paterna y social, pero que al estar en el tema de la herencia de la especie, no abordaremos en detalle, ya que este aprendizaje que adquirimos por experiencia no es heredado, por definición.\nEn la escala mayor de complejidad de los organismos se adiciona una modalidad de la herencia paterno-social: la especialización. Dado que el volumen de conocimientos que pasan de una generación a otra en los seres humanos no se puede imprimir en el material genético, y dado que en una generación, el volumen de conocimientos que se puede acumular en el hombre o grupo familiar y enseñarlo a su progenie en el lapso de una vida es muy grande, la enseñanza paterna requiere de nuevos sistemas que permitan heredar esos conocimientos.\nLos mecanismos morfológicos y cerebrales se encuentran presentas para esta forma de aprendizaje de manera patente. Podemos mencionar tres: la capacidad verbal, la memoria y el lento desarrollo del individuo. Esto permite que el humano tenga una larga e intensa capacitación para que pueda convertirse en individuo de una población viable.\nLa enseñanza del comportamiento:\nToda esta profusión del mecanismo de herencia trae consigo una variedad de posibilidades. Hay una que por ser muy obvia, en casos de la educación actual ha sido con cierta frecuencia minusvalorada: la enseñanza del comportamiento.\nEn los animales, el conocimiento va unido invariablemente a un comportamiento. Decir que un chimpancé sabe algo y decir que lo ha hecho o hace, es casi un sinónimo, sencillamente porque no sabemos que sabe más que cuando actúa. Luego, enseñar a un animal es normalmente un sinónimo de imprimir una acción. En el hombre es frecuente que no se entienda así. Decimos que sabe hacer ecuaciones porque aprobó matemáticas, aunque y jamás las utilice. El concepto de saber puede compararse con el archivar en un ordenador y no podemos afirmar que el aparato electrónico ser prudente o templado, pues sus acciones se limitan cuando mucho a la velocidad o certeza de análisis, dependiendo no de su humanidad sino de su inercia mineral. No hay comportamientos\nEste vicio, unido a una falta de coordinación de funciones entre padres y especialistas (maestros) provoca con frecuencia que el individuo educado carezca de los hábitos y comportamientos suficientes para hacerlos viables. Esto, porque se pierde la herencia en una de las partes más importantes: la etológica. De aquí que no sea raro o inesperado encontrar en los países superpoblados infinidad de comportamientos aberrantes, como intensa drogadicción (aunque sepan que la droga es dañina), homosexualismo y frenético control natal e intenso aborto.\nEl comportamiento en plantas y animales inferiores se encuentra en su totalidad grabado en la carga genética de la especie. Según se incrementa la complejidad del organismo, como ya dijimos, el orden de origen genético va perdiendo la capacidad relativa de influir y aumenta la influencia producida por la enseñanza paterna o la experiencia.\nAl llegar a organismos todavía más complejos, la enseñanza social adquiere mayor importancia, hasta culminar con el hombre, en el que encontramos un fenómeno asombroso: algunos de los hombres que mayor huella han dejado en cuanto a la herencia del comportamiento se han desentendido de otras formas de herencia específica y han demostrado la formidable fertilidad de la herencia etológica por los medios de el ejemplo y la comunicación.\nNo es de extrañarse que algunas de las poblaciones que presentan menos síntomas de sobrepoblación estén entre las que los comportamientos heredados se hallan mejor impresos en las nuevas generaciones y en donde, ya sean padres o maestros se ocupan de guardar esta herencia.\nLa anterior afirmación trae consigo un diluvio de aparentes contradicciones: ¿No es verdad que numerosas poblaciones no crecen desde hace décadas y que tienen una gran herencia de comportamiento, como numerosas tribus de varios continentes?, ¿no es cierto también que no basta heredar comportamientos si existe una dinámica en otros aspectos de la competencia de la especie?, ¿no es obvio que algunos comportamientos pasan a ser obsoletos y ejercen más lastre que ayuda a la capacidad de la supervivencia de la población?\nLa respuesta puede darse en términos generales: La herencia morfológica y de comportamientos instintivos ha pasado durante millones de años, por una selección intensa y se han erradicado numerosas fallas en la información genética. La selección de estas dos características está relacionada sólo a la variación que se deriva de sistemas eminentemente químicos y que han producida con el tiempo gran diversidad, mucho más apreciable entre especies que dentro de una especie. Es obvio que la variación entre especies ha absorbido en buena medida la tendencia a la diversificación que la selección natural presupone, por la facilidad para ver las diferencias y por ello clasificarlas como diversidad de especies.\nDado que entre los organismos inferiores o medianamente evolucionados la imposibilidad de la herencia por enseñanza determina que la presencia de cualquier comportamiento esté frecuentemente unida a un órgano, la diversidad de comportamientos va unida en buena medida a la diversidad de especies.\nEn otras palabras, si en la especie humana no hubiera enseñanza social o paterna, un leñador sólo tendría hijos cortadores de leña, que por selección natural irían adquiriendo características físicas útiles a esta función, como le sucedió al castor.\nEsta última consideración es de gran trascendencia. Conforme la especie humana adopta las posibilidades de competencia extraespecífica y vence el reto de otras formas de genética como las bacterias y animales feroces, la competencia intraespecífica se convierte en la limitante del crecimiento sano de una población. Ya los factores químicos de la herencia se encuentran extensamente depurados (por el efecto de millones de años de selección) y la variación que se da por la disgregación genética que produce el aislamiento de las poblaciones desaparece, ya que hay abundante flujo de material genético entre los humanos (debido básicamente a la facilidad y hábito de traslado). Se puede afirmar que la selección natural en la población humana actual depende en gran medida de la transmisión de comportamientos (uso de herramientas, oficios, técnicas, actitudes, virtudes, vicios, etc.) o sea, todo aquellos que se deriva de la enseñanza paterno social, que normalmente llamamos educación y formación.\nEn otras palabras, los individuos humanos que tendrán éxito en sobrevivir serán aquellos que dediquen el mayor esfuerzo a dar formación integral a sus descendientes.\nLa costumbre.\nEn este contexto se justifica plenamente la institución de la costumbre. El hombre llano entiende perfectamente este argumento y se refiere a un hombre de buenas costumbres como a un individuo bien definido en una variedad de características. Sin embargo, encontramos que en la práctica esto no siempre se entiende plenamente y que la función de la enseñanza de los comportamientos en algunas poblaciones ha quedado relegada a segunda importancia, que tanto padres como maestros se dedican prioritariamente a informar al individuo en vez de heredarle una formación integral. Se limitan a llenarle la memoria como si fuera ordenador o computadora.\nLa herramienta\nLa diversidad de forma que determina frecuentemente la diversidad de especies en los reinos vegetal y animal, se ve canalizada en los humanos por la diversidad de herramientas. Los dientes del castor son serruchos y hachas, las garras y colmillos del león son substituidos por cuchillos lanzas y fusiles: las uñas cavadoras del topo se han convertido en palas, perforadoras, y taladros hidráulicos; la capacidad de digerir granos del gorgojo es ahora el molino y el horno de pan, la morfología del hombre no cambió, cambiaron sus herramientas, pero pudo invadir diversidad de nichos ecológicos desplazando a más de una especie, actúa como diversidad de especies adecuándose a diversos nichos ecológicos, o lo que es más, adecuando a él muchos de estos nichos.\nLa tecnología ha permitido que el hombre aprenda a defenderse de la bacteria, imitando en esto a los hongos. Los sistemas purificadores de agua, los drenajes, la red de distribución de agua potable, han resultado magnífica defensa contra los patógenos y parásitos transmitidos por el fluido, copiando los sistemas inmunológicos que protegen a diversos seres de los patógenos potenciales de las aguas que se integran a su organismo.\nPor ejemplo, la capacidad de curar la histoplasmosis lo homologa al murciélago, inmune al hongo de las cavernas, el Histoplasma. Esta Inmunidad en el humano no proviene de una herencia genética en el sistema inmunológico, sino de una herencia social en la escuela de medicina. Permite que la enfermedad se cure y el individuo sea viable y sobreviva al eventual ataque del hongo, como el murciélago. La capacidad de hacer embarcaciones le permite pescar sardinas en alta mar, compitiendo así con el delfín o el atún en la obtención de alimento en este nicho.\nLuego, al reconocer al hombre como un ser que semeja una diversidad de especies, si consideramos que sus herramientas y tecnología puede abordar y mantener muchos nichos ecológicos -como vivir el lugares cálidos, templados y fríos, secos y húmedos, de planicie y e montaña, etc,- comprenderemos que existe la competencia intraespecífica a la que nos hemos venido refiriendo y es parecida a la competencia extraespecífica, pues se lucha también en opciones (como la competencia entre diversidad de especies.)\nLos que deseen reclamar que no existe la competencia intraespecífica en el hombre, están con ello sosteniendo que todos los hombres no son de una misma especie, por lo que la diversidad de tecnologías y herramientas sustituyen a la diversidad de órganos en los Reinos Vegetal y Animal ¿Y entonces que es la comunidad humana?, pues es el reino de los que evolucionen con herramientas, con tecnologías, con la sapiencia. Homo sapiens se convierte en Regnum sapiens, en el Reino de los que evolucionan con su ciencia, que son capaces de dirigir su propia evolución con su inteligencia. Sin duda me afilio a esta opinión.\nNegar la enorme capacidad del hombre de encontrar numerosas soluciones a sus problemas vitales desarrollando cantidad de herramientas, como los insectos lo han hecho -no guiados por la inteligencia del animal sino la de la selección natural- al desarrollar gran variedad de formas en alas y aparatos masticadores, antenas y pies, es desear no ver lo que de la población humana salta a la vista.\nEn el universo de las herramientas del hombre se pueden analizar distintos planos. Por ejemplo, en el primero y más primitivo, la herramienta física, como el hacha que complementa la mano y le permite servirse del reino vegetal como la madera: Sucede igual con la vacuna contra la bacteria, la lanza contra la fiera, la cocción contra el parásito gástrico como tenias y triquinas, etc.\nEl lenguaje y las leyes que armonizan el complemento de los humanos en su conjunto, como en una tribu o ciudad, son herramientas de cooperación entre seres similares (segundo plano) pero con capacidades disímiles, tecnologías diversas e intereses que a veces son encontrados, obtienen beneficios comunes, como verdadera simbiosis. La ley es entonces también una herramienta que permite la convivencia, como la fisiología o la circulación del organismo pluricelular permite la convivencia de las células que lo componen.\nCerca de la cúspide de la organización homínida, existen otros tipos de herramienta que permiten a unos grupos humanos ser más competitivos que otros. Las doctrinas políticas, económicas, filosóficas se asemejan en su función a la armonía entre los organismos más avanzados, pues ahí hay infinidad de células de funciones muy diversas, ordenadas en tejidos, órganos y sistemas. Una armonía desfasada entre el entorno y el organismo que la presenta hace lo mismo que una doctrina falsa en la población. Vemos como la doctrina comunista lleva a las poblaciones que la padecen a la verdadera incapacidad de subsistencia, igual que a diabetes a la ceguera, agotamiento y eventualmente a la muerte del organismo que la sufre.\nAlgunas interpretaciones de la comunidad científica.\nA continuación, enumero dos ejemplos que pueden ayudar a entender mejor los argumentos en cuanto a la herencia del hombre y la forma equivocada como algunos miembros de la actual comunidad científica han interpretado esta naturaleza humana y los nefastos resultados de este error.\nLas religiones tienen una función de beneficios de grupo, siempre y cuando armonicen con la ley natural y con ella, se sostengan en la lucha por la supervivencia, defendiendo la vida, estimulando la creación de más y mejores herramientas, pregonando la bondad del esfuerzo y la templanza, acallando la reacción violenta, la lucha entre las partes de un organismo de población (los distintos grupos de pobladores según sus herramientas), fortaleciendo la enseñanza paterno-social, etc. Si no fuera así, las poblaciones con religión tenderían a desaparecer y por el contrario, tienden a subsistir. Luego, debería de darse apoyo a la enseñanza de la religión, y por el contrario, se ha combatido en infinidad de poblaciones.\nEn donde se ha erradicado la religión protectora de la vida se incrementa la violencia, la drogadicción, el abandono de los padres a los hijos, el divorcio, el alcoholismo, el consumismo, el hedonismo, -con sus nefastas consecuencias en términos de patología típica (aparición de enfermedades venéreas, cuadros de depresión), prácticas de corrupción gubernamental, aparición de usurpadores de libertad, y vida, etc. El opio del pueblo la religión cristiana que combatía Lenin, resultó más bien ser la defensa del pueblo contra del opio del gobierno que usó este caudillo nefasto para esclavizar a doscientos millones de seres.\nOtro ejemplo en que llama la atención la miopía de las ciencias actuales con respecto a muchas características de la población humana, se ejemplifica con el caso del Mono Desnudo, título de conocido libro de comportamiento animal, que ha modificado la opinión y el actuar de poblaciones en donde se ha leído profusamente. Ignora el autor -y con él muchos lectores- que el hombre es en verdad el Mono vestido. Cuente usted el número de hombres desnudos que ve usted regularmente y verá cómo la apreciación del autor Desmond Morris en verdad es falaz.\nLa herramienta del vestido en el hombre es universal. En lugares fríos y calientes, húmedos y secos, los hombres regularmente se visten, y se desnudan normalmente en privado, como en la ducha. Esta característica universal del humano responde al menos a un par de necesidades. Una, de protección del medio ambiente. Otra, de protección al estímulo sexual que produce el desnudo (sobretodo en la sociedad avanzada, que vive en concentraciones numerosas). En el primitivo cazador solitario, como aborigen australiano, la intensidad del estímulo sexual es amortiguado por el raro encuentro entre individuos, pues están diseminados en grandes extensiones. En la ciudad, la ropa (aún en lugares cálidos) es necesaria para que el ancestral estímulo sexual no acabe produciendo comportamientos opuestos al bien común, como violaciones, lucha constante por las mujeres, matrimonios inestables, casorios de parejas excesivamente jóvenes, hijos fuera del matrimonio, incrementada incidencia y diversidad de enfermedades venéreas, etc. y mantiene abiertos conductos por los que se trasmiten viejas y nuevas enfermedades.\nLuego, la estimulación antinatural e intensa de los sentidos en ese aspecto, producida por vía ocular como la pornografía, es vector de enfermedad poblacional y produce los efectos nocivos que comenté anteriormente. Un lector de autores como Morris, ignorante de los sutiles logros de la evolución, podrá opinar que el constante desnudo es lo natural, sin caer en cuenta que en verdad es lo primitivo, lo opuesto a la civilización, lo ajeno a la herramienta evolucionada durante milenios de cuidadosa y acertada selección natural que acota con esa herramienta al vector de un peligroso comportamiento que limita al hombre, que estimula la infección, la inestabilidad familiar. Es lo realmente sucio, como el agua sucia es vector de enfermedad. Nótese los efectos nocivos que ahora menciono en las poblaciones de alta densidad en donde el desuso del vestido ha ensuciado el entorno, contaminando el ambiente de hiper-estímulo sexual.\nJunto con el vestido, la técnica de sembrar fibras y criar animales de pelo, hilar, tejer y producir fibras sintéticas se apareja un hábito que confirma el objeto de la herramienta: el pudor. Sin él, la ropa pierde en gran medida su calidad como herramienta de civilización y de logro del bien común. También las técnicas de limpieza de la ropa adquieren importancia, pues ahí pueden instalarse variedad de parásitos que enferman a la población.\nHe tenido ocasión de asistir a ceremonias en que médicos brujos atienden a sus pacientes, comunes aún hoy en las población indígena mexicana. Salvando la realidad de que algunos de estos curanderos conocen algo de plantas medicinales, la verdad es que frecuentemente son ceremonias aberrantes. Por ejemplo, las llamadas limpias pretenden curar cualquier enfermedad sometiendo al paciente a reiterado contacto con ramas de árboles varios, como laurel, golpeando amablemente su piel con varas llenas de hojas.\nAlgunas de estas costumbres y técnicas primitivas no son directamente malas (algunas sí lo son), pero indirectamente causan que el enfermo, lleno de esperanzas, crea que será curado y pierda tiempo a veces precioso para su salud (y obviamente dinero). Muchos de estos modernos médicos brujos, membretados con relucientes títulos de ecólogos o de economistas obtenidos en reputadas universidades, se parecen a los primitivos curanderos en que aplican técnicas absolutamente inútiles. Vuelve a aflorar la pregunta esencial:\n¿Qué especie o población animal o vegetal sobrevive buscando el confort, el excesivo consumo, el quietismo?\n-¡Ninguna!\nEn humanos, la búsqueda insaciable de bienes de confort no puede generar una dinámica sana o grupo competitivo. En la fisiología del individuo, ya se entendió que la falta de ejercicio, el saciar incansablemente el apetito, la obesidad, la ingestión excesiva de azúcares y grasas, etc. provoca mucho más daño que bien. Falta entender que la necesidad de esforzarse para formar parte de una población competitiva, sigue siendo un concepto básicamente ignorado. Aberraciones como el excesivo control de la natalidad, aparejado a un excesivo estímulo sexual, sumado al gusto abultado por el confort, adicionado a la moda de sacrificar a la propia especie (y vaya si esto es antinatural) ignorando el valor de la diversidad intraespecífica, sólo puede ser señal de un desconocimiento de las leyes más elementales de la naturaleza. Todo esto equivale a inocular enfermedad y no medicina, es vector patogénico y no modernismo, es infestación y no simbiosis.\nLa comunidad científica ha sido especialmente culpable de estos daños. Es conocido el caso de Florencia Nightingale cuando demostró que la suciedad de los médicos y las instalaciones de los hospitales de campaña del ejército inglés los convertían más en lugares para matar que para curar. Las medidas que se están aplicando para combatir la sobrepoblación por la mayoría de las naciones, malamente dirigidas por la Organización de las Naciones Unidas, en verdad producen más muerte que vida, más desaparición que supervivencia. Los médicos brujos del vudú y la santería o los carniceros del ejército inglés no lo harían peor.\nConcentrados en la lucha extraespecífica, en desarticular la sana evolución de las poblaciones humanas, buscando establecer niveles de vida a base de promover niveles de no vida o niveles de muerte, promoviendo que el confort y la ligereza sean las pautas de la sociedad, negando que el esfuerzo de los individuos sea la pauta norma, natural y no la muerte del nonato o la condonización, estos modernos curanderos nos recuerdan la ciencia de aquellos que recetaban aplicación de sanguijuelas para curar la disentería.\nEn el curso de este escrito trataremos de demostrar cuales son las verdaderas patologías y las verdaderas curas para las poblaciones enfermas, dándoles medios para que puedan aspirar a tener una descendencia viable y un lugar digno en la futura orquesta de las naciones.\nSe me ocurre que el ejemplo de California sirve para ilustrar el punto: A mediados del siglo XIX, México pierde ese territorio, debilitado por la guerra de independencia y la lucha por el poder que luego sobrevino. México no se esfuerza demasiado por retener California, porque de hecho es para México un lugar apartado y escasamente poblado. El flujo de migración proveniente de las antiguas colonias inglesas, gente esforzada y valerosa, con grandes familias y con algunos principios morales bastante arraigados, fácilmente coloniza esta tierra. Ciento cincuenta años después el flujo de población se revierte. Los sanos, los esforzados, los valientes, ya no son los anglosajones o la genética de origen europea, ahora los descendientes de tribus mesoamericanas demuestran al menos la misma capacidad de vida y son hoy colonizadores.\nObsérvese que los anglosajones poseen en promedio unas tres veces más años de escuela que los mesoamericanos migrantes. Nótese que tienen y sostienen dos veces menos hijos que los nuevos colonizadores. ¿Qué decir de la educación paterno-social de Norteamérica en cuanto a la adecuación de sus programas a la realidad de las necesidades vitales? Son educadores de generaciones perdedoras, productores de inadaptados y costosísimos consumidores. No pueden competir, aunque se diga que California es el estado más rico del país más rico, en la práctica biológica dista mucho de serlo. Comparándolo con un obeso crónico, lucha por acumular grasa en vez de luchar por la vida, produce una sobrepoblación y se crea un flujo migratorio.\nEsa población de origen europeo de California es un modelo idóneo para Rembrandt: obesidad y voluptuosidad más allá de la belleza o la verdadera salud. Los kilos en báscula y los dólares en ingreso-per-capita resultan no ser buenos indicativos de salud, bienestar y vida, aunque en tiempo de Rembrandt los obesos y ahora los consumistas, tengan su momento de moda.\nComo sostenemos que una población que no crece es una sobrepoblación, habrá que determinar qué enfermedades, infestaciones o comportamientos nocivos invaden o mantienen anémica a la población que sucumbe. ¿Por qué las adineradas y bien alimentadas poblaciones de origen europeo en California pierden sus nichos ante el empuje de los miserables de México, famélicos e ignorantes?, ¿en qué radican las debilidades y las fuerzas?, ¿qué patología presenta la población en retirada?\nUsando el criterio del médico.\nLas respuestas las encontramos escudriñando con nuestro estetoscopio en las cuatro principales funciones que creo son: producir, consumir, crecer o engordar. En el habitante tipo de California, el balance de bienes que produce comparado al consumo favorece a la abundancia (con el criterio de pobladores menos privilegiados de este planeta). Como la población local no desea crecer, luego engorda. Crece gracias a la inmigración.\n1. ¿Cómo es en el enfermo la producción? Muy elevada.\nDebido a la tecnología física, artística y financiera que ha hecho de California un formidable productor de armas, cine, microcircuitos, alimentos, equipos electrónicos, medicinas, educación, etc. Tiene todo lo aparentemente necesario para crecer y colonizar a otras poblaciones, según la ley natural que ordena a los seres vivos.\n2. ¿Cómo es el consumo? Elevadísimo.\nAlta posesión de vehículos por persona, alto consumo de gasolina, tamaño de residencia, costosas vacaciones, adquisición de ropa, de equipos de sonido, y horas sentados ante espectáculos. Elevado consumo de alcohol y drogas, abundante pornografía. Buscan afanosamente la seguridad del amasamiento de capital, elevada incidencia de enfermedades venéreas (primer lugar en América del SIDA.)\n3. ¿Cómo es el crecimiento?\nConvencidos de la bondad del no-crecimiento, muchos ahí prefieren tener mascotas que tener hijos. Son pioneros en las leyes de protección a la diversidad extraespecífica, producen efímeros matrimonios, reducción paulatina de la población infantil, enorme gasto en geriatría, buscan desesperadamente la prolongación de la vida del individuo, no de su linaje. Gran influencia de la comunidad científica en sus vidas.\n4. ¿Engordan?\nAcumulan bienes en forma desmedida. Gustan de tener varios vehículos, tanto terrestres como marinos o aéreos. Desean viajar y degustar abundantes placeres, aunque viven obsesionados por su adecuación física (physical fitness) y por el placer sexual. Suelen ser polígamos y frecuentemente homosexuales. Desean y es común que tengan varias residencias, practican deportes costosos como el golf, el ski y la vela. Son buscadores constantes de status y placer.\nAhora, veamos el perfil del colonizador.\n1. Producir.\nLimitada capacidad de producir por falta de tecnología o capital. Aumentan su capacidad a un nivel medio cuando se encuentran con una sociedad tecnológicamente avanzada. Dispuestos a hacer trabajos desagradables.\n2. Consumir.\nBajísima necesidad de consumo. En su ecología de origen consumen preferentemente alimentos vegetales, viven en moradas muy primitivas y sencillas, acostumbrados a los medios de transporte más elementales, incluyendo animales de monta y colectivos baratos. Nada exigentes en vestido. No buscan amasar capital, sino sobrevivir. En su país de origen, lazos familiares estrechos, matrimonios más duraderos, menor tendencia a la poligamia.\n3. Crecimiento.\nMenos influenciados por la comunidad científica, aceptan la paternidad con mayor naturalidad y luchan con más intensidad por la vida de la propia forma genética, desentendiéndose de proteger ecosistemas ajenos a su operación vital. Aprovechan meticulosamente cualquier recurso para sostener la vida de su descendencia.\n4. Engordar.\nSe contentan con operaciones básicas. Los autos son más para transportarse y menos para status. La residencia es para vivir y no para competir. Suelen gustar más en deportes baratos y obviamente no hacen deportes costosos. En su entorno natural, no pretenden jubilación, acumulación importante de capital, medicina sofisticada, limpieza exagerada, medicina rejuvenecedora, semana de cuarenta horas, etc.\nUn ejemplo bastante ilustrativo se obtiene al comparar la forma de comer de ambos grupos. El que va en retirada necesita mesa elegante, agua corriente, platón para servir, plato para comer, cubiertos, sopa, plato fuerte, ensalada y postre. Come abundante grasa y proteína animal. Luego requiere detergente para lavar, lavadora eléctrica, alacena de platos, además de complementos alimenticios para la fibra vegetal, vitaminas y dietas para bajar el colesterol y la obesidad, muchos galones de agua para lavar residuos de mesa y que luego hay que luego tratar.\nEl colonizador requiere tortilla, frijoles, chile, reducida grasa y proteína animal, No suele ingerir complementos dietéticos, ni fibrosos. El plato (tortilla) le sirve de alimento, fuente de carbohidratos y de fibra. Usa menos detergente y agua, requiere menos de lavadora eléctrica o alacena de platos. No produce alto colesterol pues ingiere menos grasa animal y la menor higiene (sin exagerar) lo mantiene con un sistema inmunológico eficiente.\nNo es hasta que el colonizador entra en contacto con el colonizado que adopta la comodidad que se puede obtener de su forma de vida, aunque puede seguir compitiendo durante varias generaciones como lo demuestra el actual crecimiento de la población de origen mesoamericano, llamada hispana en California, o de la población de origen indo-paquistaní en Londres o de origen árabe en Francia.\nComo suele suceder, los sobrevivientes finales, digamos en diez generaciones, serán los descendientes de los que adoptaron los mejores medios para que el balance de la población-consumo fuese positivo y se caminara al crecimiento. Los mesoamericanos tienen mucho que aprender de la capacidad productiva de los pobladores de origen europeo. Igualmente, los de Europa tienen que aprender a ser más templados y a defender su propia huella genética en contra de oras formas de vida, ordenando el medio ambiente del hombre y no el hombre a la diversidad extraespecífica de museo, formas menos útiles al hombre.\nLa diversidad extraespecífica es excelente, pero lo natural, lo que ha dado al hombre la ventaja sobre el medio es que ordena el entorno de tal manera que produce. Sembrar grano es un buen ejemplo. ¿Qué civilización se mantuvo presente sin esta técnica de modificar el ambiente, impulsando la vida de especies útiles? Parece que algunos grupos menores perdidos en la penumbra de la selva, los pocos cazadores que aún pueblan la tierra. Y sin embargo, ninguna sobrevivió defendiendo el entorno como si se tratara de un museo. ¿Quién necesita de los extinctos pterodáctilos?\nDe aquí que el criterio de museoecología que priva en numerosos medios científicos nada tiene de natural o de sabio. El nacimiento de nuevas formas de relacionarse con la ecología (que se dan en el hombre al hacerse más diversificada su herramienta, penetrando en más nichos ecológicos y subordinando así a nuevas formas de vida) permitió al hombre ocupar espacios en los que tal vez propició o produjo una desaparición de otras formas de vida. La ingeniería genética seguramente aumentará la biodiversidad extraespecífica produciendo organismos que sirven al hombre en infinidad de nichos: de polo a polo, de superficie a profundidad, de desierto a pantano.\nParte de la herencia específica más valiosa que esta puede dejar a sus descendientes es descubrirles la manera de sostener el crecimiento a pesar de en este nuevo entorno de búsqueda insaciable de placer y confort, no compromiso con la especie, (catalizada esta enfermedad por las tecnologías anticonceptivas) es demostrando que el sacrificio por la vida es tan importante para mantenerla como el disponer de agua o sol. No se conoce en la tierra otro camino que la supervivencia del más apto, no del más obeso ni del más flojo o del más comodino, sibarita, ignorante o rico. La modernidad con verdadera proyección al futuro consiste en producir más, consumir menos, engordar menos y apoyar el crecimiento sano de nuestra población. Son estos los que harán linaje viable y gozarán de permanencia en el planeta.\nClaro que el crecimiento desmedido, irresponsable, destructor y desordenado no produce viabilidad. Precisamente la dificultad estriba en encontrar el justo medio. El nivel cualitativo en donde el crecimiento se logra sin agotar los recursos, sin comprometer las generaciones futuras a desaparecer por destrucción del entono.\nEl modelo democrático usado en Estados Unidos de Norteamérica y que ahora tiene gran influencia en el mundo, ha hecho que la voluntad primaria de obtener más alto nivel de vida atraiga a mayor número de votantes, convirtiendo este tema en el más requerido por los contendientes políticos en las justas electorales. Creo que de ahí se ha desquiciado el deseo hasta volverse un reclamo poderosísimo, arrastrando a la sociedad a esquemas de consumo y sensualidad desmedida.\nEl constante consumo de alcohol y otros vicios en las películas y la televisión, las poderosas sugerencias al consumo que produce la publicidad, generan una necesidad más relacionada con copiar modos de vida y obtener status, que a sobrevivir. Esto es nocivo pues produce que enormes recursos que pueden usarse para el crecimiento sano se apliquen a obesidad. Es obvio que los más resistentes a los reclamos de estos medios masivos de promoción del consumo serán los ganadores, y los fácilmente manipulados serán como las hormigas engañadas por el olor de los parásitos: declinarán su descendencia hacia otras formas de vida mejor adaptadas a resistir contra la infestación, las poblaciones humanas que desarrollen algún tipo de inmunidad, como las hormigas que no se dejan engañar por los olores.\nComparando las grandes extensiones de América del Norte, donde el cinturón de maíz y trigo ha convertido a Norteamérica en la comunidad más poderosa en muchos aspectos, con el territorio Amazonia, en donde la enorme biodiversidad ha sido un reto para la supervivencia humana, ya que sólo ha permitido que se genere una limitada población, se desnuda el mito de la biodiversidad.\nPropongo que las naciones de zonas templadas cambien sus campos de trigo y de maíz por las superficies selváticas llenas de biodiversidad de las zonas tropicales. Apuesto mil a uno a que me tomarán por loco. ¿Pretendo matar a las naciones productoras de grano de hambre y destruir su logro de cientos o miles de años de esfuerzo, cambiando por selvas sus campos de cultivo?\n¿Y entonces qué de su biodiversidad?\nEstos que tienen gran riqueza porque ordenaron la biota a su huella, a sus necesidades, al entorno de su población, son los que ahora pregonan que otros deben de hacer lo contrario, esgrimiendo consideraciones de que tal vez en esa biota diversificada algo bueno habrá para los de zonas templadas, como plantas medicinales. Este argumento es falaz en toda su extensión.¿Qué pasará si en la Amazonia encuentran una planta que cura el cáncer? Pues que tratarán de cultivarla para que haya cantidades suficientes. Entontes demostrarán que en el transfondo hay sólo la convicción de que la biota debe de modificarse para favorecer a la población humana y los reiterativos llamados a controlar la densidad humana para evitar que la biodiversidad del Amazonia se pierda, es sólo una forma de anexión territorial., de canibalismo intraespecífico que daña al tonto que crea estos argumentos y beneficia a quien esgrime y pretende quedarse con la biodiversidad allá y su biodirección acá. ¿A cuantos millones habrá de matar real o potencialmente (principalmente en su fase inicial de vida) en tierras tropicales para salvar a sólo miles, principalmente de edad avanzada, en zonas templadas? Con este esquema de canibalismo brutal se matarían a miles de niños para alimentar de medicina a unos cuantos adultos y seniles. ¿Será esto ecología?\nEl concepto de biodirección me parece mucho más atinado. Ahora que se puede orientar la genética con la ingeniería ¿no resulta verdaderamente científico dirigir esta biodiversidad de tal manera que se hagan vivientes útiles? Este es sin duda el espíritu de la revolución verde, que tantos miles de millones de seres humanos ha sostenido. Es lo opuesto a la museoecología, que por cierto no ha demostrado más fecundidad en fármacos que la que se ha dado en los laboratorios que se ubican en alguna franja diminuta de tierra, como en Palo Alto o Menlo Park, California, sede de importantes laboratorios biomédicos.\nNo dudo en afirmar que más ha costado la moda de la defensa de la biodiversidad que la ciencia que conllevó a la revolución verde. Pero hay que notar que Borlaug,-padre de la revolución verde- era un verdadero científico: director motivador de la naturaleza, buscador y reconocedor de verdaderos problemas. Los actuales defensores de la biota estática son más costosos y ruidosos, pero notablemente inefectivos y en muchos casos, de efecto adverso. Les falta ciencia y hay exceso de búsqueda de espectáculo. Verdaderos fósiles del entendimiento creador, son más parásitos de la población humana que defensores de la biota (la flora y fauna de una región).\nEl argumento más común en defensa de la biodiversidad es que, tal vez, entre esas miles de especies que probablemente se extinguirán, se pueden encontrar substancias beneficiosas para diversas enfermedades. Ahora, con el objeto de estimular la imaginación del lector, suponga usted que en el Amazonia, una vez ordenadas la biota, puedan vivir cien millones de personas. Que el uno por ciento del pago de sus impuestos se dirija a desarrollar organismos útiles para el hombre por medio de la ingeniería genética y esto permita contratar a uno entre diez mil, o sea a diez mil científicos para desarrollar nuevas formas de vida útiles al hombre. Pregunto ¿qué dará más biodiversidad útil a la medicina: estos diez mil científicos o las especies que se extingan por llevar a la Amazonia a estas personas?\nCaminando más allá por el hilo de este razonamiento, ¿qué dará más soluciones a los problemas médicos que podrán tal vez ser resueltos por la diversidad no dirigida: mantener esta diversidad no dirigida o dirigir la biodiversidad?\nEl hilo sigue dando tema. Me dirán que, para poder tener a los cien millones que paguen impuestos y con ello tener dinero para pagar la investigación que permitirá que vivan los cien millones es un disparate de un destiempo fenomenal, pues en la práctica primero se requiere el dinero y luego vendrá la diversidad que permitirá una población productiva que permitirá lo que propongo. Pero mas grave es lo que está sucediendo. De los impuestos de gente en otro lugar, de poblaciones establecidas y tal vez indigentes, ¡se está pagando el costo de la campaña antinatal que asegurará la inexistencia de los que paguen impuestos! ¿¡Cómo para eso si hay!?\nSimplemente como ejercicio mental propongo al lector, según su país y sus leyes, calcule el monto de la inversión que requiere sacar adelante a un niño hasta que se mantenga y calcule lo que paga de impuestos un adulto en su vida productiva. Luego multiplíquelo por un millón y luego multiplíquelo por los millones que no han nacido por las campañas antinatales pagadas con sus impuestos. De la suma que resulte, si es que caben tantos ceros, diga a cuantos ciudadanos meterían a la cárcel por evasión fiscal si los impuestos no pagados se prorratearan entre ellos. Creo que no alcanzarían ni las cárceles ni los ciudadanos.\nPues resulta que aplicando los costos del aparentemente inútil esfuerzo por parar la extinción de la diversidad no-humana desplazada por la diversidad humana, ya caminaríamos ahora en el cauce natural de convertir los ecosistemas en algo útil al crecimiento de la población. Es manifiesto el resultado comparativo que se da entre ayudar a la población que subsiste, adaptando el entorno, (proceso natural de las poblaciones que subsisten en la biota adaptada, léase agricultura, ganadería, industria, etc. ) o empeñarse en mantener los mismos equilibrios de museo (¿procesos naturales de poblaciones que subsisten en los museos? ¿cuáles?)\n¿Qué calificación daremos a un individuo que pretenda hacer retornar el bosque en Norteamérica para así volver a la etapa de los pueblos cazadores? Museoecología pura, en el mejor de los casos. Desquiciado totalmente. Sin embargo, relucientes doctores en ciencia proponen lo mismo, sólo antes de que suceda.\nVolviendo a los diez mil científicos. Parece razonable que nos cueste trabajo creer que pueda haber ahí diez mil científicos y sin embargo fácilmente hay esa proporción de militares, con costosos equipos para matar, en muchos países actuales. El motivo es fácil de entender: nos damos cuenta de que las naciones vecinas pueden agredir, mas no caemos en cuenta de que los verdaderos enemigos de nuestra huella, hoy por hoy, son los parásitos intraespecíficos y las enfermedades poblacionales, cobijadas por la ignorancia de nuestra actual comunidad científica y la mentalidad del corto lazo de nuestros políticos y banqueros. Falta medicina poblacional. ¿Quien mata más engendrados en los Estados Unidos, los enemigos de la nación en justas bélicas o los abortistas?\nParece poco creíble que se pueda acusar así a la prestigiada comunidad científica, pero el efecto supervivencia me garantiza de que estas palabras no son reclamo estéril. ¿Qué población sobrevivirá: la que defiende su impronta o la que defiende el museoentorno? Luego, junto con la población que sobreviva, sobrevivirán estas ideas, (o algunas similares) y si bien ahora parecen desquiciadas, en cien años serán necesarias, será doctrina ecológica imprescindible ¡herencia específica vital!", "language": null, "image": "http://www.es.catholic.net/graficos/logo_fp.gif", "pagetype": "article", "links": [null, "http://catholic.net", "https://www.catholique.org/", "/ligas/ligasframe.phtml?liga=https://www.kath.net", "/", "https://www.facebook.com/Catholic.net.es", "https://twitter.com/catholic_net", "https://plus.google.com/u/0/115583147913997492383/posts", "https://www.instagram.com/catholicnet/", "https://www.youtube.com/user/CatholicNet", "/op/rss/", "/op/contactanos/", "https://www.es.catholic.net/tenecesitamos/", "#", "/op/quienessomos/quienes-somos.html", "#", "/op/secciones/39/hablemos-de-misericordia.html", "/op/secciones/1/aprende-a-orar.html", "/op/secciones/5/belleza-del-patrimonio-cristiano.html", "/op/secciones/15/bioetica-y-pastoral-de-la-vida.html", "/op/secciones/36/celebraciones.html", "/op/secciones/31/clero.html", "/op/secciones/35/conoce-el-vaticano.html", "/op/secciones/6/conoce-las-religiones.html", "/op/secciones/37/conoce-tu-diocesis.html", "/op/secciones/3/conoce-tu-fe.html", "/op/secciones/4/cristologia-todo-acerca-de-jesus.html", "/op/secciones/10/cursos-en-linea.html", "/op/secciones/33/dialogo-por-la-paz-y-la-dignidad-humana.html", "/op/secciones/40/especiales-de-catholicnet.html", "/op/secciones/41/humanismo-cristiano.html", "/op/secciones/8/mariologia-todo-acerca-de-maria.html", "/op/santoral/santoral.html", "/op/secciones/11/sectas-apologetica-y-conversos.html", "/op/secciones/12/temas-actuales.html", "/op/secciones/13/turismo-religioso-y-peregrinaciones.html", "/op/secciones/14/virtudes-y-valores.html", "#", "/op/secciones/16/iglesia-sociedad-y-politica.html", "/op/secciones/17/catequistas-y-evangelizadores.html", "/op/secciones/18/comunicadores-catolicos.html", "/op/secciones/19/educadores-catolicos.html", "/op/secciones/21/estudiosos-del-derecho-canonico.html", "/op/secciones/34/escritores-actuales.html", "/op/secciones/22/familias-catolicas.html", "/op/secciones/23/hispanos-catolicos-en-estados-unidos.html", "/op/secciones/24/jovenes.html", "/op/secciones/20/la-iglesia-y-el-trabajo-humano.html", "/op/secciones/25/laicos-en-la-iglesia.html", "/op/secciones/27/ninos-net.html", "/op/secciones/29/psicologos-catolicos.html", "/op/secciones/30/religiosas.html", "/op/suscribete/", "http://www.es.catholic.net/op/opiniones/", "http://www.es.catholic.net/recomiendanos/", "http://www.es.catholic.net/op/suscribete/", "http://es.catholic.net/op/sumate", "http://es.catholic.net/op/contactanos/", "#", "http://es.catholic.net/op/agencias", "https://es.catholic.net/oracionporti/", "http://www.es.catholic.net/op/externos/172", "http://www.es.catholic.net/op/libros", "http://www.es.catholic.net/op/externos/232", "http://www.es.catholic.net/ebooks/", "http://www.es.catholic.net/op/juegoscatolicos", "http://es.catholic.net/op/categoria/1036/evangelio-ciclo-a-b-y-c.html", "http://es.catholic.net/op/categoria/658/lectio-divina.html", "http://www.es.catholic.net/op/externos/234", "http://es.catholic.net/op/categoria/659/moniciones-para-la-misa.html", "http://es.catholic.net/op/faq", "http://es.catholic.net/op/contenidos", "http://www.elarca.com.mx/catholic_nuevo/productos.phtml ", "http://www.es.catholic.net/intencionesdelpapa/", "http://www.es.catholic.net/cartones/", "http://nolomates.catholic.net/", "/op/eventos/", "/op/alianzas/", "/op/consultorios/", "/op/consultorio/12/abogados-y-legisladores-catolicos.html", "/op/consultorio/21/arquitectura-arte-musica-sacra-y-liturgia.html", "/op/consultorio/17/asesoria-en-turismo-religioso.html", "/op/consultorio/19/biblia-y-evangelio.html", "/op/consultorio/10/bioetica.html", "/op/consultorio/7/catequistas.html", "/op/consultorio/16/comunicadores-catolicos.html", "/op/consultorio/40/consultorio-del-ano-jubilar-de-la-misericordia.html", "/op/consultorio/2/doctrinal-y-apologetico.html", "/op/consultorio/20/educadores.html", "/op/consultorio/9/empresarios.html", "/op/consultorio/1/espiritual-y-moral.html", "/op/consultorio/5/familiar.html", "/op/consultorio/15/hispanos-en-usa.html", "/op/consultorio/4/juvenil.html", "/op/consultorio/14/movimientos-eclesiales-y-laicos.html", "/op/consultorio/8/psicologos-catolicos.html", "/op/consultorio/11/religiosas.html", "/op/consultorio/6/sacerdotes.html", "/op/consultorio/3/vocacional.html", "#", "http://www.es.catholic.net/op/categoria/630/actualidad-en-la-iglesia-antorcha.html", "http://www.biblia.catholic.net/", "http://www.es.catholic.net/op/capitulos/183/catecismo-de-la-iglesia-catolica.html", "http://www.tv.catholic.net/", "http://www.es.catholic.net/op/capitulos/218/enchiridion-symbolorum-o-denzinger.html", "http://es.catholic.net/op/categoria/679/laudes-y-visperas.html", "http://es.catholic.net/oraciongobernantes/index.phtml", "http://oracionsacerdotes.catholic.net/", "http://www.podcast.catholic.net/", "http://www.rosario.catholic.net/", "http://www.es.catholic.net/virgendeguadalupe/", "https://catholicnet.mykajabi.com/", "https://catholicnet.mykajabi.com/antiguotestamento", "https://catholicnet.mykajabi.com/nuevotestamento", "https://catholicnet.mykajabi.com/conociendo-a-dios-una-ciencia-llamada-teologia", "https://catholicnet.mykajabi.com/conociendorc", "https://catholicnet.mykajabi.com/eucaristia", "https://catholicnet.mykajabi.com/historiadelaiglesia", "https://catholicnet.mykajabi.com/laicos", "https://catholicnet.mykajabi.com/las-4-basilicas-patriarcales", "https://catholicnet.mykajabi.com/liturgia", "https://catholicnet.mykajabi.com/mandamientos", "icnet.mykajabi.com/resource_redirect/landing_pages/2147591971", "https://catholicnet.mykajabi.com/proyecto-global-de-pastoral-2031-2033", "https://catholicnet.mykajabi.com/offers/g7HF7Voo/checkout", "#", "#", "/op/publicidad/", "/op/contacto/", "#", "#", "https://www.instagram.com/catholicnet/", "https://www.youtube.com/user/CatholicNet", "http://www.es.catholic.net/c2020/febrero/carta1.php", "http://bit.ly/3tEbbRZ", "http://es.catholic.net/plugins/pdf/download.php?id=/", "/op/publicidad/", "/op/contacto/", "/op/publicidad/", "/op/contacto/", "http://www.es.catholic.net/intencionesdelpapa/", "https://www.unamisaporti.org/", "/op/publicidad/", "/op/contacto/", "https://es.catholic.net/op/rss/", "https://es.catholic.net/op/copyright/", "https://es.catholic.net/op/respetamostuprivacidad/", "https://es.catholic.net/op/transparencia/", "https://es.catholic.net/op/contacto/", "https://es.catholic.net/tenecesitamos/", "https://es.catholic.net/op/articulos/47233/cat/821/linea-editorial-de-catholicnet.html", "https://es.catholic.net/op/sumate", "https://es.catholic.net/recomiendanos", "https://es.catholic.net/op/faq", "https://es.catholic.net/op/contactanos/", "https://status.catholic.net/", "https://es.catholic.net/op/homenajes/", "https://rosario.catholic.net", "https://biblia.catholic.net", "https://nolomates.catholic.net", "https://podcast.catholic.net", "https://www.es.catholic.net/virgendeguadalupe", "https://apple.co/2lTZ8kt", "https://bit.ly/catholicnetapp", "#top"]}