{"title": "Cómo bajar de peso con ayurveda - 6 pasos", "author": "Elia Tabuenca", "url": "https://www.mundodeportivo.com/uncomo/salud/articulo/como-bajar-de-peso-con-ayurveda-39625.html", "hostname": "mundodeportivo.com", "description": "Cómo bajar de peso con ayurveda. ¿Quieres adelgazar de forma natural? La dieta del ayurveda puede ayudarte a conseguirlo. Este tipo de medicina es la tradicional de la India y se...", "sitename": "Www.mundodeportivo.com/uncomo", "date": "2015-06-17", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Cómo bajar de peso con ayurveda\n[](https://www.mundodeportivo.com/uncomo/autor/elia-tabuenca-408.html) [Elia Tabuenca](https://www.mundodeportivo.com/uncomo/autor/elia-tabuenca-408.html). Actualizado: 13 agosto 2019\n¿Quieres adelgazar de forma natural? La dieta del ayurveda puede ayudarte a conseguirlo. Este tipo de medicina es la tradicional de la India y se considera una de las más completas del mundo al equilibrar las necesidades del cuerpo y del espíritu. En esta concepción, el ser humano es la mezcla inseparable de ambas energías (material y espiritual) y, por lo tanto, cualquier tipo de desajuste puede volver a su armonía natural y al equilibrio. En este artículo de unComo vamos a contarte cómo bajar de peso con ayurveda, un plan alimenticio que tiene en cuenta las características tanto físicas como emocionales para determinar unos alimentos u otros.\n[Cómo aprender a meditar](https://www.mundodeportivo.com/uncomo/salud/articulo/como-aprender-a-meditar-49393.html)\nEs importante que sepas que el ayurveda es la medicina natural originaria de la India y que busca equilibrar el cuerpo, la mente y el espíritu. Según esta concepción, cualquier enfermedad tiene lugar porque ha habido un desequilibrio entre estos aspectos que forman el ser humano, así que el objetivo es volver a buscar este equilibrio para disfrutar de una vida saludable.\nLos métodos del ayurveda van más allá de la medicina tradicional donde te recetan un tratamiento, aquí, además de tratar las dolencias físicas también te recomiendan otras prácticas que contribuyen a armonizar tu cuerpo: la meditación, la alimentación saludable, un estilo de vida sin estrés, etcétera. Así pues, la dieta ayurvédica no es solo un plan alimenticio sino que se trata de una filosofía de vida que te ayudará a perder peso de manera progresiva y a procurar que tu salud esté en perfectas condiciones.\nEn el ámbito alimenticio debemos destacar que según esta medicina, cuando una persona sufre sobrepeso es porque se están tomando alimentos que no están en armonía con nuestro cuerpo y que, por tanto, producen un desequilibrio. Así pues, el problema de la obesidad o el exceso de peso no es la cantidad de comida que tomes sino que los alimentos que tomas no son los adecuados para tu tipo de cuerpo.\nSegún esta concepción del mundo, existen tres tipos de doshas (es decir, tres tipos de cuerpos) que, dependiendo de cuál tengas tú, es recomendable un tipo de alimentos u otros para garantizar la armonía de tu integridad física y espiritual. Si seguimos las pautas alimentarias que nuestro dosha requiere, conseguiremos equilibrarnos y, por tanto, eliminar el sobrepeso.\nComo acabamos de comentar, la medicina ayurvédica diferencia 3 tipos de cuerpos con características distintas y que, por ello, precisan de nutrientes y energías distintas. Estos doshas son los siguientes:\nVata\n- Personas de constitución física fina y delgada\n- Tiene un apetito irregular: puede tener mucha hambre o apenas tener dependiendo del momento\n- Sueño poco profundo, puede vivir episodios de insomnio\n- Es una persona con mucha imaginación y vitalidad\n- Tiene una gran capacidad de captar nueva información pero la memoria es frágil\n- Es una persona que tiende a preocuparse y a darle muchas vueltas a las cosas\n- Va al baño de forma irregular y suele sufrir estreñimiento\nPitta\n- Tiene una constitución física mediana, semigruesa\n- Es una persona emprendedora a la que le gustan los desafíos y los retos\n- Tiene sensación de hambre y sed a lo largo del día\n- Suelen tener el cabello rubio, castaño claro o rojizo\n- Son personas que se estresan con facilidad y se irritan\n- No les gusta el calor\nKapha\n- Tienen un cuerpo robusto y ancho\n- Tiene una personalidad calmada y le cuesta enfadarse\n- La piel suele ser grasienta y suave\n- Duermen profundamente\n- Suelen ganar kilos con facilidad\n- Las digestiones de la comida son lentas y pesadas\n- No tienen mucha hambre a lo largo del día\n- Son personas tolerantes y que saben perdonar\n- Suelen ser personas complacientes y tienden a ser posesivos\nUna vez que ya hemos determinado qué tipo de dosha se adecua más a nuestras características físicas y emocionales, debemos saber cuáles son los alimentos que más se recomiendan para nuestro dosha. Debes saber que la dieta ayurvédica no prohíbe ningún alimento, apuesta por unos hábitos de vida saludables con alimentos bajos en grasa.\nEl siguiente listado que te proporcionamos se refiere a los alimentos que más tendrían que abundar en tu dieta según tu cuerpo pero no significa que solo te tengas que alimentar a base de ellos: una alimentación equilibrada es la base del ayurveda.\n- Vata: los alimentos que más deberían abundar en las personas con este dosha son los lácteos, las proteínas bajas en grasas (pollo y pavo), el pescado y las frutas. De entre todas las especias, el cilandro y el tomillo son las más adecuadas para tus platos. Se recomienda que los alimentos se cocinen y se tomen a una temperatura templada para congeniar con las necesidades de tu cuerpo.\n- Pitta: el tipo de alimentación recomendada para estas personas son recetas crudas que se tomen en frío, poco condimentada y con los sabores dulce, amargo y astringente (en el siguiente apartado hablaremos de los 6 sabores del ayurveda). Los espárragos, el brócoli, las verduras de hojas verdes, la soja y los garbanzos son muy recomendados para este tipo de cuerpo.\n- Kapha: los alimentos que mejor congenian con estos cuerpos son los más ligeros, que estén tibios y condimentados. Los sabores ideales son los amargos y astringentes. Estas personas deben tener una dieta rica en verduras y sin lácteos ni sal. El jengibre, las lentejas, las berenjenas, las patatas y la lechuga son alimentos muy recomendados para esta dosha.\nRecuerda que para adelgazar con ayurveda se recomienda que tomes estos alimentos en mayor cantidad que otros pero no que limites tu dieta a solo estos pues estarías llevando una alimentación pobre y con falta de nutrientes. La única premisa de esta dieta es que obvies las grasas saturadas y cocines de manera ligera.\nEn el punto anterior hemos hablado de los sabores recomendado según tu dosha. Con esto nos referimos a que en esta concepción alimentaria se da mucha importancia a los 6 sabores: dulce, agrio, salado, picante, amargo y astringente. Para conseguir un equilibrio alimenticio es importante que tu día cuente con todos los 6 sabores pues se considera que la unión de todos consigue reducir las ganas de tomar dulces, reduce la sensación de hambre y consigue que el metabolismo funcione correctamente.\nSegún el ayurveda, los antojos o la gula es debida a que no se contienen los 6 sabores en la dieta y, entonces, tu cuerpo te pide que satisfagas su necesidad. La ansiedad por comer o las ganas de dulce solo ocurren porque hay un desajuste en tu interior así que incorporando los 6 sabores cada día conseguirás equilibrar tu organismo y perder peso.\n- Ácido: son alimentos como el tomate, las uvas, el vinagre, el limón, los yogures, las frambuesas, etcétera.\n- Amargo: la lechuga, las espinacas, las berenjenas o el azafrán.\n- Astringente: la coliflor, las patatas, las peras y manzanas y las lentejas.\n- Dulce: el arroz, el melón, el coco, el plátano, la sandía, la miel, el pan, el hinojo o las almendras.\n- Picante: el ajo, la cebolla, la albahaca, el jengibre, el laurel, el romero, el tomillo, el clavo de olor, la mostaza o los rábanos.\n- Salado: el zinc, el magnesio y la sal.\nComo ya hemos apuntado, la filosofía ayurveda se centra en equilibrar cuerpo y mente, por tanto, además de estos cambios en la alimentación, se recomienda que realices actividad física, sobre todo el yoga porque está ideada para armonizar por completo al ser humano. También se recomienda practicar meditación y disfrutar de una vida tranquila y sin estrés.\nLa meditación se aconseja porque es una buena forma de conectar con tu interior, de relajar la mente y de fomentar unas prácticas de vida muy saludables. En unComo te descubrimos los\n[beneficios de la meditación](https://uncomo.mundodeportivo.com/educacion/articulo/cuales-son-los-beneficios-de-la-meditacion-para-la-salud-6369.html).\nEste artículo es meramente informativo, en unCOMO no tenemos facultad para recetar ningún tratamiento médico ni realizar ningún tipo de diagnóstico. Te invitamos a acudir a un médico en el caso de presentar cualquier tipo de condición o malestar.\nSi deseas leer más artículos parecidos a Cómo bajar de peso con ayurveda, te recomendamos que entres en nuestra categoría de\n[Vida saludable](https://www.mundodeportivo.com/uncomo/salud/vida-saludable/).", "language": null, "image": "https://t2.uc.ltmcdn.com/es/posts/5/2/6/como_bajar_de_peso_con_ayurveda_39625_orig.jpg", "pagetype": "article", "links": [null, "https://www.mundodeportivo.com/uncomo/animales/", "https://www.mundodeportivo.com/uncomo/artes/", "https://www.mundodeportivo.com/uncomo/belleza/", "https://www.mundodeportivo.com/uncomo/comida/", "https://www.mundodeportivo.com/uncomo/deporte/", "https://www.mundodeportivo.com/uncomo/educacion/", "https://www.mundodeportivo.com/uncomo/fiesta/", "https://www.mundodeportivo.com/uncomo/hogar/", "https://www.mundodeportivo.com/uncomo/motor/", "https://www.mundodeportivo.com/uncomo/negocios/", "https://www.mundodeportivo.com/uncomo/ocio/", "https://www.mundodeportivo.com/uncomo/relaciones/", "https://www.mundodeportivo.com/uncomo/salud/", "https://www.mundodeportivo.com/uncomo/tecnologia/", "https://www.mundodeportivo.com/uncomo", "http://www.facebook.com/sharer.php?u=https://www.mundodeportivo.com/uncomo/salud/articulo/como-bajar-de-peso-con-ayurveda-39625.html", "http://twitter.com/share?original_referer=https://www.mundodeportivo.com/uncomo/salud/articulo/como-bajar-de-peso-con-ayurveda-39625.html&text=Cómo bajar de peso con ayurveda&url=https://www.mundodeportivo.com/uncomo/salud/articulo/como-bajar-de-peso-con-ayurveda-39625.html&via=unComo", "http://pinterest.com/pin/create/button/?url=https://www.mundodeportivo.com/uncomo/salud/articulo/como-bajar-de-peso-con-ayurveda-39625.html&media=https://t1.uc.ltmcdn.com/es/posts/5/2/6/como_bajar_de_peso_con_ayurveda_39625_600.jpg", "https://wa.me/?text=Cómo bajar de peso con ayurveda - https://www.mundodeportivo.com/uncomo/salud/articulo/como-bajar-de-peso-con-ayurveda-39625.html", "https://www.mundodeportivo.com/uncomo/salud/articulo/como-bajar-de-peso-con-ayurveda-39625.html?print=1", "https://www.mundodeportivo.com/uncomo/ajax/download/id_post/39625", "https://www.mundodeportivo.com/uncomo", "https://www.mundodeportivo.com/uncomo/salud/", "https://www.mundodeportivo.com/uncomo/salud/vida-saludable/", "https://www.mundodeportivo.com/uncomo/salud/salud-espiritual/", "https://www.mundodeportivo.com/uncomo/salud/ayurveda/", "#comentarios", "#comentarios", "https://www.mundodeportivo.com/uncomo/autor/elia-tabuenca-408.html", "https://www.mundodeportivo.com/uncomo/autor/elia-tabuenca-408.html", "https://www.mundodeportivo.com/uncomo/salud/articulo/como-aprender-a-meditar-49393.html", "https://uncomo.mundodeportivo.com/educacion/articulo/cuales-son-los-beneficios-de-la-meditacion-para-la-salud-6369.html", "https://www.mundodeportivo.com/uncomo/salud/vida-saludable/", "https://www.mundodeportivo.com/uncomo/salud/articulo/como-meditar-con-mantras-mejora-tu-dia-a-dia-47011.html", "https://www.mundodeportivo.com/uncomo/salud/articulo/como-meditar-con-piedras-tecnicas-y-consejos-46957.html", "https://www.mundodeportivo.com/uncomo/salud/articulo/como-alinear-los-chakras-41727.html", "https://www.mundodeportivo.com/uncomo/salud/articulo/ejercicios-de-mindfulness-para-ninos-46086.html", "https://www.mundodeportivo.com/uncomo/salud/articulo/como-desinflamar-el-colon-34065.html", "https://www.mundodeportivo.com/uncomo/salud/articulo/trucos-para-que-baje-la-regla-23016.html", "https://www.mundodeportivo.com/uncomo/salud/articulo/remedios-caseros-para-eliminar-el-mal-olor-vaginal-48308.html", "https://www.mundodeportivo.com/uncomo/salud/articulo/como-quitar-el-ardor-al-orinar-rapido-46945.html", "https://www.mundodeportivo.com/uncomo/salud/articulo/como-quitar-el-mal-olor-de-axilas-49431.html", "https://www.mundodeportivo.com/uncomo/salud/articulo/que-comer-sin-vesicula-biliar-46946.html", "https://www.mundodeportivo.com/uncomo/salud/articulo/como-curar-granos-en-la-vulva-47839.html", "https://www.mundodeportivo.com/uncomo/salud/articulo/cuales-son-los-valores-normales-de-tension-arterial-18526.html", "https://www.mundodeportivo.com/uncomo/index/politicadeprivacidad", "mailto:info@linktomedia.net", null, null, null, null, null, "https://www.mundodeportivo.com/uncomo/autor/elia-tabuenca-408.html", "https://salud.uncomo.com/articulo/como-perder-peso-con-una-tiroides-lenta-827.html", null, "https://www.mundodeportivo.com/uncomo", "https://www.mundodeportivo.com/uncomo/salud/", "https://www.mundodeportivo.com/uncomo/salud/vida-saludable/", "https://www.mundodeportivo.com/uncomo/salud/salud-espiritual/", "https://www.mundodeportivo.com/uncomo/salud/ayurveda/", "#top", "https://www.facebook.com/uncomo", "https://www.twitter.com/unComo", "http://instagram.com/uncomo", "https://www.youtube.com/channel/UCpo8jAAtVjYP8K4CBQfK7Bw?sub_confirmation=1", "http://pinterest.com/uncomocom", "https://www.buskan.com", "https://www.linktomedia.com", "https://www.mundodeportivo.com/uncomo/quienes-somos", "https://www.linktomedia.com/#Contacto", "https://www.mundodeportivo.com/uncomo/index/terminosycondiciones", "https://www.mundodeportivo.com/uncomo/index/politicadeprivacidad", "https://www.mundodeportivo.com/uncomo/index/politicadecookies", "javascript:Didomi.preferences.show()", "https://www.grupogodo.com/canal-etico/"]}