{"title": "Todo sobre la raíz dorada, la rhodiola", "author": "Crónica Global", "url": "https://cronicaglobal.elespanol.com/cronica-directo/curiosidades/20220223/todo-sobre-la-raiz-dorada-rhodiola/652434910_0.html", "hostname": "elespanol.com", "description": "Esta planta milenaria, con numerosas propiedades, suele crecer en zonas montañosas y frías de Europa y Asia", "sitename": "Crónica Global", "date": "2022-02-23", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "[Curiosidades](/cronica-directo/curiosidades/)\nTodo sobre la raíz dorada, la rhodiola\nEsta planta milenaria, con numerosas propiedades, suele crecer en zonas montañosas y frías de Europa y Asia23 febrero, 2022 16:37\nSe denomina planta medicinal a aquella que se puede utilizar entera o bien parte específicas para tratar algunas afecciones de salud de personas (o animales) o bien para curar ciertas lesiones. Y todo ello gracias a una acción terapéutica que incide en el alivio o mejora de ese dolor o patología en base a los principios activos que tiene esa planta y que resulta beneficiosa en algunos casos. Un empleo, el de las plantas medicinales, que se ha usado desde la antigüedad y que siempre es mejor emplearlas bajo el visto bueno de un profesional médico.\nDe entre todas las plantas medicinales, algunas tan conocidas como la camomila o la equinácea, existen otras no tan mencionadas pero que también merece la pena destacar por sus propiedades terapéuticas. Es el caso de la rhodiola, que cuenta con numerosos beneficios para la salud gracias sobre todo por su extracto obtenido de su raíz.\nLa raíz dorada\nDesde hace siglos se ha usado esta planta, también conocida como raíz dorada, para todo lo relacionado con el estrés, la ansiedad y la fatiga. Una planta que suele crecer en zonas montañosas y donde las temperaturas son más frías de Europa y Asia y que es toda una protagonista en el caso de la medicina tradicional china. También es muy popular su uso en países escandinavos, así como en la zona de Siberia gracias a su poder para aumentar la resistencia física y mejorar el organismo en caso de mal de altura.\nLos antiguos emperadores chinos, conociendo sus bondades, mandaban expediciones hasta el Himalaya para recolectar esta raíz de oro y elaborar con ella preparaciones medicinales. Curioso resulta el hecho de que en la antigua Unión Soviética la rhodiola fuese utilizada por los atletas y fuerzas de élite para competir contra Occidente durante la Guerra Fría. Un motivo por el cual durante décadas sus propiedades eran parte de un secreto casi de Estado. Con la caída del muro de\n[Berlín](https://cronicaglobal.elespanol.com/letraglobal/cine-teatro/20220216/carla-simon-hace-historia-en-festival-berlin/650684983_0.html) fue cuando estas propiedades se conocieron en toda la región europea.\nUna planta milenaria\nLa mayor parte de las buenas noticias para la salud provienen de dos de sus ingredientes activos como son la rosavina y la salidrosida. Ellas son las encargadas de mejorar ese estado de ánimo cuando por, ejemplo, hay una dolencia tipo\n[fatiga crónica](https://cronicaglobal.elespanol.com/politica/20170616/los-menores-fibromialgia-fatiga-cronica-grandes-olvidados/224227623_0.html) o esa persona que toma esta planta medicinal pasa por un estado de agotamiento.\nLo que hace en este caso la rhodiola es influir en la liberación de hormonas del estrés al tiempo que aumenta el metabolismo energético. En este sentido también se usa en situaciones de depresión leve ya que puede ayudar a la hora de estimular la producción de neurotransmisores como es el caso de la serotonina y la dopamina. De esta forma se consigue un efecto casi tan potente como el logrado con otras plantas como la hierba de San Juan, el ginkgo o el ginseng.\nMás beneficios\nAparte de las propiedades antes mencionadas, consumir esta planta medicinal también trae otra serie de beneficios para la salud en lo referente a la mejora de la memoria o reforzar el sistema inmunitario. En el primer ejemplo, la rhodiola rosea puede ser útil para mejorar la capacidad de concentración y memorización a largo plazo, además de favorecer el estado de alerta mental.\nDe la misma forma aumenta la producción de defensas ante bacterias y virus, tiene una acción cardioprotectora en momentos de estrés, es capaz de regular los niveles de azúcar en sangre, proteger al hígado de toxinas ambientales, es útil para tratar la obesidad e incluso se emplea como tratamiento natural en caso de disfunciones y otro tipo de problemas sexuales.\n¿Cómo se consume?\nPara aprovecharse de estas propiedades asociadas a la raíz dorada esta normalmente se consume en forma de suplemento que se obtiene de la raíz de esta planta milenaria. Además de esta fórmula, la rhodiola se suele encontrar también en su versión de hojas frescas las cuales se pueden cocinar (como, por ejemplo, si fuesen unas espinacas), consumirlas de forma cruda como parte del añadido de una ensalada o bien en forma de infusión.\nEn este último caso se trata de una bebida muy popular que se toma en las zonas árticas de Europa y Asia. Un té que además de calmar el cuerpo en los días más fríos ayuda con todos esos beneficios en el momento de apaciguar unos nervios, combatir la ansiedad, prevenir resfriados durante el invierno, así como reforzar el\n[sistema inmunitario](https://cronicaglobal.elespanol.com/vida/20220119/descubren-el-mecanismo-mediante-vitamina-sistema-inmunologico/643685767_0.html) como ya se ha dicho. Sea cual sea la opción elegida para tomar esta planta medicinal, lo más recomendable es elegir siempre aquellos productos que tengan al menos un 3% de rosavin y un 1% de salidroside.", "language": null, "image": "https://a1.eestatic.com/cronicaglobal/2015/03/29/cronica-directo/curiosidades/curiosidades_21758274_7682331_1200x630.jpg", "pagetype": "article", "links": ["https://www.iberdrola.es", "/cronica-directo/curiosidades/", "/temas/alimentacion/", "/temas/gastronomia/", "/temas/salud/", "/temas/terapias_naturales/", "https://cronicaglobal.elespanol.com/letraglobal/cine-teatro/20220216/carla-simon-hace-historia-en-festival-berlin/650684983_0.html", "https://cronicaglobal.elespanol.com/politica/20170616/los-menores-fibromialgia-fatiga-cronica-grandes-olvidados/224227623_0.html", "https://cronicaglobal.elespanol.com/vida/20220119/descubren-el-mecanismo-mediante-vitamina-sistema-inmunologico/643685767_0.html", "https://cronicaglobal.elespanol.com/vida/20230918/otra-detenidos-camareros-hotel-sofia-agresion-multiple/795420601_0.html", "https://cronicaglobal.elespanol.com/politica/20230916/patinazo-de-generalitat-cataluna-new-york-times/794920672_0.html", "https://cronicaglobal.elespanol.com/examen-protagonistas/20230916/mohamed-vi/794920684_0.html", "https://cronicaglobal.elespanol.com/business/20230916/cuatrecasas-cancela-proyecto-de-hoteles-boutique-emporda/794920660_0.html", "https://cronicaglobal.elespanol.com/business/20230917/la-del-frankfurt-cataluna-schara-mercado-recupera/794670743_0.html", "/cronica-directo/curiosidades/", "/cronica-directo/curiosidades/20230920/estas-son-las-tipicas-bebidas-catalanas-probar/795920597_0.html", "/cronica-directo/curiosidades/20230920/estos-son-los-nombres-catalanes-nina-curiosos/794670755_0.html", "/cronica-directo/curiosidades/20230920/estos-mejores-sitios-comer-paella-salir-cataluna/795920579_0.html", "/cronica-directo/curiosidades/20230920/esta-zona-cataluna-donde-faltan-mas-viviendas/794670694_0.html", "/", null, "/cronica-directo/famosos/20220223/alba-carrillo-de-nuevo-abierta-al-amor/652434839_0.html", "/cronica-directo/famosos/20220223/video-diego-matamoros-decision-conocerse-marta-riumbau/652434842_0.html", "/cronica-directo/famosos/20220223/alba-carrillo-de-nuevo-abierta-al-amor/652434839_0.html", "https://cronicaglobal.elespanol.com/nosotros.html", "https://cronicaglobal.elespanol.com/politica-de-privacidad/", "https://cronicaglobal.elespanol.com/politica-de-cookies/", "https://cronicaglobal.elespanol.com/aviso-legal/"]}