{"title": "Manuel Córdova-Rios", "author": null, "url": null, "hostname": null, "description": null, "sitename": null, "date": "1996-01-01", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Manuel Córdova-Rios\nManuel Córdova-Rios (Iquitos, 22 de noviembre de 1887 – 22 de noviembre de 1978, Iquitos) era un vegetalista (Herbolario) de la alta Amazoníay el tema de varios libros. Como un joven mestizo en la selva amazónica para cortar árboles de caucho, aparentemente fue capturado por una tribu nativa, entre los cuales vivió entonces durante siete años. El anciano jefe de la tribu le enseñó en sesiones privadas intensivas los conocimientos tradicionales, por ejemplo, sobre plantas medicinales de la selva y de liderazgo. De la tribu aprendido habilidades de caza y adquirió el nombre INo Moxo (jaguar negro). El jefe también dirigió las sesiones de grupo con Ayahuasca. Después de la muerte del jefe, dio liderazgo juvenil a la tribu durante algunos años antes de regresar a Peruano vida. Eventualmente se convirtió en muy conocido en la región amazónica para su éxito como un curandero (curador), por su habilidad en el uso de las hierbas enseñanzas del jefe. En la década de 1960 en el local de la ciudad de Iquitos había conocido a un guardabosque estadounidense, Bruce Lamb (1913-1993), quien luego escribió sobre la historia de su vida y sus artes curativas. Asistente de la alta Amazonia (1971), gozó de popularidad tanto atrajo interés académico y controversia. Más tarde, un poeta peruano-novelista y poeta estadounidense publicaron trabajos sobre él.\nContenido\n- 1 Primeros años\n- 1.1 Jóvenes Amazonas y caucho\n- 1.2 Capturado por una tribu de bosque\n- 2 Vida en Huni Kui aldea\n- 2.1 Ayahuasca y la caza\n- 2.2 Huni Kui tradiciones\n- 2.3 Jefe de Xumu y ayahuasca\n- 2.4 Las hostilidades y armas de fuego\n- 2.5 Comercio tribal de goma\n- 2.6 Ayahuasca lore y Icaros\n- 2.7 Migraciones de Huni Kui\n- 2.8 Paso del jefe Xumu\n- 2.9 Tiempo de Córdova como jefe\n- 2.10 Retorno a Iquitos\n- 3 Cuestión de la autenticidad\n- 4 INo Moxo:: jaguar negro\n- 5 Vida en la Amazonía peruana\n- 5.1 Granjero y bosque de guía\n- 5.2 Tribus en transición\n- 5.3 Matrimonio y familia\n- 5.4 Coliseo de Gallos\n- 5.5 Herbolario y curador\n- 5.6 Exilio a Brasil: Manaus\n- 5.7 Especímenes para Nueva York\n- 5.8 Extracto de curare para exportación\n- 5.9 Reconocimiento posterior\n- 6 Práctica como un vegetalista\n- 6.1 Artes curativas del Botanico\n- 6.2 Vista de espiritualidades tribales\n- 6.3 Ayahuasca: diagnóstico, remedio\n- 6.4 Contexto de la ciencia médica\n- 7 Tema de novela y poema\n- 7.1 De las tres mitades Ino Moxo\n- 7.2 \"El mundo real de Manuel Córdova\"\n- 8 Bibliografía\n- 9 Notas y referencias\n- 10 Véase también\n- 11 Enlaces externos\nPrimeros años\nJóvenes Amazonas y caucho\nHasta la edad de doce años Manuel Córdova-Ríos asistió a las escuelas en Iquitos, la principal ciudad peruana en el Río Amazonas (entonces con unos 40.000 habitantes). Su Uru la madre vino de la ciudad de Moyobamba, al oeste de Iquitos en el Andes colinas entre el Ríos Marañón y Huallaga. Su padre trabajaba en el bosque circundante como un golpeador (Español: cauchero; Portugués: seringeiros) salvajes de árboles de caucho, haber emigrado a Iquitos de la región de Arequipa (una capital provincial en el suroeste de Perú).[1][2][3][4]\nEl comercio de Amazon en goma (Sp: caucho) entonces recientemente venían río arriba de Brasil a Iquitos. Finalmente su madre dejarlo ir con su hermana Mariana y su esposo Lino Vela en el hinterland de aprender en el auge goma negocio. En el pequeño pueblo de Iberia en el Río Tapiche factoría de la pareja sirve cortadores de goma, que traería en su cosecha de látex para vender, así como para comprar equipo y suministros. Antes de mucho tiempo joven Manuel fue más allá al Monte, por barco en compañía de otros cuatro bajo Roque a un mando a distancia, caucho improvisado campamento el Río Juruá cerca de la frontera con Brasil y Perú. Desde aquí podría trabajar en el bosque sin explotar en busca de árboles de caucho silvestres.[5][6]\nCapturado por una tribu de bosque\nEn un día cuando era turno de Manuel para cocinar y limpiar el campamento, que estaba solo mientras que los otros buscados para el caucho. Sorprendidos de repente por la aparición de un grupo de bosques nativos (cerca de 15 en número) hábil, Manuel rápidamente fue agarrado y armas cercanas quitada. Con manos atadas, fue requerido para ejecutar a un acelerado ritmo junto al partido tribal silencioso, por el sur del bosque durante varios días y noches, parando sólo brevemente. Exhausto y desorientado, surmized que sus compañeros caucheros había sido asesinado; más tarde notó que sus captores con sus armas. Después de nueve días a pie, llegaron a un pequeño pueblo en un claro de la selva (llamado Xanadá más tarde aprendió) situado cerca de la cabecera peruana de la Río Purús. Fue a unos 250 km. de la caucho campamento.[7][8] Un anciano Jefe lo saludé y expresa bondad hacia él. Su nombre era Xumu Nawa. Manuel fue naturalmente aprensivo. Finalmente el pueblo llegó a aceptarlo, y Manuel comenzó lentamente a reconciliarse con su nueva situación; las ceremonias se llevaron a cabo. Niños del pueblo se convirtió en informal y amistoso, y el jefe comenzó a enseñarle el idioma tribal.[9][10][11][12][13]\nVida en Huni Kui aldea\nSiendo joven, después del ajuste Manuel Córdova-Ríos rápidamente tomó a las costumbres tribales de la Huni Kui [\"gente real\" o «pueblo verdadero y genuino\", también «pueblo elegido»]. Una diferencia evidente era que la Huni Kui la mayor parte salió desnuda. Su hogar fue la tropical Selva, que Córdoba había conocido sólo desde la perspectiva peruana. Él aprendió su lengua y sus estilos de caza, comió la dieta de principalmente cultivadas hortalizas, frutos silvestres y las carnes de caza, vivió su vida de la aldea y salió sin ropa. Interiormente, conservó no obstante, una sumergida pero sin resolver los conflictos, debido a los daños causados por su captura inicial.[14][15][16][17] El jefe Xumu enseñó Manuel Córdova-Rios mucho conocimiento tradicional de la tribu, que constituyeron lecciones valiosas enriqueciendo la vida entera de Manuel. Aquí Xumu Nawa podría describir más ampliamente como un chamán, o como un curaca, un título para líderes utilizado entre las tribus de la alta Amazonia.[18][19]\nAyahuasca y la caza\nUna mayor ocupación de los hombres fue de caza, que proporcionó una parte sustancial de la dieta tribal. Xumu que el anciano jefe, periódicamente, llevaría a los cazadores en aislado, sesiones de grupo calculan para renovar y mejorar sus habilidades de caza. La preparación requerida generalmente implicados, por ejemplo, una purga de los intestinos, siguió tomando solamente los alimentos seleccionados y abstinencia sexual. En un claro de la aldea fue hecha una bebida de color verde oscuro en su mayoría de cepas de Ayahuasca [HK: Nixi honi] y Chacruna hojas, hervir lentamente sobre un fuego. Se vierte en tazas pequeñas palmeras-tuerca y dado a los cazadores que se sentaron alrededor del fuego. Suavemente acompañado por los otros, el jefe estarían cantando sus peculiares cantos, a veces modificando el ritmo o el estado de ánimo.[20][21]\nEl grupo entrado entonces en lo que puede ser descrito como una experiencia compartida de la visión. Después de un flujo caótico inicial de orgánicos imágenes y diseños, arabescos en azules y verdes, una fantasía colectiva desarrollada en la que un 'parade' de aves y animales comenzó a pasar a la conciencia del grupo. A raíz de la localización del jefe los cazadores cambiaría el canto, utilizando la canción en particular (Icaro) asociado con cada una de las criaturas de la selva como pasó delante de ellos. Evidentemente el grupo evolucionó este método para coordinar sus visiones, lo que podría entonces colectivamente una escena similar en el bosque. En consecuencia, tras su testimonio del grupo de las criaturas salvajes uno tras otro, cada uno de los miembros de la tribu fueron mejor capaz de apreciar la naturaleza instintiva de un animal o un pájaro y el sigilo y las técnicas de sus compañeros cazadores, todo lo cual podría ser analizado y delicadamente valorado en cada ojo de la mente. Varias de esas escenas de caza, después transportados en historias, entonces podrían ser asimilados cuidadosamente. La experiencia naturalmente trabajó para entrenar a cada cazador para mejorar sus habilidades, por ejemplo, disparan flechas que afectó a su marca, o reiniciar su intuición de seguimiento.[22][23][24][25][26]\nEsto Ayahuasca experiencia, que de vez en cuando se repitió para los cazadores de la tribu, había fascinado y había encantado al joven iniciado, Manuel Córdoba. Mediante este proceso, el Huni Kui hombres trabajaron juntos para afinar y actualizar conocimientos de caza de la tribu. Luego, los cazadores dividieron en pequeños grupos y ponen a prueba su habilidad recién mejorada para encontrar y bolsa de animales salvajes de la selva y para aumentar la capacidad de cada familia para sobrevivir. En uno de estas cazas, Nixi y Txaxo primero dijo a Manuel acerca de cómo perseguir jabalíes; Luego siguieron una banda grande donde sus flechas encontraron los objetivos en movimiento; luego Nixi y Txaxo describen los hábitos itinerantes de cerdos en el bosque.[27][28]\nLos cazadores también mantienen una tradición de recitar mutuamente tribal leyendas así como las historias personales de la caza. Córdova oído esas historias de caza en reuniones, por ejemplo, dentro de una casa con techo de paja por el fuego durante una noche fría y lluviosa, o en el pueblo de borrado en cálidas noches durante la temporada seca. Escuchó como varios cazadores hilar sus cuentos: Awawa Xuko (\"[más] Tucán\") habló de una breve lucha entre Jaguar y oso hormiguero; Natakoa (\"hombre del bosque\") habló de una águila harpía Quién cogió un mono aullador; y seguimiento de jefe Xumu Nawa relacionados con una historia acerca de cuando era joven, con el ex jefe Awawa Toto, una banda especial de monos aulladores.[29][30]\nHuni Kui tradiciones\nAdemás de las historias de caza, Córdova oído leyendas tribales y figuras míticas; también escuchó hablar de ceremonias sociales y fue testigo de tales eventos. Él aprendió la origen de la Huni Kui durante un tiempo cuando los seres humanos podrían hablar con los animales y sobre cómo la gente no murió como lo hacen ahora, pero en cambio \"los viejos cambiaron a niños, mujeres mayores en las niñas\". Esto fue antes de la pérdida de tribal inmortalidad. Una narrativa describió la primera guerra, iniciada por robo de esposa; Jefe Xumu esta asociada a las desgracias recientes de la tribu derivados de la invasión de comercial \"cortadores de goma\" (Sp: \"caucheros\"). Otro historia dicho del comportamiento negativo sufrido por un hombre llamado Macari, quien había hecho uso indebido de Ayahuasca.[31][32]\nEl adolescente () NawatotoHK:: \"Halcón\"), el hijo de Natakoa y su esposa Yawanini, se había convertido en un buen cazador y se consideró listo para casarse por sus padres, que más tarde fue afirmada por el anciano jefe Shumu (Xumu) y un grupo de hombres y mujeres. De un segmento diferente de la Huni Kui una chica llamada Irikina fue seleccionada y de acuerdo las dos familias. Más tarde se celebró una ceremonia breve matrimonio, seguida por una celebración tribal grande que implica una gran fiesta, bailando y bebiendo. Después del nacimiento del primer niño, el marido obtiene su propio territorio de caza y la mujer su propia parcela en el jardín de la aldea.[33][34]\nJefe de Xumu y ayahuasca\nEn las sesiones de ayahuasca de grupo, la naturaleza y el calendario de las visiones visto por cada miembro fue significativamente influenciada por el canto útil de la guía. El grupo se uniría en estas canciones, llamadas Icaros. En su rol rector, jefe Xumu Nawa empleadas aparentemente diferentes cantos o Icaros con el fin de dirigir y coordinar la imaginación subjetiva de los miembros individuales de la tribu, para que el Ayahuasca las sesiones se convertiría en una experiencia compartida entre los participantes. \"Pronto sutiles pero evocadoras cantos dirigidos por el jefe tomaron el control de la progresión de nuestras visiones. Adornos para los cánticos y las visiones procedían de los participantes\".[37][38] Un antropólogo de la alta Amazonia escribió:\n\"Cuenta de Córdoba-Rios evoca para el lector la enorme importancia que los alucinógenos de la planta puede tener entre los grupos donde se incorporan centralmente en todos los aspectos de la vida social. [Él] ilustra cómo grupos analfabetas... usar los efectos visionarios de la planta para intensificar la percepción de animales del bosque, sus hábitos y peculiaridades y aumentan su conocimiento de las interacciones individuales dentro del grupo, facilitando así el control político en la ausencia de estructuras de liderazgo formal. ... La preparación y utilización de la planta es ritualizada y acompañada de cantos musicales... [conseguido] por el chamán guía para controlar la progresión de las visiones y, en efecto, al programa de ellos hacia valores culturalmente estereotipados los patrones que ayuda en problemas específicos....\"[39]\nCordero comentó que jefe Xumu condujo el Huni Kui \"con gran finura y sutileza, buscan consenso sobre cada acción importante tras un largo debate con su pueblo\".[40] Su práctica en la orientación Ayahuasca sesiones con cuidadosamente calculado Icaros sin duda ayudó a su habilidad para persuadir. Cuando los cazadores se reunían para contar a sus cuentos de rastrear y encontrar el juego, Xumu también puede recitar una historia propia. A menudo él entonces hablar del ex jefe, Awawa Toto.[41] Xumu jefe de estos empleados Ayahuasca sesiones para aumentar su autoridad.\n\"Sentido, mi amigo\", dijo Córdova, \"que le resulta difícil comprender la importancia de la influencia que un Maestro ayahuasquero tiene sobre las mentes de un grupo de personas que participan con él en una sesión de visión de la clase que he descrito. Este poder ejercido una vez, aunque tal vez sutil en su efecto, no desaparece fácilmente. Como sabes, en mi juventud que me sostuve en su hechizo durante varios años\".[42]\nTras la muerte del jefe Xumu, Córdoba siguió sus instrucciones y asumió las funciones de jefe de tribu. Eventualmente descubrió, mientras realizaba un grupo Ayahuasca período de sesiones, mediante el uso de Icaros, \"que las visiones obedecieron las canciones y cantos, o quizás sería mejor decir que por medio de los cantos era posible influir en el curso de las visiones\". En el siguiente Ayahuasca sesión en que dirigió los miembros tribales, Córdoba probó su nuevo entendimiento sobre el manejo de las visiones contempladas por el grupo. Afirma que \"corearon lo que quería ver y encontró que cada vez... no importa cuán involucrados o extrañas visiones, obedecieron mis deseos como les manifesté en la canción\".[43] En consecuencia, aumentó su autoridad. \"Una vez que los hombres se dio cuenta de que había logrado dominación sobre sus sueños, consideraron me un verdadero mago, una posición superior a la suya.\"[44]\nLas hostilidades y armas de fuego\nSe observaron signos de una \"invasión hostil en territorio de caza tribal\". Un grupo de rescate descubrieron un \"campamento de dos casas\" \"tres días lejos de nuestro pueblo\". Jefe Xumu habló con los jefes de las familias sobre sus últimas luchas contra enemigos. Preparaciones fueron hechas para un ataque por un grupo de 25 hombres. Las mujeres pintaron los rostros de los guerreros y cuerpos con una mancha de color negro azulada en diseños finamente dibujadas. En una reunión de la tribu juró hacer la guerra, dedo-degustación de un líquido tabaco mezcla. La batida, incluyendo a Manuel, usado llamadas ave como se acercaron a cerca del campamento hostil, y sus exploradores mataron un mirador enemigo. Sin embargo como entraron en el campamento estaba desierta. Cuando el Huni Kui guerreros regresaron a la aldea, siguió una celebración de la victoria.[46][47]\nFinalmente Manuel Córdova se enteró de la De Huni Kui más allá de escaramuzas y batallas, incluyendo los nombres de varias tribus enemigas. Algunos vecinos del bosque habían conseguido mantener las armas de fuego que les había dado una ventaja mortal en la guerra contra el Huni Kui. Más significativa, sin embargo, fue la derrota de la Huni Kui por Brasil caucheros armados con fusiles, resultando en la pérdida de vidas, pérdida de cautivos y pérdida de territorio tribal que provocó la migración de la tribu. Más tarde Manuel oído al jefe describen como la razón principal para su secuestro desde el caucho campamento: para la obtención de alguna manera armas de fuego para el Huni Kui.[48][49][50][51]\nComercio tribal de goma\nSutilmente incitado por el viejo Xumu jefe tribal, el Manuel de 17 año de edad vino de repente a la realización que la Huni Kui Podría buscar goma árboles en el bosque, cortarlas a cobrar la 'savia' y así obtener el comercio valioso bien: látex (Español: caucho). Con su ayuda, la tribu podía vender la goma en una factoría de río y con las ganancias de compra armas e implementos. Debido a su propuesta, Manuel sintió que había ganado algún sentido de control sobre su propio futuro dentro de la tribu, que dio \"nuevo significado a la vida\" y lo \"inwardlly gran agitacion\". Manuel primero trabajó con Huni Kui cazadores para afilar el metal opaco y herramientas de piedra que tenían, con el fin de utilizarlos en los árboles de caucho. Manuel enseñó su tribu. Después de muchas semanas que se recolectó un gran arsenal de látex que se había convertido en 20 trozos sólidos cada estima que pesan más de 20 kilos.[53][54][55]\nXumu seleccionó una fiesta tribal para llevar la goma al comercio, un trozo cada uno. Luego viajaron a pie hasta la frontera de sus tierras tribales y más allá a través de (Manuel lo fue) \"bosque sin rieles\" moviéndose al noreste. Finalmente llegaron a una parada cerca de un puesto de avanzada para el comercio de caucho, en el Río Purús en Brasil, justo al otro lado de la frontera con Perú. Allí Córdova por primera vez en años Ponte ropa occidental (mal ajustada, dada por el jefe), y remó solo a bordo de una balsa improvisada de tres-log cargado con trozos de látex al río 'oficina de negocios'. Los indios fueron prohibidos por el derecho de adquirir armas de fuego. Córdoba evitó preguntas inquisitivas del Gerente y había vendido Rodrigues el caucho cosechado en el precio, que era más que suficiente. Él compró una caja de seis fusiles, dos escopetas, municiones, así como otros bienes (hachas, machetes, espejos y granos) y pone en cuenta su permanencia saldo de crédito. Córdoba vio un calendario: 15 de junio de 1910; habían pasado dos años desde su captura. Cuando el grupo regresó a la aldea, la tribu entera celebra en su estilo más grand.[56][57]\nPoco después de su regreso de la tribu la primera caucho empresa de comercio, se casó con Manuel Córdova. Jefe Shumu (Xumu) había seleccionado () HuainiHK:: \"Flor fragante\") e introdujo la situación a Manuel. Por supuesto, él ya lo sabía Huaini. Primero se conocieron poco después de su llegada en la localidad de Xanadá Cuando se encontraba agotado y desorientado tras su secuestro; Ella era la chica que había dado entonces Manuel una bebida dulce de plátano. Su continua \"fuerte sentimiento de afecto\" por los demás agradó al jefe.[58][59]\nAyahuasca lore y Icaros\nPor la instrucción privada, el anciano jefe Xumu entrenado Manuel Córdova utilizando \"una serie de increíbles sesiones con el extracto de la vid de la visión, Nixi honi xuma\"(es decir, Ayahuasca). La frase en cursiva Huni Kui, un dialecto del Amahuaca que forma parte de la Lenguas Pano.[61] La palabra Ayahuasca es Quechua para: Aya lo que significa \"espíritu\", \"antepasado\" o \"muerto\"; y Huasca lo que significa \"vid\".[62] Xumu transmite a Córdova las habilidades vitales y costumbres de la tribu, con respecto al uso de Ayahuasca, además de extraordinario conocimiento del jefe de las plantas de la selva. Durante este período introductorio, se celebró una sesión de enseñanza privada cada ocho días durante un mes, seguido de un mes fuera. Otra vez Manuel estaba obligado a seguir un estricto régimen alimenticio durante los períodos de sesiones. Como el entrenamiento duró muchos meses, Manuel se convirtió en \"nervioso, alto encordada y miedo de volverme loco\", pero el jefe y su pequeño grupo de mujeres mayores mitigados sus temores. Estas sesiones se llevó a cabo en un lugar apartado en el bosque, especialmente seleccionadas y abastecidas.[63]\nEl jefe supervisados muy de cerca la preparación de la infusión de Ayahuasca Viñas y la adición importante de Chacruna hojas. Un tipo particular de Chacruna utilizado por el jefe Xumu, Psychotria viridis, más tarde se vio favorecido por Córdova. También se llama principalmente ayahuasca, pero cualquiera de estas dos plantas, o su comibination, yagé, entre otros nombres.[64][65][66][67] Córdova aprendió el gran cuidado que debe tomarse con el fin de recoger respetuosamente la Ayahuasca vid (aproximadamente el diámetro de la muñeca) y Chacruna las plantas, luego puré, mezcla y cocina estos ingredientes correctamente. Principios de Xumu había asignado de la tribu experto, Nixi Xuma Waki (\"hacedor del extracto de vid\"), que le indique cómo.[68][69] Desde entonces, los estudios médicos de estos fármacos han demostrado que los efectos visionarios de la Ayahuasca y Chacruna colado son producidos principalmente por el último, con el anterior aquí permitiendo y mejorando la claridad imaginativa. Por lo tanto, fue la extraordinaria experiencia producida \"el resultado de un sinergia mecanismo de las sustancias químicas presentes en dos plantas diferentes, un ejemplo de las sofisticadas farmacológica conocimiento de los chamanes amerindios\".[70][71]\nAunque aislada en la selva del claro, Córdova sentía que Xumu fue \"transmitir el conocimiento acumulado tribal\" que recibió la \"sabiduría de muchas generaciones de habitantes de los bosques ancestrales, aprovechando la sabiduría biológica de una fuente desconocida\". El mayor jefe entrenador del joven Manuel en el uso de su imaginación, manejo con el fin de aumentar y perfeccionar su percepción y utilidad. Las plantas fueron se muestra identificadas y visualizadas. Sus beneficios para la salud particular y especialmente su propiedades curativas fueron discutidos; varias plantas estaban relacionadas con enfermedades específicas y sus síntomas, dando la posibilidad de hacer un herbario diagnóstico. A las plantas el jefe cantó sus cantos (llamados Icaros) y enseñó a muchos a Córdova, junto con sus efectos curativos y significados. Más adelante Córdova en su obra como un curandero se basó principalmente en el Icaros le enseñó por Xumu. Córdova también aprendió a escuchar a las plantas, especialmente Ayahuasca.[72][73][74][75][76][77]\n\"En el caso de los chamanes peruanos mestizos, la Ayahuasca planta, como otras plantas visionarias, sí mismo es el maestro del aspirante a chamán que, entre otras cosas, aprende las melodías sobrenaturales o Icaros de la planta\".[78] Los usos funcionales especiales de diferentes Icaros son \"tan variados como las necesidades del chamán\".[79] La clave Ayahuasca cantos y canciones de \"influir en la secuencia y el contenido de la visión interna\", señaló Córdova, quien afirmó también, \"este poder ejercido una vez, aunque tal vez sutil en su efecto, no fácilmente desaparece.\"[80] \"El Icaros constituyen la quintaesencia del poder chamánico\".[81]\nMigraciones de Huni Kui\nEn los últimos años, mucho antes de la llegada de Córdova, la tribu había estado viviendo en asentamientos en la frontera, por la orilla de un río en Brasil, la Tarauacá [HK: Hoonwa-ia]. Agentes comerciales de caucho, sin embargo, comenzaron a aparecer en las proximidades. Como estos grupos de caucheros aumentaron en número, podrían ampliar sus fricciones con la gente del bosque. Algunos de estos intrusos comenzaron lanzando ataques armados y asesinos contra varias tribus nativas, en particular, contra la Huni Kui. Incapaz de montar una defensa adecuada, los subgrupos tribales bajo jefe que xumu decidió trasladarse río arriba para escapar de estos agresores, mató y quien también tomó cautivas mujeres y niños. Pronto este nuevo refugio también fue atacado por los intereses de goma. Además, las vecinas tribus habían conseguido mantener las armas de fuego moderna y así obtuvo una ventaja intolerable en la recurrente violencia de la guerra entre tribu. Mientras otra vez migra río arriba hacia el oeste, un grande Boa fue encontrado y los refugiados, tomándola como buena suerte, nombrado sus subgrupos de la Donovan después de la boa.[82][83][84][85]\nEstos Donovan continuó río arriba, a un lugar más inaccesible, uno cerca de la cabecera de las tierras altas de varios ríos; \"se retiraron a esta zona más aislada de arroyos navegables para evitar el contacto con los invasores cortadores de goma\". En el proceso, se les unieron dos tribus locales (las Xabo y Ixabo:: Gente \"Palmera\") que también hablaban el mismo Huni Kui idioma. Juntos fundaron un nuevo asentamiento que llamaron Xanadá (\"Lugar para empezar otra vez\"), dirigido por su jefe Xumu. No obstante, almacenados en la memoria tribal herida de la Huni Kui seguía siendo escenas emocionales graves sobre las catástrofes familiares, por lo tanto instintiva motivación para vengar las pérdidas de la tribu: \"asesinó a parientes y niños robados\" y sus tierras anteriores donde había cazado, labrada y se reunieron.[86][87][88]\nPaso del jefe Xumu\nLos anciano tribal Xumu jefe enfermó y comenzó a seguir debilitándose. Se sentó durante días en su cabaña, atendidos por un grupo interno de las mujeres mayores. A su muerte, la tribu entró en luto. Su cuerpo fue preparado para su entierro por ser lavado y envuelto, luego levantó el techo de la choza, donde humo de los incendios es gruesa, que lo curó durante muchos meses. Toda actividad cesó. Se recordó con cariño su vida y orientación; nostalgia apoderó de la tribu, que crió a cantos y gritos colectivos de lamentación. En el pueblo habló de recordación del liderazgo de Xumu durante las dificultades y los dolores de las migraciones recientes. Más tarde fue engrasado su cuerpo empotramientos, así podían mover sus articulaciones para ponerlo en posición de sentado; Entonces él se coloca en un tarro de cerámica grande. Su pertenencia se ponen también, y comida y luego una tapa fue sellada con resina del árbol derretida. Se celebró una ceremonia en la que el jefe fue enterrado en el borde de la aldea. Días pasados; Finalmente se agotó la tienda de la aldea de la comida, y reanudó la actividad comunitaria de la vida tribal.[89][90]\nTiempo de Córdova como jefe\nCeremonia funeral del jefe Xumu se preparó en silencio y luego llevó a cabo por la tribu, con espontánea manifestándose de luto. Después de un tiempo, Córdova)INo Moxo) se le preguntó por los cazadores para conducir un Ayahuasca reunión del 'grupo soñando', con el fin de mejorar su seguimiento y disparar habilidades. Puesto que más de un año ha pasado desde que la tribu había contratado en el comercio del caucho, necesitan para más machetes y otros instrumentos se habían presentado. Córdova logró la aldea en la colección de látex y su transporte a la factoría de río. Allí, solo, vendió caucho y el precio del caucho compró mercancías, sino aprendido había caído a casi la mitad.[91][92]\nLas festividades tribales se llevaron a cabo para celebrar las nuevas compras de la caucho comercio. Los días de beber resultaron en las peleas habituales en erupción entre bebidas embriagantes; Córdova resultaba difícil settle satisfactoria las disputas enojadas. Más tarde dirigió otro Ayahuasca período de sesiones, donde sus habilidades notablemente mejorados, como era el canto de los icaros orquestar flujo del grupo de imágenes compartidas. Miembros de la tribu llegaron a considerar la INo Moxo un maestro en eso. Finalmente, nuevas perspectivas sobre la vida social de la tribu permitieron Códova mejorar su capacidad para mediar en los conflictos repetitivos. Córdova también fue llamado a practicar el arte de la curación que aprendió de Xumu. Comenzó a colocar una dependencia de una anciana, OWA Iuxabo (Vieja madre).[93][94][95] Todavía desarrollaron otras dificultades.\nUn grupo de Huni Kui, que apareció más violento por naturaleza, se había separado de los demás y estuvo ausente durante varios días. Cuando regresaron, una mujer de pueblo insinuó a Córdova que tenía allanaron un campamento de caucheros peruanos en los alrededores, haciendo caso omiso de sus instrucciones previas. Córdova)INo Moxo) convocó una reunión de tabaco con ellos en el que recordó su entrenamiento cuidadoso por el ex jefe y su propia capacidad para conseguir armas y el comercio de mercancías. Sin drama, insinuó su conocimiento de su incursión y que si continuaban atacando a \"los malos espíritus y tiempos desastrosos destruiría la tribu\". Estos miembros se unieron a la discusión, diciendo que muchos caucheros Ahora retirar de los vecinos de los bosques; lo más importante, habitaron en el sin vengar las muertes y las pérdidas sufridas en el pasado por la Huni Kui. En los ataques de cortadores de goma, mujeres y niños fueron tomados, otros asesinados y desaparecidos. La tribu se sintió obligada a abandonar su pueblo y tierras (véase arriba \"Migraciones\"). En respuesta Córdova, con el fin de restablecer la solidaridad social, seleccionó un grupo tribal de 25 que viajaron a donde habían sido sus asentamientos anteriores, es decir, a donde ellos habían sido expulsados. Cuando el partido alcanzado sus viejas tierras encontraron abandonado caucho campos. Córdova se trasladó a sofocar habla de violento buscan venganza, ADVERTENCIA probablemente provocaría una respuesta devastadora por los más numerosos, mejor armados caucheros contra su casa actual Xanadá. La casa fiesta luego devuelta, donde Córdova dijo que habían estado sondeando tribus enemigas el Huni Kui defensas.[96][97]\nMientras tanto, continuaron intentos anónimos a realizarse en la vida de Córdova; las flechas fueron fusiladas en él, sino por quien seguía siendo un misterio: probablemente una tribu rival. El jefe Xumu tarde había visto a su víctima del único hijo de tales ataques mortales francotirador.[98][99] Durante la próxima aventura de goma-comercio de la tribu, Córdova encontró que los precios del látex continuaron plomada y que muchos comerciales caucheros estaban saliendo. Más tarde, cuando una flecha Córdova golpe casi al mismo tiempo en el bosque, la tribu se convirtieron en ansiedad y exigió siguen en el pueblo para la protección. Como si allí encarcelado por su tribu, empezó a sentir una sensación de premonición. Córdova)INo Moxo) entonces se preparó para un Ayahuasca sesión: allí vio el difunto jefe Xumu y el jaguar negro; él también una visión su madre enferma y muere.[100][101]\nRetorno a Iquitos\nOtro alijo de látex fue recogida y luego una fiesta tribal llevados por tierra a su destino: la factoría en las orillas de la Río Purús. Detener cerca, construyeron una balsa flotante el látex el resto del camino; como de costumbre, Córdova Ponte ropa y llevó a la goma en paz. Su precio había continuado su decadencia, y el látex tenía poco de su valor esperado. Acoplado por el puesto fronterizo fue la Filó, el lanzamiento de un brasileño. Rodrigues le dijo que pronto iría río abajo. Con algunos adquirió bienes de utilidad, Córdova volvió a la fiesta tribal espera. Él entonces mal dirigida su atención diciéndoles que debe ir otra vez a comprar nuevas armas. Sin embargo, en la factoría de selva a la mañana siguiente, fue en cambio reservado pasaje en el Filó. Le tomó Manaus en el curso medio del río Amazonas; esta ciudad fue la capital comercial del auge del caucho de Amazon.[102] En Manaus Córdova fue a las oficinas de Adriana-Rodrigues da Costa & Companhia, donde recogió el saldo en cuenta. Aquí él evitó informar un anciano Rodrigues de sus siete años en cautiverio, manteniendo el mundo de la Huni Kui oculto y aparte. De Manaus Córdova procedió hacia el oeste, hasta el río Amazonas Iquitos en el Perú. Allí encontró a su padre, viviendo en la misma casa, quien saludó con un Abraço, pero aprendida a su tristeza que su madre y una hermana habían muerto recientemente en una epidemia de gripe.[103][104]\nAunque Córdoba más tarde soñé con su tiempo con la tribu de bosque, permaneció ambivalente sobre el incidente de su captura y su vida con la tribu. Una vez de vuelta a casa en Iquitos no intentó volver a la Huni Kui. Lleva una oreja abierta para noticias sobre la tribu. Eventualmente referiría a la Huni Kui como sus \"captores indios\" sino también como \"mi grupo de indios\" y \"nuestro pueblo\". Todavía ofreció razones para justificar su fuga. \"Mis primeros lazos familiares habían sido fuertes, y por ello probablemente nunca renuncié a la idea de escapar y regresar\". Por otro lado, dijo que \"si las condiciones hubieran sido diferentes quizá se ha hospedado el bosque durante mucho tiempo\". La condición más importante, entre varios más importantes, fue que \"nuestros enemigos allí en el bosque [intentaban] para asesinarme y así eliminar el origen de las armas de fuego para mi grupo de indios\". Más tarde, cuando se habla de su notable capacidad de efecto curas, Córdoba daría el crédito a Xumu jefe de la Huni Kui, que fue \"la influencia individual más importante en el resto de su vida\".[105][106][107]\nCuestión de la autenticidad\nHistoria de Córdova con respecto a su captura y años entre una tribu de la Amazonía peruana fue recibida inicialmente en el antropológico literatura, hecho elogiado y recomendado.[108][109] Richard Evans Schultes, el célebre autoridad en las plantas y extractos, especialmente de la Amazonia, sobre libro de 1971 de la Córdoba, Estados de la droga: \"las numerosas referencias a las plantas utilizado por los indios amazónicos y más especialmente los datos interesantes sobre el alucinógeno Ayahuasca proporcionar información etnobotánica significativa\".[110]\nCasi una década después primer libro del cordero, sin embargo, el reputado antropólogo Robert L. Carneiro publicó una pieza sumamente crítico de Córdova.[111][112] Apareció en un popular libro de ensayos sobre un reclamo similar, tal vez, con respecto a los nativos americanos chamanismo, cuyo editor era un conocido escéptico.[113] Carneiro presentó una lista de las costumbres sociales importantes que había observado o han dicho acerca de la Amahuaca [a menudo asociados con la Huni Kui],[114][115] que diferían marcadamente de las relacionadas de Córdova. Entre estos rasgos: ningún jefe tribal tribales 'pueblos' diferente 'ropa', armas diferentes, diferente tribal ceremonias, ningún juramento 'lame el tabaco', diferente de los muertos, canibalismo y diversos mitos.[116]\nCarneiro también cita una carta que recibió de la Universidad psiquiatra de Lima,[117][118] que había \"entrevistado\" los anciano Córdova cuando estaba \"gravemente enfermo\". La carta le caracterizaba como un vano rústico y un Arlequín.[119][120] No está dispuesto a comprometerse con una negación absoluta de la autenticidad, Carneiro afirma sin embargo que historia de Córdova \"consiste en fragmentario etnográfico golosinas destelló indiscriminadamente de muchas tribus y encajonado en una matriz de la fantasía personal\".[121] Carneiro había publicado antes de una media docena de artículos sobre las 'tribus Amahuaca' basadas en su estudio in situ de ellos realizaron 50 años después Córdova informó experiencias.[122][123] Más adelante cordero afirmó que Carneiro pasado \"un tiempo muy corto (ocho semanas)\" con los Amahuaca[124] Pero Huxley escribe eso Carneiro y su esposa Gertrude Dole había al menos \"dos meses\" durante una visita de vuelta.[125]\nPosteriormente se ha abordado el tema por varios escritores diferentes, con opiniones divididas.[128] Jonathan Ott, un experto en enteógenas drogas incluyendo ayahuasca, recapitula ensayo de Carneiro y segundos sus conclusiones.[129] No obstante Ott menciona más tarde Córdova positivamente como uno de los mestizos ayahuasqueros que había dejado su \"Casa Selva\" sin embargo \"continuó prácticas chamánicas de curación en las zonas urbanas del Perú\".[130]\nCordero permaneció convencido de la veracidad de la cuenta de Córdova.[131][132] Él sostiene que del libro de Córdoba el Huni Kui tribu puede determinarse exactamente, pero ese Carneiro tiene en cambio empleado incorrectamente el nombre ambiguo Amahuaca y tan identificado erróneamente la Huni Kui con otras tribus.[133][134] Además, durante los años 50 entre la captura de Córdova y estudio de Carneiro, las tribus Amahuaca experimentaron transformaciones sociales radicales.[135]\n\"Amahuaca, como se utiliza indiscriminadamente por muchos observadores para varios Pano clanes vivienda entre el Río Juruá y Río Madre de Díos en Brasil y Perú, es un término vago con poco significado para designar a cualquier tribu en particular o el clan de los indios\".[136] \"Si o no [aquí el] Huni Kui puede llamarse legítimamente Amahuaca es difícil de determinar. \"[137]\nCordero analiza,[138] con múltiples menciones a la literatura antropológica, cada uno de los puntos de Carneiro sobre costumbres tribales: jefes, tamaño de la aldea, ropa, armas, ceremonias, tabaco, funerales, canibalismo y mitos. Se refiere al libro de Huxley 1964 Farewell to Eden sobre los Amahuaca, citando una descripción de un Rondowo pueblo con 50 casas cuyos habitantes eran dirigidos por un curaca o jefe de tribu,[139] quien gobernó en su conflicto con los forasteros.[140][141][142][143] Cordero así se basó en trabajos previos de otros estudiosos difieren con Carneiro y en el lapso de tiempo 50 años.[144] Eventos durante estos 50 años fueron dramáticos, como el Auge del caucho amazónico y otra penetración comercial (por ejemplo, producción de aceite posterior) causado grandes perturbaciones sociales en la Amazonía peruana: un descenso catastrófico en la población tribal Amahuaca, pérdida de la mayoría de las tierras tribales y asimilación cultural-económico.[145][146][147]\nMatthew Huxleydel libro de 1964 Farewell to Eden arroja luz sobre historia Amahuaca, especialmente en relación con la realeza y los asentamientos. Carneiro desafiado claramente cuenta de Córdova con respecto a la existencia de reyes o de pueblos entre los Amahuaca; Carneiro afirmó que tampoco existió, \"estricto\".[148] No obstante, Huxley se refiere a historias orales tomada en entrevistas con Amahuaca que indican que en la tradición tribal \"existían tres, tal vez incluso cuatro aldeas 'grandes'\". Uno se llamaba Xandia, dijo que se fundó por \"Iriya, el Rondowo curaca (jefe) \"que aún vivía en la década de 1960. Él había persuadido a dos otros subgrupos Amahuaca para unirse a Xandia que tenía \"unas 50 chozas\". Todos estos pueblos fueron abandonados al final, probablemente debido a la \"desunión interna\" y a las incursiones por caucheros durante el auge del caucho.[149] Como tal, Huxley aparece tanto apoyo y socavado historia de Códova y desafío de Carneiro, igualmente o no.[150][151]\nEn un libro de 1991 co-escrita por Luis Eduardo Luna, un antropólogo familiarizado con la Amazonía peruana, y Pablo Amaringo, un local Practicante de las artes curativas nativas, Córdova se discute. Se elogia altamente su singular familiaridad con las plantas del bosque tropical, así como sus percepciones sobre Ayahuasca y su orientación cantando de sesiones grupales. Los autores tenga en cuenta que los herbolarios Amazon dependería de las tribus de la selva por su inicial familiaridad con las plantas y son generalmente preparados con una cuenta de sus fuentes de chamán. Mientras agnóstico sobre su historia captura tribales, los autores escriben que conocimiento extenso de Córdoba sin duda fue adquirida de las tribus nativas de la región. Se refieren a él como \"Don Manuel Córdova-Ríos, un vegetalista de gran reputación por su conocimiento de plantas medicinales y por su éxito como un sanador.\"[152]\nINo Moxo:: jaguar negro\nManuel Córdova-Ríos adquirieron el nombre INo Moxo, una palabra de la región amazónica, que significa: Jaguar iNoy negro Moxo. Un acontecimiento memorable ocurrió un año antes de que empezó a buscar árboles de caucho cerca de Iberia. Durante un viaje hacia el norte a la Río Putumayo, el joven Manuel cuando solo había llegado a un jaguar negro en el bosque. Durante varios momentos fugaces de una intensidad vital y agarre había intercambiaron miradas. Jaguares habían celebrada posteriormente una fascinación por él, por ejemplo, en sus visiones. Más tarde fue capturado y llevado a la Huni Kui pueblo, cuyas historias tribales y rituales que cuentan con el jaguar.[153][154]\nEn un momento cuando la Huni Kui Jefe Xumu estaba disminuyendo la fuerza física, había un Ayahuasca sesión en un claro del bosque. Un grupo de cazadores tomó la copa, que luego tuvo su efecto. Posteriormente, en un desfile de animales acompañados por el canto de los cazadores, los primeros animales que aparecen eran gatos grande de la selva. Hubo un \"tawny Puma... manchado oceloteEntonces un jaguar rosetta con manchas gigante \". Aunque de tremenda fuerza este animal barajadas por delante de los hombres del espectador. Pero la actitud pacífica del gato grande terminó abruptamente. \"Un cambio instantáneo de comportamiento que dificulten vicioso provocó un temblor a través del círculo de fantasma-espectadores\". Era un espectáculo aterrador. Esta visión se desató en la memoria de Córdova su previo encuentro solitario \"cara a cara en un camino forestal con el jaguar negro raro\". Recordaba claramente la iNo moxo. \"Este animal poderoso incursionado ahora en nuestras visiones y un escalofrío atravesó todos nosotros\". Más tarde, un \"Calabash de papilla de fruta espesa\"hizo las rondas del grupo.[155][156]\n\"Todo el mundo parecía consciente de la fuente de la secuencia de jaguar negro de visiones. Se dejó una fuerte impresión en ellos y produjo en mi ser dado el nombre de Ino Moxo, pantera negra\".[157]\nMás tarde dijeron que una versión ligeramente distinta. Cuando la visión compartida de la roseta con manchas de jaguar trabajó para despertar la memoria de Córdova, empezó un canto \"en el lenguaje de Huni Kui\"INo, Ino Mosho\"(Jaguar negro) y luego la bestia negra muy entrometido en los sueños comunes de nuestro grupo\".[158]\nEl novelista César Calvo Soriano narra una historia diferente en conjunto. Que otorga el cambio de nombre a un evento orquestado por jefe Ximu [Xumu, Shumu], probablemente poco después de la llegada de los jóvenes Manuel Córdova en la Huni Kui aldea.[159][160]\n\"Pasó la infancia del niño secuestrado en una larga celebración, una ruidosa ceremonia de pociones y feroz\" Nostalgias \", en el clímax de las cuales él fue rebautizado. Él estiró sus brazos y de la selva alta llovía su nueva vida. 'Ino Moxo,' dijo que las ramas anteriores, golpeado por un fuerte aguacero. 'Ino Moxo,' como un talismán hecho de raíces y la oscuridad. INo Moxo: Pantera negra. \"[161]\nTras su regreso a Iquitos, Córdova llevó Ayahuasca sesiones: una tribu Lamisto río arriba en Chazúta. El jaguar negro feroz de su encuentro juvenil apareció otra vez, en la fantasía compartida del grupo Lamisto; la visión se convirtió en una leyenda local. Córdova se asentaron, hacer su casa en el bosque. Luego, mediante una técnica nativa de poner 'misiles' en las huellas de jaguares, que causó la jungla cerca de su casa a ser libres de itinerancia jaguares, que habían estado robando sus gallinas y cerdos. En un entorno diferente, predijo correctamente un ataque fatal de jaguar. Como un resultado acumulado, adquirió una reputación de poseer el control sobre los jaguares salvajes del Amazonas, Córdova nos informa.[162]\nVida en la Amazonía peruana\nTras su regreso a su ciudad natal de Iquitos desde el mando a distancia Huni Kui la aldea de Xanadá, Córdova descubrieron de inmediato que su familia había sido alcanzado por la peste, en el que murió su madre. Córdova luego encontró trabajo en los bosques vecinos y ríos de la Amazonía peruana, por ejemplo, un regreso a ser un cauchero, como una guía para inspectores de madera, como un campesino y la localización de las plantas para una compañía farmacéutica. Se casó y comenzó una familia. Además de su trabajo regular, Córdova había comenzado a encontrar curas para el enfermo cuando se presentó la situación, especialmente entre la gente agreste y aislada de la selva amazónica. Agradeció el gran valor de su aprendizaje en las artes curativas recibido de Xumu, jefe de la Huni Kui. Su práctica temprana de proporcionar remedios herbales era ocasional, pero después de muchos tratamientos acertados, demanda popular por sus servicios aumentaron. Entonces él y su familia habían vuelto a la vida urbana de Iquitos.[163]\nGranjero y bosque de guía\nAunque ahora moverse en ropa occidental, Córdova no obstante era a menudo capaces de establecer comunicación con los pueblos tribales de los bosques. Comprendió varias lenguas nativas de la alta Amazonía.[164][165] Además de hablar y escuchar, él también podría compartir una familiaridad intuitiva, una fascinación y una apreciación de los increíbles bosque. Como un herbolario conocía directamente el tacto y el olfato de sus Flora y por las pistas de la caza del fauna. Describió un episodio donde un hombre nativo llevó Córdova lejos de un río muy transitado por un arroyo para llegar a su remota aldea y su gente tímida y aislada. Capacidad de Córdova a remar en su pequeña canoa y sus comentarios \"sobre las plantas, aves, animales, de los sonidos, olores, firma\" del bosque llevó su compañero considerar Córdova \"igual a igual. No tendría que pedir disculpas a su tribu para traerme en su territorio.\" Córdova dijo que también el tiempo de que viajó para discutir con una \"gente supersticiosa y tribales\" su empleo in situ para la colección comercial plantas medicinales. Durante dos días fue llevado por senderos de mula al pueblo de montaña remota de su guía cerca de los Andes, los dos hablando de una \"marca de Quechua\". Su guía, habiendo crecido familiarizada con Córdova, había sentido ninguna molestia en la presentación de lo que los aldeanos reservados.[166]\nDebido a un aumento temporal en los precios del caucho debido a la guerra mundial (1914-18), Córdova fue capaz de encontrar trabajo localizar árboles silvestres de goma para golpear ligeramente. Durante estos años, Córdova continuó su interés por las plantas medicinales; incrementó su conocimiento por compartir con las tribus y a los profesionales locales. Finalmente entró en contrato con un agente de las compañías farmacéuticas para actuar como un herborista, para encontrar las plantas de la región amazónica, conocida por sus propiedades curativas. Entretanto, él y su esposa adquirieron 'derechos ilegales' en 'la isla' de un río y Córdova inició la tierra, la agricultura cultivo de maíz y cría de animales. Cazaba para complementar su dieta. Era unas décadas después, cuando él y su familia maduración vividoen en la ciudad amazónica de Iquitos, que sirvió como guía para una empresa maderera, por ejemplo, en una región cerca de la Andes llamado las cejas de la montaña [Sp: las cejas de la montaña]. Estaba creando una encuesta arbórea, con información sobre el acceso a río. Allí comenzó su trabajo con un guardabosque norteamericano, Bruce Lamb, quien se convertiría en su amigo y colega. Cordero escribió los libros y artículos.[167][168][169]\nTribus en transición\nMás tarde cuando ancianos, Córdova se refleja en su casa, en un contexto más amplio de Amazon: las perturbaciones sociales (muestra superficialmente en ropa mixta), ajustes económicos difíciles, dispersión territorial de 'refugiados' y el sufrimiento entre las tribus, todos los cuales resultaron en la estela del avance moderno en la Amazonía de cultura y comercio mundial.[170] El auge del caucho a finales del siglo XIX fue un caso puntual. Su captura por parte de la Huni Kui había ocurrido como resultado de una de las muchas dislocaciones transculturales. De las distopías colaterales creadas por tal avance, Córdova describe un aspecto negativo, la violencia aparentemente contagiosa:[171]\n\"La vida tribal de los indios de bosques de la Amazonía fueron objeto de devastadores presiones por los explotadores de caucho invasores buscando riquezas.... Tribus hostiles fueron forzadas al conflicto por la invasión como [una tribu] tratado de escapar y establecer nuevos territorios de caza en país ya ocupado por otra tribu [una].\"[172]\nMientras que el juvenil Córdova vivió con el Huni Kui por las cabeceras de la Río Purús, 1 mil kilómetros al norte de la Putumayo el Comercio Internacional de goma vergonzosamente creó el infierno.[173][174][175][176] Generalmente en la región amazónica, episodios de la injusticia social y el choque cultural persistieron.[177][178][179] Especialmente desde 1900, la Amazonía peruana ha sido en un estado de continua transformación, para bien o para mal. Entre las intrusiones durante los últimos cinco siglos: los militares, las misiones y comerciantes; el gobierno, los colonos, y botánicos; caucho, madera y petróleo; ganadería, transporte aéreo y minoristas urbanos; radios de transistores, el turismo y los teléfonos móviles.[180]\nEstos cambios modernizadores de la Amazonia fueron acompañados por un aumento en matrimonios mixtos y matrimonio interracial, que había comenzado cuatro siglos antes.[181] Estos sindicatos novela ocurrieron con miembros de diferentes tribus, con los europeos y con los africanos. El multitribal o mestizo hijos y descendientes a menudo pertenecían exclusivamente a la cultura del padre ni de la madre. Una persona que vivió en las comunidades de río y el bosque sin afiliación tribal llegó a ser descrita como un \"ribereños\", que podrían incluir Córdova.[182]\nMatrimonio y familia\nCórdova había notado un joven estudiante, Nieves Ochoa, en la misión católica y convento School for Girls ubicadas en el poblado de Río de Requena en la parte inferior Ucayali en la boca de la Río Tapiche. Se las arregló para quedar en secreto varias veces con ella. Entonces, como explica la narración, \"le robó a los Padres y llevé conmigo a la parte superior Tapiche.\" Después del nacimiento de dos hijas (para cada ocasión que había \"preparado baños de hierbas y extractos de Nieves para beber\"), la pareja fue casado por Padre Augustín López de la escuela del convento, quien además bautizó a sus hijos.[183][184]\nDesde el Río Tapiche Nieves y Manuel se trasladaron luego a Áquano Isla en el Río Ucayali. Se construyó una casa rústica y comenzó a trabajar como una familia de agricultores independientes, obtención de los \"derechos de ocupante\" de otro. Aunque recompensados por sus esfuerzos, las corrientes cambiantes del río hizo el Isla inestable. Más tarde, en el Consejo a largo plazo del Padre, se trasladaron a la gran ciudad de Iquitos. Allí Córdova se convirtió eventualmente en un vegetalista a tiempo completo o, lo que ha sido llamado un chamán urbano, un curandero. Nieves Ochoa asistió en su trabajo y vino a compartir sus visiones. Disfrutaron de una gran familia: cinco hijos y cinco hijas y con 50 nietos de tiempo.[185][186]\nColiseo de Gallos\nSufren inundaciones de río creciente en el Áquano Isla granja, la familia Córdova se trasladó a la ciudad de Iquitos. Contactó a un amigo de la infancia de la escuela, que necesitaba a alguien para manejar un negocio en marcha en Iquitos, y formaron una alianza. Los negocios involucrados actos públicos que ofreció gallos de pelea. Córdova trabajó en armar la mejor cadena de esas aves. El puesto que dejó a su esposa e hijos. Sus gallos de pelea se hizo famosos y a menudo salieron victoriosos. Apuestas era un medio importante de ingresos, tanto el porcentaje de casa y sus propias apuestas, junto con entradas de espectador, precio de la entrada de competidores y las concesiones. Más tarde compró su compañero. Cuando por razones ajenas Córdova después huyó a Manaos donde permaneció por varios años, sus dos hijos mayores fueron capaces de ejecutar correctamente el negocio. La arena fue nombrada el Córdova Coliseo de Gallos. A su regreso de Manaus, la familia decidió vender la empresa.[187]\nHerbolario y curador\nComo se mencionó, Córdova continuada a utilizar el entrenamiento en las artes de curación le enseñó por jefe Xumu de la Huni Kui. Episodios que involucran a sus pacientes individuales son narrados intermitentemente a lo largo de la Río Tigre libro, especialmente en el capítulo \"Hombre de medicina\". Comenzó con su propia familia. Córdova se refiere que \"preparado baños de hierbas y extractos de Nieves beber antes y después del nacimiento de nuestros hijos\". También hizo una bebida de hierbas para curar a su segunda hija de una condición juvenil, como diabético. Mucho más tarde preparó planta extractos para servir como un anticonceptivo para uno de sus cinco hijas.[188]\nSus primeros pacientes eran generalmente pobres mestizos y gente de las tribus del bosque. Mientras vivía en la remota Áquino Isla, asistió a un amigo con una erupción cutánea severa en erupción sobre su cuerpo que fue pensado para ser la lepra pero que Córdova diagnosticados como Pelagra (debido a una dieta pobre) y una mujer con un flujo continuo de sangre después del parto. Ambos curas fueron efectuadas por extractos de hierbas. \"Cuando se conoció de boca en boca que podría curar a las personas que vinieron de lejos y cerca de ayuda.\" Mencionados son otros tratamientos de Amazon para: alcoholismo (una cura de Huanichi jefe de los Capanahua), diabetesy epilepsia. Más tarde en Iquitos curó a una chica joven con una infección pulmonar doctores pensaron tuberculosa, pero Córdova llevó a una herida infectada en su pie que había sanado superficialmente sobre, pero cuya infección había emigrado a los pulmones. Su reputación creció. Un juez llamado Córdova sobre su hija gravemente enferma para los cuales los doctores \"podría no hacer nada más\"; después de una entrevista y examen y mediante el uso de Ayahuascaencontró que su hígado era la fuente del problema y preparado varias plantas extractos: primero a \"desintoxicar\"ella de previa\"medicación inadecuada\"y luego tratar a su hígado.[190]\nAl mismo tiempo residente en la ciudad brasileña de Manaus continuó practicar las artes curativas. Después de regresar a Perú, en una selva curare campamento que había establecido, Córdova trataba a mujer de un asociado que durante muchos años sufrió de crisis epilépticas; Ella hizo un preparado que contiene polvo fino de Pedernal roca (pedernal), que puede contener litio, un remedio Huanichi jefe le había enseñado. Más adelante por el uso de la Pedernal polvo y un árbol de corteza, Córdova ayudó a varios pacientes propensos a suicidarse con maniaco depresivo. En Chazúta la tribu local, quien considera enfermedad el trabajo de los espíritus malignos, le pidió a asistir a un moribundo, que Córdova encontró para sufrir en lugar de malaria y los parásitos intestinales; sus remedios herbales mejoraron su condición. Por Río Napo Córdova de curado Uta un desfiguramiento de la enfermedad cutánea local para la nariz y los oídos que él había contraído por la picadura de una mosca roja de. Un remedio herbario preparó para \"dolor de garganta y cabeza fría\" podrían funcionar como un afrodisíaco Si se toma en cantidades mayores, que pasó inadvertidamente.[191]\nUn caso que involucraba a un policía Iquitos había intrigado a los médicos que insinuaba una solución quirúrgica; después de recibir una mezcla de hojas de árboles y corteza de árbol, el hombre pasó una \"intestinal tenia\"y fue restaurado a la salud. Un caso que dejado perplejos a los médicos en Lima fue diagnosticado más adelante por Córdova como Erisipela, curado con una bebida a base de cortezas de árbol y baños. El capítulo \"Hombre de medicina\" contiene descripciones de otros casos, los relacionados con incluidos: diabetes, cojera, úlceras, lumbalgia, cálculos renales, asma, y leucemia (un caso cuya cura los médicos anteriores consideración \"milagrosa, increíble\"). En muchos casos Córdova encontró una manera de sanar donde médicos anteriores no habían sido tan afortunados. Un remedio que derivaba de Amazon vegetalismo, algunos, dijo, era una cura para el cáncer. Córdova menciona tres casos trató que había sido médico diagnosticó Cáncer: dos satisfactorios; en el tercero el paciente obtenido alivio del sufrimiento todavía murió en su sueño.[192]\nSegún un periódico de Lima, estaba viendo sobre 500 personas al mes. Cordero descrito Córdova como una persona que \"se destacaron en un grupo. Sentado en reposo, fumando su pipa omnipresente y conversar tranquilamente, dio la impresión de una presencia benigna.\" Sus pacientes provenían de las estaciones de alta y baja. Trató a muchos de los pobres de Iquitos, quien atacó muy poco por sus servicios. \"Hago que la gente más por satisfacción personal que para beneficio personal.\" Como su cronista que cordero escribió, \"Córdova expresó cierta sensación de asombro a su habilidad de sanar\".[193]\nExilio a Brasil: Manaus\nComo resultado de resultados exitosos debido a su tratamiento herbal de aquellos que sufren de mala salud, Córdoba había establecido como un vegetalista en Iquitos – una buena reputación continuó para ganar en la región, y así se convirtió en un popular curandero. Sin embargo, una rivalidad latente entre la formación universitaria profesión médica y los curanderos locales en la Amazonía peruana por desgracia, entre unos pocos, llegó a concentrarse en él. Inesperadamente, fue acusado de practicar la medicina sin licencia y acusado formalmente. Fue de la corte provincial Vocál, quien Córdoba considera que un funcionario corrupto, quien le dijo que podría ser procesado. Este funcionario fue entonces un \"fraude\" que fue \"explotando al pueblo\" a Córdoba. A este insulto cara a cara, Córdoba \"reaccionó violentamente y espontáneamente\" dando la Vocál \"el impacto completo de un puño cerrado en el lado de la mandíbula\", que lo derribó.[194][195]\nComo resultado, Córdoba fue aconsejado dejar la competencia por el momento. Huyó a través de la frontera con Brasil, donde entonces residía desde hace varios años. En la ciudad amazónica de Manaus (Manaus), recientemente acostumbrados a la abundancia del comercio del caucho,[196] Él hizo conocido con hombres de negocios y las profesiones que eran Masones. Años antes Córdoba había unido a los masones en Cruzeiro do Sul en el Río Juruá. En Manaus que encontró que su membresía inactiva ahora le ayudó a hacer contactos que aumentarían sus oportunidades comerciales, por ejemplo, aquí conoció a Douglas Allen, el Presidente de la compañía de Astoria de Nueva York luego de visitar Brasil. También disfrutó de la amistad de los doctores en medicina, Limirio da Costa y Correa Mitrides de Lima, con quien cambió su información sobre las plantas de la selva y que en cambio enriquece su comprensión, por ejemplo, de Anatomía y Fisiología. Acceso de Córdova a profesionales y libros le permitió establecer por sí mismo un conocimiento médico más formal y en consecuencia mayor amplitud y profundidad con respecto a su punto de vista vegetalista.[197]\nEspecímenes para Nueva York\nTras la II guerra mundial, mientras que Córdova estaba viviendo en Manaus, su conocimiento de las propiedades medicinales de las plantas de la Amazonia atrajo la atención de la compañía de Astoria de Nueva York, que se ocupa principalmente en madera. Esta empresa considera que podría producir y distribuir \"comerciales productos médicos\" hechos de extractos de plantas o tal vez facilitar la transferencia de información confidencial, a la farmacéutica industria en los Estados Unidos. También las escuelas de medicina de la Universidad podrían estar interesadas. Se había establecido compañia Peruana de Astoria y había comenzado una oficina en Iquitos bajo José O'Neil, quien más tarde se hizo amigo de Córdova. Así él se convirtieron en empleados de Astoria para recoger las plantas de la Amazonia que sabía y para proporcionarles anotación adecuada, para su envío a Nueva York.[198][199][200]\nCórdova pasó varios años reuniendo tales muestras de herbarias, conjunto o esquejes; la empresa le proporcionó un metal bote con motor fuera de borda. Más tarde compuso un índice con comentario medicinal. Cuando finalmente completado, su colección anotada de las plantas fue enviado a la empresa Astoria en Nueva York. Desafortunadamente, las investigaciones de seguimiento de Córdova a la compañía sobre el destino de su obra no ha recibido respuesta. Años más tarde una investigación por el autor Bruce Lamb en la ciudad de Nueva York encontró que había recibido trabajo de Córdova, pero neglegence por el empleado a cargo de Astoria había conducido a su disipación. La mayoría de los especímenes vegetales anotadas había sido quitada, probablemente por los intereses comerciales no identificados, pero no se mantenían registros. Sin embargo, Córdova dijo cordero que, teniendo en cuenta su relación con la empresa, \"mi sensación es más de agradecimiento que rencor\".[201]\nExtracto de curare para exportación\nCórdoba continuó su interés por Flora amazónica. Una planta conocida como ampihuasca especialmente ocuparía su atención.[202] Su extracto fue muy perjudicial, de hecho podría ser fatal, la ciencia médica había encontrado aplicaciones beneficiosas para el mismo. El extracto, llamado curare, cuando se inyecta en el cuerpo puede causar un temporal parálisis de esqueléticos músculos; funciona como un complemento \"en anestesia para la producción de relajación muscular en varios procedimientos quirúrgicos\". Así, en cirugía los músculos tratadocon con un curare \"jarabe\" con el fin de someter a su movimiento podría permitir a un médico, por ejemplo, hacer incisiones delicadas en un blanco estacionario.[203][204]\nCurare es conocido por muchas tribus a través de la selva amazónica, donde ha servido como un veneno. A fuego bajo el extracto purificado en el tiempo se convirtió en un líquido espesado; se fue entonces cepillado sobre flecha cabezas y dart puntos para su uso en la caza.[206] Curare actúa rápidamente como un veneno paralizante cuando entra directamente en el torrente sanguíneo. Es aparentemente seguro para tomarse por vía oral, por lo que \"uno puede beber el veneno sin ser perjudicados\". Por lo tanto, las aves silvestres y animales capturados mediante el uso de curare son seguros comer.[207] Años antes Córdova había aprendido cómo hacerlo.\nCórdova fue enseñado el arte de la curare Extracto de Izidoro, quien la llamó \"ala muerte\". Izidoro fue jefe del clan del Jaguar de la tribu Tikuna. Córdova y él accedieron a compartir sus conocimientos de hierbas, se acerca curareCórdoba acerca de Ayahuasca. En cuanto a curare, tomó varios días para recoger la fuente ampihuasca, \"una enredadera leñosa grande que cuelga de las copas de los árboles\". Izidoro subiría hasta cien pies para cortar esta vid gruesa de cuatro pulgadas, cada planta ser analizado cuidadosamente y expresado su nombre. Otros ingredientes para la poción también fueron tomadas, por ejemplo, pimientos picantes, hojas de tabaco, y escorpiones. La vid fue puré y poner con agua en una olla a hervir baja durante varios días, durante el cual el líquido se filtra y desnatado. Encantamientos fueron requeridos para guiar el proceso. Sus humos debían evitarse. El brebaje se convirtió en completo cuando una película iridiscente formado en su superficie.[208][209]\nDurante el siglo XX, extraiga el uso médico de la planta curare siguió aumentando, causando un aumento notable en el mercado comercial.[210] Próxima misión de la empresa Astoria para Córdova fue curare. Era particularmente cualificado para encontrar la plantas de fuente y producir un extracto de la mejor calidad. Eligió las estribaciones de los Andes, una región conocida como cejas de la montaña (cejas de la montaña). En este momento a veces voló en avión a sitios remotos. Un socio le presentó a una tribu Lamisto. Aquí su habilidad para hablar Quechua fue clave en el reclutamiento de los trabajadores. A curare campamento estaba bien pronto, con chimeneas bien ventiladas tallados de un banco de flujo de barro. Con cuidado las instrucciones fueron dadas en cuanto a la vid: su color, edad y frescura. Porque escorpiones regularmente se encontraron escondidos en agujeros de la vid, los hombres lo llamados madre de alacrán (madre de escorpiones). Fue enviado un pedido inmediato de 200 kilogramos en unas tres semanas. En respuesta la calidad de esto curare fue calificado como excelente y un nuevo orden para 500 kilos hecha. La producción continuó encendido y apagado, ajuste la disponibilidad estacional de los trabajadores Lamisto; Chazutinos también participaron. Finalmente se desarrolló un sustituto sintético que, cuando comercialmente disponible, comenzó a cerrar el mercado para el producto de la planta. \"El último lote de curare Extracto que hice fue terminado en noviembre 1965\".[211]\nReconocimiento posterior\nSus habilidades como un sanador habían sido demostrados en la gran cantidad de personas que habían recibido curas exitosas y en la posterior demanda constante de sus servicios médicos. Reconocimiento público acumulado gradualmente. Eventualmente sus pacientes incluyen a miembros de la élite, es decir, los generales, almirantes, un juez, un cirujano, un embajador y un ex Presidente del Perú. Le ofrecieron el cargo de Director de servicios médicos por PetrolPeru, la empresa petrolera estatal, que se negó. Asimismo declinó: profesor de botánica médica en la La Universidad de San Marcos en Lima.[212] A sus 91 años que falleció.\nPráctica como un vegetalista\nCórdova en la Rio Tigre libro menciona muchas veces su sentido de obligación, sin embargo difícil, para entrenar a un aprendiz, para pasar a otro el conocimiento de plantas medicinales que había recibido de Xumu jefe de la Huni Kui. En cierto sentido, información del libro e historias acerca de su experiencia como un vegetalista y sus puntos de vista sobre la salud y sus percepciones de la práctica de las artes curativas, funcionan como un testimonio de su formación por jefe Xumu.[213][214] Consulte la sección sobre \"Herbolario y sanador\". Durante el período cuando el anciano Córdova ejerció un sanador herbal, se tomaron varias fotografías que han sido publicados (aunque de pobre resolución): uno también en el segundo libro del cordero, tomada en la choza del bosque con un chamán del pueblo;[215] y dos en la 'Novela' de Calvo, un retrato grave y un sonriente Córdova con pipa.[216]\nArtes curativas del Botanico\n\"No podría nunca convertir gente sufriendo lejos cuando lo tuve en mi poder para ayudar.\" Esto fue de Córdova afirmó entender su deseo de sanar y de su obligación de ayudar a otros con su habilidad medicinal.[217] Muchas historias acerca de sus tratamientos y curas están incluidos en la sección anterior: \"Herbolario y sanador\". Córdova dirigido más que el psico-somático aspecto de la enfermedad y proporcionó a sus pacientes con curaciones para sus dolencias físicas reales. Sin embargo también mencionó lo que parece ser un caso de psicológica transferencia, que aquí era auxiliar a su curación física realizado con extractos de plantas. Córdova así podía ser muy persuasivo, que poseen la habilidad de inspirarla confianza en él como un curandero.[218] Muchos curanderos folclóricos de la Amazonia, sin embargo, concentran más en la psico-somático enfoque y en consecuencia podría irradiar \"un aura de omnipotencia\" acerca de la sanidad. Al parecer Córdova fue afortunada de no sólo ser carismático como un curandero, pero también había aprendido de sus maestros de Amazonas un profundo conocimiento sobre que plantas medicinales podrían funcionar una cura para una dolencia física particular.[219][220] Aquí el Huni Kui fueron especialmente bien informado.[221]\nSu enfoque básico era escuchar cuidadosamente a la paciente, quien le pidió que describa su enfermedad, incluyendo su primera causa probable: Qué hacían diferente sobre el tiempo comenzó la enfermedad. Examinaría salud y condición física del paciente. Después de eso, a menudo por la noche, cuando tranquilo y sereno, Córdova sería visualizar el cuerpo del paciente como un todo e identificar el órgano no funciona. Aquí ayahuasca, en su juventud, llevaron a estimular sus percepciones y visualizaciones; posteriormente en la vida, sin embargo, su sentido prescriptivo habiendo desarrollado con experiencia, ya no se hizo y bebió un Ayahuasca preparación de café. Una vez habiendo captado la condición del paciente, una curación herbaria se sugeriría a él. Después de eso preparó cuidadosamente la medicina de las plantas a mano, o los entonces especialmente reunidos, y tampoco aplicó o instruido al paciente en su uso. Después de eso él vigilaría el curso del tratamiento herbal y del paciente dieta.[223][224]\nComo una \"moderna\" vegetalista Córdova entiende que poseído por plantas medicinales propiedades curativas pueden ser explicadas por un proceso similar al Biología molecular. Sin embargo él favoreció remedios elaborados orgánicamente de las plantas, a expresar su oposición al uso de \"medicamentos sintéticos\", especialmente en \"dosis masivas\". Tales drogas sintéticas podrían ser venenosos para el cuerpo natural. Primer paso de Córdova en tal caso podría ser desintoxicar el paciente.[225]\nPorque algunos de sus exitosos tratamientos seguido falla por médicos entrenados en la escuela de medicina, algunos pacientes se refirió a su curación como \"milagrosa\". Sin embargo, Córdova, acreditarían su método de enfoque, el remedio de la planta y su seguimiento. Su metodología consistió en: cuidado paciente entrevistas, particularmente sobre el origen de los síntomas y exámenes físicos; su estudio reflexivo del caso para llegar a una adecuada diagnóstico; extractos de pureza y dedicación en la preparación de la planta; y seguimiento atento de la respuesta del paciente a la administración del remedio herbal. Clave para sus resultados beneficiosos fue, dijo, su temprana formación recibida desde el Huni Kui chamán-jefe Xumu Nawa.[226]\nVista de espiritualidades tribales\nCórdova desaprobó fuertemente tribal brujería y brujería, es decir, trabajar para colocar una maldición a otra persona y de tal modo causar daño. Más de una vez con fuerza, declaró cómo tal malfeasant diseña a menudo petardeo, evocando una respuesta asesina de aquellos que se sentían heridos o victimizados por estas maldiciones o simplemente amenazados.[227] Sin embargo, como un sanador herbal Córdova fue pragmático, que quería curar a las personas que vinieron a él. Él sabía que algunas personas y algunas tribus entendían enfermedades como el trabajo de los demonios.[228][229] Para ser eficaces en tales casos, Córdova sabía que un curandero (curador) debe demostrar que se ha eliminado el demonio putativo. Por lo tanto, como parte del tratamiento, la persona enferma puede ser demostrada una espina desde el órgano del cuerpo afligido, que supuestamente completó la cura 'magia'.[230][231][232] Tal actitud complaciente también permitido a Córdoba la posibilidad de conversar con diferentes curacas del bosque tropical y más adelante con curanderas en la ciudad.[233][234]\nSin embargo su desaprobación de la brujería popular no significa que Córdova rechazó también las prácticas curativas de las creencias tribales bosque y corolario. Especialmente así sobre ayahuasca: su uso podría ayudar en la búsqueda de remedios herbales para la gente y para otros fines benéficos. Larga experiencia de Córdova en la medicina de la selva ha demostrado su satisfacción que algunos Ayahuasquero procedimientos trabajaron regularmente para sanar a los enfermos. Por esa razón él estimado y respetado tales Ayahuasca práctica cuando se llevó a cabo.[235][236] Por consiguiente, después de su regreso a la vida peruana de la Huni Kui aldea, Córdova, cuando en el bosque en otro negocio, había notado la presencia de la Ayahuasca vides. Finalmente empezó a recoger los varios ingredientes para elaborar cerveza Ayahuasca, que él luego cuidadosamente preparado. Posteriormente, dirigió el grupo Ayahuasca las sesiones con el Chazúta, que energizan y aclarado los miembros tribales. Ante esto y más tarde las sesiones en otros lugares, Córdova guió al grupo mediante el uso de sus cantos y canciones, aprendidas de jefe Xumu.[237]\nCórdoba parecía más o menos capaz de reconocer y así montar dos mundos: tradición tribal y la modernidad urbana.[238] Entre los beneficios un Ayahuasquero podría proporcionar, según Córdova, fueron: (1) guiar el tomador de la bebida y (2) como un sanador de los enfermos con otras hierbas del bosque. Ayahuasca Sí mismo, Córdova entendido, no era una planta medicinal para el uso en la curación. Su uso fue para escuchar y ver visiones. \"Ayahuascate dice cómo, pero por sí sola no cura directamente. \"[239]\nAunque Córdova llegó a ser famoso localmente como un practicante maestro en el uso de de Ayahuasca poderes para encontrar el remedio para una curación, aparentemente él no reclamaba una completa comprensión explicativa de la extraordinaria experiencia, es decir, exactamente como en la teoría Ayahuasca trabajado. Puede ofrecer místico sugerencias sobre su extraordinaria habilidad para llevarle a una receta herbal y diagnóstico de los pacientes. También sugirió puramente biológica Iniciado por funciones Ayahuasca, ocultar las funciones que son poco comprendidas por la ciencia. Otras veces, origen sobrenatural puede mencionarse, por ejemplo, que los animales les enseña los secretos del bosque a antiguos chamanes tribales.[240][241][242][243] Vegetalistas urbanos contemporáneos se dice que son una contrapartida a los líderes religiosos tribales de la Amazonía.[244][245][246] Siguiendo las enseñanzas de Xumu jefe de la Huni KuiCórdova continuaron cantar icaros tradicionales a las plantas mientras preparaba sus extractos. Se quedó convencido que cantan las canciones de bosque médicamente mejorada, de una manera mística, los remedios herbarios se estaba preparando.[247][248][249][250][251][252]\nAyahuasca: diagnóstico, remedio\nComo parte de su práctica como un curandero de la Amazonía peruana, tras la entrevista inicial de un paciente con una enfermedad difícil, Córdova se retiraría por la tarde tarde para colar y beber Ayahuasca, a menudo atestiguado por su esposa Nieves.[253] Estas reflexiones noctural le permitieron llegar a un correcto diagnóstico médico de la enfermedad en particular y luego a identificar el remedio herbario justo para su tratamiento. Jefe Xumu de la Huni Kui le había enseñado los secretos de esta técnica de utilizar Ayahuasca. Después de años de práctica como un herborista, Córdova se dio cuenta de que había adquirido suficiente experiencia en esta técnica como para ser capaz de hacer un diagnóstico y encontrar la remedio sin tomar Ayahuasca otra vez.[254][255][256]\nLa formación médica intensiva proporcionada por Xumu incluido su orientación normal de la conciencia de Córdova mientras estaba bajo la influencia de Ayahuasca. Córdova estima que recibió de Xumu esas lecciones con ayahuasca aproximadamente quinientas veces.[257][258][259] Durante estas sesiones de visión, Xumu y otros lo instruyeron en las propiedades curativas específicas de cada planta amazónica individual mientras que Córdova fue observar la planta, su aspecto e identificar características — como Córdova vio la planta física en el bosque, o como Córdova vio la planta en Ayahuasca visión.[260][261]\nXumu más instruido Córdova cómo abordar los síntomas: el propósito de entender cuidadosamente el cuerpo del paciente como un campo unitario con los flujos de energía, que la enfermedad o enfermedad trastorna obstruyendo el flujo o si no perturbar el equilibrio del conjunto. Por lo tanto, Córdova siempre prestó atención primaria a la síntomas de una dolencia, ya sea observada por él directamente o como se describe a él por el paciente. Córdova se refiere que este procedimiento se adelanta Ayahuasca en que por su uso del curandero es capaz de Peer directamente dentro del cuerpo del paciente y la evaluación de la salud en general, la condición de órganos específicos y el equilibrio unitario de los flujos de energía, con el fin de llegar a un diagnóstico.[262][263]\nSegún Córdova, una vez que había llegado a un entendimiento de la naturaleza de la enfermedad del paciente, por ejemplo, su origen en un órgano determinado del cuerpo y así hizo su diagnóstico médico, entonces ocurrió dentro de su visión mental un notable fenómeno: el espontánea aspecto de la planta medicinal asociada con su remedio y cura.[264][265][266][267] Esta experiencia no se explica más por Córdova.[268] Basado en su formación intensiva y rigurosa bajo jefe Xumu, duran muchos años, es posible que Córdova absorbe conocimiento de Xumu a través de algo así como aprendizaje de memoria. El antropólogo Luis Eduardo Luna menciona que hay un proceso especial, místico para transmisión del conocimiento de chamán amazónico a aprendiz. Luna también afirma que la forma física de una planta medicinal puede proporcionar una pista en determinar sus propiedades como un remedio en relación con una enfermedad específica.[269] No obstante, un de vegetalista Franca explicación es simplemente que la vid Ayahuasca informar directamente el sanador de qué planta medicinal es el mejor remedio. Si es así, aquí seguiría siendo un misterio inherente en la práctica de Córdova de las artes curativas, como constituye un elemento clave en un procedimiento necesario (identificación de la planta remedio), que continúa eludiendo una explicación explícita, adecuada y cuidadosa usando los principios de la ciencia médica moderna.\nContexto de la ciencia médica\nLas hierbas y extractos de plantas habituales a las artes curativas tradicionales de las tribus que habitan en los bosques amazónicos han ganado fama en todo el mundo por sus propiedades médicas. Las compañías farmacéuticas se han familiarizado con el potencial de \"gran valor\" tanto a la ciencia y la práctica médica moderna de estos nuevos \"descubrimientos\".[272]\n\"Las tribus de la selva Sudamericana fueron los primeros en utilizar curare que es tan importante para las técnicas quirúrgicas modernas. Muchos tipos de Rauwolfia se emplearon por siglos los chamanes selva ante nuestros médicos hombres pensados tranquilizantes. Quinina y todos los demás contra la malaria drogas tienen su origen en los bosques de la Amazonía\".[273]\nDurante toda la vida de Córdova y continuando hasta hoy, siguen existiendo muchas plantas medicinales cuyas propiedades beneficiosas son poco conocidas, o cuya Biología molecular efectuar una cura es poco comprendida. El tráfico a través de la frontera entre la medicina científica occidental y la práctica de los tratamientos médicos tradicionales (de la Amazonia, sino también de Chinay de India) ha aumentado considerablemente en los últimos tiempos. En este contexto Córdova fue uno de los muchos pioneros.[274]\n\"Parece que muchas cosas en común entre mi método de curación y que se convirtió en el Oriente con plantas naturales para el tratamiento de la enfermedad. Entiendo que las prácticas japonesas apoyarse fuertemente chinos tradicionales técnicas de sanación. He tenido contacto con los botánicos americanos e investigadores farmacéuticos también, pero... nada regresa a cambio. \"[275][276]\nEnfoque de Córdova a la práctica médica involucrada la opinión de que el cuerpo trabaja como un todo, en el cual enfermedad interrumpe el flujo armonioso de la energía que nos da salud. En consecuencia, en la ciencia médica occidental sus métodos sería probablemente denominarse \"alternativos\". Aunque el vegetalista utiliza las plantas para su poder curativo, la planta es understoood para contener tanto un examen físico y una dimensión espiritual. Sólo el primero sea reconocido como científico por la medicina occidental, el último podría incluso ser considerado curanderismo. Una planta de alcohol, según el Ayahuasquero, responde a sonidos especialmente el canto de los icaros. Por lo tanto, el medicinal de la planta, que en primer lugar actúa a través de sus propiedades como se entiende por Biología molecular, cuando se ve como alternativa en segundo lugar actúa también como un portador que transporta icaro del curandero de energía curativa al paciente. Con respecto a las plantas, Córdova le pregunta, \"¿de qué sirve crees que mis remedios sería si no cantar con ellos?\"[277][278][279][280]\nTema de novela y poema\nAdemás de la novela y el poema largo, Córdova en Asistente de la alta Amazonia puede haber sido una causa indirecta de la película de 1985 La selva Esmeralda.[281]\nDe las tres mitades Ino Moxo\nManuel Córdova-Ríos inspiraron en una novela de 1981, publicada en Iquitos, por el escritor peruano César Calvo Soriano, que él mismo era oriundo de la Amazonía peruana. La historia describe una peregrinación al shamán Ino Moxo, llevado a cabo por César Calvo y su primo ficticio César Soriano, junto con las apariencias por Félix Insapillo y Iván. Se presentó por primera vez encuentros con varios otros curanderos chamanes de la región: Don Juan Testa, Don Hildebrando, Don Javier y Juan González. La fiesta continúa su viaje ficticio hasta el remoto refugio de un anciano Córdova (conocido como Ino Moxo).[282]\nLa novela aparece en base a personas muy reales, pero que se transforman en personajes que habitan en una épica poética. Por lo tanto, la labor participa un poco de la Nuevo Periodismo o No-ficción creativa. Aunque el libro se lee a menudo como poesía, demostrando a veces un imaginativo viaje a través de una intersubjetividad cambiante, no obstante mezclado en es eventos de la historia peruana, y la narración se enmarca como hechos. Más de una docena de fotografías identificadas están incluidas, de escenas locales y retratos de personas, por ejemplo, Córdova.[283][284]\nEn entrevistas con el autor Calvo, Ino Moxo aborda como algo natural el sentido de surrealidad místico en la selva amazónica. Él describe la progresión hacia el interior de su realidad como su vida se desarrollaba: de los jóvenes urbanos en Iquitos para capturar en la Amazonía, entonces su adopción de estilos de vida tribales. Esto último implicó una recalibración cósmica interior. Arte amazónico de percepción visionaria se entremezcla con reportaje desde la región problemático pasado: episodios de la conquista violenta y ruina de las comunidades tribales nativas durante el auge del caucho. Calvo así retrata a un contexto histórico de incomprensión fundamental intercultural. Sin embargo Ino Moxo, siguiendo su maestro chamán venerado Xumu, logra trascender las contradicciones. Se comparte y el paisaje urbano de la modernidad que configure en la ecología amazónica, al cultivar un conocimiento orgánico de los misterios del bosque y los concursos. El medio de esta trascendencia es un reino imaginario de conexión interna y realización intrasubjetivos, que sigue siendo inescrutable y continua, las vías en un laberinto.[285][286]\n\"El mundo real de Manuel Córdova\"\nUn largo poema de W el. S. Merwin (la reciente Estados Unidos poeta laureado) ofrece una cuenta corriente de la vida interior de Córdova, a partir de su captura, luego sus años viviendo en la aldea tribal, terminando con su regreso.[287] Lo trajeron \"en su propio sueño\" después de lo cual \"no es una de sus sílabas tocado cualquier superficie\".[288] Las sesiones de soñar juntos inmediatamente ayudó a sus pies ciudad maniobrar en el bosque según \"una música masterizada nunca no escuchó ni recordada excepto como un sueño compartido\".[289] El jefe condujo el sueño, \"susurros y gestos de su profesora habían rendido sus ojos y oídos en sintonía con poderes inquietantes las plantas y las aguas... \".[290][291] Identidad de Córdova se convirtió entonces tribal, \"había ido con ellos en el sueño que fluye a través del bosque... \", y\"se hizo todo el jefe le enseñó... entró el sueño más y salió con él en el día y de ahí en adelante fue todo lo... \".[292] Luego un sueño solitario le mostró \"su familia y su madre estaba muriendo... \"para que él se escapó, volvió, sin embargo, encontró\" su madre estaba muerto lo que puede ser que necesite estaba en algún lugar que no puede decirse que aunque nunca había existido \".[293]\nBibliografía\n- Primaria\n- Manuel Córdova-Ríos y F. Bruce Lamb, Asistente de la alta Amazonia (Nueva York: Atheneum 1971).[294]\n- F el. Bruce Lamb, Asistente de la alta Amazonia. La historia de Manuel Córdova-Rios (Nueva York: Atheneum 1971;[295] 2d ed., Houghton Mifflin, Boston 1974; 3D ed., Atlántico Norte, Berkeley 1974), ed. 3d con avance por Andrew Weil.\n- También publicado como: El jefe robado (Londres: Robert Hale 1972).\n- Der weise Indio vom Amazonas (München: Scherz Verlag 1982).\n- Vom der Magier Amazonas (Reinbeck bei Hamburg: Rawohlt Taschenbuch Verlag 1985).\n- Un brujo del Alto Amazonas. La historia de Manuel Córdova-Ríos (Barcelona: Col. Terra Incognita 1998).\n- La sciamano del Rio della Amazzoni. La historia de Manuel Córdova-Rios (Torino: Edizzioni L'Età dell'Acquerio 2007).\n- F el. Bruce Lamb, Río Tigre y más allá. La medicina de selva amazónica de Manuel Córdova (Berkeley: Atlántico Norte, 1985).\n- Au-Dela du Rio Tigre. L ' Histoire de extraordinario Manuel Córdova-Ríos (Paris: Editions du Rocher 1997).\n- Río Tigre y más allá. La medicina de la selva del Amazonas de Manuel Córdova (Madrid: José de Olañeta 2002).\n- F el. Bruce cordero y Manuel Córdova-Rios, Secuestrado en la selva amazónica (Berkeley: Atlántico Norte 1994).\n- Secundaria\n- Robert L. Carneiro, \"La quimera del Alto Amazonas\" en el 94-98, notas en 452-453, en Richard de Mille, editor, Los papeles de Don Juan (Santa Bárbara: Ross-Erikson, 1980, 1981).\n- Marlene Dobkin de Ríos, [Comentario de Asistente de la alta Amazonia] en Antropólogo americano 74/6: 1423 – 1424 (1972).\n- Willard Johnson, \"Los animales más curiosos en el bosque\", comprende el prefacio en i-xvi a Cordero (1985).\n- F el. Bruce Lamb \"Asistente de la alta Amazonia como etnografía\"en Antropología actual 22/5: 577-580 (1981) una.\n- F el. Bruce Lamb, \"Comentario sobre revisión de Bock Los papeles de Don Juan\"en Antropólogo americano 83/3: 641 b (1981).\n- Richard Evans Schultes, [Revisión de Asistente de la alta Amazonia] en Economic Botany 26: 197-198 (abril de 1972).\n- Andrew Weil, \"Introducción\" en v-xii a Asistente de la alta Amazonia (3d ed., 1974).\n- Tiempo Revista: [revisión de Asistente de la alta Amazonia] en 10/97:82 (08 de marzo de 1971).\n- Terciario\n- Stephan V. Beyer, Cantando a las plantas. Una guía de chamanismo mestizo en la alta Amazonia (Albuquerque: University of New Mexico Press, 2009).\n- Robert L. Carneiro, \"Los Amahuaca y el mundo de los espíritus\" en Etnología 3: 6-11 (1964).\n- Robert L. Carneiro, \"la caza y la caza mágica entre los Amahuaca de la Montaña peruana\" en Etnología 9: 331-341 (1970).\n- ¿Robert l. Carneiro, \"lo que pasó en el punto de inflamación? Conjeturas sobre la formación de cacicazgo en el momento de la concepción\"en 18 – 42, en Redmond E., editor, Cacicazgos y jefatura en las Américas (Gainesville: prensa de la Universidad de Florida, 1998).\n- Wade Davis, Un río. Exploraciones y descubrimientos en la selva amazónica (Nueva York: Touchstone 1997).\n- Richard de Mille, \"Ethnomethodallegory: Garfinkeling en el desierto\" en 68 – 90, en su edición Los papeles de Don Juan (Santa Bárbara: Ross-Erikson, 1980, 1981).\n- Marlene Dobkin de Ríos, Vid visionario. Psychedelic curativo en la Amazonía peruana (San Francisco: Chandler 1972; reimpresión 1984, Waveland Press, Prospect Heights IL, como Vid visionario. Alucinógenos curativo en la Amazonía peruana.\n- Gertrude E. Dole, \"Amahuaca\" a las 7: 33 – 36, en Enciclopedia de la cultura mundial, volumen 7: América del sur, editor del volumen: Johannes Wilbert (Nueva York: G. K. Hall 1994).\n- Matthew Huxley y Cornell Capa, Farewell to Eden (Nueva York: Harper and Row, 1964). Huxley: texto; Capa: fotografía.\n- Luis Eduardo Luna y Pablo César Amaringo, Visiones de Ayahuasca. La iconografía religiosa de un chamán peruano (Berkeley: Atlántico Norte 1991, 1999).\n- Nicole Maxwell, Aprendiz de brujo. La caza de las plantas medicinales en la Amazonia (Boston: Houghton Mifflin 1961; reimpresión: MJF, Nueva York 1990).\n- Jonathan Ott, Pharmaotheon. Drogas enteogénicas, sus fuentes vegetales y su historia (Kennewick WA: productos naturales 1993; 2d ed. 1995).\n- Richard Evan Schultes y Robert F. Raffauf, Enredadera del alma. Los curanderos, sus plantas y rituales en la Amazonía colombiana (Oracle AZ: Synergetic Press 1992).\n- Andrew Weil, La mente Natural (Boston: Houghton Mifflin 1972).\n- Literatura\n- César Calvo Soriano, Las tres mitades de Ino Moxo y otros brujos de la Amazonía (Iquitos: Proceso Editores 1981).\n- Le tre metà di Ino Moxo e altri maghi verdi (Milano: Feltrinelli, 1982).\n- Las tres mitades de Ino Moxo. Las enseñanzas del mago de la alta Amazonía (Rochester VT: Inner Traditions 1995).\n- W el. S. Merwin, \"El mundo real de Manuel Córdova\" en su colección de poemas Viajes (Nueva York: Knopf 1994) en el 96-114.\nNotas y referencias\n- ^ Cordero (1985) a los 88 años (Moyobamba); a los 38 (ascendencia Ibérica).\n- ^ Calvo (1981; 1995) en 152 (Uru), 155 (Arequipa), 163 (Uru, Arequipa). Obra poética de Calvo aquí es una especie de No-ficción creativa.\n- ^ Además de Calvo arriba, Córdova se describe como un mestizo por Ott (1993) a 242 y por Beyer (2009) en 159, 175, 198, 302, 329.\n- ^ CF., Huxley y Capa (1964) 225 (historia de la ciudad de Iquitos).\n- ^ Cordero (1971, 1974 3d) en 3, 4, 6-7; mapa en el xxi.\n- ^ Cordero y Córdova-Ríos (1994) en el 1-8, 154-155; mapa en vi.\n- ^ Cordero (1971, 1974 3d) en el xxi (mapa: ruta tomada por Huni Kui fiesta de caucho campamento hacia el sur a la aldea Xanadá por fuente de Río Purús).\n- ^ CF., Huxley y Capa (1964) en [11] – [12]: mapa de la alta Amazonía, con mayor detalle mostrando la cabecera de la Río Purús.\n- ^ Cordero (1971, 3d ed. 1974) en el 3-23: 8 – 9 (captura); 14-15 (cumple jefe); 19-22 (ceremonias); 23, 40, 65 (capacidad de la lengua). Basado en cálculos de Córdova (hecho en junio de 1910), la fecha de su captura probablemente cae en los últimos meses de 1907. CF., cordero (1971, 1974 3d) en 109.\n- ^ Cordero (1985) en 7 – 12; \"Gran jefe, Xuma Nawa, dominador de todos los espíritus, líder de los Huni Kui\" en 39.\n- ^ Cordero y Córdova-Ríos (1994) en el 9-23: capturar a 12; Becario caucheros en 13 – 14, 16, 17; niños de 20; lengua en 22.\n- ^ Calvo (1981; 1995) re captura y tribal ceremonias: en 162 – 64, 172-73; CF., 154 – 55.\n- ^ ADVERTENCIA: Un reto se ha hecho con respecto a la veracidad de las piezas de la historia contada por Córdoba. Vea la sección siguiente.\n- ^ Cordero (1971, 1974 3d) en el 23, n (nombre); en 9, 14, 23, 103 (desnudo); a las 9, 78, 153 – 54, 178, 184 (en conflicto).\n- ^ Cordero (1985) a los 16 años (nombre); a las 11, [20] (desnudo); a las 8, 12, 15 – 16 (en conflicto).\n- ^ Cordero y Córdova-Ríos (1994) en 25 (nombre, idioma, dieta, desnudo); 17, 88 (desnudo); 13 – 14, 70, 123 – 24, 146 (en conflicto).\n- ^ ADVERTENCIA: Un reto se ha hecho con respecto a la veracidad de las piezas de la historia contada por Córdoba. Vea la sección siguiente.\n- ^ Schultes y Raffauf (1992) en 277: curaca como \"el nombre de un payé o curandero\".\n- ^ CF., Huxley y Capa (1964) en (123, 124, 129-130curaca utilizado en Pano, es decir, por Amahuaca viviendo por fuente de la Río Purús, pero en el sentido de \"jefe\").\n- ^ Cordero (1971, 3d ed. 1974) a los 24-27.\n- ^ Ott (1993) en 199 – 273. Ott proporciona una extensa revisión de la literatura y la historia y de la farmacología, con respecto a Ayahuasca. Esta cepa de selva se identifica como la planta Banisteriopsis caapi. Ott en 199-200.\n- ^ Cordero (1971, 1974 3d) en (23-40Nixi honi o Ayahuasca); en el xvii)Ayahuasca las vides y yaje [yagé] hojas).\n- ^ Cordero (1985) a los 12 – 13, 15.\n- ^ Cordero y Córdova-Ríos (1994) a los 28, 32, 34-36 ()Nixi honi); 28 (visiones compartidas).\n- ^ CF., Carneiro (1964) de 6 – 10, en el Yoshi o \"espíritus\" de la Amahuaca. Después de beber Ayahuasca el Yoshi puede ser experimentado; \"cuanto más fuerte la poción más Yoshi uno verá\"(de 8). Estos Yoshi ¿Cree que los espíritus de diferentes tipos de animales y plantas, por ejemplo, el jaguar, puma, marsopa, anguila eléctrica, anaconda, boa, carroña águila, buitre, todos considerados \"no aptos comer\" (en 6 – 7). Por lo tanto, similar al \"desfile de los animales\" convocada por Xumu jefe como narrado por Córdova. También representan a unos árboles de gran tamaño e imponentes Yoshi (a 7).\n- ^ Carneiro (1970) en 341, Estados n17 (por texto a 340), \"los Amahuaca también beber Ayahuasca (Banisteriopsis caapi) para inducir visiones del espíritu, pero no lo hacen para ayudarles en la caza. \" Hablar de \"Magia de caza\" en el texto 339 – 340, sin embargo, Carneiro informes que Amahuaca toman varias drogas para aumentar su éxito en la caza.\n- ^ Cordero (1971, 1974 3d) en () 33-36Ayahuasca para mejorar las habilidades de caza); 42 – 64 ('campamento de caza'); 51, 52−54, 55-56 (cerdos salvajes), 29 (Nixi Xuma Waki \"Hacedor del extracto de vid\"), 49 – 51 (Txaxo Anika \"Ciervos [hunter]\"); 87-97 (serie posterior de Ayahuasca sesiones donde enseñó Córdova solo por Xumu jefe).\n- ^ Cordero (1985) a las 12 – 16.\n- ^ Cordero (1971, 1974 3d) en 65-76 (historias de caza); 52 (Natakoa), 66 (Awawa Xuko), 71 (Awawa Toto \"Gran líder\"), 71-76 (monos aulladores).\n- ^ Cordero y Córdova-Ríos (1994) en 39 – 57 (de caza); 59 – 67 (historias de caza).\n- ^ Cordero (1971, 1974 3d) en 65-76 (historias de caza); en 120 – 131 (leyendas), 121, 123 (muerte), 124-127 (guerra), 127-131 (Macari y Nixi honi).\n- ^ Cordero y Córdova-Ríos (1994) en 59 – 67, 99-111.\n- ^ Cordero (1971, 3d ed. 1974) en 132 – 138 (Unión de Nawatoto), 140 (primer hijo). En Asistente libro, esposa de Natakoa Yawanini se llama Huaini.\n- ^ Cordero y Córdova-Ríos (1994) en 105 – 108 (Unión de Nawatoto).\n- ^ Merritt Ruhlen, Una guía para las lenguas del mundo (Stanford University 1987): \"Urarina\" en 371, \"Amahuaca\" (asociada con Huni Kui) en 376. De los seis grupos de lengua grande incluidos en la gran familia de lenguas \"Amerindias\" (en 366 – 77), Urarina está catalogado en el grupo \"Andino\" (a 371 – 72) y Amahuaca es enumerada en el grupo \"Ge-Pano-Carib\" (en 374 – 77).\n- ^ CF., Barbara F. Grimes, editor, Ethnologue. Idiomas del mundo (Dallas: Instituto lingüístico de verano, 12ª ed. 1992) 119: \"Urarina (Shimacu, Itucali)\". Urarina catalogado como \"sin clasificar\"; citado: Ruhlen está listado como Andina.\n- ^ Cordero (1971, 3d ed. 1974) en 157 (cita).\n- ^ Cordero y Córdova-Ríos (1994) en 126.\n- ^ Dobkin de Ríos (1972) en 1423.\n- ^ Cordero (1981), en 577 – 78.\n- ^ Cordero (1971, 3d ed. 1974) en 71 – 76. Awawa Toto significa \"Gran líder\" (en 71).\n- ^ Cordero (1985) a los 25.\n- ^ Cordero (1971, 1974 3d) en 167 – 68. Córdoba anterior especularon sobre si mismo estar \"bajo el control del pensamiento\" del jefe Xumu \"a través de los trances\". Cordero (1971, 1974) en 105.\n- ^ Cordero y Córdova-Ríos (1994) a 134.\n- ^ Cordero (1971, 3d ed. 1974) en el 79.\n- ^ Cordero (1971, 3d ed. 1974) a 80 – 85, cotizaciones en 80.\n- ^ Cordero y Córdova-Ríos (1994) 71-75.\n- ^ Cordero (1971, 1974 3d) en 151, 155, 158 (tribus enemigas); en 154 (caucheros o \"cortadores de goma\"); en 151 (razón capturada). Córdoba descrito para otros encuentros bélicos del cordero: un ataque infructuoso por HK contra los asesinos tribales (149-153); un ataque mortal por parte HK en distante caucheros (153-154); repele el ataque HK con tres enemigos tribales matan (155).\n- ^ Cordero (1985) en 39-40 (secuestro).\n- ^ Cordero y Córdova-Ríos (1994) en 121-124, 141.\n- ^ Calvo (1981; 1995) en la xi, 173 (secuestro).\n- ^ El proceso utilizado por el caucheros ¿Quién enseñó a Córdoba, sin embargo, requiere tala de árboles de caucho salvajes, maduros. Cordero (1971, 3d ed. 1974) en 101 – 102.\n- ^ Cordero (1971, 3d ed. 1974) re \"Indio Caucho\" [Capítulo 8] 98 – 119: 99, 101 (su caucho idea, cito re su excitación); 100 (afilar herramientas); en 101-103 (proceso de recolección de goma, que implicó \"tala el árbol\").\n- ^ Cordero y Córdova-Ríos (1994) re \"11. Caucho indio\"85-98, en el 86-87.\n- ^ En la edad de Córdova, ver abajo en el final de esta sección \"Tribal comercio de goma\".\n- ^ Cordero (1971, 3d ed. 1974) a 103-105 (transporte a puesto); 107 – 110 (vender y comprar); 109 (calendario); 111-115 (celebración tribal).\n- ^ Cordero y Córdova-Ríos (1994) re \"11. Caucho indio\"85-98, en el 88 – 95.\n- ^ Cordero y Córdova-Ríos (1994) en 108 – 110 (matrimonio de Huaini y Manuel), 110 (cita). Más tarde, Córdova menciona que \"varias horas de la aldea con Huaini y dos de los compañeros del joven el jefe me había dado\" (a 120).\n- ^ Edad de Cordova se da aquí en \"17 años\". Cordero y Córdova-Ríos (1994) en 110. Sin embargo por otro juicio ya estaba 19 o 20 cuando fue capturada. CF., cordero (1971, 3d ed. 1974) en 109 y [201].\n- ^ Cordero (1971, 3d ed. 1974) en 38: en un grupo Ayahuasca sesión \"el canto del Halcón\" (el icaro para los halcones) sugirió a los miembros de la tribu se reunieron la visión de la águila harpía de la Amazonía. Halcones se \"pensaba que la fuente de conocimiento sobre el bosque\".\n- ^ Ver abajo la sección: \"Cuestión de la autenticidad\".\n- ^ Lune y Amaringo (1991, 1999) a las 12, b.\n- ^ Cordero (1971, 3d ed. 1974) en 87 (cotización, dieta, enseñanza), 96 (miedos, horario de 8 días).\n- ^ Luna y Amaringo (1991, 1999) a los 10 b y 16, b ()yagé); 50, (n84Chacruna).\n- ^ Ott (1993) a 175-176, 218-223: re Chacruna. Acerca de Chacruna y yajé en la terminología de la planta, Ott menciona que la vid Ayahuasca también ha sido llamado por un nombre diferente: Yage [yagé, yajé]. Ott (1993), por ejemplo, en 199, 232, 233. Sin embargo, el término yajé también puede referirse a otra, Chacruna las plantas (por ejemplo, Prestonia amazonia) cuyas hojas son a menudo mezclados en el cocimiento de la Ayahuasca vid. Ott (1993) en 220 – 21; CF., 218 re\"oco-yajé o yajé-uco\". \"Los aditivos de la hoja de Ayahuasca [] a veces se llaman Chacruna... .\" Entre los principales Chacruna son las hojas de la planta Psychotria viridis. Ott (1993) en 175 – 76. \"El más común Ayahuasca planta de mezcla en Perú amazónico... Psychotria viridis... [k] conocida como Chacruna en el Perú.\" Ott (1993) en 219. \"[T] aquí ha sido más de 90 differest planta reportado como especies de 38 familias de plantas Ayahuasca aditivos\". Ott (1993) en 221.\n- ^ Córdova prefirió un tipo él enumera simplemente como \"Chacruna o yagé\" en su referencia Nº 5, entre las 81 plantas herbales enumerados en el Materia Medica preparado por Manuel Córdova-Ríos, alrededor de 1951, la compañía de Astoria de Nueva York. Nº 5 se describe como \"un árbol pequeño dos o tres metros de altura\" y es identificado tentativamente como Psychotria viridis. Cordero (1985) a 46 (yagé), 178 (Ref. Nº 5), 120 – 22 (Astoria Co.); a () 173-211Materia Medica). \"Ayahuasca\" está catalogado como (Nº 4) Ref.Banisteriopsis caapi).\n- ^ Schultes y Raffauf (1992) definen yajé como \"la vid del alma, Banisteriopsis Caapi\"que es también su definición para Ayahuasca (a 276, 279); definen Chacruna como \"un nombre local para Psychotria viridis (Rubiaceae), un aditivo para caapi utilizado extensamente en la Amazonia occidental \"(en 276).\n- ^ Cordero (1971, 3d ed. 1974) en 29 – 33.\n- ^ Inadecuada preparación personal para la bebida y preparación inadecuada de Ayahuasca Ambos son peligrosos. Cordero (1985) a los 26, 29 – 30, 177 – 78.\n- ^ Luna y Amaringo (1991, 1999) a los 16, b; CF., 9, c. El ingrediente activo de Chacruna favorecido por Córdova, Psychotria viridis, se identifica como dimetiltriptamina (a los 16, b).\n- ^ Davis (1996) en 217:\n\"Por lo tanto cuando yagé se combina con plantas de adición, el resultado es un potente efecto sinérgico, una versión bioquímico de todo el que es mayor que la suma de sus partes. [¶] Lo que asombra Schultes fue... ¿Cómo los indios habían aprendido cómo identificar y combinar estas plantas morfológicamente diferentes que poseía tales propiedades químicas únicas y complementarias de esta manera sofisticada? ... [E] thnobotanists tiene muy poca idea de cómo los indios originalmente hizo sus descubrimientos. \"\n- ^ Cordero (1971, 1974 3d) en el 87-97; 93-95 (energías de visión), 97 (citar conocimiento, plantas y canto).\n- ^ Cordero y Córdova-Ríos (1994) en 77 – 84.\n- ^ Cordero (1985) a 15 (cita de la sabiduría); 29 [85, 135] (\"consultar con los espíritus de Ayahuasca\"); 133, 135 (jefe Xumu como fuente de cantos, que cuando son \"medio aprendidas, medio espontáneo\"); (135Ayahuasca \"indica\" la cura); 175.\n- ^ Calvo (1981; 1995) a 175. Córdova de Xumu principal: \"Más que nada me enseñó a escuchar.\"\n- ^ CF., Ott (1993) en 209.\n- ^ CF., Dobkin de ríos (1972) a 131 – 33, 136 – 37.\n- ^ Ott (1993) en 209, citando a Luís E. Luna en Journal of Ethnopharmacology 11/2: 123 – 156 (1984).\n- ^ CF., Beyer (2009) en 65 – 69 (icaros), en el 66 (sus muchos usos, listados aquí son 29, cada uno con la citación a la literatura, por ejemplo, mordedura de serpiente cura, hacer un buen cazador, mejorar Ayahuasca visiones, bendice las ceremonias curativas, proteger, facilitar el parto, llamar a los espíritus de la planta, visitar planetas lejanos, diagnosticar enfermedades).\n- ^ Cordero (1985) en 135 (cita), CF., 136; a los 25 (cita).\n- ^ Luna y Amaringo (1991, 1999) a los 13 un. Un vegetalista reclamos, \"si sabes el Icaro de una planta que no necesitas usar la planta\". Luna y Amaringo (1991, 1999) a los 18 años, una.\n- ^ Cordero (1971, 3d ed. 1974) en 172 ()Honoma-ia); 174, 175 – 76 (incursiones de cortadoras de caucho); 173 – 74 (tres HK Refugio campos entre Río Tarauacá y Xanadá); 174 – 75 (boa y Donovan). Los \"pueblos\" de la Huni Kui fueron \"una serie de claros del bosque pequeño\" junto a su \"agricultura primitiva\". Los sitios \"cambiaron de puesto a nuevas ubicaciones como el suelo se agotó después de dos a tres años de cultivo\". Cordero (1971, 1974 3d) en 148.\n- ^ Cordero y Córdova-Ríos (1994) en 138, 139 – 40.\n- ^ CF., Dole (1994) en 33, 34 (re la Amahuaca).\n- ^ CF., Napoleon A. Chagnon, Yąnomamö. La gente feroz (Nueva York: Holt Rinehart & Winston 1968) a 41 – 43. Migración forzada debido a la guerra entre tribu no es desconocida en la cuenca amazónica, más en unas zonas que en otras. A lo largo del Brasil-Venezolano frontera, grupo de Kąobawą de Yąnomamö \"hizo algunos movimientos importantes dieciséis durante los últimos años setenta y cinco\" (c. 1890-1965). Mientras que algunos eran debido a divisiones internas, por lo menos cinco fueron obligados por los ataques enemigos. Cruzaron la parte superior Río Orinoco tres veces. Kąobawą era el jefe de la parte superior Bisaasi-teri y una fuente clave de Chagnonde información. Chagnon (1968) en 13 – 16. Este libro atrajo críticas.\n- ^ Cordero (1971, 3d ed. 1974) en el xxi (mapa), en 170 (cabeceras altas [ríos llamados], cita \"aislado\"), 175 (gente de la \"Palmera\"), en 172 (cita \"asesinado\"). Cuando llegó de Córdova, la Huni Kui residió en Xanadá (en el xxi).\n- ^ Cordero y Córdova-Ríos (1994) en el vi (mapa), a 137 – 41.\n- ^ Con respecto a la región amazónica, derrotó a las tribus a veces \"sobrevividas en virtud de su aislamiento\" en lejanas tierras altas de los ríos navegables más. Henry E. Dobyns y Paul L. Doughty, Perú. Una historia cultural (Universidad de Oxford 1976) a las 21.\n- ^ Cordero (1971, 3d ed. 1974) en 160 – 64.\n- ^ Cordero y Córdova-Rios (1994) a 129 – 32.\n- ^ Cordero (1971, 1974 3d) en 163 – 66 (entierro, Ayahuascacaucho).\n- ^ Cordero y Córdova-Rios (1994) en 131 – 32 (entierro), 132 – 33 (Ayahuasca), (133 – 34caucho).\n- ^ Cordero (1971, 3d ed. 1974) en 166 – 69, 177; OWA Iuxabo en 168, 182, 185 – 86.\n- ^ Cordero y Córdova-Rios (1994) en 134 – 36.\n- ^ CF., Huxley y Capa (1964) en 116 – 18 con respecto a la necesidad de mediación de conflictos. Observando la Amahuaca cerca de 50 años más tarde, Huxley informa (a 116) que \"por lejos la más importante causa de muerte, aparte de la enfermedad y accidente, es un asesinato: asesinato por venganza, preventivo asesinato, asesinato por celos, asesinato por irritación.\"\n- ^ Cordero (1971, 3d ed. 1974) en 170 – 77.\n- ^ Cordero y Córdova-Rios (1994) en 137 – 44.\n- ^ Cordero (1971, 1974) en 149 – 50, 178 – 79 (flechas tiro); en 151 (hijo del jefe asesinado).\n- ^ Cordero y Córdova-Rios (1994) a 120, 144 (flechas), 121 (hijo del jefe asesinado).\n- ^ Cordero (1971, 1974 3d) en () 177 – 78caucho el comercio), 180 – 81 (flechazo, tribu insiste en quedarse en la aldea), (182 – 86Ayahuasca Solo).\n- ^ Cordero y Córdova-Rios (1994) a 142 – 47.\n- ^ CF., José Jobim, Brasil en la fabricación (Nueva York: Macmillan 1943) a los 79 años.\n- ^ Cordero (1971, 1974 3d) en 182 – 93 (trading post); 194 – 200 (Manaos e Iquitos).\n- ^ Cordero y Córdova-Ríos (1994) en 145 – 55.\n- ^ Cordero (1971, 3d ed. 1974) 199-200 ('recientes' noticias de Huni Kui); a los 80 (\"nuestro pueblo\"); en 199 (crédito al jefe Xumu).\n- ^ Cordero (1985) a los 15 – 16, 39, 40, 49, 139 (ambivalente); a los 39, 95 (nunca vuelve); a los 70 (sueños); 38, 49, 67, 115 (\"Captores indios\" o como su \"cautiva\"); 39 (\"mi grupo de indios\"); en el 65 – 66 (noticias de Huni Kui invadiendo el caucho puesto); 38 – 39 (cita re estancia pero para asesinos); en 139 (cita re la influencia del jefe Xumu).\n- ^ Cordero y Córdova-Ríos (1994) en 154 (cita re lazos familiares).\n- ^ CF., Dobkin de Ríos (1972). El revisor ya había publicado varias veces en Ayahuasca uso en la alta Amazonia. Ella escribe:\n\"Aunque no fue escrito como un libro de texto o académica cuenta... este libro es sin embargo importante al antropólogo por varias razones. Su enfoque de alucinógenos y cultura es totalmente original y empírica. Proporciona una cuenta de la vida cotidiana de la selva tropical entre grupos hortícolas a menudo falta en los mejores relatos etnográficos.\"\n- ^ También comentar favorablemente sobre Asistente de la alta Amazonia:: Bueno (1972) en 106 – 07, 182 – 84; Peter Warshall en La coevolución trimestral (1972); y Weil (1974).\n- ^ Schultes (1972) en 197. Schultes agrega que el libro fue escrito maravillosamente.\n- ^ Carneiro (1980, 1981) en el 94 – 98.\n- ^ El editor de Mille (1980, 1981) a 452, discute la autoría alterna, ambigua de Asistente de la alta Amazonia (1971, 1974), donde se dice Cordero (1974) para representar \"Reflexiones al azar de Córdoba en 'forma narrativa'.\"\n- ^ Fue algo similar 'reclamante' Carlos Castaneda (1925-1998). Castañeda evitó en gran medida la vida pública. Se hizo famoso como el autor de varios libros populares sobre su solitario hechicero protagonista Don Juan Matus, libros de la visión mágica y belleza. Sin embargo, eventualmente, representación de Castaneda que sus relatos fueron hechos fue encontrado carente de justificación del campo, por ejemplo, términos de la lengua materna y cronología. Castaneda no era un sanador. Al parecer formó una secta semiclandestina, pequeña admiradores femenino. CF., William Patrick Patterson, La vida y enseñanzas de Carlos Castaneda (Fairfax, California: Arete comunicaciones 2008), por ejemplo, 22 – 34, 119 – 21, 167 – 74 años (cuestión de fabricación); 39 – 52, 105 – 12 (culto). Au contraireCórdova (1887 – 1978) podría llamarse a un racionalista tradicional, quien rechazó claramente tribal 'brujería' respetando la espiritualidad. Sus propios escritos publicados consisten en su lista anotada de las plantas medicinales de la región amazónica (incluido en cordero (1985) en 173 – 211), por supuesto, sin contar sus historias de vida escritos o editados por Bruce Lamb. Vida cada vez más pública de Córdova culminó como un curandero conocido y vegetalista en la ciudad de Iquitos.\n- ^ Cordero (1971, 3d ed. 1974) a 148, 199. Sin embargo, cordero escribe que la colección de tribus, denominado \"Amahuaca\" comúnmente no ha entendido la definición. B de cordero (1981) en 641.\n- ^ CF., Calvo (1981; 1995) en 152. Aquí, ortografía \"Amawaka\" se utiliza para Amahuaca. Para Calvo la designación meta-tribal preferida es Yora.\n- ^ Carneiro (1980, 1981) re jefes (95-96); aldeas, ropa, armas, ceremonia, tabaco (96); el muerto, canibalismo, mitos (97).\n- ^ Carlos Alberto Suguín había escrito \"Introducción a la psiquiatría folklórica\" en su volumen, Psiquiatría Folklórica. Los shamanes y Curanderos (Lima: Ediciones Ermar 1979). Ahora es director de un Instituto, era un ex catedrático Universidad de San Marcos en Lima. CF. también, Dobkin de ríos (1972) en 8, 154.\n- ^ En 1965 Seguín y otros habían comenzado a publicar sobre la psiquiatría y Ayahuasca entre los curanderos locales de la Amazonía peruana. Su enfoque fue aparentemente \"cultura-limita las enfermedades\", pero \"su trabajo es limitado\" en materia y la \"información etnobotánica es escasa y por desgracia, a veces impreciso.\" Luna y Amaringo (1991, 1999) a los 19, c.\n- ^ Carneiro (1980, 1981) en el 98, re Carlos Alberto Seguín, Director del Instituto Peruano de Social-psiquiátrica estudios. Entrevista de Seguín ocurrió varios meses antes de que muriera el Córdoba. Prof. Seguín informa que Córdova bromeó que podría estar mintiendo.\n- ^ Cordero escribe que Córdoba había desarrollado una aversión para aquellos profesores que llegaron a Iquitos a recoger su cerebro \"con el fin de regresar a Lima y se proclaman descubridores de los secretos de la Amazonia\". Cordero (1981) una en 579. Por consiguiente, un profesional sofisticado podría percibir un \"en guardia\" Córdoba como desagradable calle inteligente y sabio de la selva.\n- ^ Carneiro (1980, 1981) en 95 (\"mientras yo no puedo afirmar que aventura de Córdoba nunca pasó....\"), 97 (cita de golosina). Véanse las notas de Mille en 453 páginas correspondientes en Córdova. Del carácter de su escritura Caneiro aparece entretener a una animosidad contra cordero y Córdova, por ejemplo, nos ofrece sus sardónico especulaciones sobre cordero. Carneiro (1981) en 97-98. Al parecer diez años antes de su publicación, cordero había dado su manuscrito de arranque a Carneiro por comentario; Carneiro rechazó como \"ficción de la selva\". Careiro (1981) en el 94-95.\n- ^ CF., Dole (1994); Huxley y Capa (1964) en 242 (Carneiro artículos citados). Véase también Bibliografía abajo.\n- ^ de Mille (1980, 1981) a los 90 (re carrera de Carneiro).\n- ^ Cordero (1981) una en 579.\n- ^ Huxley y Capa (1964) en 19; 242. el \"equipo Dole-Carneiro\" aparentemente realizó sus estudios de los años sesenta Amahuaca en Puesto Varadero, un puesto militar creado por el ejército del Perú en 1947, y desde 1953 colocado por misioneros asociados con S.I.L. de Norman, Oklahoma y más tarde Dallas, Texas, quien pronto construyó una pista de aterrizaje. Los Amahuaca local \"vendría a visitar el post\" y eventualmente una aldea tribal se inició allí. Huxley y Capa (1964) en el 21, 22, 23, 25; 123.\n- ^ Merritt Ruhlen, Una guía para las lenguas del mundo (Universidad de Stanford 1987) en 376. \"Pano-Tacana\" idiomas, incluyendo \"Amahuaca\" en grupo \"Pano\" (\"south central\").\n- ^ Barbara E. Grimes, editor, Ethnologue. Idiomas del mundo (Dallas: Instituto lingüístico de verano, 12ª ed. 1992) a 111. \"Amahuaca\" figuran en el grupo \"Pano\", \"south central\".\n- ^ Beyer (2009) en 227, 302.\n- ^ Ott (1993) 234 – 37. Entre otros temas Ott ha escrito sobre la farmacología y la cultura de Ayahuasca. Sin embargo, Ott parece adoptar actitud dura de Carneiro. No está claro cuánto Ott consideró necesario investigar Asistente de la alta Amazonia (1971) o Más allá de y Rio Tigre (1985) [contra: Ott en 242]. Por lo tanto continúa Ott para burlarse y rechazar por mayor como descripciones íntimas de una ficción inútil Córdova de Ayahuasca sesiones. Ott (1993) en 236; CF., supra nota 8 en 266 (al texto a 237).\n- ^ Ott (1993) en 242 (cita).\n- ^ Cordero refiere a una visión diferente de su trato antes de la publicación con Carneiro: se conocieron en Pucallpa, donde Carneiro solicitó más información sobre Córdoba; este último en la ciudad de Nueva York cordero lo licitado algunas notas por Córdoba, pero Carneiro rechazó la cuenta e historias de Córdoba. Sin embargo, después de más estudio y teniendo en cuenta su tiempo, la relación de trabajo de primera mano con Córdoba, cordero decidieron seguir el libro. Cordero (1981) una en 577.\n- ^ de Mille (1980, 1981) en 453. Bruce Lamb habló por teléfono a de Mille y también le envió su papel [probablemente (1981) un] para una revista académica. Basa en el libro del cordero, pensamiento de Mille una dúplica de Carneiro sería \"inevitable\", sin embargo, pasado Carneiro.\n- ^ Cordero (1981) una en 577.\n- ^ Ver Carneiro (1981) en el 95, donde afirma que \"Si Córdoba fue capturado por los indios, era ciertamente no por Amahuaca.\"\n- ^ Cordero (1981) una en 579: Carneiro discutieron un \"grupo periférico de Amahuaca (supuesto) cambiado mucho por la presión del exterior desde Córdoba vivió en la zona\". Las tribus de Carneiro \"50 años después\" no tendría \"exactamente las mismas prácticas que la gente de Cordova\". Cordero (1981) una en 577.\n- ^ B de cordero (1981) en 641 (cita).\n- ^ Cordero (1981) una en 577 (cita).\n- ^ Cordero (1981) una en 577 – 79.\n- ^ La palabra curaca puede derivar de la Quechua pasos lo que significa a \"un funcionario\". Era un título de la Incaes histórico Tahuantinsuyu (estado imperial) por un líder de un pueblo conquistado que decidieron servir al Inca y así se convirtió en el gobernante de un territorio. Dijo haber llegado a ser casi sinónimo con el español Cacique. El Inca Garcilaso de la Vega, Comentarios Reales de los Incas (1609 Lisboa 2d volumen 1617); como editado por Alain Gheerbrant, Les comentarios royaux, ou l ' Histoire des Inca de l'Inca Garcilaso de la Vega 1539-1616 (París, 1959); traducido como Los Incas (Nueva York: prensa de Orion 1961; reimpresión por Avon Books, Nueva York) en 59 texto y nota 6 a los 83; 162.\n- ^ Huxley y Capa (1964) en 123, 129, 130, citado por Cordero (1981) una en 578.\n- ^ CF., cordero (1981) una en 577: el clan Rondowo (serpiente personas) como una variante de la Donovan (gente boa) de la Huni Kui, mencionado en Córdova y cordero (1971) en 175 (es decir, cordero (3d ed. 1974) a 175).\n- ^ CF., Carneiro (1998), por ejemplo, en la teoría de 21 – 25, re formación de cacicazgos debido al conflicto con los de afuera.\n- ^ Carneiro alcanzó su reputación en la teoría antropológica, por ejemplo, expresamente admiraba \"barrido y energía\" de Herbert Spencerde trabajo en evolucionismo cultural, en lugar de un enfoque estrecho sobre \"detalles minuciosos de la historia cultural\". Robert L. Carneiro, Evolucionismo en Antropología Cultural. Una historia crítica (Boulder: Westview Press 2003) en 6 – 7.\n- ^ Cordero 1981) b en 641.\n- ^ Dole, \"Amahuasca\" (1994) en 34 (población reducida de unos 9000 a finales del siglo XIX a menos de 750 final del XX).\n- ^ Carneiro (1970) en 331 (población en 1900 en 6000 a 9000, disminuyó a menos de 500; tierra controlada una vez a unos 20.000 kilómetros cuadrados, en 1970, reducido en un 75%).\n- ^ CF., Schultes (1972) en 197, libro de 1971 de Córdoba: \"muchas experiencias y acontecimientos en la historia pueden colar la credulidad de todos los que no se han vivido entre los indios en las sociedades primitivas de la Amazonia\". Aún así no se puede aplicar a los escritos de Carniero cuya comprensión de las sociedades primitivas alcanzó un alto nivel de sofisticación.\n- ^ Carneiro (1980, 1981) en 95-96.\n- ^ Huxley y Capa (1964) 123 – 24 y CF., 129-132. Aquí Huxley fuentes de su información en los informes no publicados del equipo \"Dole-Carneiro\" (detalles mencionados en 242).\n- ^ Pueblo abandonado de Huxley de Xandia es probable que corresponde de Córdova Xanadá. Iriya de Huxley, el curaca de un Amahuaca tribu, sería probablemente el mismo Iriya mencionado por Córdova como posiblemente el De Huni Kui Jefe de cinco décadas después de Xumu. De dos subgrupos que luego se unió, de Huxley Isawo y Shawo son probables de Córdova Xabo y Ixabo. Cordero (1971, 3d ed. 1974) 172 – 76, 199-200. Sin embargo según Córdoba era jefe Xumu que fundó Xanadá alrededor de 1900, mientras que Huxley tiene Iriya como el fundador (aproximadamente 20 a 40 años más tarde). Huxley también no hace referencia a una tribu llamada los Huni Kui. Sin embargo, negación de Carneiro, \"en sentido estricto\", de los jefes o aldeas entre el Amahuaca llega a ser dudoso.\n- ^ CF., Huxley y Capa (1964) 132. Después de haber descrito (en 129 – 32) la serie de ataques sufridos por los Amahuaca, lanzado por otras tribus y por los intereses comerciales (especialmente durante la auge del caucho), Huxley va a resumir los cambios significativos, resultantes de la estructura social de la tribu:\n\"La diáspora Amahuaca ocurridos en los últimos tres siglos transformó su organización social original (falta de datos sugerencia que fue estructurado en subgrupos y organizado por aldeas) en profundas sospechas, autárquicasunidades unifamiliares--unidades totalmente independientes uno del otro entrelazados económicamente y sólo en unos pocos puntos en sus relaciones sociales. \"\n- ^ Luna y Amaringo (1991, 1998) a las 19.\n- ^ Cordero (1971, 1974 3d) 66-70 (jaguar y el oso hormiguero); 141 – 47 (ritual de nacimiento usando sangre jaguar); 185 (jaguar en visiones).\n- ^ Cordero y Córdova-Ríos (1994) en 2 – 4 (jaguar reunión); 60-62 (historia del jaguar); [117])INo); 113 – 18 (sangre de jaguar en ritual); 146 – 47 (sus visiones de jaguar).\n- ^ Cordero (1971, 3d ed. 1974) a 157 – 59.\n- ^ Cordero y Córdova-Rios (1994) en 125-127.\n- ^ Cordero (1971, 1974 3d) en 158 – 59 (cita).\n- ^ En el libro publicado más de 20 años después: cordero y Córdova-Rios (1994) en 126.\n- ^ Calvo (1981; 1995) en 173.\n- ^ CF., Calvo (1981; 1995), en el \"prólogo\" en la xi. Allí está relacionada la historia de cómo, con el fin de obtener armas de fuego, Ximu jefe planeaba secuestrar a \"el hijo de un coleccionista de goma\". Después de traerlo a la aldea, Ximu cambió el nombre de Manuel Córdova a \"Ino Moxo, que significa 'Pantera negra' en el lenguaje Amawaka\". Este \"prólogo\" fue escrito por primo ficticio de Calvo. CF., K. A. Symington, \"Nota del traductor\" en x.\n- ^ Calvo (1981; 1995) en 173 (cita).\n- ^ Cordero (1985) a los 16-25 (Lamisto tribu), 24 – 25 (jaguar negro de Córdova); 69-70 (aguijones en pistas); 105 (reputación), 106 (augura).\n- ^ Véase el texto arriba y abajo para las citas de referencia.\n- ^ Cordero (1971, 3d ed. 1974) en () 65HK idioma).\n- ^ Cordero (1985) en (49-50HK y algunos relacionados con Lenguas Pano); en el 19, 32, 100, 114 ()Quechua y lenguas emparentadas).\n- ^ Cordero (1985) en 40-41 (empatía bosque); 100 (canoa); en 42 – 43 (senderos de mula); Además, a los 18 – 19 (Chazúta).\n- ^ Cordero (1985), por ejemplo, a los 16, 44, 50-51 (productos farmacéuticos y plantas); 27, 113 (Guía de estudio); 39-40 (árboles de caucho); 68 – 72, 79 (agricultura).\n- ^ Cordero y Córdova (1994) en 157.\n- ^ F el. Bruce Lamb, pH.d., era 26 años más joven que Córdova. Cordero también escribió varios libros y numerosos artículos sobre silvicultura en los trópicos, basada en la experiencia adquirida en las Américas (Trinidad, Guatemala, Amazona), África occidental y Asia Sur-Oriental (Borneo). Sus obras incluyen Caoba de América Tropical: su ecología y gestión (Universidad de Michigan, 1966) y, como coautor, Yale University School of Forestry Boletín nº 77 (1970). cf., cordero (1971, 1974 3d) en [201]. Cordero (1985) en 129.\n- ^ José Jobim, Brasil en la fabricación (Nueva York: Macmillan 1943) a los 79 años. Comparando la California gold rush medio siglo antes, Jobim comenta que el auge del caucho Amazónico \"atrajo a aventureros y hombres emprendedores de todo el mundo.\" Para bien o para mal.\n- ^ La confusión generada por el avance del comercio en la Amazonía continuó a lo largo de toda la vida de Cordova. Las disputas entre miembros de diferentes tribus generaron violencia y tribus aisladas lucharon hasta el ejército peruano para mantener su soberanía desolado. Cordero (1985) a 55 – 57.\n- ^ Cordero (1985) en 39, reportando vistas de Córdova.\n- ^ Anthony Smith, Exploradores de la Amazonia (Londres: pingüino 1990) en 285 – 324. Las industrias extractivas a veces dejaron un rastro de crueldad, en ocasión del horror. La Peruvian Amazon Rubber Company fue iniciado por luego villanos Julio Cesar Arana para explotar el valle del río Putumayo, disputada entre Perú y Colombia, aislado e incontrolado. Problemas comenzaron. La empresa llegó a ser financiada, asumida el control y dirigida, por una preocupación basada en Londres, que tomó el nombre Peruvian Amazon Company, conocidos más tarde. Miles, probablemente decenas de miles, de Huitoto Eran nativos (Huitoto) esclavizados para trabajar en la recolección de caucho y sometidos a tortura; cientos quizás miles fueron asesinados, muchos eran violada; números de la tribu se desplomaron por tal vez cuatro quintas partes. En 1907, un joven viajero de los E.e.u.u., Walter Ernest Hardenburg, descubrió y comenzó a exponer crímenes de la empresa y más tarde también Roger Casement, un funcionario británico de Irlanda. Se convirtió en un gran escándalo en la prensa mundial. Smith (1990): Arana en 290, 295-296, 305, 312-313, 320 – 23; Directores de Londres en 295, 307, 323 310 – 11, 316 – 19, Hardenburg en 289 – 90, 296 – 312, 319 – 24; Marco en 290 – 91, 313 – 23; Prensa y opinión pública: 307 – 11, 323; Crímenes del Putumayo en 299, 301 – 02, 316 – 17, 322 – 23.\n- ^ W el. B. Hardenberg, El Putumayo. El paraíso del diablo. Viajes en la Amazonía peruana y una cuenta de las atrocidades cometidas por los indios en esto (Londres: T. Fisher Unwin 1912).\n- ^ También sobre los crímenes del Putumayo: Davis (1996) en 236 – 39.\n- ^ Alain Gheerbrant, Tasson, un géant blessé (París: Éditions Gallimard 1988), traducido como El Amazonas. Pasado, presente y futuro (Nueva York: Harry N. Abrams 1992) en el 93-95, los Estados que más de 40.000 indígenas fueron asesinados.\n- ^ CF., Huxley y Capa (1964) en la explotación de los mediados del siglo XX Amahuaca: texto en 149 – 50, 161 – 64; fotos en 151 – 60. Con respecto al anterior saqueo del Amazonas durante el auge del caucho, Huxley (en 129) menciona \"da claras desde Inglaterra y Estados Unidos, Chile e Italia, Alemania, Argentina y el levante, bastante tanto como por los locales de la cuenca amazónica\".\n- ^ José Eustasio Rivera, La Vorágine (Bogotá: Cromas 1924). Novela de Columbia que se ocupa de los males visitados en los pueblos indígenas de la Amazonía por el comercio de caucho y de otro tipo.\n- ^ Dobkin de ríos (1972) en 51 – 58. Ella discute la miseria soportada en Iquitos moderno por bosque recién llegados indios, a menudo llamado cholos. Siendo los más pobres, son diferentes de ambos trigueños (de rango medio) y el Elite, estos dos últimos grupos ser mestizos. Aunque \"jungla inteligente\" el cholos No han elegido aún a \"callejera\". Por lo tanto su identidad India parece marcarlos como objetivos para vendedores inescrupulosos urbanos.\n- ^ CF., Davis (1996), por ejemplo, a 252 – 53.\n- ^ Luis Martín, El Reino del sol. Una breve historia del Perú (Nueva York: hijos de 1974 en Charles Scribners) 83-88: \"El mestizo\".\n- ^ CF., Luna y Amaringo (1991, 1999) a los 16, c (\"ribereños\").\n- ^ Cordero (1985) a los 38, 53 (novia robada, cita); 67 – 69 (matrimonio, bautizos).\n- ^ Una vista puede considerar matrimonio de Córdova con Nieve Ochoa como su segundo, es decir, primero contando sus años juveniles con Huaini siguientes un Huni Kui ceremonia. Cordero y Córdova-Ríos (1994) en 108 – 11.\n- ^ Cordero (1971, 1974) en [201] (familia numerosa).\n- ^ Cordero (1985) en el (68-72Áquano Isla); 75 (diez hijos); 79 (mover a la ciudad); 85 – 86 (visiones compartidas).\n- ^ Cordero (1985) 80 – 83, 94.\n- ^ Cordero (1985) a 30 (como sanador); a los 67, 75 (esposa, segunda hija); en 126, 125 (anticonceptivo).\n- ^ Davis (1996) en 377: Quino Contiene quinina, utilizado en tratamientos contra malaria.\n- ^ Cordero (1985): piel 75; parto en 76 – 77; citar a los 75; alcoholismo en 60, diabetes en epilepsia 67 – 68, a los 59 años; infección pulmonar en 83; dolencia hepática en 84-86.\n- ^ Cordero (1985): Manaus en 92; epilepsia y depresión en 127, 59, 103, 215; malaria en 104 – 05; Uta a 116; afrodisiaco en 137 – 38.\n- ^ Capítulo (1985) cordero \"Hombre de medicina\" milagro 142 – 56, citar a 153, doctores criticados por falta de \"comunicación\" en 142; CF., 162 (re leucemia, cáncer)\n- ^ Cordero (1985): cita de \"presencia\" 132; pacientes al mes en 163; tarifas (por ejemplo, alrededor de 1985:20 peruano Soles o uno de Estados Unidos Dólar) y \"satisfacción\" cita en 161; cita de \"temor\" a 167. Cuando en su último 70s Córdova \"podía caminar hasta la extenuación en nuestra fiesta de encuesta de madera cuando estábamos en el bosque.\" Cordero (1985) 132.\n- ^ Cordero (1985) en el 87-88. Córdoba dijo que la Vocál habían sido obligados a abandonar Moyobamba, madre de la ciudad de Córdoba.\n- ^ Dobkin de ríos (1972) en 69, 135 (ley de licencias en el Perú), en 135 (sanadores fraudulentos {que comparten similitudes con \"chamanes plásticos\"}).\n- ^ Conselho Nacional de Geografia, Atlas do Brasil (Brasília: Instituto Brasileiro de Geografia 1960) a 70 (látex e borracha).\n- ^ Cordero (1985) en 89-96 (a Manaos [probablemente 1950]); en 91 – 93 (médicos); a los 65 – 67 (Cruzeiro do Sul); en 123 – 24 (prestado libros, por ejemplo, sobre la anatomía y en la medicina de Japón).\n- ^ Cordero (1985) en el 94, 122, 124 (plantas comerciales); en el 94, 113, 123 (O'Neil); en el 94-97 (trabajo de colección); a 120, 121 (fecha de especímenes: 1961 aproximadamente menos de diez años).\n- ^ Trabajo similar, en un estilo más grande, fue adelantada por Richard Evans Schultes el Harvard etnobotánico en la Amazonía colombiana. A partir de 1941 Schultes durante 12 años \"recoge a algunos 20 mil ejemplares, incluyendo 300 especies nuevas para la ciencia\". Davis (1996) a las 22.\n- ^ CF., Schultes y Raffauf (1992) en 12 – 15.\n- ^ Cordero (1985) en 95-97 (barco de trabajo); 120 – 24 (investigación de cordero diez años más tarde: alcohólicas); citar a 123.\n- ^ Cordero (1985) en 178-179, re de Córdova Materia Medica, número cinco del artículo. Identificado tentativamente como Strychnos y Chododendron tormentosum.\n- ^ Schultes y Raffauf (1992) 243-255, en () 243-244curare Comillas). Una fuente preferida de curare a menudo es la vid de Amazon Chondrodendron tomentosum que produce el \"d-tubocurarina medicinalmente valioso\". Todavía curare puede ser originario también en otras especies.\n- ^ Davis (1996) en 209-215: revisión de la historia médica con respecto a curarey sus varias fuentes vegetales conocidos, por ejemplo, Strychnos toxifera.\n- ^ Davis (1996) en el 213, 214 – 15.\n- ^ Cordero (1985) en 17 – 18, 48, 97.\n- ^ Davis (1996) en 218.\n- ^ Cordero (1985) a los 18, 42-48 (cotizaciones, proceso); 18, 48, 97, 98, 102 (sus humos peligrosos).\n- ^ Davis (1996) en 217 – 18, 281.\n- ^ CF., Davis (1996) en el 213.\n- ^ Cordero (1985) en 97-107: Astoria en 97, 101, 103-04, 107; Lamisto 99 – 101, 106 – 07; curare producción en 101 – 03; Chazutinos 104 – 06; sintético y citar a 107. En diferentes momentos, Córdova también se pidió a cobrar cantidades de otros extractos de plantas para uso comercial. Cordero (1985) en 92)tahuari negro [Perú] o pau d ' arco [Brasil]), 97 ()OJE látex, barbasco raíz, rotenona), 117 ()OJE látex, aceite de rossewood), (153 – 54Pau d ' arco).\n- ^ Cordero (1985) 163 – 64, a 152 – 53 (cirujano), en 156 (jurista).\n- ^ Cordero (1985), por ejemplo, en el 30, 77, 78, 96-97.\n- ^ Cordero (1985) en 199 (\"frustración al saber que no he sido capaz de transmitir mis conocimientos a alguien que podría continuar a usar\").\n- ^ Cordero (1985) en la página sin numerar después de tabla de contenido, Título: \"Manuel Córdova con el chamán indio Murato sobre Río Shimbillo afluente de la Río TigrePerú 1961\".\n- ^ Calvo (1981; 1995) 233 y 234.\n- ^ Cordero (1985) a los 76 (cita); CF., 161.\n- ^ Cordero (1985): transferencia en 159; confianza, por ejemplo, en 132.\n- ^ Cordero (1985) en 157 – 58. \"El camino de la curación puede ser a través de las propiedades vitales de las plantas de la selva sin contaminar... o cualquier otro canal por descubrir. ... La palabra 'psicosomático,' como comúnmente utilizado, apenas araña la superficie cuando se trata de un sanador como Córdova.\"\n- ^ CF., Dobkin de ríos (1972) en 133 – 40: cita en 134; CF., 137. Aquí el autor afirma que, en general, \"chamán\" sanación práctica a menudo es más psicológico que físico y así que emplea la sugerencia y orientación autoritaria en lugar de medicina como se entiende por la ciencia moderna. Sin embargo ella menciona también la gama de remedios herbales disponibles que han conocido las propiedades médicas, es decir, \"la rica farmacopea\" (a 135), tales como los remedios usados por Córdova.\n- ^ Cordero (1985) en 139 – 40, escribe que el sacerdote misionero francés, Tastevin constante, en la década de 1920 (\"poco después de la fuga de Córdova de la zona\") viajado en la parte superior Río Tarauacá en la Amazonia brasileña y \"pasó un tiempo con el Huni Kui (a quien él y otros llaman a veces el Caxinaua así como Amahuaca)\". Cordero (en 218) se refiere al artículo 1926 del Tastevin \"Le Haut Tarauaca\" en La Géographiey continúa:\n\"Padre Tastevin comenta sobre el extraordinario conocimiento de las propiedades médicas de la flora del bosque poseída por estos indios. Él dice, ' saben que todos los recursos del bosque. Cada hoja, tallo y vid conocen y usan como remedios.\" Cordero (1985) en 139 – 40.\n- ^ Cordero (1985) en 147.\n- ^ Cordero (1985): su método (a los 84 – 86 136, 160), dieta (118 – 19); Córdova finalmente detuvo su uso de Ayahuasca (en el 84, 131, 145, 159 y consulte la sección \"Ayahuasca: diagnóstico, remedio\").\n- ^ Johnson (1985): Método de Córdova vii-viii.\n- ^ Cordero (1985) en 151 – 52, 163; CF., 127 – 28.\n- ^ Cordero (1985) en 136, 160 (procedimientos racionales); en el 93, 139, 164 (deuda a jefe Xumu).\n- ^ Cordero (1985) a los 16, 31, 32, 34 – 35, 78, 114 – 15 (anti-brujería cuentos con moraleja). \"Aconsejado [el Lamisto] contra la práctica de la hechicería y brujería. Diciéndoles que esta maldad siempre resultó en traer los ataques de venganza y represalia, [en] el practicar brujo o bruja. Mucho mejor te dije que vivir en paz con sus vecinos...\". Cordero (1985) en 107. Especialmente en un contexto multitribal, brujería podría dibujar una respuesta violenta.\n- ^ Luna y Amaringo (1991, 1999) a los 13, 14, b b y 13, n6. Dardos mágicos)virotes) puede ser lanzado en el vegetalista que intenta curar a una persona que sufre de la maldición de un brujo. También se describe aquí, con respecto a la preservación de la salud, es una creencia tribal en cinco almas de cada ser humano.\n- ^ CF., Dobkin de ríos (1972) en 77, 79-82 (enfermedades causadas por los demonios); 85-86, 87-88, 92-97 (enfermedad debido a la brujería).\n- ^ Cordero (1971, 3d ed. 1974) a 169 (espina extraído).\n- ^ Cordero (1985) a 58 (espina por \"trucos-de-la-mano\").\n- ^ CF., Luna y Amaringo (1991, 1999) a los 18, b y 18, n12: una Ayahuasquero puede proporcionar un paciente con el Arkana (defensas), es decir, protección \"para que ningún mal le penetra. Puede ser un espíritu animal, una canción de poder o una prenda invisible\".\n- ^ Cordero (1985), por ejemplo, jefe Izidoro de los Tikuna (43-48); Huanichi jefe de los Capanahua (58-61); curaca Santos de la Secoya (114 – 15).\n- ^ CF., Maxwell (1961, 1990) a las 8, donde escribe:\n\"La medicina es mágica; magia es asunto de un brujo. ... ¿Quién quiere entrometerse en el territorio del hombre que controla los demonios causantes de la enfermedad, el hombre que con un encantamiento y un gesto de la mano puede enviar relámpago de huelga dondequiera que él desea.\"\n- ^ Cordero (1985) en 133-136.\n- ^ CF., Beyer (2009) en 205 – 78, discutiendo Ayahuasca; en 148-157 con respecto a su uso en la curación.\n- ^ Cordero (1985) de 18 – 25, 105.\n- ^ CF., Schultes y Raffauf (1992) en 64 – 91: 22 fotografías tomadas entre 1941-1961 de los chamanes (\"payés\") de la Amazonia colombiana y sus aprendices.\n- ^ Cordero (1985) en 127 (cita); CF., 135.\n- ^ Cordero (1985) 132 (\"Córdova fue un famoso curandero-ayahuasqueroun sanador visionario, en Perú, especialmente en su propio territorio amazónico al este de los Andes \"); por ejemplo, a las 15 (especulaciones de Córdova en la fuente y el origen de su conocimiento útil de Ayahuasca); en 167 (oscuras razones biológicas, \"los subsistemas redundantes o en espera\"); en 133 (\"su creencia era que los animales... les enseñó en visiones el secreto del bosque\").\n- ^ Luna y Amaringo (1991, 1999) en 134, n180. Según algunas creencias populares, \"cuando un chamán se transforma en un animal vive otra vez las condiciones iniciales míticas en el que los hombres y los animales estaban al mismo nivel, y las transformaciones de una forma a otra era fácil\". Por ejemplo, un chamán podría ser capaz de \"volverse un jaguar\".\n- ^ Dobkin de ríos (1972) en 118 – 20 re lo sobrenatural: \"el espíritu de la madre del ayahuasca puede transformarse en una criatura animar como una princesa, una reina o cualquiera de muchas formas diferentes de la fantasía.\"\n- ^ CF., Calvo (1981; 1995) en 139 (\"gran parte de la sabiduría del Maestro Ino Moxo ha llegado a él de maestro a maestro... en viajes astrales de la ayawaskha, desde la época de los Incas e incluso antes: desde los Urus\").\n- ^ Luna y Amaringo (1991, 1999) a las 12, b-c. Además, los autores mencionan un movimiento religioso heterodoxo, Santo Daime, que surgió alrededor de lo urbano Ayahuasca la experiencia y hoy se encuentra en las principales ciudades de Brasil (en 10, n2).\n- ^ CF., Ott (1993), que revisa Ayahuasca y literatura relacionada, incluyendo su uso ritual en el historia de las religiones. 200-204 (257 – 60 notas) y 331 – 34 (344 – 48 notas), Ott aborda el Soma de la Hindú Vedasy los similares Haoma de la Zoroastro Avesta, entre los probables enteógenos utilizado por los antiguos en la práctica de religiones, refiriéndose también a Judaísmo (a 333). Revisión de OTT es amplio e incluye (en 228, 243) mención de una pequeña iglesia cristiana contemporánea comenzó en Rio Branco, una ciudad de la Amazonia brasileña, que la Iglesia venera actualmente Ayahuasca utilizar como Santo Daime, tomada especialmente tres veces al año.\n- ^ CF., Beyer (2009) en 289 – 90, 292, 368 – 70, en relación con Santo Daime. Fundada por un afro-brasileña, Irineu Serra, en la década de 1920 cerca de la frontera con Perú, sus creencias cristianas heterodoxas incluyen tomar Ayahuasca como un sacramento mientras cantaba himnos compuestas por Irineu. Esta iglesia tiene un pequeño seguimiento a través de Sudamérica y en Europa.\n- ^ Cordero (1971, 1974 3d) en el 97.\n- ^ Cordero y Córdova (1994) a los 84 años.\n- ^ Cordero (1985) re icaros: en 158, 165 (por hacer extractos); en 133, 136 (por visiones).\n- ^ Calvo (1981; 1995) 140 (\"[ayahuasqueros] son tan cuidadosos con curado... plantas, reuniendo desde el aire los icaros apropiados y dar poder a esos remedios \").\n- ^ Beyer (2009) a los 67 (poder de curación Icaros); 174 – 75 (cantando a los aumentos de las plantas su poder curativo).\n- ^ Canto de Córdova al tiempo que su planta de extractos es análogo a lo que Carl Jung encontrados sobre la psicología de la medieval \"drugist y Boticario\". Su \"conocimiento de las técnicas\" utilizado en la fabricación de sus preparaciones medicinales fue informado por\"Gnóstico especulaciones filosóficas\"en cuanto a fuerzas ocultas en la naturaleza. Carl Jung, \"Der Geist Mercurius\" en Eranos Jahrbuch 1942 (Zürich), traducido como \"El espíritu Mercurius\" en Estudios alquímicos [CW, v.13] (Universidad de Princeton: Bollingen serie 1967, 1983) 191 – 250, a 204 – 05.\n- ^ Cordero (1985) en 85 – 86, 158.\n- ^ Cordero (1985) a los 29, 85 – 86, 145)Ayahuasca uso en diagnóstico); en el 84, 152, 158 ()Ayahuasca Ya no necesarios para el diagnóstico); en 167 (especulación de Córdova sobre cómo Ayahuasca funciona biológicamente). Cordero Córdova reunió después de que había dejado de tomar Ayahuasca, por lo tanto, cordero podría no experimentó la bebida de la cerveza bajo su dirección, así que cordero a regañadientes decidió no tomar Ayahuasca, la vid de la visión. Cordero (1985) en 131 (no cordero), 158 (no cordero), 129 (visión del cordero sin él); 26, 135 (guía necesaria); 26, 29 – 30, 133 (cuidadosa preparación necesaria).\n- ^ CF., Maxwell (1961, 1990) 272 – 74 años, 275, 276. El autor aquí descritos su evitación no totalmente voluntaria de una Ayahuasca experiencia.\n- ^ CF., Davis (1996) en () 189 – 94au contraire).\n- ^ Cordero (1985) en 134 (\"más de 500 veces\"); CF., 136 (\"siete años de aprendizaje y más de 50 años de experiencia\").\n- ^ Schultes y Raffauf (1992) a las 20: 31. El nombre científico de la Ayahuasca vid Banisteriopsis caapi (a los 22, 26). B. caapi Cuando elaborada para el consumo se mezcla a menudo con un Chacruna o aditivos, tales como la planta Psychotria viridis (de 31).\n- ^ Ott (1993) en 210 – 12, 438. El ingrediente activo en la Banisteriopsis especies, especialmente B. caapi (es decir, Ayahuasca), es Harmina, así como harmalina y otros compuestos. CF., Ott (1993) en 223 – 24, 175 – 76. Con Ayahuasca Córdova regularmente mezclado con aditivos (conocido como el Chacruna); prefirió utilizar Psychotria viridis cuyo ingrediente activo es dimetiltriptamina (DMT).\n- ^ Cordero (1971; 3d ed 1974) en el 97.\n- ^ Cordero (1985) en 134:\n\"El viejo cacique [Xumu] y los otros de la tribu enfatizó... que iba a ser su curador tribal. Cada uno de ellos trató de transferir su conocimiento individual de las plantas a mí tanto durante las sesiones de visión y después cuando estuvimos juntos en el bosque. Con la mayor percepción sensorial viene tomando el extracto de la [[vid] visiónAyahuasca], Era capaz de observar y percibir cualidades de plantas totalmente oscuras para el observador desprevenido. ¶ ... He recibido de los Huni Kui una verdadera transmisión.... Ahora soy capaz de producir resultados con las muchas plantas medicinales....\"\n- ^ Cordero (1985) en 127 – 28, 133 – 34, 157, 160 (campos de energía del cuerpo); en 136 (método de Córdova con los pacientes); en el 61, 85 ()Ayahuasca permite ver dentro de otro cuerpo).\n- ^ Beyer (2009) en 178: Ayahuasca permite a sus usuarios ver dentro del cuerpo del otro, \"el esqueleto, cerebro, órganos o los intestinos del paciente\".\n- ^ Cordero (1985) a los 85; CF., 29.\n- ^ Davis (1996) en 216: \"el curandero toma yagé a ver la hierba adecuada o hierbas el enfermo necesita.\" Davis, comenta que \"Schultes no estaba seguro qué hacer con esto\" pero llegó a darse cuenta que \"el curandero abrazó yagé como medio visionario y como profesor. La planta hace el diagnóstico. Era una forma viviente...\".\n- ^ CF., Beyer (2009) en 178 – 79. El curandero se basa en varias fuentes para su diagnóstico, entre ellos ser Ayahuasca y varios espíritus, incluyendo los espíritus de la planta, que pueden informar directamente de los métodos de curación, incluyendo \"¿Qué plantas para preparar\".\n- ^ Luna y Amarindo (1991, 1999) a las 12, c. Vegetalistas \"pretender curación habilidades y poderes derivan ciertas plantas maestras--a menudo psicoactivos--cree que tiene una madre (madre) [citación]. Conocimiento, conocimiento médico particular--proviene de las propias plantas. \"\n- ^ Excepto tal vez como un fenómeno místico, vea la sección sobre \"Vista de espiritualidades tribales\". Caso contrario, CF., cordero (1985) en 154 (explotación); en 167 (aconseja de mentor).\n- ^ Luna y Amaringo (1991, 1999) a los 15, c-16, un y nota 9 (transmisión, tal vez algo similar a Transmisión del Dharma); a los 17, b (forma de planta). Desde el punto de vista de la ciencia médica, sin embargo, esta asociación de la forma de una planta con remedio de una dolencia, sin más, puede parecer arbitraria. También se menciona aquí por Luna (18, b): icaro de la planta (canción mística) puede ser prestado o percibe alternativamente como un diseño visual; Esta asociación podría entenderse como fue confirmado por el naturaleza matemática de la música y geometría analítica.\n- ^ Qunine fue sintetizada por R.B. Woodward (se muestra en la foto) y W. E. Doering en 1944.\n- ^ Cordero (1985) a los 151 – 52.\n- ^ CF., Davis (1996) en 170 (quinina), CF., por ejemplo, 202 (sangre de drago), (212 – 13curare).\n- ^ Maxwell (1961, 1990) en 3.\n- ^ Cordero (1985) en 157 – 58 (\"medicina energética\").\n- ^ Cordero (1985) en 123 – 24, citando a Córdova. Aquí, Córdova revela su entendimiento de su posición en el mundo médico. Aquí también sus experiencias de carrera frustrante en el intercambio de información con la ciencia occidental comercial (por ejemplo, en 120 – 22) se dan expresión. CF., sobre la sección de \"Especímenes para Nueva York\".\n- ^ Otros botánicos americanos, por ejemplo, Richard Evans Schultes de la Universidad de Harvard, han sido muy agradecidos de las propiedades médicas en las plantas de la Amazonia y su estudio y de los practicantes de Amazon de la medicina herbaria. Schultes es celebrado como el \"padre de la etnobotánica contemporáneo\". En las décadas después de 1939, Schultes hizo trabajo de campo en la región amazónica colombiana, al norte de Córdova. Evidentemente nunca conocieron. CF., Schultes y Raffauf (1992) en 1-3, 4-15, 274 – 75; en 1 (cita de \"padre\").\n- ^ Cordero (1985) en 127 – 28, 133 – 34, 157, 160 (\"medicina energética\"); en 165 (cita).\n- ^ Beyer (2009) en 174 – 75 (espíritus de la planta y los icaros).\n- ^ Luna y Amaringo (1991, 1999) en 33-34 (espíritus de la planta).\n- ^ Calvo (1981; 1995) en 211, citando a Don Manuel Córdova: \"preparo [las plantas] simplemente, sin alterar la pureza y la confianza de la planta. ... Lo que damos a nuestras medicinas es amor.... ... Despertamos a las madres de las plantas\".\n- ^ CF., Ott (1993) en 234.\n- ^ Calvo (1981; 1995), e...g., en la xi-xii, 74, 82, 217 (la fiesta de peregrinación [NB: un hermano de Calvo también fue nombrado Ivan]). CF., \"Nota del traductor\" por K. A. Symington, en el ix-x con respecto a los dos primos llamado César. Visitas a los otros chamanes se producen en la apertura de dos partes: I. THE VISIONS (7-51) y II. EL VIAJE (53 – 147). INo Maxo aparece en el prefacio (1 – 6) y en las partes finales: III. INO MOXO (149-204) y IV. EL despertar (205 – 20), además de ser ocasionalmente mencionadas en otra parte. Entre las apariencias: Juan González en la cárcel (22); Hohuaté (68, [165 – 68]); Félix Insapillo perdidos en la selva (75-79); Iván con \"voluntades divergentes\" (121).\n- ^ Calvo (1981; 1995): el cursiva en 153-154, 156 – 57, 160 – 61, 68 – 165 y 170 – 71 (escenas de la historia); el cursiva 181 – 82, 187 – 89, 192 – 95, 195 y 198 (ficción presente [la verdad eterna]); a 149 – 220 [no en cursiva] (entrevistas con Ino Moxo); en 221 – 36 (fotografías, de Don Manuel Córdova (Ino Moxo) 233 y 234.\n- ^ Calvo incluye en su narrativa algunos poemas, por ejemplo, la Quechua \"Wywa Suaq Tusuynin\" (\"la danza del ladrón de ganado\") atribuido al Isidro Kondori recitada por otro poeta Luis Nieto. Calvo (1981; 1995) a 41 – 43. También el chamán Don Javier, acompañándose de la cajón, canta un Landó con una sensación de la playa de Saudade. Esto Landó parece similar a la canción \"María Landó\", compuesta por Calvo y la cantante afroperuana Chabuca Granda. Aquí, sin embargo, la canción sería mejor llamada \"Carmela Landó\". Calvo (1981; 1995) en 119 – 20.\n- ^ CF., Calvo (1981; 1995), e...g., a 157 – 58 (memoria y tiempo); en 176 (palabras que están vivos); 191, 202 (últimos icaros de invisibilidad, icaros presentes para la reversión del tiempo); en 217 (sueño dentro del sueño); en 218-219 (\"no altera la realidad del sueño\").\n- ^ Novela de Calvo fue traducido al inglés por Kenneth A. Symington, publicado en 1995. En este documento, ver Bibliografía.\n- ^ Poema de Merwin fue publicado en su colección de 1994. Véase la bibliografía.\n- ^ Merwin (1994) en el 96, 97.\n- ^ Merwin (1940) 99.\n- ^ Merwin (1994) en 101.\n- ^ CF., Luna y Amaringo (1991, 1999) a 43 texto y 43, n69. Discusión de \"visiones compartidas\" y la capacidad demandada \"para\"ver' las visiones de los demás\"con referencia a Ayahuasca, por ejemplo, mientras escuchaba el canto de un guía. Los autores señalan la \"mezcla única de cosmología amazónica, folclore europeo y esoterismo, metafísica moderna y arquetipos colectivos\" que pueden ser comunes a la cultura ecléctica de mestizo vegetalistasy así ayudar a coordinar las visiones.\n- ^ Merwin (1994) en 102.\n- ^ Merwin (1994) en 110, 116.\n- ^ Ver más abajo bajo cordero (1971, 1974).\n- ^ Publicado originalmente con el título más corto Asistente de la alta Amazonia, con los dos autores se enumeran: Córdova-Ríos y cordero. CF., Carneiro [por de Mille] (1981) infra en 452.\nVéase también\n- César Calvo Soriano\n- Luis Eduardo Luna\n- Pablo Amaringo\n- Matthew Huxley\n- Richard Evans Schultes\n- Robert L. Carneiro\n- Psychotria viridis\n- Banisteriopsis caapi\n- Ayahuasca\n- Herbolario\n- Vegetalista\n- Curandero\n- Iquitos\n- Pucallpa\n- Ucayali\n- Amazonía peruana\n- Reserva de Tapiche Ohara\n- La selva Esmeralda\nEnlaces externos\nBob Corbett, Asistente de la alta Amazonia. La historia de Manuel Cordova Rios [reseña].\nOtras Páginas\n[Doug Scovil](Doug_Scovil.html) [Rashi Fein](Rashi_Fein.html) [Crisis de deuda europea](Crisis_de_deuda_europea.html) [Linda Kash](Linda_Kash.html) [Asociacion Colombiana de actuarios](Asociacion_Colombiana_de_actuarios.html) [GOPAC](GOPAC.html) [Servicio de transmision de datos publicos](Servicio_de_transmision_de_datos_publicos.html) [Escuela de unicornio](Escuela_de_unicornio.html) [Medicina Siddha](Medicina_Siddha.html) [IANAL (redireccion de yo no soy abogado)](IANAL_(redireccion_de_yo_no_soy_abogado).html) [George Zimmerman](George_Zimmerman.html) [La vitamina C y el resfriado comun](La_vitamina_C_y_el_resfriado_comun.html) [PheromoneName latebrosa](PheromoneName_latebrosa.html) [Norman Campbell (desambiguacion)](Norman_Campbell_(desambiguacion).html) [Frank Capp](Frank_Capp.html) [Disreflexia autonomica](Disreflexia_autonomica.html) [Amlogic](Amlogic.html)", "language": null, "image": null, "pagetype": null, "links": ["Doug_Scovil.html", "Rashi_Fein.html", "Crisis_de_deuda_europea.html", "Linda_Kash.html", "Asociacion_Colombiana_de_actuarios.html", "GOPAC.html", "Servicio_de_transmision_de_datos_publicos.html", "Escuela_de_unicornio.html", "Medicina_Siddha.html", "IANAL_(redireccion_de_yo_no_soy_abogado).html", "George_Zimmerman.html", "La_vitamina_C_y_el_resfriado_comun.html", "PheromoneName_latebrosa.html", "Norman_Campbell_(desambiguacion).html", "Frank_Capp.html", "Disreflexia_autonomica.html", "Amlogic.html", "/index.html"]}