{"title": "Medicina herbal china ofertada en páginas web en español: calidad de la información y riesgos", "author": "Tejedor-García; Noelia; García-Pastor; Coral; Benito-Martínez; Selma; Lucio-Cazaña; Francisco Javier de", "url": null, "hostname": null, "description": null, "sitename": "Gaceta Sanitaria", "date": "2018-02-20", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Resumen\nObjetivo:\nEl auge de la venta en Internet propicia el acceso a productos naturales potencialmente tóxicos y la rápida difusión de la información, no necesariamente veraz, que los proveedores ofrecen al consumidor acerca de sus propiedades. El objetivo del presente trabajo ha sido analizar en páginas web en español de venta de medicina herbal china la calidad de la información ofrecida al consumidor y los posibles riesgos derivados de su consumo.\nMétodos:\ni) Búsqueda en Google España de sitios web de venta de medicina herbal china y posterior evaluación de la información sobre las propiedades y consumo seguro de los productos ofertados. ii) Identificación en los sitios web de plantas iii) Cuantificación de las retiradas de productos de medicina herbal china por la Agencia Española de Medicamentos y Productos Sanitarios (AEMPS).\nResultados:\n1) Sólo un tercio de las 30 páginas web localizadas cumple con la legislación vigente, ya que las demás incluyen indicaciones terapéuticas occidentales como reclamo para la venta de medicina herbal china en España 2) Cinco páginas aportan información sobre consumo seguro 3) Dos páginas ofertan plantas potencialmente tóxicas y 4) Un importante porcentaje de productos retirados por la AEMPS corresponde a medicina herbal china adulterada con sibutramina, sildenafilo o sus derivados.\nConclusión:\nNuestros resultados indican que existen motivos suficientes que aconsejan la creación por parte de las autoridades españolas de un sitio web que asesore a quienes pretenden utilizar Internet para comprar medicina herbal china y así permitir que los usuarios tomen decisiones estando bien informados.\nPalabras clave\nMedicina tradicional china; Medicina herbal china; Terapias complementarias; Complementos alimenticios; Legislación y jurisprudencia; Toxicidad; Internet; Publicidad\nAbstract\nObjective:\nThe growing use of purchase online via Internet retailers favours the access to potentially toxic natural products. It also contributes to the quick dissemination of the claims made by the retailers on efficacy and safety, these claims being not always based upon reliable information. Here, we have conducted an online search to find Spanish-language retail websites for Chinese herbal medicine and we have analysed them for the quality of product information and the potential health risks.\nMethods:\ni) Online search in Google España to find Spanish-language retail websites for Chinese herbal medicine in which we analysed both the claims regarding possible health benefits and adequate safe use indications ii) Identification of potentially toxic herbs in the websites iii) Quantification of Chinese herbal medicines withdrawn by the Agencia Española de Medicamentos y Productos Sanitarios (AEMPS).\nResults:\n1) Only one third of the 30 Spanish-language retail websites found which sell Chinese herbal medicine observe the law, given that the other websites include illegal Western disease claims as marketing tools, 2) Five websites provide some safety information, 3) Two websites offer potentially toxic herbs and 4) Chinese herbal medicine adulterated with sibutramine, silfenafil or their analogues make a considerable percentage of the total products withdrawn by the AEMPS.\nConclusion:\nOnline health seekers should be warned about misinformation on retail websites for Chinese herbal medicine and directed to a Spanish government Web site for guidance in safely navigating the Internet for buying Chinese herbal medicine.\nKeywords\nTraditional Chinese medicine; Chinese herbal medicine; Complementary therapies; Dietary supplements; Legislation and jurisprudence; Toxicity; Internet; Advertising\nIntroducción\nLas medicinas alternativas y complementarias son un grupo heterogéneo de terapias no integradas en la práctica de la medicina alopática convencional. Más de 100 millones de europeos utilizan actualmente las medicinas alternativas y complementarias; una quinta parte recurre regularmente a ellas y una proporción similar prefiere atención sanitaria que las incluya11. OMS. Estrategia de la OMS sobre medicina tradicional (2014-2023). (Consultado el 25/11/2016.) Disponible en: http://apps.who.int/iris/bitstream/10665/95008/1/9789243506098_spa.pdf?ua=1.\n[http://apps.who.int/iris/bitstream/10665... ](http://apps.who.int/iris/bitstream/10665/95008/1/9789243506098_spa.pdf?ua=1). Sin embargo, su uso presenta riesgos: la Organización Mundial de la Salud (OMS) destaca la información engañosa o poco fiable, así como la utilización de productos de mala calidad, adulterados con medicamentos o falsificados11. OMS. Estrategia de la OMS sobre medicina tradicional (2014-2023). (Consultado el 25/11/2016.) Disponible en: http://apps.who.int/iris/bitstream/10665/95008/1/9789243506098_spa.pdf?ua=1. [http://apps.who.int/iris/bitstream/10665... ](http://apps.who.int/iris/bitstream/10665/95008/1/9789243506098_spa.pdf?ua=1). Según el consorcio CAMbrella, la prevalencia del uso de medicinas alternativas y complementarias en España se sitúa entre el 15% y el 47%22. Hegyi G, Petri P, Roberti di Sarsina P, et al. Overview of integrative medicine practices and policies in NATO participant countries. Med Acupunct. 2015;27:318-27.. Estudios realizados en Valencia33. Martínez S, Knetch C. El recurso a las medicinas alternativas entre los usuarios de los servicios del ambulatorio Luis Oliag (Valencia). Boletín Medicina y Ciencias Sociales. 2001;12:1576-5377. y en Madrid44. Jiménez AR, García GM, Hurtado MM, et al. Utilización de medicinas alternativas en la Comunidad de Madrid. Medicina General. 2006;82:82-7. sitúan entre el 53% y el 64%, respectivamente, la población que ha utilizado alguna vez medicinas alternativas y complementarias. En Madrid, las más usadas fueron los masajes (56%) y las hierbas medicinales (45%), en tanto que la acupuntura suponía el 8%.\nLa medicina tradicional china, una de las medicinas alternativas y complementarias, es un complejo sistema de práctica médica holística que tiene sus propios procedimientos de diagnóstico y tratamiento, como la acupuntura y la medicina herbal55. Yu F, Takahashi T, Moriya J, et al. Traditional Chinese medicine and Kampo: a review from the distant past for the future. J Int Med Res. 2006;34:231-9.. No existen datos sobre la relevancia poblacional de la medicina herbal china en España. Podemos hipotetizar que se usa menos que la acupuntura, si España responde al modelo general de la Unión Europea, en el cual la acupuntura es la medicina tradicional china con mayor prevalencia22. Hegyi G, Petri P, Roberti di Sarsina P, et al. Overview of integrative medicine practices and policies in NATO participant countries. Med Acupunct. 2015;27:318-27.. Pero la medicina herbal china es un área en expansión: sus ensayos clínicos constituyen el 90,3% del total realizado sobre medicina tradicional china en China66. Teschke R, Larrey D, Melchart D, et al. Traditional Chinese Medicine (TCM) and herbal hepatotoxicity: RUCAM and the role of novel diagnostic biomarkers such as MicroRNAs. Medicines. 2016;3:18..\nExiste poca información sobre resultados negativos asociados al uso de medicina herbal china en España. En una consulta al Instituto Nacional de Toxicología, en 2012, se nos informó de que en su base de datos había alguna vaga referencia a reacciones como vómitos tras la ingestión de «planta china», «medicina herbal china», «tratamiento traído de China» o similares. Por otra parte, el sistema de farmacovigilancia registró el 12 de julio de 2010 una notificación de sospecha de reacción adversa (M. Madurga, comunicación personal): una niña presentó púrpura trombocitopénica tras consumir una solución oral de paracetamol y un producto de medicina herbal china. Otro caso es la intoxicación de un lactante por ingestión accidental de la medicina herbal china Niuhuang Jiedu Pian77. Martínez AB, López R, Vázquez P. Niu huang Jie du Pian poisoning. An Pediatr (Barc). 2010;72:447-8.. Además, hasta 2007 se documentaron más de 30 casos de hepatotoxicidad secundarios a la ingestión, con fines adelgazantes, de té verde88. García-Cortés M, Borraz Y, Lucena M, et al. Hepatotoxicidad secundaria a productos naturales: análisis de los casos notificados al Registro Español de Hepatotoxicidad. Rev Esp Enferm Dig. 2008;100:688-95., así como otro caso originado por un té chino de composición desconocida99. Casallo S, Blanco J, Marcos F, et al. Toxic hepatitis induced by Chinese herbs. Gastroenterol Hepatol. 2005;28:307-8..\nA diferencia de las plantas medicinales europeas, ninguna medicina herbal china ha podido registrarse hasta la fecha en la Unión Europea como medicamento o como medicamento tradicional a base de plantas, debido a condicionamientos de índole económica y legal1010. Tejedor N, García C, Navalmoral E, et al. The effect of the European traditional use directive on the register of herbal medicinal products in Spain. Gac Sanit. 2015;29:221-3.. Este hecho tiene dos consecuencias: 1) que la medicina herbal china, pese a incluir productos farmacológicamente activos y a no estar exenta de riesgos1111. Liu SH, Chuang WC, Lam W, et al. Safety surveillance of traditional Chinese medicine: current and future. Drug Safety. 2015;38:117-28.,1212. Zeng ZP, Jiang JG. Analysis of the adverse reactions induced by natural product-derived drugs. Br J Pharmacol. 2010;159:1374-91., se comercializa bajo normativas menos exigentes, como las aplicables a alimentos y cosméticos; y 2) que, al no ser consideradas medicamentos, es ilegal anunciar las preparaciones de medicina herbal china con indicaciones terapéuticas occidentales. Por tanto, las especiales características de la medicina herbal china revisten suficiente interés como para justificar estudios relacionados con la salud pública.\nVarios estudios muestran que la información sobre las propiedades y el consumo seguro de productos no registrados como medicamentos, pero farmacológicamente activos (como por ejemplo medicina herbal china, plantas medicinales no registradas como medicamentos, aminoácidos, complementos vitamínicos, etc.), no es adecuada y puede inducir, intencionadamente o no, a error en el consumidor1313. Temple NJ. The marketing of dietary supplements in North America: the emperor is (almost) naked. J Altern Complement Med. 2010;16:803-6.\n14. Morris CA, Avorn J. Internet marketing of herbal products. JAMA. 2003;11:1505-9.\n15. Jordan MA, Haywood T. Evaluation of internet websites marketing herbal weight-loss supplements to consumers. J Alt Complement Med. 2007;13:1035-43.\n16. Walji M, Sagaram S, Sagaram D, et al. Efficacy of quality criteria to identify potentially harmful information: a cross-sectional survey of complementary and alternative medicine web sites. J Med Internet Res. 2004;6:e21.\n17. Bonakdar RA. Herbal cancer cures on the Web: noncompliance with the Dietary Supplement Health and Education Act. Fam Med. 2002;34:522-7.-1818. Owens C, Baergen R, Puckett D. Online sources of herbal product information. Am J Med. 2014;127:109-15.. En conjunto, es un problema importante, ya que su consumo en Europa va en aumento, pudiendo alcanzar los 105 billones de euros en 20201919. CBI Ministry of Foreing Affairs. CBI Trade Statistics: natural ingredients for health products in Europe. (Consultado el 20/4/2016.) Disponible en: https://www.cbi.eu/sites/default/files/market_information/researches/trade-statistics-europe-natural-ingredients-health-products-2015.pdf\n[https://www.cbi.eu/sites/default/files/m... ](https://www.cbi.eu/sites/default/files/market_information/researches/trade-statistics-europe-natural-ingredients-health-products-2015.pdf). Son productos consumidos sin supervisión de un experto en salud y para los que las exigencias legales sobre la información que ofrecen son menores que las que se aplican a los medicamentos. El uso cada vez más frecuente de Internet para la adquisición de estos productos ha aumentado la preocupación al respecto. Por una parte, porque contribuye a la rápida y extensa diseminación de información que, si es incorrecta o inadecuada, puede acarrear problemas para la salud. Y por otra parte, porque es más complicado para las autoridades sanitarias controlar la información que aparece de un día para otro en Internet. Evidentemente, estos problemas están encuadrados dentro del marco general de la calidad de la ingente (y creciente) cantidad de información incorrecta no regulada sobre la gestión de la salud y la enfermedad disponible en Internet a la que puede acceder un paciente2020. Fahy E, Hardikar R, Fox A, et al. Quality of patient health information on the Internet: reviewing a complex and evolving landscape. Australas Med J. 2014;7:24-8.. En este tema existen preocupantes datos que indican que entre el 52% y el 93% de los consumidores creen que «casi toda» o «toda» la información sobre salud que obtienen en Internet es fiable2121. Schmidt K. CAM and the desperate call for cancer cures and alleviation what can websites offer cancer patients. Complement Ther Med. 2002;10:179-80.,2222. Fox S, Rainie L. Vital decisions: how Internet users decide what information to trust when they or their loved ones are sick. Washington DC: Pew Internet Health Report; 2002..\nLos problemas más frecuentes de la información en la web sobre productos no registrados como medicamentos, pero farmacológicamente activos, son la exageración de la eficacia, llegando incluso a atribuirles ilegalmente propiedades terapéuticas1313. Temple NJ. The marketing of dietary supplements in North America: the emperor is (almost) naked. J Altern Complement Med. 2010;16:803-6.,1414. Morris CA, Avorn J. Internet marketing of herbal products. JAMA. 2003;11:1505-9., y la minimización o el silenciamiento de posibles resultados negativos de su consumo (de los que, por otra parte, no es obligatorio informar en la Unión Europea). No existen investigaciones publicadas que confirmen si la información que se presenta en las páginas web en español para la venta de medicina herbal china también presenta esos problemas. Tampoco se conoce si ofertan productos falsificados o que contienen sustancias dañinas para la salud, como agentes tóxicos o medicamentos adulterantes, todo lo cual puede suceder al comprar en Internet complementos alimenticios y medicamentos2323. US FDA. The possible dangers of buying medicines over the Internet. US Food and Drug Administration. (Consultado el 16/11/2016.) Disponible en: http://www.fda.gov/ForConsumers/ConsumerUpdates/ucm048396.htm\n[http://www.fda.gov/ForConsumers/Consumer... ](http://www.fda.gov/ForConsumers/ConsumerUpdates/ucm048396.htm),2424. Gaudiano MC, Manna L, Bartolomei M, et al. Health risks related to illegal and on-line sale of drugs and food supplements: results of a survey on marketed products in Italy from 2011 to 2013. Ann Ist Super Sanita. 2016;52:128-32..\nTeniendo en cuenta lo anterior, los objetivos del presente trabajo son, en primer lugar, analizar en páginas web en español de venta de medicina herbal china la información ofrecida sobre las propiedades beneficiosas de sus productos y sobre su consumo seguro, así como cuantificar las visitas que han recibido dichas páginas en los últimos años. En segundo lugar, determinar si podrían comprarse productos potencialmente tóxicos en dichas páginas. Y por último, analizar las retiradas de productos de medicina herbal china por la Agencia Española de Medicamentos y Productos Sanitarios (AEMPS).\nMétodos\nTres investigadores realizaron de forma independiente, entre noviembre de 2015 y marzo de 2016, la búsqueda comprar medicina herbal china en Google España. Los resultados obtenidos se completaron mediante una segunda estrategia, basada en localizar las aplicaciones más frecuentes en la web para medicina herbal china. Para ello, se introdujo en el buscador la frase comprar medicina herbal china para, seguida de cada aplicación. Los resultados se añadieron a los de la primera búsqueda. Todas las páginas localizadas se visitaron para garantizar que sus productos podían ser adquiridos desde España, y finalmente quedaron seleccionados 30 sitios web. Dado que se fueron recuperando páginas web hasta que empezaron a repetirse sistemáticamente, consideramos que se obtuvo una muestra significativa de los sitios web que comercializan medicina herbal china en español.\nA continuación se procedió a evaluar cómo declaraban las propiedades de sus productos dichas páginas. Para ello, cada investigador las visitó individualmente y completó, respondiendo sí o no, una tabla estandarizada de trabajo (véase la tabla I en el Apéndice disponible online en Material Suplementario). Cada página web se analizó, siguiendo las definiciones recogidas en la\n[tabla 1](), en busca de indicaciones occidentales, indicaciones de medicina tradicional china, declaraciones de uso tradicional, aviso legal, precauciones para su consumo seguro o, por el contrario, alegaciones indicando que el producto es totalmente seguro. En caso de discrepancia entre los revisores, se analizaba conjuntamente la página y se contrastaban las decisiones tomadas por los tres revisores con nuestros descriptores operativos para evidenciar posibles omisiones de lectura de parte del texto de la página web o errores de interpretación de las definiciones operativas. Si no se identificaban estas circunstancias, se discutía el tema. En caso de no alcanzar un consenso, el director del trabajo tomaba la decisión final. En un análisis posterior se cuantificaron las visitas mensuales que tuvieron las 30 páginas web mediante Semrush, herramienta SEO (Search Engine Optimization), durante el periodo de julio de 2014 a junio de 2016.\nDefiniciones de los diferentes aspectos valorados\nPosteriormente, con el fin de detectar productos de medicina herbal china potencialmente tóxicos disponibles en la web, se estudió la posibilidad de comprar plantas de toxicidad alta o media (elegidas siguiendo los listados de Liu et al.2525. Liu X, Wang Q, Song G, et al. The classification and application of toxic Chinese materia medica. Phytother Res. 2014;28:334-47. y de Kim et al.2626. Kim EJ, Chen Y, Huang JQ, et al. Evidence-based toxicity evaluation and scheduling of Chinese herbal medicines. J Ethnopharmacol. 2013;146:40-61.), o productos que las contuviesen, en las páginas web encontradas.\nPor último, se consultó la página web de la AEMPS para realizar una lista de todos los productos notificados (así como de los motivos de dichas notificaciones) en las alertas y retiradas de medicamentos ilegales entre los años 2011 y 2015. Cada producto de la lista se comprobó en Google para determinar, según los criterios de la\n[tabla 1](), cuáles eran medicina herbal china.\nResultados\nNuestro primer objetivo era analizar la información ofrecida al consumidor en las páginas web localizadas (\n[fig. 1]()). Llama la atención la asignación ilegal de indicaciones terapéuticas occidentales, que sucede en la mayoría (20) de las webs analizadas. También es significativo que solo cinco de las páginas (es decir, un 16,6% del total) indican precauciones para el consumo de algunos de sus productos. Un análisis específico de los tres tipos de indicaciones que aparecen en las webs de medicina herbal china (indicaciones terapéuticas occidentales, indicaciones de medicina tradicional china y declaración de uso tradicional) arrojó el resultado de que la inmensa mayoría de los sitios web (24 de los 30 analizados) incluyen indicaciones terapéuticas occidentales o declaración de uso tradicional, o ambas ( [tabla 2]()). Es más, entre los 20 que se publicitan ilegalmente con indicaciones terapéuticas occidentales, hay cuatro (20%) que además prefieren no aportar indicaciones de medicina tradicional china. Por otra parte, el total de visitas a las 30 páginas web analizadas aumentó un 10,02% en el periodo comprendido entre julio de 2015 y junio de 2016 (518.130 visitas), respecto al mismo periodo del año anterior (466.208 visitas).\nInformación asociada a los productos de medicina herbal china en los sitios web de venta (un mismo producto puede llevar asociados distintos tipos de información).\nComparativa de los tipos de publicidad utilizados en las webs de venta de medicina herbal china\nReferente al objetivo de averiguar si podrían comprarse productos potencialmente tóxicos, encontramos que en dos de las páginas aparecían plantas potencialmente tóxicas, como Aconitum carmichaeli, Strychnos nux-vomica L. y Arisaema erubescens; como no se indica cómo se han procesado las plantas ni las cantidades utilizadas, no podemos estar seguros de que carezcan de toxicidad.\nConstatamos que las adulteraciones con sibutramina, sildenafilo o sus derivados son la única causa de retirada por la AEMPS de productos de medicina herbal china (\n[tabla 3]()), que suponen entre el 5,6% y el 38,9% del total de los productos retirados cada año, y que existe un fuerte aumento porcentual en las notificaciones sobre medicina herbal china en los últimos años.\nProductos de medicina herbal china en el conjunto de productos retirados por la Agencia Española de Medicamentos y Productos Sanitarios\nDiscusión\nEn el presente trabajo hemos analizado, en primer lugar, la información que se ofrece en las páginas web en español de venta de medicina herbal china desde dos puntos de vista: las propiedades beneficiosas que se atribuyen a sus productos y la presencia de indicaciones relativas a su consumo seguro. Nuestros resultados muestran que la mayoría de las páginas web analizadas ofrecen productos a los que se atribuye, fraudulentamente, efectos medicamentosos. En efecto, dado que hasta la fecha ninguna preparación de medicina herbal china ha sido autorizada como medicamento, es ilegal asociar a este tipo de productos propiedades terapéuticas. Según el Pew Internet Project for Health, el 93% de los usuarios de Internet que buscan temas relacionados con la salud se centran en una enfermedad o una alteración de la salud determinada (en particular el sobrepeso)2222. Fox S, Rainie L. Vital decisions: how Internet users decide what information to trust when they or their loved ones are sick. Washington DC: Pew Internet Health Report; 2002.. Podemos hipotetizar que ese sería también el perfil del usuario que compra medicina herbal china en la web. Esta hipótesis explicaría que, como reclamo para incentivar su compra, se intente dar, ilegalmente o legalmente (mediante la declaración de uso terapéutico tradicional), según se observa en la\n[tabla 2](), la impresión de que los productos de medicina herbal china actúan como medicamentos. Incluso las cuatro páginas que incluyen el aviso legal indicando que sus productos no son medicamentos ( [fig. 1]()) les adjudican ilegalmente, no obstante, propiedades terapéuticas como si lo fuesen (resultados no mostrados). Un estudio sobre la publicidad de plantas medicinales en Internet concluía que, buscando mejorar sus ventas, los anunciantes también trataban de dar la impresión (mediante declaraciones ilegales, o legales, pero engañosas) de que sus productos poseían propiedades terapéuticas1818. Owens C, Baergen R, Puckett D. Online sources of herbal product information. Am J Med. 2014;127:109-15.. Como el consumidor desconoce que los productos de medicina herbal china no deben demostrar su eficacia, ya que no son medicamentos, consideramos que la información que se presenta en la mayoría de las páginas web puede llevarle a depositar equivocadamente sus esperanzas de mejora o curación en tales productos. El documento «Estrategia de la OMS sobre medicina tradicional 2014-2023»11. OMS. Estrategia de la OMS sobre medicina tradicional (2014-2023). (Consultado el 25/11/2016.) Disponible en: http://apps.who.int/iris/bitstream/10665/95008/1/9789243506098_spa.pdf?ua=1. [http://apps.who.int/iris/bitstream/10665... ](http://apps.who.int/iris/bitstream/10665/95008/1/9789243506098_spa.pdf?ua=1) incluye la importancia de «velar por que los usuarios de las medicinas alternativas y complementarias puedan tomar decisiones informadas relativas a su autoatención de salud», y propone a los Estados miembros «adoptar medidas para permitir que los usuarios tomen decisiones con conocimiento de causa», como por ejemplo «suministrar información y asesoramiento sobre medicinas alternativas y complementarias, incluso sobre los posibles riesgos de las prácticas y los productos, en particular los obtenidos al margen de los controles reglamentarios nacionales (compras a través de Internet, etc.)». En este sentido, es muy interesante una iniciativa de la Food and Drug Administration estadounidense, que dispone en su página web de una guía que asesora sobre cómo encontrar en Internet información fiable sobre los complementos alimenticios2727. US FDA. Tips for dietary supplement users. US Food and Drug Administration. (Consultado el 10/10/2016.) Disponible en: http://www.fda.gov/Food/DietarySupplements/UsingDietarySupplements/ucm110567.htm [http://www.fda.gov/Food/DietarySupplemen... ](http://www.fda.gov/Food/DietarySupplements/UsingDietarySupplements/ucm110567.htm). Siguiendo este ejemplo, proponemos la creación de un sitio web gubernamental en España que asesore a quienes pretenden utilizar Internet para comprar medicina herbal china y otros complementos alimenticios.\nEn cuanto a la seguridad, la medicina herbal china contiene, en muchos casos, productos farmacológicamente activos y potencialmente peligrosos, en especial para poblaciones de riesgo. Sin embargo, en la Unión Europea no es un imperativo legal aportar información sobre su consumo seguro y, de hecho, la mayoría de las webs que hemos analizado no la presentan (\n[fig. 1]()); incluso tres de las páginas aseguran la ausencia de efectos negativos. El problema es similar al que se creó con los antiguos medicamentos tradicionales a base de plantas tras la entrada en vigor del RD 1345/2007: algunos de ellos, siendo productos farmacológicamente activos, se comercializan ahora como alimentos, es decir, igual que la medicina herbal china, y están exentos de incluir información sobre su consumo seguro (que sí se les requería cuando tenían el registro de medicamento). Son dignos de reseñar en este contexto los estudios realizados en los Estados Unidos y el Reino Unido sobre complementos alimenticios que contienen sustancias farmacológicamente activas. Estos estudios concluyen que la información en materia de consumo seguro que está presente en la mayoría de los productos analizados (a diferencia de lo que sucede en nuestro estudio sobre medicina herbal china) es manifiestamente insuficiente2828. Starr R. Too little, too late: ineffective regulation of dietary supplements in the United States. Am J Public Health. 2015;105:478-85.,2929. Kimergård A, Walker C, Cowan D. Potent and untested drugs sold as dietary supplements. BMJ (Clinical research ed.). 2015;351:h4181., y que esa falta de información puede suponer un riesgo para la salud1818. Owens C, Baergen R, Puckett D. Online sources of herbal product information. Am J Med. 2014;127:109-15.,3030. Windrum P, Hull DR, Morris TCM. Herb-drug interactions. Lancet. 2000;355:1019-20.-3131. Raynor DK, Dickinson R, Knapp P, et al. Buyer beware? Does the information provided with herbal products available over the counter enable safe use? BMC Medicine. 2011;9:94.. Siguiendo esta línea de argumentación, consideramos que aquellos productos vegetales que contengan sustancias farmacológicamente activas, como la medicina herbal china y las plantas medicinales no autorizadas como medicamentos, deberían aportar al consumidor información sobre su consumo seguro, y que la calidad de esta información debería ser cuidadosamente evaluada por los organismos competentes. En este sentido, debería evitarse en especial una práctica habitual que hemos encontrado en varias de las páginas web de medicina herbal china y que consiste en recalcar el carácter «natural» del producto como sinónimo de inocuidad. Coincidimos así con estudios previos3232. Ipsos Morry Public Perceptions of Herbal Medicines. General Public Qualitative & Quantitative Research. (Consultado el 15/05/2016.) Disponible en: https://www.ipsos.com/sites/default/files/migrations/en-uk/files/Assets/Docs/Polls/public-perceptions-of-herbal-medicines-report.pdf [https://www.ipsos.com/sites/default/file... ](https://www.ipsos.com/sites/default/files/migrations/en-uk/files/Assets/Docs/Polls/public-perceptions-of-herbal-medicines-report.pdf),3333. Lynch N, Berry D. Differences in perceived risks and benefits of herbal, over-the-counter conventional, and prescribed conventional, medicines, and the implications of this for the safe and effective use of herbal products. Complement Ther Med. 2007;15:84-91. que además indican que, confundidos por esta falsa equivalencia entre natural e inocuo, los pacientes no suelen informar a su médico del consumo del producto herbal. Sin embargo, el consumo de medicina herbal china no carece de riesgos ( [tabla 4]()). En este sentido, hemos localizado dos páginas que ofertan medicina herbal china potencialmente tóxica: en concreto, cuatro productos con alta toxicidad y 43 de toxicidad media, según Liu et al.2525. Liu X, Wang Q, Song G, et al. The classification and application of toxic Chinese materia medica. Phytother Res. 2014;28:334-47. y Kim et al.2626. Kim EJ, Chen Y, Huang JQ, et al. Evidence-based toxicity evaluation and scheduling of Chinese herbal medicines. J Ethnopharmacol. 2013;146:40-61.. Decimos medicina herbal china potencialmente tóxica porque, si el procesado o las cantidades son adecuados, no es necesariamente tóxica (excepto si se ingiere masivamente o existen circunstancias fisiológicas o patológicas que favorezcan la aparición de toxicidad).\nRiesgos de la medicina herbal china1111. Liu SH, Chuang WC, Lam W, et al. Safety surveillance of traditional Chinese medicine: current and future. Drug Safety. 2015;38:117-28.,1212. Zeng ZP, Jiang JG. Analysis of the adverse reactions induced by natural product-derived drugs. Br J Pharmacol. 2010;159:1374-91.\nEs necesario situar la presencia de componentes tóxicos en la medicina herbal china en su contexto. Para ello, hay que recordar que los principales resultados negativos del consumo de medicina herbal china no se deben a la toxicidad intrínseca de los vegetales en sí mismos, sino a la presencia de contaminantes y adulterantes en las preparaciones, así como al uso inapropiado de las mismas (\n[tabla 4]()). El análisis de los datos de la AEMPS, que indica que todos los productos de medicina herbal china retirados estaban adulterados con medicamentos ( [tabla 3]()), se inscribe, pues, dentro de esa casuística. En total, en los últimos 5 años, la AEMPS ha retirado 33 productos relacionados con medicina herbal china. Es preocupante que el porcentaje de retiradas de productos de medicina herbal china en los últimos 2 años se haya incrementado hasta suponer un tercio del total de los productos retirados. En nuestra opinión, este dato indica que, al menos en lo que se refiere a productos de medicina herbal china con supuestas acciones adelgazantes o vigorizantes sexuales, el riesgo de consumir un producto adulterado con medicamentos va en aumento. Esta situación aún empeora más en el caso de la compra de medicina herbal china en Internet, ya que el número de accesos a las 30 páginas web que hemos analizado aumentó un 10,02% entre julio de 2015 y junio de 2016, respecto a los accesos registrados en el mismo periodo del año anterior. Al riesgo creciente de consumir un producto adulterado con medicamentos se suma, por tanto, un notable aumento del interés por la compra de medicina herbal china en la web.\nEn definitiva, los resultados de nuestro estudio indican que existen motivos suficientes que aconsejan la creación de un sitio web que asesore a quienes pretenden utilizar Internet para comprar medicina herbal china, y así permitir que los usuarios tomen decisiones estando bien informados.\nAgradecimientos\nLos autores desean expresar su agradecimiento al Dr. Mariano Madurga Sanz, Jefe del Área de Farmacoepidemiología y Farmacovigilancia del Departamento de Medicamentos de Uso Humano de la AEMPS, por su información sobre casos de toxicidad en España relacionados con medicina herbal china y por sus expertos puntos de vista sobre este tema; al Profesor Raúl J. Andrade Bellido y a su grupo de investigación de la Facultad de Medicina de la Universidad de Málaga, particularmente a la Dra. Inmaculada Medina Cáliz, por la aportación de información sobre casos de hepatotoxicidad por medicina herbal china en España; y finalmente al Dr. Manuel Ibarra Llorente, Consejero Técnico del Departamento de Inspección y Control de Medicamentos de la AEMPS, por sus expertos puntos de vista sobre el problema del control de la venta de medicina herbal china en la web.\nBibliografía\n- 1OMS. Estrategia de la OMS sobre medicina tradicional (2014-2023). (Consultado el 25/11/2016.) Disponible en: http://apps.who.int/iris/bitstream/10665/95008/1/9789243506098_spa.pdf?ua=1\n[» http://apps.who.int/iris/bitstream/10665/95008/1/9789243506098_spa.pdf?ua=1](http://apps.who.int/iris/bitstream/10665/95008/1/9789243506098_spa.pdf?ua=1)\n- 2Hegyi G, Petri P, Roberti di Sarsina P, et al. Overview of integrative medicine practices and policies in NATO participant countries. Med Acupunct. 2015;27:318-27.\n- 3Martínez S, Knetch C. El recurso a las medicinas alternativas entre los usuarios de los servicios del ambulatorio Luis Oliag (Valencia). Boletín Medicina y Ciencias Sociales. 2001;12:1576-5377.\n- 4Jiménez AR, García GM, Hurtado MM, et al. Utilización de medicinas alternativas en la Comunidad de Madrid. Medicina General. 2006;82:82-7.\n- 5Yu F, Takahashi T, Moriya J, et al. Traditional Chinese medicine and Kampo: a review from the distant past for the future. J Int Med Res. 2006;34:231-9.\n- 6Teschke R, Larrey D, Melchart D, et al. Traditional Chinese Medicine (TCM) and herbal hepatotoxicity: RUCAM and the role of novel diagnostic biomarkers such as MicroRNAs. Medicines. 2016;3:18.\n- 7Martínez AB, López R, Vázquez P. Niu huang Jie du Pian poisoning. An Pediatr (Barc). 2010;72:447-8.\n- 8García-Cortés M, Borraz Y, Lucena M, et al. Hepatotoxicidad secundaria a productos naturales: análisis de los casos notificados al Registro Español de Hepatotoxicidad. Rev Esp Enferm Dig. 2008;100:688-95.\n- 9Casallo S, Blanco J, Marcos F, et al. Toxic hepatitis induced by Chinese herbs. Gastroenterol Hepatol. 2005;28:307-8.\n- 10Tejedor N, García C, Navalmoral E, et al. The effect of the European traditional use directive on the register of herbal medicinal products in Spain. Gac Sanit. 2015;29:221-3.\n- 11Liu SH, Chuang WC, Lam W, et al. Safety surveillance of traditional Chinese medicine: current and future. Drug Safety. 2015;38:117-28.\n- 12Zeng ZP, Jiang JG. Analysis of the adverse reactions induced by natural product-derived drugs. Br J Pharmacol. 2010;159:1374-91.\n- 13Temple NJ. The marketing of dietary supplements in North America: the emperor is (almost) naked. J Altern Complement Med. 2010;16:803-6.\n- 14Morris CA, Avorn J. Internet marketing of herbal products. JAMA. 2003;11:1505-9.\n- 15Jordan MA, Haywood T. Evaluation of internet websites marketing herbal weight-loss supplements to consumers. J Alt Complement Med. 2007;13:1035-43.\n- 16Walji M, Sagaram S, Sagaram D, et al. Efficacy of quality criteria to identify potentially harmful information: a cross-sectional survey of complementary and alternative medicine web sites. J Med Internet Res. 2004;6:e21.\n- 17Bonakdar RA. Herbal cancer cures on the Web: noncompliance with the Dietary Supplement Health and Education Act. Fam Med. 2002;34:522-7.\n- 18Owens C, Baergen R, Puckett D. Online sources of herbal product information. Am J Med. 2014;127:109-15.\n- 19CBI Ministry of Foreing Affairs. CBI Trade Statistics: natural ingredients for health products in Europe. (Consultado el 20/4/2016.) Disponible en: https://www.cbi.eu/sites/default/files/market_information/researches/trade-statistics-europe-natural-ingredients-health-products-2015.pdf\n[» https://www.cbi.eu/sites/default/files/market_information/researches/trade-statistics-europe-natural-ingredients-health-products-2015.pdf](https://www.cbi.eu/sites/default/files/market_information/researches/trade-statistics-europe-natural-ingredients-health-products-2015.pdf)\n- 20Fahy E, Hardikar R, Fox A, et al. Quality of patient health information on the Internet: reviewing a complex and evolving landscape. Australas Med J. 2014;7:24-8.\n- 21Schmidt K. CAM and the desperate call for cancer cures and alleviation what can websites offer cancer patients. Complement Ther Med. 2002;10:179-80.\n- 22Fox S, Rainie L. Vital decisions: how Internet users decide what information to trust when they or their loved ones are sick. Washington DC: Pew Internet Health Report; 2002.\n- 23US FDA. The possible dangers of buying medicines over the Internet. US Food and Drug Administration. (Consultado el 16/11/2016.) Disponible en: http://www.fda.gov/ForConsumers/ConsumerUpdates/ucm048396.htm\n[» http://www.fda.gov/ForConsumers/ConsumerUpdates/ucm048396.htm](http://www.fda.gov/ForConsumers/ConsumerUpdates/ucm048396.htm)\n- 24Gaudiano MC, Manna L, Bartolomei M, et al. Health risks related to illegal and on-line sale of drugs and food supplements: results of a survey on marketed products in Italy from 2011 to 2013. Ann Ist Super Sanita. 2016;52:128-32.\n- 25Liu X, Wang Q, Song G, et al. The classification and application of toxic Chinese materia medica. Phytother Res. 2014;28:334-47.\n- 26Kim EJ, Chen Y, Huang JQ, et al. Evidence-based toxicity evaluation and scheduling of Chinese herbal medicines. J Ethnopharmacol. 2013;146:40-61.\n- 27US FDA. Tips for dietary supplement users. US Food and Drug Administration. (Consultado el 10/10/2016.) Disponible en: http://www.fda.gov/Food/DietarySupplements/UsingDietarySupplements/ucm110567.htm\n[» http://www.fda.gov/Food/DietarySupplements/UsingDietarySupplements/ucm110567.htm](http://www.fda.gov/Food/DietarySupplements/UsingDietarySupplements/ucm110567.htm)\n- 28Starr R. Too little, too late: ineffective regulation of dietary supplements in the United States. Am J Public Health. 2015;105:478-85.\n- 29Kimergård A, Walker C, Cowan D. Potent and untested drugs sold as dietary supplements. BMJ (Clinical research ed.). 2015;351:h4181.\n- 30Windrum P, Hull DR, Morris TCM. Herb-drug interactions. Lancet. 2000;355:1019-20.\n- 31Raynor DK, Dickinson R, Knapp P, et al. Buyer beware? Does the information provided with herbal products available over the counter enable safe use? BMC Medicine. 2011;9:94.\n- 32Ipsos Morry Public Perceptions of Herbal Medicines. General Public Qualitative & Quantitative Research. (Consultado el 15/05/2016.) Disponible en: https://www.ipsos.com/sites/default/files/migrations/en-uk/files/Assets/Docs/Polls/public-perceptions-of-herbal-medicines-report.pdf\n[» https://www.ipsos.com/sites/default/files/migrations/en-uk/files/Assets/Docs/Polls/public-perceptions-of-herbal-medicines-report.pdf](https://www.ipsos.com/sites/default/files/migrations/en-uk/files/Assets/Docs/Polls/public-perceptions-of-herbal-medicines-report.pdf)\n- 33Lynch N, Berry D. Differences in perceived risks and benefits of herbal, over-the-counter conventional, and prescribed conventional, medicines, and the implications of this for the safe and effective use of herbal products. Complement Ther Med. 2007;15:84-91.\n- 34Real Decreto 1487/2009, de 26 de septiembre, relativo a los complementos alimenticios (BOE n° 244, de 9-X-2009).\n¿Qué se sabe sobre el tema?Apenas existen estudios en Europa sobre la calidad de la información referente a los productos de medicina herbal china ofertados en Internet, ni sobre los riesgos asociados al consumo de tales productos.\n¿Qué añade el estudio realizado a la literatura?Este es el primer estudio sobre el tema en España y encontramos que la información de la mayoría de los productos es ilegal, ya que con frecuencia se reivindican propiedades terapéuticas o se ocultan adulteraciones con medicamentos. El riesgo para el consumidor derivado de estas prácticas requiere que las autoridades sanitarias modifiquen los mecanismos de control de la venta de estos productos en Internet e implementen campañas de información sanitaria.\nDeclaración de transparenciaLa autora principal (garante responsable del manuscrito) afirma que este manuscrito es un reporte honesto, preciso y transparente del estudio que se remite a GACETA SANITARIA, que no se han omitido aspectos importantes del estudio, y que las discrepancias del estudio según lo previsto (y, si son relevantes, registradas) se han explicado.\nFinanciaciónEl artículo ha sido financiado por el fondo de investigación del Departamento de Biología de Sistemas.\nAnexo Material adicional\nSe puede consultar material adicional a este artículo en su versión electrónica disponible en doi:\n[10.1016/j.gaceta.2016.12.018](https://doi.org/10.1016/j.gaceta.2016.12.018).\nFechas de Publicación\n- Publicación en esta colección\nJan-Feb 2018\nHistórico\n- Recibido\n10 Oct 2016\n- Acepto\n19 Dic 2016", "language": null, "image": null, "pagetype": null, "links": [null, "/", "/journals/alpha?status=current", "/journals/thematic?status=current", "//search.scielo.org/?q=*&lang=pt&filter[in][]=spa", "http://analytics.scielo.org/?collection=spa", "/about/", "/about/", "#", "//www.scielo.org", "//www.scielo.org/pt/periodicos/listar-por-ordem-alfabetica/", "//www.scielo.org/pt/periodicos/listar-por-assunto/", "//search.scielo.org/", "http://analytics.scielo.org", "//www.scielo.org/pt/sobre-o-scielo/acesso-via-oai-e-rss/", "//www.scielo.org/pt/sobre-o-scielo/", "//www.scielo.org/pt/sobre-o-scielo/contato/", "//blog.scielo.org", "", "/", "", "/j/gs/", "https://www.editorialmanager.com/gaceta/default.aspx", "/journal/gs/about/#about", "/journal/gs/about/#editors", "/journal/gs/about/#instructions", "/journal/gs/about/#contact", "/set_locale/es/", "/set_locale/en/", "", "/", "/set_locale/es/", "/set_locale/en/", "", "/j/gs/", "https://www.editorialmanager.com/gaceta/default.aspx", "/journal/gs/about/#about", "/journal/gs/about/#editors", "/journal/gs/about/#instructions", "/journal/gs/about/#contact", "/j/gs/", "/j/gs/i/2018.v32n1/", "/article/gs/2018.v32n1/48-53/", "#", "/article/gs/2018.v32n1/61-67/", "/j/gs/", "/j/gs/i/2018.v32n1/", "/article/gs/2018.v32n1/48-53/", "#", "/article/gs/2018.v32n1/61-67/", "/j/gs/", "/j/gs/i/2018.v32n1/", "/article/gs/2018.v32n1/48-53/", "#", "/article/gs/2018.v32n1/61-67/", "/pdf/gs/2018.v32n1/54-60/es", "/pdf/gs/2018.v32n1/54-60/es", "#", "#", "#", "#", "#", "#", "#", "#", "#", "#", "/j/gs/", "/j/gs/i/2018.v32n1/", "/pdf/gs/2018.v32n1/54-60/es", "javascript:;", "#", "#", "#", "#", "#", "#", "#", "#", "#", "/article/gs/2018.v32n1/48-53/", "#", "/article/gs/2018.v32n1/61-67/", "https://doi.org/10.1016/j.gaceta.2016.12.018", null, "#", null, null, null, null, "", "http://apps.who.int/iris/bitstream/10665/95008/1/9789243506098_spa.pdf?ua=1", "http://apps.who.int/iris/bitstream/10665/95008/1/9789243506098_spa.pdf?ua=1", "https://www.cbi.eu/sites/default/files/market_information/researches/trade-statistics-europe-natural-ingredients-health-products-2015.pdf", "http://www.fda.gov/ForConsumers/ConsumerUpdates/ucm048396.htm", "", null, null, "", "", "", null, "", null, null, "", null, null, "", "", "http://apps.who.int/iris/bitstream/10665/95008/1/9789243506098_spa.pdf?ua=1", "http://www.fda.gov/Food/DietarySupplements/UsingDietarySupplements/ucm110567.htm", "", "https://www.ipsos.com/sites/default/files/migrations/en-uk/files/Assets/Docs/Polls/public-perceptions-of-herbal-medicines-report.pdf", "", null, null, "", "", "http://apps.who.int/iris/bitstream/10665/95008/1/9789243506098_spa.pdf?ua=1", "https://www.cbi.eu/sites/default/files/market_information/researches/trade-statistics-europe-natural-ingredients-health-products-2015.pdf", "http://www.fda.gov/ForConsumers/ConsumerUpdates/ucm048396.htm", "http://www.fda.gov/Food/DietarySupplements/UsingDietarySupplements/ucm110567.htm", "https://www.ipsos.com/sites/default/files/migrations/en-uk/files/Assets/Docs/Polls/public-perceptions-of-herbal-medicines-report.pdf", "https://doi.org/10.1016/j.gaceta.2016.12.018", "https://creativecommons.org/licenses/by-nc-nd/4.0/", "https://creativecommons.org/licenses/by-nc-nd/4.0/", "mailto:ntejedor@hotmail.com", "#figures", "#tables", null, null, null, null, null, "/media/assets/gs/v32n1/0213-9111-gs-32-01-00054-gf1.jpg", null, "#top", "javascript:;", "javascript:;", "javascript:;", null, null, null, null, "javascript:;", "#top", "#", "#", "#", "#", "#", "#", "/journal/gs/feed/", "/pdf/gs/2018.v32n1/54-60/es", "https://www.google.com/search?q=\"Medicina herbal china ofertada en páginas web en español: calidad de la información y riesgos\" \"Tejedor-García, Noelia\" \"García-Pastor, Coral\" \"Benito-Martínez, Selma\" \"Lucio-Cazaña, Francisco Javier de\" \"2018\" \"Gaceta Sanitaria\"", "https://scholar.google.com/scholar?q=\"Medicina herbal china ofertada en páginas web en español: calidad de la información y riesgos\" \"Tejedor-García, Noelia\" \"García-Pastor, Coral\" \"Benito-Martínez, Selma\" \"Lucio-Cazaña, Francisco Javier de\" \"2018\" \"Gaceta Sanitaria\"", "/article/gs/2018.v32n1/54-60/es/", "", "", "http://www.fapesp.br/", "http://www.capes.gov.br/", "http://www.cnpq.br/", "http://bvsalud.org/", "http://regional.bvsalud.org/bvs/bireme/homepage.htm", "http://www.fapunifesp.edu.br/", "/about/", "http://analytics.scielo.org/w/accesses?document=S0213-91112018000100054&collection=spa", "https://badge.dimensions.ai/details/doi/10.1016/j.gaceta.2016.12.018", "https://plu.mx/scielo/a/?doi=10.1016/j.gaceta.2016.12.018", "https://plu.mx/scielo/a/?doi=10.1016/j.gaceta.2016.12.018", "#"]}