{"title": "La \"Nueva Era\"", "author": null, "url": "https://www.hogardelamadre.org/es/recursos/temas-interesantes/7269-la-nueva-era", "hostname": "hogardelamadre.org", "description": "...", "sitename": "Hogar de la Madre", "date": "2022-01-01", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Dado que la \"Nueva Era\" es un tema muy complejo, la misma Iglesia ha escrito un documento muy importante sobre ella, \"Jesucristo portador del agua de la verdadera vida\". Con este documento vamos a empezar a resolver las dudas que actualmente se nos plantean.\n1. ¿Qué es eso de la Nueva Era? La Nueva Era es un fenómeno cultural que está basado y fundamentado en la superación del concepto judeocristiano del Dios personal, sustituyéndolo por una serie de ideas filosóficas para cubrir ese vacío. La esencia es, por tanto, que no existe un Dios alguien, sino meramente algo. En realidad, es la consecuencia de la exaltación del hombre, de tal manera que Dios queda sustituido por un superhombre que ha llegado a una madurez espiritual tal, que es capaz de salvarse a sí mismo y que no necesita de alguien superior a él.\n2. ¿Cómo se ha extendido esa mentalidad? La verdad es que el hombre en sí mismo tiene una dimensión espiritual y trascendente de la cual no puede prescindir. De tal manera que, cuando disminuye la fe en Dios, en el Dios personal, en el verdadero Dios, otras realidades pasan a llenar ese vacío, y han empezado modas que vienen acompañadas de un cierto morbo por el ocultismo, por lo exotérico, por lo paranormal, una curiosidad e interés por filosofías orientales, por la meditación trascendental...\n3. ¿Qué prácticas podemos reconocer como propias de la Nueva Era? Son muchas y muy diferentes. Todas tienen en común el fomentar el panteísmo, que, al final, es la negación del Dios personal y ver que algo como Dios o un concepto parecido a Dios está presente en todo el universo, en todas las cosas, en todos lo fenómenos de la ecología. Esto se traduce en la vida cotidiana en muchas prácticas. Todo lo que tiene que ver con música oriental y de relajación, instrumentos y objetos que tienen, supuestamente, poderes benéficos, como cristales, piedras o pirámides, con una mezcla de superstición y usados como amuletos. También todo un conjunto de filosofías y de cursos de desarrollo personal apelando a energías positivas que están dentro del hombre y que hay que sacar fuera, o incluso al cultivo de lo paranormal, o ese poder esotérico que está dormido en la persona, que hay que aprender a despertar y a desarrollar. Incluso técnicas de supuesta oración que tienen mucho que ver con meditación trascendental y la iniciación en filosofías orientales que pueden empezar por prácticas más cercanas a lo que es una gimnasia, como pilates o yoga, pero que empiezan poco a poco a introducir conceptos pseudoreligiosos o espirituales de este campo. Tiene también ramificaciones en torno a medicinas alternativas en las que se apela a la energía interior del hombre o al panteísmo en ciertos elementos de la naturaleza que tendrían el poder de curarlo con su propio poder, con su propia energía, etc.\n4. ¿La Nueva Era no recupera los valores de las religiones anteriores al cristianismo? Realmente, no. Más bien creen que en todo hay algo divino. Es decir, no hay un Dios personal, no hay un ser, no hay un alguien, inteligencia superior al hombre, poder superior al hombre, una persona -por acercarnos a ese término del Dios personal-, sino que más bien en todo el universo, en cada partícula del universo hay algo de Dios. Es como atacar la existencia de Dios a base de difuminar su acción, su presencia y su poder, diseminarlo y difuminarlo en todo. En realidad, es un retroceso en el campo espiritual del hombre. Es volver hacia una sacralización de la tierra, hacia un panteísmo. Ya no estaríamos hablando de Dios como persona, sino de la Madre Tierra en el sentido en el que civilizaciones antiguas adoraban a Dios solo o a la Madre Tierra.\n5. Pero los seguidores de la Nueva Era creen en Dios, ¿no? Aquí hay un concepto muy importante en el que nos debemos parar. El hombre tiene una faceta espiritual, que es consecuencia de nuestro ser, de nuestra naturaleza humana. Hemos sido creados por Dios y tenemos dentro una inquietud por descubrir precisamente a ese Dios que nos ha creado porque Él es nuestro fin. Esa inquietud ha funcionado a lo largo de la historia y ha venido a satisfacerle de manera progresiva, adaptándose a las capacidades del hombre en cada momento de la historia, en cada pueblo, en cada situación, sirviéndose de la situación exterior del hombre y de su evolución. Esto lo vemos clarísimamente en toda la historia de la salvación y Dios nos lo ha revelado en la Sagrada Escritura. Pero también tenemos el testimonio de la historia. Es decir, que en las antiguas civilizaciones ya existía esa inquietud por descubrir a Dios. Lo que pasa es que no se tenían demasiadas pistas. El hombre lo buscaba en la creación y le parecía que Él era algo tan grandioso que tenía que haber muchos dioses porque no se imaginaba un dios tan grande que pudiera englobar o tener tanto poder, tanto conocimiento, para haber creado el universo y sostenerlo. De esa situación del hombre pasamos al monoteísmo: Dios se elige un pueblo, el pueblo judío y revela que no hay muchos dioses sino que hay un sólo Dios. Un sólo Dios que ha creado todo el universo y que ha creado al hombre y un Dios que es Amor que lo ha creado por amor y que le llama. Le llama a una fidelidad y le marca un camino. Y el pueblo judío es el depositario digamos de esa revelación de Dios. Después hay un paso crucial que marca en dos la historia y es la Encarnación de Dios en Jesucristo. Allí tiene lugar la plena revelación sobre quién es Dios, cómo actúa, qué espera de nosotros, por qué ha sucedido todo lo que ha sucedido. Nos revela cuál es la verdadera naturaleza del hombre y dónde está nuestra felicidad y cómo Él es el sentido en nuestra vida y cómo tenemos que tender hacia Él porque de eso depende nuestra felicidad en la tierra y después la eterna. De tal manera que con la Encarnación de Cristo y por medio de su Iglesia digamos que se completa esa revelación de Dios. Todo eso es un proceso a lo largo de muchísimos años y es un proceso progresivo de avance. El decir que la Nueva Era recupera valores anteriores, de otras religiones, sería tanto como decir que Cervantes después de haber escrito el Quijote vuelve a aprender las vocales. Es un retroceso en sí. Es negar la revelación de Dios para ir hacia atrás, hacia un momento anterior, con lo que tiene además de rebeldía y de rechazo. Porque no tiene nada que ver la actitud que tenían los pueblos antiguos, en lo que fueron capaces de ver impulsados por ese motor interior de su espiritualidad, con la actitud actual, que es un rechazo de la revelación de Dios para ir hacia atrás en el tiempo.\n6. ¿No se renovaría el cristianismo si aceptara los presupuestos de la Nueva Era? Pues, ciertamente, no, porque lo primero es que dejaría de ser cristianismo, dejaría de ser el mensaje de Cristo, incluso dejaría de ser una religión, porque toda religión necesita de la presencia de un dios personal, de la existencia de un dios personal con el que el hombre traba una relación. En este sentido, aceptar la Nueva Era con todas sus ideas filosóficas en las que todo es divino cortaría de raíz esa existencia de una religión y esa existencia del mensaje de Cristo. Pero hay más: En realidad la novedad del cristianismo también radica en que es Dios el que ha tomado la iniciativa en esa relación con el hombre y se ha revelado al propio hombre y también que lo ha salvado de su situación, en la que se encuentra sumido por el pecado. Lo ha salvado y lo ha elevado. En realidad, en la Nueva Era hay una carencia absoluta de esta necesidad de salvación. El hombre es el que se salva a sí mismo. El hombre es el que tiene origen en sí mismo y el hombre es el fin del propio hombre. Es decir, que al final se trata de un culto al hombre y por eso se niega la existencia de un Dios, de un Dios Amor y de un Dios Salvador, de una Persona Divina.\n7. La Nueva Era dice que el cristianismo ha pasado. ¿No parece cierto? En cierto modo, sí. Pero me explico. Viendo la situación de occidente, podríamos decir que la época de esplendor del cristianismo ha pasado. Hay síntomas como el descenso de vocaciones, el descenso de la práctica religiosa, el descenso de la vida sacramental, que pueden ser índices negativos que apuntan en esa dirección. Sin embargo, si tenemos una mirada más amplia, tanto en el tiempo histórico como en el aspecto geográfico de todo el mundo, yo me inclino a pensar que la época del cristianismo aún no ha llegado. En el sentido en que ciertamente hay otras partes del mundo donde hay un franco crecimiento del cristianismo y donde se ve una vitalidad creciente y además contamos con una promesa de plenitud, que nos hizo el mismo Cristo, y a la que todavía no hemos llegado. Es decir, que no se trata de, viendo los índices negativos, hablar de que ha pasado esa época del cristianismo, sino de tener una conversión personal en el sentido de ser nosotros fieles a esa confianza que Dios ha puesto en cada uno. Y ser fieles a esa relación a la que Dios nos llama a cada uno. Entonces veremos los frutos reales del cristianismo en el mundo entero.\n8. ¿No es positiva una religiosidad que busque la paz y la armonía universal y personal? Lo sería si ese fuera realmente su fin, pero esa armonía personal y universal se basa en la difuminación de las diferencias entre una persona y otra hasta, digamos, borrar la existencia del individuo que se funde con el universo. La paz se basa fundamentalmente en una evasión de la realidad para ir en busca de un mundo espiritual sin definir. De tal manera que no pretende ver y afrontar la realidad y solucionar los problemas que en ella se ven.\n9. Muchos afirman tener experiencias paranormales o tener contacto con seres de otros mundos. ¿No es eso posible? Por supuesto que es posible tener contacto con otro mundo, el mundo espiritual. De hecho y aunque ahora quizá se ha olvidado en muchas partes, hay un dogma que habla de la existencia de ese mundo espiritual, de la existencia de los ángeles y los demonios, seres espirituales inteligentes y libres. Ponerse en contacto con ellos es posible. Pero hay que tener en cuenta a través de qué medios se hace. Cuando se utiliza el espiritismo, la brujería, la ouija, los fenómenos paranormales… ahí, el contacto se realiza no con los ángeles, no con las personas que han muerto en gracia, sino con los demonios y con las almas de los condenados. Por supuesto que va a haber un contacto, pero sería siempre con ese mundo. ¿Por qué? Pues porque el conducto para unirse con los ángeles y las almas de los santos es la oración.\n10. ¿Qué opina de las terapias alternativas basadas en la sanación de mente y cuerpo? Vamos a explicar un poco este concepto para entenderlo bien. “La medicina formal tiende en la actualidad a limitarse a curar dolencias aisladas, concretas, y no logra una visión de conjunto de la salud de la persona, y esto ha provocado frecuentemente una comprensible insatisfacción. La popularidad de las terapias alternativas ha aumentado enormemente porque aseguran abarcar a la persona en su totalidad y se dedican a sanar más que a curar. Desde la perspectiva de la Nueva Era, la enfermedad y el sufrimiento proceden de una actuación contra la naturaleza. Cuando se está en sintonía con la naturaleza, cabe esperar una vida más saludable e incluso una prosperidad material. Según algunos sanadores de la Nueva Era, en realidad no tendríamos por qué morir. El desarrollo de nuestro potencial humano nos pondrá en contacto con nuestra divinidad interior y con aquellas partes de nuestro yo alienadas o suprimidas. Hay una notable variedad de enfoques que promueven la salud desde este punto de vista, derivados unos de antiguas tradiciones culturales, conectados otros con las teorías psicológicas desarrolladas en Esalen durante los años 1960-1970. La publicidad relacionada con la Nueva Era cubre un amplio espectro de prácticas, tales como la acupuntura, el biofeedback, la quiropráctica, la kinesiología, la homeopatía, la iridología, el masaje y varios tipos de « bodywork » (tales como ergonomía, Feldenkrais, reflexología, Rolfing, masaje de polaridad, tacto terapéutico, etc.), la meditación y la visualización, las terapias nutricionales, sanación psíquica, varios tipos de medicina a base de hierbas, la sanación mediante cristales (cristaloterapia), metales (metaloterapia), música (musicoterapia) o colores (cromoterapia), las terapias de reencarnación y, por último los programas en doce pasos y los grupos de auto-ayuda. Se dice que la fuente de la sanación está dentro de nosotros mismos, que la podemos alcanzar cuando estamos en contacto con nuestra energía interior o con la energía cósmica.” (punto 2.2.3, del documento \"Jesucristo portador del agua de la vida\", del Consejo Pontificio de la Cultura) Esto, evidentemente, supone una mentalidad contra la fe y el abandono en las manos de Dios, y un querer controlar nosotros lo que está fuera de nuestro control.\n11. ¿Es cierto que tenemos unas energías interiores y que las desaprovechamos porque no las conocemos? Ciertamente que sí, de hecho, según han estudiado los expertos, aprovechamos solamente el 10% de la capacidad de nuestro cerebro y todos tenemos experiencia de cómo la mente influye sobre el cuerpo. Cuántas veces hemos sentido, por ejemplo, dolor de estómago simplemente por encontrarnos nerviosos. Esto es una influencia de la mente sobre el cuerpo, porque en realidad al estómago no le pasa nada. Pero de ahí a querer encontrarme con una divinidad interior y que eso me haga prácticamente omnipotente, hay un abismo de diferencia. La New Age sostiene que no existe un ser divino, diferente del resto de la realidad. Dios en realidad se encuentra en nuestro interior, somos nosotros, somos dioses. No hay un ser omnipotente llamado Dios, sino una fuerza dinámica y creativa en el centro de todo ser. Eso es Dios. Y en ese sentido sostienen que con la fuerza de la mente podemos llegar a ser omnipotentes. Sostener esto va en contra de la fe. En el Prefacio al Libro V de Adversus Haereses, san Ireneo se refiere a «Jesucristo, que, por medio de su amor trascendente, se convirtió en lo que somos, para poder llevarnos a ser lo que Él mismo es». Aquí la theosis, el modo cristiano de entender la divinización, no se realiza solamente en virtud de nuestros esfuerzos, sino con el auxilio de la gracia de Dios, que actúa en y por medio de nosotros. Naturalmente, esto implica una conciencia inicial de nuestra imperfección, incluso de nuestra condición pecadora, todo lo contrario de la exaltación del yo, que es lo que promueve la New Age.\n12. Muchos prefieren hoy creer en la reencarnación que en el cielo o en el infierno ¿No es esto más natural? Yo diría que es más cómodo, porque, en el fondo, se trata de no querer dar cuenta de mis actos y renunciar a esa responsabilidad, querer cerrar los ojos a ella. En realidad es tener siempre otra oportunidad, y otra oportunidad y que la evolución ascendente hasta llegar a ser divino, sea independiente de mi actuación. Aunque hay un trasfondo que tiene su origen en filosofías y en religiones orientales, en oriente sí que se habla de una rendición parcial de cuentas, en el sentido de que según hayan sido mis actos en cada vida, así será el estado de mi reencarnación siguiente, superior en dignidad o inferior. Pero aquí se llega incluso a decir que me puedo reencarnar en animales según una jerarquía de superiores a inferiores, con lo cual estaríamos renunciando también a ese ser humano, dignidad humana, responsabilidad humana, libertad humana.\n13. ¿Esta nueva mentalidad no tiene un mayor respeto por la Tierra y la naturaleza? En realidad, la explotación de la tierra y la naturaleza no es algo que esté ligado al cristianismo, porque el propio Dios manda al hombre dominar la tierra y someterla, en cuanto que el hombre es la cumbre de la creación, responsable y administrador del resto de las cosas creadas. Más bien el concepto de cuidar la tierra, el concepto del ecologismo en el sentido positivo del término, está ligado a una oposición al materialismo y a la irresponsable explotación de la tierra, pero no al cristianismo. Pero la Nueva Era da un paso significativo más allá. No es meramente el cuidar la Tierra, sino es el sacralizarla y darle en cierto modo un culto, como si fuera Dios.\n14. La Nueva Era acusa a las religiones tradicionales de machistas, ¿no hay más margen para lo femenino en la Nueva Era? La Nueva Era concibe al Dios cristiano como masculino, lo cual es mucho decir porque Dios Padre no es ni masculino ni femenino, está por encima de ese concepto. Pero lo opone al Dios femenino de la madre Tierra. Por otro lado también entiende que dentro de cada uno, dentro de cada hombre, hay una existencia masculina y femenina a la vez, que coexisten ambos géneros en cada persona. Esto recuerda mucho a la actual ideología de género, que se está promoviendo como un sentimiento de rebeldía, frente al haber sido creados hombre o mujer, ya con un sexo determinado, y pretendiendo ejercitar la libertad también en ese elegir ser hombre o mujer.\n15. La idea de sacar de nosotros mismos todo lo que necesitamos para realizarnos es estimulante, ¿no? Más bien es infantil, porque en realidad no existe ningún indicio razonable de que cada uno tenga en sí toda la fuente del conocimiento. De aquí se pueden derivar grandes frustraciones al darse uno cuenta de que realmente no lo tiene todo en sí y aunque bucee dentro no puede extraer aquello que se le había prometido. También hay una salida, por una puerta falsa, a la evasión, que viene a conducir hacia caminos como puede ser el de las drogas, que no se ven como negativos porque forman parte de esos instrumentos para bucear dentro de uno mismo, aunque en realidad se trata de evadirse de la propia realidad. Explico esto un poco más para que se entienda mejor: La Nueva Era implica una creencia fundamental en la perfectibilidad de la persona humana. En este contexto, la perfección significa alcanzar la propia realización según un orden de valores que nosotros mismos creamos y que alcanzamos por nuestras propias fuerzas: de ahí que podamos hablar de un yo auto-creador, que no tendría límites. Las técnicas de expansión de la mente tienen por objeto conocer el alcance del poder de la mente y revelar a las personas su poder divino. Utilizando ese poder, preparan el camino para la Era de la Iluminación. Esta exaltación de la humanidad, cuya forma extrema es el satanismo, subvierte la correcta relación entre el Creador y la criatura. Satán se convierte en el símbolo de una rebelión. Para descubrir este poder de la mente y ponerse en contacto con la divinidad que hay dentro de nosotros, se utilizan una serie de técnicas, como el yoga, el zen, la meditación trascendental y los ejercicios tántricos que conducen a una experiencia de plenitud del yo o iluminación. Se habla de «experiencias cumbr » como volver a vivir el propio nacimiento, viajar hasta las puertas de la muerte, el biofeedback, la danza e incluso las drogas que estarían justificadas con tal de provocar un estado de conciencia alterado que ayudara en el camino a la unidad y a la iluminación. Como vemos esto es muy serio, y no tiene nada que ver con el estimulante superarse y descubrir todos los valores positivos que uno tiene para crecer como persona. Estamos hablando de algo mucho más profundo y con otro fin.\n16. La oración cristiana, ¿entra dentro del esquema de la meditación trascendental? No, se trata de dos realidades distintas. La oración cristiana supone una relación entre dos personas que se transmiten un mensaje. Requiere de una actitud activa, de salida de uno mismo. Yo voy a la oración y escucho lo que Dios me quiere decir y a mi vez hablo y respondo, no me quedo encerrado en mí mismo. Por otro lado la meditación trascendental supone una acción pasiva en la que yo busco quedarme en blanco, bucear dentro de mí y que eso me lleve a una paz y a un salir a una nueva dimensión.\n17. ¿Tiene la Nueva Era algún modelo político propio? Pues se puede decir que sí. Primero tendríamos que hablar que dentro de la Nueva Era, como dentro del mundo esotérico hay un camino de iniciación, es decir, que habría escalas progresivas de un mayor conocimiento y de un mayor poder dentro de la organización general o del movimiento general de la Nueva Era. Tendemos hacia un modelo de globalización. Hablábamos antes de que esa armonía universal estaba basada en la supresión de las diferencias y esto llevado al término político supondría el borrar las diferencias entre unos países y naciones, en la inexistencia de fronteras, la inexistencia de culturas propias, la inexistencia de regímenes políticos propios o individuales, tendiendo hacia una uniformidad universal. Dentro de esa uniformidad universal habría un gobierno que sería el que dirigiera los destinos de todos. Si bien aquí no hay que confundirse con lo que nosotros entendemos por un gobierno en el sentido democrático del término, como representación de todos para dirigir políticamente a esa nación, sino que estaríamos hablando de un gobierno, de una élite, es decir, de unos pocos, una élite espiritual que coincidiría con las personas de mayor graduación dentro de ese conocimiento de la Nueva Era y que serían los que determinarían ese gobierno general, respondiendo esto al esquema de las sociedades secretas.\n18. ¿Por qué se han extendido tanto estas ideas? Pues porque hemos prescindido de Dios y ese vacío necesitamos llenarlo. La Nueva Era ofrece promesas de plenitud y felicidad a nivel espiritual, sin ningún compromiso moral. Se ofrece como un vago conjunto de creencias, terapias y prácticas, elegidas y combinadas con frecuencia según el propio gusto. Además exalta nuestro yo egocéntrico y de alguna manera nos evade de la realidad. También influye el hecho de que socialmente se ha promovido mucho la tolerancia a la idiosincrasia de grupos minoritarios. Pero se ha dado un salto más allá, llegando al desprecio de lo que se llame normal, entendiendo este “normal” siempre con connotaciones negativas moralistas y absolutas. Hay una oposición abierta a toda norma y ante esto tiene mucho éxito un movimiento que plantea la posibilidad de elegir cada uno cuáles son sus límites. La Nueva Era ofrece un buffet espiritual. Cada uno, dentro de los platos espirituales que hay sobre la mesa, elige el que más le gusta y desprecia aquellos que no le gustan. Y todo esto está también soportado por una especie de marketin mundial en el que se está ofertando y se está animando a acercarse a cada persona a este buffet espiritual alabando todas sus propiedades y luchando y criticando el concepto de “verdad”. En este clima escoger esta espiritualidad original y alternativa es no solo aceptable sino laudable. A esto hay que añadir que la Nueva Era comparte con un buen número de grupos internacionalmente influyentes, el objetivo de sustituir o trascender las religiones particulares para dejar espacio a una religión universal que unifique a la humanidad. Además hay que tener en cuenta que una gran mayoría de personas no conoce lo que hay de trasfondo en la Nueva Era, simplemente en ocasiones se unen a ciertas prácticas o consumen ciertos productos con esta etiqueta. Se adhieren a lo que les gusta independientemente de las incongruencias que implique.\n19. ¿Quién es Cristo en realidad? La Nueva Era no niega la existencia de Cristo. Tampoco niega la existencia de Mahoma, ni de muchos otros llamados profetas. Es un profeta más que hay que conocer y superar dentro de ese camino de iluminación. Sin embargo, nosotros sabemos que Cristo es mucho más que un profeta. Cristo es Dios y hombre verdadero, es el propio Dios que se ha encarnado para venir a salvarnos y para descubrirnos cuál es el amor de Dios. De la mano de Cristo descubrimos también hasta qué punto llega ese amor de Dios que le ha llevado hasta la cruz, para de ahí salvarnos. Nos ha abierto las puertas del cielo y nos abre una nueva dimensión, en el sentido de que estamos llamados a una vida eterna de felicidad con Él y a una resurrección.", "language": null, "image": null, "pagetype": "article", "links": ["https://www.hogardelamadre.org/", "https://www.hogardelamadre.org/", "/es/quienes-somos", "/es/quienes-somos/historia", "/es/quienes-somos/fundador", "/es/quienes-somos/siervos", "/es/quienes-somos/siervas", "/es/quienes-somos/laicos", "/es/quienes-somos/hmj", "/es/quienes-somos/enfermos-del-hogar-de-la-madre", "/es/quienes-somos/santos", "/es/quienes-somos/contactos", "/es/quienes-somos/ayudanos", "/es/noticias", "/es/noticias/2023", "/es/noticias/22", "/es/noticias/21", "/es/noticias/20", "/es/actividades", "/es/actividades/porpaises", "/es/actividades/peregrinaciones", "/es/actividades/campamentos", "/es/actividades/semana-santa", "/es/actividades/encuentros-familias", "/es/actividades/convivencias", "/es/actividades/misiones-ecuador", "/es/actividades/retiros", "/es/revista-hm", "/es/revista-hm/suscripciones", "/es/revista-hm/historia", "/es/revista-hm/como-se-hace", "/es/revista-hm/difundir", "/es/quienes-somos/ayudanos/revista", "/es/revista-hm/articulos", "/es/hm-multimedia", "/es/hm-multimedia/podcasts", "/es/hm-multimedia/videos", "/es/hm-multimedia/fotos", "/es/hm-multimedia/webcam", "https://www.catholicstuff.es/", "https://www.eukmamie.org/es/", "https://www.eukmamie.org/es/radio", "/es/hm-multimedia/2012-08-09-15-46-14", "/es/hm-multimedia/libros", "/es/hm-multimedia/fondos", "/es/gmhm", "/es/gmhm/que-es-gmhm", "/es/gmhm/proyectos", "/es/quienes-somos/ayudanos/gmhm", "/es/gmhm/testimonios", "/es/gmhm/multimedia", "/es/gmhm/contactos", "/es/gmhm/vidas-transformadas", "/es/recursos", "/es/recursos/eucaristia", "/es/recursos/virgen-maria", "/es/recursos/san_jose", "/es/recursos/compendio", "/es/recursos/oracion", "/es/recursos/temas-interesantes", "/es/recursos/material-didactico", "/es/recursos/masticalo", "/es/recursos/juegos", "/es/recursos/trabajos-manuales", "/es/recursos/teatros", "#", "https://hmj.hogardelamadre.org/index.php/es/", "https://zoom.hogardelamadre.org/es/", "https://servidor.hogardelamadre.org:20000/", "/es/otras-secciones/hm-login", "https://www.eukmamie.org/es/television/despierta", "/es/otras-secciones/arte-del-hogar", null, "/es/", "/es/recursos", "/es/recursos/temas-interesantes", "/es/recursos/eucaristia", "/es/recursos/virgen-maria", "/es/recursos/san_jose", "/es/recursos/compendio", "/es/recursos/oracion", "/es/recursos/temas-interesantes", "/es/recursos/material-didactico", "/es/recursos/masticalo", "/es/recursos/juegos", "/es/recursos/trabajos-manuales", "/es/recursos/teatros", "https://hmj.hogardelamadre.org/index.php/vida-alma/legado/7948-maria-cristina-cella-mama-coraje", "https://hmj.hogardelamadre.org/index.php/vida-alma/legado/7948-maria-cristina-cella-mama-coraje", "https://hmj.hogardelamadre.org/index.php/vida-alma/legado/7948-maria-cristina-cella-mama-coraje", "https://www.infofamilialibre.com/", "https://www.infofamilialibre.com/index.php/blogs/desde-mi-clase-de-reli/item/2293-nos-vemos-en-el-cielo", "https://www.infofamilialibre.com/index.php/blogs/desde-mi-clase-de-reli/item/2293-nos-vemos-en-el-cielo", "/es/recursos/temas-interesantes/13476-comunidad-del-cielo", "/es/quienes-somos/historia/cielo/", "/es/quienes-somos/historia/cielo/", "/es/recursos/temas-interesantes/6350-catholic-stuff", "https://www.youtube.com/channel/UClGZhr4mPA6Z6Fi4NDUtahg", "https://www.youtube.com/channel/UClGZhr4mPA6Z6Fi4NDUtahg", "/es/recursos/temas-interesantes/6846-webcam", "/es/hm-multimedia/webcam", "/es/hm-multimedia/webcam", "https://www.eukmamie.org/es/", "https://www.eukmamie.org/es/uat/903-explicacion-del-cantar-de-los-cantares/14344-la-purificacion-del-amor-3-7", "https://www.eukmamie.org/es/uat/903-explicacion-del-cantar-de-los-cantares/14344-la-purificacion-del-amor-3-7", "https://www.youtube.com/HogarVideos", "https://www.flickr.com/hogardelamadre", "https://www.hogardelamadre.org/es/aviso-legal", "https://www.hogardelamadre.org/es/politica-de-cookies", "https://www.hogardelamadre.org/es/recursos/temas-interesantes/7269-la-nueva-era?rCH=2"]}