{"title": "PDF", "author": "PDF", "url": "https://core.ac.uk/download/pdf/233005489.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "Universidad Católica de Santa María\u2028\n“IN SCIENTIA ET FIDE ERIT FORTITUDO NOSTRA”  \nFacultad de Medicina Humana \nEscuela Profesional de Medicina Humana  \n\u2028\nUSO Y TIPOS DE TERAPIA ALTERNATIVA Y \nCOMPLEMENTARIA USADA POR PACIENTES CON DIAGNÓSTICO DE CÁNCER ATENDIDOS EN EL \nINSTITUTO REGIONAL DE ENFERMEDADES \nNEOPLÁSICAS DEL SUR, FEBRERO 2019 - AREQUIPA \n\u2028\nTesis presentada por la Bachiller: \nRosas Goyzueta, Camila Para optar el Título Profesional de: \nMédica Cirujana\n \nAsesor:  \u2028\nDr. Mendoza del Solar Chávez, Gonzalo \nArequipa - Perú\u2028\n2019  \nbrought to you by CORE View metadata, citation and similar papers at core.ac.uk\nprovided by Repositorio de Tesis - Universidad Católica de Santa María!2\nDedicatoria  \nQuiero dedicar todo este esfuerzo y trabajo a mi Nonna; sé que ella , desde el cielo, está \nmuy orgullosa de la mujer que soy y de la profesional que seré. \u2028\nGracias por siempre cuidarme.  \n. \n. \n \n!3Agradecimiento \nPrimero, agradezco a Dios por haberme guiado y cuidado en todo este proceso y por \nhaber puesto personas tan buenas en mi camino.\u2028\n\u2028\nQuiero agradecer a mis papás, Gustavo y Verónika, por darme todo su apoyo cada vez que quiero emprender un nuevo sueño, por desvelarse conmigo y por mí para ayudarme en todo lo que necesitaba con esta carrera de grandes sacrificios.\u2028\n\u2028\nAgradezco a mis hermanos, Natalia y Fabio, por acompañarme en todos estos años de estudio y siempre recibirme en casa con una sonrisa.\u2028\u2028\nA mi Nonno, que me enseñó a amar la Medicina desde muy pequeña, cada vez que lo veía \nllegar del hospital con su maletín, sabía que yo quería hacer lo mismo cuando creciera. Gracias por enseñarme que nunca debo perder la sensibilidad y humildad con los pacientes.\u2028\n\u2028\nAgradezco a Carlos, mi compañero de vida, por confiar en mí y en todo lo que puedo lograr. Gracias por apoyarme es todas mis decisiones y cuidarme tanto.\u2028\u2028\nY a Alejandro, mi mejor amigo, gracias por estar siempre para mí, por tener un consejo \nsea el momento que sea. Sé que siempre podré contar contigo. \n!4ÍNDICE \u2028\nDEDICATORIA \nAGRADECIMIENTO \nRESUMEN 1 ............................................................................................................................\nABSTRACT 2 ..........................................................................................................................\nINTRODUCCIÓN 3 .................................................................................................................\nCAPÍTULO I\u2028\nMATERIAL Y MÉTODOS 5 ..............................................................................................\nCAPÍTULO II\u2028RESULTADOS 10 ...............................................................................................................\nCAPÍTULO III\u2028DISCUSIÓN Y COMENTARIOS 29 ..................................................................................\nANEXOS 49 ........................................................................................................................\n!5ÍNDICE DE TABLAS\u2028\nTABLA 1. DISTRIBUCIÓN DE PACIENTES CON DIAGNÓSTICO DE CÁNCER \nSEGÚN SERVICIO DE ATENCIÓN 11 ..................................................................................\nTABLA 2. CARACTERÍSTICAS SOCIO-DEMOGRÁFICAS 12 .........................................\nTABLA 3. DISTRIBUCIÓN DE PACIENTES CON DIAGNÓSTICO DE CÁNCER \nSEGÚN SU CONOCIMIENTO SOBRE MEDICINA  ALTERNATIV A  Y  \nCOMPLEMENTARIA 15 ........................................................................................................\nTABLA 4. DISTRIBUCIÓN DE PACIENTES SEGÚN DIAGNÓSTICO 16 ........................\nTABLA 5. DISTRIBUCIÓN DE PACIENTES SEGÚN TIEMPO DEL DIAGNÓSTICO \nPOR SISTEMAS 18 .................................................................................................................\nTABLA 6. DISTRIBUCIÓN DE PACIENTES CON DIAGNÓSTICO DE CÁNCER POR SISTEMAS SEGÚN USO DE TERAPIA ALTERNATIV A, COMPLEMENTARIA O AMBAS 19 ...............................................................................................................................\nTABLA 7. DISTRIBUCIÓN DE PACIENTES USUARIOS DE TERAPIA ALTERNATIV A, COMPLEMENTARIA O AMBAS SEGÚN SU CONSULTA CON \nPROVEEDORES DE MEDICINA TRADICIONAL* 22 .......................................................\nTABLA 8. DISTRIBUCIÓN DE LA RECOMENDACIÓN PARA UTILIZAR TERAPIAS \nALTERNATIV A, COMPLEMENTARIA O AMBAS POR PARTE DE LOS MÉDICOS 23 .\nTABLA 9. DISTRIBUCIÓN DE TERAPIAS MÁS UTILIZADAS 24 ..................................\nTABLA 10. DISTRIBUCIÓN DEL NIVEL DE SATISFACCIÓN AL UTILIZAR \nTERAPIAS ALTERNATIV A, COMPLEMENTARIA O AMBAS 26 .....................................\n!6ÍNDICE DE GRÁFICOS\u2028\nGRÁFICO 1. DISTRIBUCIÓN DE PACIENTES CON DIAGNÓSTICO DE CÁNCER \nPOR SISTEMAS SEGÚN USO DE TERAPIA ALTERNATIV A, COMPLEMENTARIA O \nAMBAS 20 ...............................................................................................................................\nGRÁFICO 2. COMPARACIÓN ENTRE LOS USUARIOS DE TERAPIA ALTERNATIV A, COMPLEMENTARIA O AMBAS Y SU CONOCIMIENTO SOBRE \nMEDICINA ALTERNATIV A Y COMPLEMENTARIA 21 .....................................................\nGRÁFICO 3. COMPARACIÓN ENTRE LOS USUARIOS DE TERAPIA \nALTERNATIVA, COMPLEMENTARIA O AMBAS Y SUS RAZONES PARA UTILIZARLA 25 ......................................................................................................................\nGRÁFICO 4. DISTRIBUCIÓN DE LOS EFECTOS PERCIBIDOS DE LAS TERAPIAS MÁS UTILIZADAS 27 ............................................................................................................\n!7RESUMEN\u2028\nIntroducción: La Medicina Alternativa y Complementaria encierra diversos sistemas, \nprácticas médicas y productos que no se consideran parte de la Medicina Convencional. \nEntre los pacientes con diagnóstico de cáncer está en auge el uso de estas terapias por tener \nuna relación más fuerte con sus creencias y por centrarse en sus necesidades sociales, psicológicas y espirituales.\u2028Materiales y métodos: Se realizó un estudio descriptivo, prospectivo, de corte transversal. \nSe encuestaron 157 pacientes atendidos en IREN-SUR en las áreas de Hospitalización, \nConsultorio Externo y Sala de Quimioterapia en el mes de Febrero, 2019 que cumplían con los criterios de selección. \u2028Resultados: Los pacientes con diagnóstico de cáncer fueron en su mayoría mujeres (n = \n104, 66%) entre 51 y 61 años (n = 25 65.79%), casadas (n = 43, 63.24%), católicas (n = 94, 68.61%), procedentes de Arequipa (n = 52, 57,78%) y con secundaria completa (n =24, 63.16%). Los usuarios de terapia alternativa, terapia complementaria y terapia alternativa y complementaria fueron 89 (56.69%) (53.93%, 31.46%, 14.6% respectivamente) de los \ncuales 32.58% (n = 29) tenían cánceres del sistema digestivo y gastrointestinal y 23,6% (n \n= 21) cáncer de mama. La terapia más utilizada fue el mate de hojas de guanábana tanto entre los usuarios de terapias alternativas (n = 16, 33,33%), los usuarios de terapias complementarias (n =20, 71.43%) y los usuarios de terapia alternativa y complementaria \n(n = 7, 53.85%). Un 60.7% recibió la recomendación de utilizar terapia alternativa y \ncomplementaria y esta fue la razón más común para que los pacientes iniciaran su uso. La fuente de información más común entre los usuarios de terapias alternativas y terapias alternativas y complementarias fueron sus familiares (31.25% y 53.85% respectivamente) \ny entre los usuarios de terapias complementarias fueron otros pacientes (60.71%) . \u2028\nConclusiones: La terapia más utilizada fue el mate de hojas de guanábana, la razón \npredominante para iniciar su uso es la recomendación, los pacientes constituyen la \nprincipal fuente de información. \u2028\n\u2028Palabras clave: Medicina Alternativa y Complementaria, Cáncer \n!1ABSTRACT  \nIntroduction: Complementary and Alternative Medicine contains various systems, \nmedical practices and products that are not considered part of Conventional Medicine. Among patients diagnosed with cancer, the use of these therapies is growing due to having \na stronger relationship with their beliefs and focusing on their social, psychological and \nspiritual needs. \u2028Materials and methods: A descriptive, prospective, cross-sectional study was carried out. 157 patients attended in IREN-SUR in the areas of Hospitalization, External Clinic and \nChemotherapy Room were interviewed in the month of February, 2019; that met the \nselection criteria. \u2028Results: The patients diagnosed with cancer were mostly women (n = 104, 66%) between 51 and 61 years old (n = 25 65.79%), married (n = 43, 63.24%), Catholic (n = 94, \n68.61% ), from Arequipa (n = 52, 57.78%) and with complete secondary (n = 24, 63.16%). \nThe users of alternative therapy, complementary therapy and alternative and complementary therapy were 89 (56.69%) (53.93%, 31.46%, 14.6% respectively) of which 32.58% (n = 29) had cancers of the digestive and gastrointestinal system and 23, 6% (n = \n21) breast cancer. The most widely used therapy was mate os soursop leaves among users \nof alternative therapies (n = 16, 33.33%), users of complementary therapies (n = 20, 71.43%) and users of alternative and complementary therapy (n = 7, 53.85%). 60.7% received the recommendation to use alternative and complementary therapy and this was the most common reason for patients to initiate its use. The most common source of \ninformation among users of alternative therapies and alternative and complementary \ntherapies were their relatives (31.25% and 53.85% respectively) and among users of complementary therapies were other patients (60.71%). \u2028\nConclusions: The most commonly used therapy was mate of soursop leaves, the \npredominant reason to start its use is the recommendation, patients constitute the main \nsource of information. \u2028Keywords: Complementary and Alternative Medicine, Cancer \u2028\n!2INTRODUCCIÓN\u2028\nLa Medicina Alternativa y Complementaria (CAM, por sus siglas en inglés) se define \ncomo un grupo de diversos sistemas y prácticas médicas de atención de la salud, y productos que actualmente no se consideran parte de la Medicina Convencional. Esto \npuede incluir el uso de: hierbas, terapias espirituales, suplementos dietéticos, hipnosis, \nacupuntura, homeopatía, entre otros (1). En nuestro medio, la mayoría de estas prácticas suponen el uso de hierbas medicinales, soba de cuy, lectura de hojas de coca o sanación espiritual.\u2028\u2028\nSegún la definición de la OMS del año 2014, \"en algunos países se utiliza el término \nmedicina complementaria y alternativa para referirse a un amplio conjunto de prácticas de atención de la salud que no forman parte de la tradición del país y que no están integradas en el sistema de atención de salud dominante” (2). \u2028\n\u2028El tratamiento con medicina convencional ha provocado avances significativos en la prevención, detección y tratamiento del cáncer. Sin embargo, muchos pacientes eligen terapias alternativas y complementarias sobre la terapia convencional con la esperanza de \npoder evitar malestar y curar la enfermedad. La decisión de utilizar terapia alternativa y \ncomplementaria suele estar influenciada por factores como la mala comunicación médico-paciente, el efecto emocional de un diagnóstico de cáncer, la percepción de la gravedad de los efectos secundarios del tratamiento convencional, la necesidad del individuo de tomar \ndecisiones y una fuerte creencia en curación holística y la conexión mente-cuerpo-espíritu. \nLa medicación convencional se centra en los aspectos curativos sin centrarse en las necesidades sociales, psicológicas y espirituales del paciente; por lo tanto la terapia alternativa y complementaria , llena este vacío (1). \u2028\n\u2028Respecto a los pacientes con diagnóstico de cáncer, un estudio europeo de 956 pacientes, realizado en 14 países en el año 2005, reveló que la prevalencia del uso de terapia alternativa y complementaria varía notablemente entre los pacientes con diferentes tipos de \ncáncer: cáncer de colon (32,7%), cáncer de mama (44,7%), cáncer de pulmón (23,6%), \ncáncer de páncreas (56,3%), cáncer de cerebro (50%), cáncer de cabeza y cuello (22,7%) \n!3(3).\u2028\n\u2028Sin embargo, el uso de terapia alternativa y complementaria y las prácticas entre los \npacientes con cáncer en Arequipa son desconocidas. Por lo tanto la presente tesis quiere \nidentificar el uso y los tipos de Medicina Alternativa y Complementaria usada por pacientes con diagnóstico de cáncer atendidos en IREN-SUR; para enfatizar la seguridad, eficacia, calidad, acceso y uso racional de esta en las áreas públicas de la salud. \n \n!4CAPÍTULO I\u2028\nMATERIAL Y MÉTODOS \n!5I.MATERIAL Y MÉTODOS \n1.Técnicas, instrumentos y materiales de verificación \n1.1. Técnicas:\u2028\nSe utilizó la técnica de entrevista personal por medio de encuestas para la recolección \nde datos \n1.2. Instrumentos:\u2028\nLa encuesta presente en el ANEXO 1  \n1.3. Materiales: \n-Encuesta \n-Material de escritorio \n-1 computadora personal \n-Programa estadístico. \n-1 impresora. \n2.Campo de verificación \n2.1. Ubicación espacial\u2028\na) Ámbito general:  Instituto Regional de Enfermedades Neoplásicas (IREN-SUR) \u2028\nb) Ámbito Específico: Áreas de Quimioterapia, Hospitalización y Consultorio Externo. \n2.2. Ubicación temporal: \n2.3. Unidades de estudio: Pacientes con diagnóstico de cáncer atendidos en las áreas de \nQuimioterapia, Hospitalización y Consultorio externo del Instituto Regional de \nEnfermedades Neoplásicas (IREN-SUR) en el mes de Febrero, 2019. \n2.3.a) Población: Totalidad de pacientes con diagnóstico de cáncer que \ningresan a las áreas de Quimioterapia, Hospitalización y Consultorio externo \ndel Instituto Regional de Enfermedades Neoplásicas (IREN-SUR) en el mes \nde Febrero, 2019 \n2.3.b)  Muestra: Se solicitó al departamento de Estadística del Instituto \nRegional de Enfermedades Neoplásicas (IREN-SUR) la cantidad de \n!6pacientes nuevos y continuadores atendidos por mes en el año 2018 para \nconsiderarlo como referencia. El total de población atendida en el mes de Febrero que cumplen con los criterios de inclusión fue de 690. \u2028\nCalculándose un tamaño muestral al 95% de confiabilidad de 157 participantes, que fueron seleccionados por muestreo de conveniencia.    \u2028\n  \u2028\n Criterios de selección\u2028\nCriterios de inclusión: \n•Pacientes con diagnóstico de cáncer atendidos en las áreas de Quimioterapia, Hospitalización y Consultorio Externo del Instituto Regional de \nEnfermedades Neoplásicas (IREN-SUR) en el mes de Febrero, 2019. \u2028\n\u2028\nCriterios de exclusión: \n•Pacientes menores de 18 años \n•Pacientes que acuden al Instituto Regional de Enfermedades Neoplásicas sin \ndiagnóstico definitivo de cáncer \u2028\n3.Tipo de investigación\u2028\nEstudio analítico y de investigación de campo. Observacional, prospectivo y transversal.\u2028Total de la población (N) 690\nNivel de confianza o seguridad (1-α) 95 %\nPrecisión  (d) 3 %\nProporción (valor aproximado del parámetro que queremos medir) 5 %\n(Si no tenemos dicha información p=0.5 que maximiza el tamaño muestral)\nTAMAÑO MUESTRAL  (n) 157\n!74.Estrategia de recolección de datos \n4.1. Organización \n• Aprobación del Proyecto de Tesis en el Vicerrectorado de Investigación de \nla Universidad Católica de Santa María. \n• Aprobación del Proyecto de Tesis en la Facultad de Medicina Humana de la \nUniversidad Católica de Santa María. \n• Solicitud enviada al Instituto Regional de Enfermedades Neoplásicas \n(IREN-SUR) para obtener la autorización respectiva para la ejecución del \nproyecto y el nombramiento de un tutor interno. \n• Recolección de datos mediante entrevista personal con los pacientes que \ncumplen los criterios de selección. \n• Tabulación de los datos obtenidos para el análisis posterior. \n4.2. Validación de instrumentos\u2028\nEl instrumento utilizado fue una encuesta basada en el articulo de Investigación titulado \n“Prevalence, patterns, and perceived value of complementary and alternative medicine among cancer patients: a cross-sectional, descriptive study” el cual fue llevado a cabo \nen Trinidad y Tobago en el año 2015 y publicado en el 2017 en una población parecida a la nuestra.\u2028La fiabilidad del cuestionario (alfa de Cronbach) es de 0,922. \u2028\n4.3. Criterios para manejo de resultados \n4.3.a) Plan de procesamiento\u2028\nLos datos obtenidos en las encuestas fueron codificados y tabulados para su análisis e interpretación  \n4.3.b) Plan de clasificación\u2028\nSe empleó una matriz de sistematización de datos diseñada en una hoja de cálculo en el programa Numbers versión 5.3, en la que se transcribieron los \ndatos obtenidos en las encuestas. \n!84.3.c) Plan de recuento\u2028\nEl recuento de datos fue electrónico, mediante la matriz de datos diseñada en   \nla hoja de cálculo. \n4.3.d) Plan de análisis \u2028\nSe empleó estadística descriptiva con distribución de frecuencias absolutas y \nrelativas.\u2028\nLa asociación entre variables se evaluó mediante la prueba de chi cuadrado, considerando significativa una diferencia de p < 0.05. Para el análisis de datos se empleó la hoja de cálculo de Numbers versión 5.3. \n!9CAPÍTULO II\u2028\nRESULTADOS \n\u2028\n!10II.RESULTADOS \nUSO Y TIPOS DE TERAPIA  ALTERNATIV A Y COMPLEMENTARIA USADA \nPOR PACIENTES CON  DIAGNÓSTICO DE CÁNCER ATENDIDOS EN IREN-\nSUR, FEBRERO - 2019 \nTABLA 1. DISTRIBUCIÓN DE PACIENTES CON DIAGNÓSTICO DE CÁNCER \nSEGÚN SERVICIO DE ATENCIÓN \n\u2028\nTABLA 1. El 64.33% de pacientes encestados estaban siendo atendidos en el área de \nConsultorio Externo de IREN-SUR SERVICIO DE \nATENCIÓNFEMENINO MASCULINO TOTAL\nNº % Nª % Nº %\nSALA DE \nQUIMIOTERAPIA27 65.85 % 14 34.15 % 41 26.11 %\nCONSULTORIO \nEXTERNO66 65.35 % 35 34.65 % 101 64.33 %\nHOSPITALIZACIÓN 11 73.33 % 4 26.67 % 15 9.55 %\nTOTAL 104 66 % 53 34 % 157 100 %\n!11USO Y TIPOS DE TERAPIA  ALTERNATIV A Y COMPLEMENTARIA USADA \nPOR PACIENTES CON  DIAGNÓSTICO DE CÁNCER ATENDIDOS EN IREN-\nSUR, FEBRERO - 2019 \nTABLA 2. CARACTERÍSTICAS SOCIO-DEMOGRÁFICAS \nUSUARIOS DE TERAPIAS ALTERNATIV AS Y \nCOMPLEMENTARIASNO\nALTERNATIV A COMPLEMENTARIA AMBAS\npF M F M F M F M\nNº % Nº % Nº % Nº % Nº % Nº % Nº % Nº %\nEDAD\n[18 - 28] 24.2 % 00.0 % 13.6 % 00.0 % 00.0 % 00.0 % 22.9 % 00.0 %\n0.703[29 - 39] 48.3 % 36.3 % 13.6 % 00.0 % 215.4 % 17.7 % 57.4 % 11.5 %\n[40 - 50] 510.4 % 12.1 % 310.7 % 00.0 % 430.8 % 17.7 % 913.2 % 45.9 %\n[51 - 61] 918.8 % 48.3 % 725.0 % 310.7 % 215.4 % 215.4 % 710.3 % 45.9 %\n[62 - 72] 612.5 % 48.3 % 517.9 % 517.9 % 00.0 % 17.7 % 1217.6 % 1014.7 %\n[73 - 83] 612.5 % 36.3 % 310.7 % 00.0 % 17.7 % 00.0 % 710.3 % 710.3 %\n[84 - 94] 12.1 % 00.0 % 00.0 % 00.0 % 00.0 % 00.0 % 00.0 % 00.0 %\nESTADO \nCIVIL\nCASADO 1327.1 % 612.5 % 725.0 % 414.3 % 323.1 % 215.4 % 2029.4 % 1319.1 %\n0.729CONVIVIENTE 816.7 % 24.2 % 13.6 % 13.6 % 215.4 % 17.7 % 913.2 % 57.4 %\nDIVORCIADO 12.1 % 12.1 % 310.7 % 13.6 % 215.4 % 00.0 % 11.5 % 00.0 %\nSOLTERO 714.6 % 36.3 % 828.6 % 13.6 % 17.7 % 17.7 % 1014.7 % 68.8 %\nVIUDO 48.3 % 36.3 % 13.6 % 13.6 % 17.7 % 00.0 % 22.9 % 22.9 %\nRELIGIÓN\nCATÓLICA 2858.3 % 1122.9 % 1967.9 % 725.0 % 969.2 % 17.7 % 3855.9 % 2435.3 %\n0.001ADVENTISTA 12.1 % 12.1 % 00.0 % 00.0 % 00.0 % 00.0 % 11.5 % 22.9 %\nCRISTIANA 36.3 % 12.1 % 00.0 % 00.0 % 00.0 % 17.7 % 00.0 % 00.0 %\nEV ANGELISTA 12.1 % 12.1 % 00.0 % 13.6 % 00.0 % 215.4 % 01.5 % 00.0 %\nOTROS 00.0 % 12.1 % 13.6 % 00.0 % 00.0 % 00.0 % 34.4 % 00.0 %\nSUBTOTAL 33 15 20 8 9 4 42 26\nTOTAL 4830.57 % 2817.83 % 13 8.28 % 6843.31 %\n!12USO Y TIPOS DE TERAPIA  ALTERNATIV A Y COMPLEMENTARIA USADA \nPOR PACIENTES CON  DIAGNÓSTICO DE CÁNCER ATENDIDOS EN IREN-\nSUR, FEBRERO - 2019 \nTABLA 2. CARACTERÍSTICAS SOCIO-DEMOGRÁFICAS \nUSUARIOS DE TERAPIAS ALTERNATIV AS Y \nCOMPLEMENTARIASNO\nALTERNATIV A COMPLEMENTARIA AMBAS\np F M F M F M F M\nNº % Nº % Nº % Nº % Nº % Nº % Nº % Nº %\nPROCEDENCIA\nAREQUIPA 1429.2 % 1020.8 % 1242.9 % 725.0 % 215.4 % 323.1 % 2435.3 % 1826.5 %\n0.460PUNO 918.8 % 510.4 % 310.7 % 00.0 % 430.8 % 17.7 % 811.8 % 68.8 %\nTACNA 612.5 % 00.0 % 310.7 % 00.0 % 215.4 % 00.0 % 45.9 % 00.0 %\nCUSCO 36.3 % 00.0 % 13.6 % 00.0 % 17.7 % 00.0 % 45.9 % 22.9 %\nOTROS 12.1 % 00.0 % 13.6 % 13.6 % 00.0 % 00.0 % 22.9 % 00.0 %\nGRADO DE \nINSTRUCCIÓN\nANALFABETA 36.3 % 00.0 % 00.0 % 00.0 % 00.0 % 00.0 % 68.8 % 11.5 %\n0.376PRIMARIA \nCOMPLETA510.4 % 36.3 % 310.7 % 13.6 % 17.7 % 00.0 % 22.9 % 00.0 %\nPRIMARIA \nINCOMPLETA714.6 % 24.2 % 517.9 % 13.6 % 323.1 % 00.0 % 913.2 % 913.2 %\nSECUNDARIA \nCOMPLETA816.7 % 612.5 % 517.9 % 13.6 % 215.4 % 17.7 % 913.2 % 68.8 %\nSECUNDARIA \nINCOMPLETA 510.4 % 12.1 % 27.1 % 27.1 % 00.0 % 00.0 % 811.8 % 45.9 %\nSUPERIOR \nTÉCNICA12.1 % 00.0 % 310.7 % 27.1 % 323.1 % 215.4 % 57.4 % 22.9 %\nSUPERIOR \nUNIVERSITARIA48.3 % 36.3 % 27.1 % 13.6 % 00.0 % 17.7 % 34.4 % 45.9 %\nSUBTOTAL 33 15 20 8 9 4 42 26\nTOTAL 4830.57 % 2817.83 % 138.28 % 6843.31 %\n!13USO Y TIPOS DE TERAPIA  ALTERNATIV A Y COMPLEMENTARIA USADA \nPOR PACIENTES CON  DIAGNÓSTICO DE CÁNCER ATENDIDOS EN IREN-\nSUR, FEBRERO - 2019 \nTABLA 2. El 18.8% de usuarios de terapias alternativas son mujeres entre los 51 y 61 \naños. \u2028Para evaluar la relación entre el uso de terapias alternativas, complementarias o ambas y la edad se realizó la prueba de CHI2, obtuviéndose un valor de 0.703 (p>0.05) concluyendo \nque no hay relación estadísticamente significativa entre el uso de terapias alternativas, \nterapias complementarias o ambas y la edad del paciente. \u2028\n\u202827.1% de usuarios de terapias alternativas son mujeres casadas.  \n58.3% de usuarios de terapias alternativas son mujeres católicas. \u2028\nExiste relación estadísticamente significativa entre la religión del paciente y el uso de \nterapias alternativas, complementarias o ambas (p = 0.001). \nEl 20.8% de hombres procedentes de la ciudad de Arequipa son usuarios de terapias \nalternativas .\u2028\nAl realizar la prueba de CHI2 se obtuvo un valor de 0.460 (p>0.05) concluyendo que no hay relación estadísticamente significativa entre el uso de terapias alternativas, terapias complementarias o ambas y el lugar de procedencia del paciente. \nEl 16.7% de mujeres usuarias de terapias alternativas tienen secundaria completa. El \n17.86% de usuarios de terapias complementarias son mujeres con secundaria completa o con primaria incompleta. El 23.08% de usuarios de terapia alternativa y complementaria son mujeres con primaria incompleta o con instrucción superior técnica \nAl realizar la prueba de CHI2 se obtuvo un valor de 0.376 (p>0.05) concluyendo que no \nhay relación estadísticamente significativa entre el uso de terapias alternativas, terapias complementarias o ambas y el grado de instrucción del paciente. \n!14USO Y TIPOS DE TERAPIA  ALTERNATIV A Y COMPLEMENTARIA USADA \nPOR PACIENTES CON  DIAGNÓSTICO DE CÁNCER ATENDIDOS EN IREN-\nSUR, FEBRERO - 2019 \nTABLA 3. DISTRIBUCIÓN DE PACIENTES CON DIAGNÓSTICO DE CÁNCER \nSEGÚN SU CONOCIMIENTO SOBRE MEDICINA ALTERNATIV A Y \nCOMPLEMENTARIA \nTABLA 3. El 69.43% de pacientes con diagnóstico de cáncer no tienen conocimientos \nsobre Medicina Alternativa y Complementaria \u2028\nAl realizar la prueba de CHI2 se obtuvo un valor de 0.5105 (p>0.05) concluyendo que no hay relación estadísticamente significativa el género del paciente y su conocimiento sobre \nMedicina Alternativa y Complementaria. CONOCIMIENTO FEMENINO MASCULINO TOTAL p\nNº % Nº % Nº %\nSI 30 62.50 % 18 37.50 % 48 30.57 %\n0.515\nNO 74 67.89 % 35 32.11 % 109 69.43 %\nTOTAL 104 66 % 53 34 % 157 100 %\n!15USO Y TIPOS DE TERAPIA  ALTERNATIV A Y COMPLEMENTARIA USADA \nPOR PACIENTES CON  DIAGNÓSTICO DE CÁNCER ATENDIDOS EN IREN-\nSUR, FEBRERO - 2019 \nTABLA 4. DISTRIBUCIÓN DE PACIENTES SEGÚN DIAGNÓSTICO \nDIAGNÓSTICOSFEMENINO MASCULINO TOTAL\np\nNª %TOTAL\nNº %TOTAL Nº %\nNº % Nº %\nCEREBRO Y \nSISTEMA NERVIOSONEUROFIBROSARCOMA 10.96 %\n150 %00.00 %\n150 % 2 1.27 % 0.157\nASTROCITOMA 00.00 % 11.89 %\nDIGESTIVO \nY \nGASTROINTESTINALCÁNCER DE \nESÓFAGO00.00 %\n3056.60 %11.89 %\n2343.40 % 53 33.76 % 0.615CÁNCER DE \nESTÓMAGO10 9.62 % 1120.75 %\nCÁNCER DE \nCOLON76.73 % 47.55 %\nCÁNCER DE \nVESÍCULA76.73 % 47.55 %\nHEPATOCARCINOMA 54.81 % 35.66 %\nCÁNCER DE \nRECTO10.96 % 00.00 %\nENDOCRINOLÓGICOCÁNCER DE \nTIROIDES76.73 % 770.00 % 35.66 % 330.00 % 10 6.37 % 1.000\nHEMATOLÓGICOLINFOMA NO \nHODKIN43.85 %\n433.33 %611.32 %\n866.67 % 12 7.64 % 0.549 LINFOMA \nPERITONEAL00.00 % 11.89 %\nMACROGLOBULINEMIA 00.00 % 11.89 %\nMAMACÁNCER DE \nMAMA3028.85 % 30100 % 00.00 % 00.00 % 30 19.11 % <0.05\nPIEL Y \nPARTES BLANDASMELANOMA 43.85 %\n1076.92 %11.89 %\n323.08 % 13 8.28 % 0.192LIPOSARCOMA 43.85 % 00.00 %\nSARCOMA DE \nCÉLULAS CLARAS 00.00 % 11.89 %\nCÁNCER \nBASOCELULAR21.92 % 11.89 %\nTOTAL 104 66 % 53 34 % 157 100 %\n!16USO Y TIPOS DE TERAPIA  ALTERNATIV A Y COMPLEMENTARIA USADA \nPOR PACIENTES CON  DIAGNÓSTICO DE CÁNCER ATENDIDOS EN IREN-\nSUR, FEBRERO - 2019 \nTABLA 4. DISTRIBUCIÓN DE PACIENTES SEGÚN DIAGNÓSTICO \nTABLA 4. El 33.76% de pacientes presentan cáncer del sistema digestivo y \ngastrointestinal; 20.75% de este grupo son hombres con diagnóstico de cáncer de estómago.\u2028\n\u2028\u2028DIAGNÓSTICOSFEMENINO MASCULINO TOTAL\np\nNª %TOTAL\nNº %TOTAL Nº %\nNº % Nº %\nREPRODUCTOR  \nFEMENINOCÁNCER DE \nCUELLO UTERINO 9 8.65 %\n18 100 %0 0.00 %\n00.00 % 1811.46 % <0.05 CÁNCER DE \nOV ARIO8 7.69 % 0 0.00 %\nCÁNCER DE \nVULV A1 0.96 % 0 0.00 %\nREPRODUCTOR  \nMASCULINOCÁNCER DE \nPRÓSTATA0 0.00 %\n00.00 %11 20.75 %\n13100 % 13 8.28 % <0.05CÁNCER DE \nTESTÍCULO0 0.00 % 1 1.89 %\nCÁNCER DE \nPREPUCIO0 0.00 % 1 1.89 %\nRESPIRATORIO \nY TÓRAXCÁNCER DE \nPULMÓN3 2.88 % 375 % 1 1.89 % 125 % 42.55 % 1.000\nRIÑONES Y \nVÍAS URINARIASCÁNCER DE \nVEJIGA1 0.96 %\n150 %0 0.00 %\n150 % 21.27 % 0.157\nCÁNCER DE \nRIÑÓN0 0.00 % 1 1.89 %\nTOTAL 104 66 % 53 34 % 157100 %\n!17USO Y TIPOS DE TERAPIA  ALTERNATIV A Y COMPLEMENTARIA USADA \nPOR PACIENTES CON  DIAGNÓSTICO DE CÁNCER ATENDIDOS EN IREN-\nSUR, FEBRERO - 2019 \nTABLA 5. DISTRIBUCIÓN DE PACIENTES SEGÚN TIEMPO DEL DIAGNÓSTICO \nPOR SISTEMAS \n\u2028\nTABLA 5. 112 de los pacientes tienen un tiempo de enfermedad desde el diagnóstico entre 1 mes y 1 año. De este grupo, 73.58% son pacientes con cáncer del sistema digestivo y \ngastrointestinal. <1 MES1 MES - 1 \nAÑO1 AÑO - 5 \nAÑOS5 AÑOS- 10 \nAÑOS>10 AÑOS TOTAL\nNº % Nº % Nº % Nº % Nº % Nº %\nCEREBRO Y \nSISTEMA NERVIOSO 00.00 % 10.89 % 00.00 % 116.67 % 00.00 % 21.27 %\nDIGESTIVO Y \nGASTROINTESTINAL480.00 % 39 34.82 % 826.67 % 233.33 % 00.00 % 53 33.76 %\nENDOCRINOLÓGICO 00.00 % 65.36 % 310.00 % 00.00 % 125.00 % 10 6.37 %\nHEMATOLÓGICO 00.00 % 10 8.93 % 13.33 % 116.67 % 00.00 % 12 7.64 %\nMAMA 00.00 % 22 19.64 % 723.33 % 00.00 % 125.00 % 30 19.11 %\nPIEL Y PARTES \nBLANDAS120.00 % 98.04 % 310.00 % 00.00 % 00.00 % 13 8.28 %\nREPRODUCTOR \nFEMENINO00.00 % 12 10.71 % 310.00 % 116.67 % 250.00 % 18 11.46 %\nREPRODUCTOR \nMASCULINO00.00 % 87.14 % 413.33 % 116.67 % 00.00 % 13 8.28 %\nRESPIRATORIO \nY TÓRAX00.00 % 43.57 % 00.00 % 00.00 % 00.00 % 42.55 %\nRIÑONES Y \nVÍAS URINARIAS 00.00 % 10.89 % 13.33 % 00.00 % 00.00 % 21.27 %\nTOTAL 5 3 % 112 71 % 30 19 % 6 4 % 4 3 % 157 100 %\n!18USO Y TIPOS DE TERAPIA  ALTERNATIV A Y COMPLEMENTARIA USADA \nPOR PACIENTES CON  DIAGNÓSTICO DE CÁNCER ATENDIDOS EN IREN-\nSUR, FEBRERO - 2019 \nTABLA 6. DISTRIBUCIÓN DE PACIENTES CON DIAGNÓSTICO DE CÁNCER POR \nSISTEMAS SEGÚN USO DE TERAPIA ALTERNATIV A, COMPLEMENTARIA O \nAMBAS \nTABLA 6. 17 de 48 son usuarios de terapias alternativas tienen un cáncer del sistema \ndigestivo y gastrointestinal.\u2028\nExiste relación estadísticamente significativa entre el diagnóstico y el uso de terapias \nalternativas (p<0.05) DIAGNÓSTICOS \nPOR SISTEMASALTERNATIV A COMPLEMENTARIA AMBAS\nTOTAL\nFEMENINO MASCULINO FEMENINO MASCULINO FEMENINO MASCULINO\nNº % Nº % Nº % Nº % Nº % Nº % Nº %\nCEREBRO Y \nSISTEMA NERVIOSO 00.00 % 0 0.00 % 00.00 % 0 0.00 % 0 0.00 % 0 0.00 % 0 0.00 %\nDIGESTIVO Y \nGASTROINTESTINAL1020.83 % 714.58 % 828.57 % 2 7.14 % 0 0.00 % 215.38 % 29 32.58 %\nENDOCRINOLÓGICO 24.17 % 0 0.00 % 00.00 % 2 7.14 % 0 0.00 % 0 0.00 % 4 4.49 %\nHEMATOLÓGICO 12.08 % 1 2.08 % 27.14 % 1 3.57 % 0 0.00 % 1 7.69 % 6 6.74 %\nMAMA 918.75 % 0 0.00 % 725.00 % 0 0.00 % 538.46 % 0 0.00 % 21 23.60 %\nPIEL Y PARTES \nBLANDAS510.42 % 1 2.08 % 00.00 % 0 0.00 % 1 7.69 % 0 0.00 % 7 7.87 %\nREPRODUCTOR \nFEMENINO510.42 % 0 0.00 % 13.57 % 0 0.00 % 323.08 % 0 0.00 % 910.11 %\nREPRODUCTOR \nMASCULINO00.00 % 612.50 % 00.00 % 2 7.14 % 0 0.00 % 1 7.69 % 910.11 %\nRESPIRATORIO \nY TÓRAX00.00 % 0 0.00 % 27.14 % 1 3.57 % 0 0.00 % 0 0.00 % 3 3.37 %\nRIÑONES Y \nVÍAS URINARIAS 12.08 % 0 0.00 % 00.00 % 0 0.00 % 0 0.00 % 0 0.00 % 1 1.12 %\nSUBTOTAL 33 15 20 8 9 4\n89100 %\nTOTAL 4853.93 % 2831.46 % 1314.6 %\np 0.004 0.092 0.112\n!19USO Y TIPOS DE TERAPIA  ALTERNATIV A Y COMPLEMENTARIA USADA \nPOR PACIENTES CON  DIAGNÓSTICO DE CÁNCER ATENDIDOS EN IREN-\nSUR, FEBRERO - 2019 \nGRÁFICO 1. DISTRIBUCIÓN DE PACIENTES CON DIAGNÓSTICO DE CÁNCER \nPOR SISTEMAS SEGÚN USO DE TERAPIA ALTERNATIV A, COMPLEMENTARIA O \nAMBAS \n\u2028\nGRÁFICO 3. El 100% de pacientes con cáncer del sistema respiratorio y tórax que utilizan medicina alternativa y complementaria son usuarios de terapias complementarias. \u2028\n!20CÁNCER DEL SISTEMA \u2028\nDIGESTIVO Y GASTROINTESTINAL\nCÁNCER ENDOCRINOLÓGICO\nCÁNCER HEMATOLÓGICO\nCÁNCER DE MAMA\nCÁNCER DE PIEL \u2028\nY PARTES BLANDAS\nCÁNCER DEL SISTEMA \u2028\nREPRODUCTOR FEMENINO\nCÁNCER DEL SISTEMA\u2028\n REPRODUCTOR MASCULINO\nCÁNCER DEL SISTEMA \u2028\nRESPIRATORIO Y TÓRAX\nCÁNCER DE RIÑÓN \u2028\nY VÍAS URINARIAS\n0.00 % 25.00 % 50.00 % 75.00 % 100.00 %\n0.00 %\n0.00 %\n11.11 %\n33.33 %\n14.29 %\n23.81 %\n16.67 %\n0.00 %\n6.90 %\n0.00 %\n100.00 %\n22.22 %\n11.11 %\n0.00 %\n33.33 %\n50.00 %\n50.00 %\n34.48 %\n100.00 %\n0.00 %\n66.67 %\n55.56 %\n85.71 %\n42.86 %\n33.33 %\n50.00 %\n58.62 %\nALTERNATIV A\u2028\np = 0.004COMPLEMENTARIA\u2028\np = 0.092AMBAS\u2028\np = 0.112USO Y TIPOS DE TERAPIA  ALTERNATIV A Y COMPLEMENTARIA USADA \nPOR PACIENTES CON  DIAGNÓSTICO DE CÁNCER ATENDIDOS EN IREN-\nSUR, FEBRERO - 2019 \n\u2028\nGRÁFICO 2. COMPARACIÓN ENTRE LOS USUARIOS DE TERAPIA \nALTERNATIV A, COMPLEMENTARIA O AMBAS Y SU CONOCIMIENTO SOBRE \nMEDICINA ALTERNATIV A Y COMPLEMENTARIA \n\u2028\nGRÁFICO 2. Ninguno de los 3 grupos de usuarios tienen información correcta sobre Medicina Alternativa y Complementaria. \u2028\nAl realizar la prueba de CHI2 se obtuvo un valor de 0.202 (p > 0.05) concluyendo que no hay relación estadísticamente significativa entre el uso de terapias alternativas, terapias complementarias o ambas y su conocimiento. \n!21SIN INFORMACIÓN\nSABE DE SU EXISTENCIA\nHIERBAS QUE CURAN \u2028\nENFERMEDADES\nTERAPIA QUE NO \u2028\nSE RIGE SEGÚN \u2028\nLA MEDICINA \u2028\nCONVENCIONAL\nTERAPIA QUE SE RECIBE\u2028\n FUERA DEL HOSPITAL\nMEDICINA QUE SE \u2028\nCOMPRA EN LA CALLE\n0.00 % 20.00 % 40.00 % 60.00 % 80.00 %\n0.00 %\n7.69 %\n7.69 %\n30.77 %\n23.08 %\n30.77 %\n0.00 %\n3.57 %\n0.00 %\n14.29 %\n14.29 %\n67.86 %\n2.08 %\n0.00 %\n2.08 %\n12.50 %\n8.33 %\n75.00 %\nALTERNATIV A COMPLEMENTARIA AMBAS\np = 0.202USO Y TIPOS DE TERAPIA  ALTERNATIV A Y COMPLEMENTARIA USADA \nPOR PACIENTES CON  DIAGNÓSTICO DE CÁNCER ATENDIDOS EN IREN-\nSUR, FEBRERO - 2019 \nTABLA 7. DISTRIBUCIÓN DE PACIENTES USUARIOS DE TERAPIA \nALTERNATIV A, COMPLEMENTARIA O AMBAS SEGÚN SU CONSULTA CON \nPROVEEDORES DE MEDICINA TRADICIONAL*\u2028\n*Se utiliza el término “proveedores de medicina tradicional” para referirnos al personal que no se \nrige bajo el sistema de salud occidental, pero brinda tratamientos de igual forma. \u2028\nTABLA 7. El 92.86% de pacientes usuarios de terapia complementaria nunca consultaron \ncon un proveedor de medicina tradicional. \nEl proveedor de medicina tradicional más consultado fue el curandero. \nExiste relación estadísticamente significativa entre el uso de terapia alternativa, terapia \ncomplementaria o ambas y la consulta a los diferentes “proveedores de medicina tradicional”. ALTERNATIV A COMPLEMENTARIA AMBAS TOTAL\np\nNº % Nº % Nº % Nº %\nNO \nCONSULTARON35 72.92 % 26 92.86 % 430.77 % 65 73.03 %\n0.001CURANDERO 7 14.58 % 1 3.57 % 646.15 % 14 15.73 %\nNATURISTA 6 12.50 % 0 0.00 % 1 7.69 % 7 7.87 %\nMÉDICO \nTRADICIONAL0 0.00 % 1 3.57 % 1 7.69 % 2 2.25 %\nHOMEÓPATA 0 0.00 % 0 0.00 % 1 7.69 % 1 1.12 %\nTOTAL 48 53.93 % 28 31.46 % 13 14.61 % 89 100 %\n!22USO Y TIPOS DE TERAPIA  ALTERNATIV A Y COMPLEMENTARIA USADA \nPOR PACIENTES CON  DIAGNÓSTICO DE CÁNCER ATENDIDOS EN IREN-\nSUR, FEBRERO - 2019 \nTABLA 8. DISTRIBUCIÓN DE LA RECOMENDACIÓN PARA UTILIZAR TERAPIAS \nALTERNATIV A, COMPLEMENTARIA O AMBAS POR PARTE DE LOS MÉDICOS \nTABLA 8. Solo el 12.50% de médicos consultados recomendaron el uso de terapias \nalternativas. SI NO TOTAL\nNº % Nº % Nº %\nTERAPIA \nALTERNATIV A612.50 % 4287.50 % 48 53.93 %\nTERAPIA \nCOMPLEMENTARIA414.29 % 2485.71 % 28 31.46 %\nTERAPIA \nALTERNATIV A Y COMPLEMENTARIA215.38 % 1184.62 % 13 14.61 %\nTOTAL 12 13 % 77 87 % 89 100 %\n!23USO Y TIPOS DE TERAPIA  ALTERNATIV A Y COMPLEMENTARIA USADA \nPOR PACIENTES CON  DIAGNÓSTICO DE CÁNCER ATENDIDOS EN IREN-\nSUR, FEBRERO - 2019 \nTABLA 9. DISTRIBUCIÓN DE TERAPIAS MÁS UTILIZADAS\u2028\n\u2028\nTABLA 9. El 71.43% de pacientes usuarios de terapia complementaria consumen mate de hojas de guanábana TERAPIA ALTERNATIV A Nº %\nMATE DE HOJAS DE GUANÁBANA 16 33.33 %\nSOBA DE CUY 6 12.50 %\nMATE DE NABO SERRANO 5 10.42 %\nCALDO DE CUY 3 6.25 %\nMATE DE HIGO 3 6.25 %\nTERAPIA COMPLEMENTARIA\nMATE DE HOJAS DE GUANÁBANA 20 71.43 %\nBICARBONATO DE SODIO 2 7.14 %\nCALDO DE CUY 2 7.14 %\nEXTRACTO DE BETERRAGA + \nZANAHORIA2 7.14 %\nTERAPIA ALTERNATIV A Y \nCOMPLEMENTARIA\nMATE DE HOJAS DE GUANÁBANA 7 53.85 %\nMATE DE NABO SERRANO 3 23.08 %\nSOBA DE CUY 3 23.08 %\nBICARBONATO DE SODIO 2 15.38 %\nCALDO DE CUY 2 15.38 %\n!24USO Y TIPOS DE TERAPIA  ALTERNATIV A Y COMPLEMENTARIA USADA \nPOR PACIENTES CON  DIAGNÓSTICO DE CÁNCER ATENDIDOS EN IREN-\nSUR, FEBRERO - 2019 \nGRÁFICO 3. COMPARACIÓN ENTRE LOS USUARIOS DE TERAPIA \nALTERNATIV A, COMPLEMENTARIA O AMBAS Y SUS RAZONES PARA \nUTILIZARLA \n\u2028\nGRÁFICO 5. La razón más común para hacer uso de terapias alternativas, \ncomplementarias o ambas es por recomendación. \n!25POR RECOMENDACIÓN\nTERAPIA SE RELACIONA MÁS CON \u2028\nLAS CREENCIAS DEL PACIENTE\nSIENTE EL DESEO DE INTENTAR \u2028\nCUALQUIER COSA QUE PUEDA AYUDAR\nPACIENTE INSATISFECHO CON RECIBIR \u2028\nSOLO TRATAMIENTO CONVENCIONAL\nEL PACIENTE SIENTE EL DESEO DE TOMAR \u2028\nEL CONTROL EN SU TRATAMIENTO\nREDUCCIÓN DEL TUMOR\nPACIENTE SIENTE QUE EL TRATAMIENTO \u2028\nCONVENCIONAL ES MUY TÓXICO\nPACIENTE DEPRIMIDO POR EL DIAGNÓSTICO\nTERAPIA ALTERNATIV A ES MEJOR \u2028\nQUE TRATAMIENTO CONVENCIONAL\nMIEDO A LA TERAPIA CONVENCIONAL\n0.00 % 20.00 % 40.00 % 60.00 % 80.00 %\n0.00 %\n0.00 %\n7.69 %\n15.38 %\n0.00 %\n7.69 %\n23.08 %\n30.77 %\n38.46 %\n38.46 %\n0.00 %\n0.00 %\n0.00 %\n0.00 %\n3.57 %\n3.57 %\n17.86 %\n14.29 %\n14.29 %\n78.57 %\n2.08 %\n2.08 %\n4.17 %\n2.08 %\n6.25 %\n6.25 %\n0.00 %\n16.67 %\n33.33 %\n56.25 %\nALTERNATIV A COMPLEMENTARIA AMBAS\np = 0.105USO Y TIPOS DE TERAPIA  ALTERNATIV A Y COMPLEMENTARIA USADA \nPOR PACIENTES CON  DIAGNÓSTICO DE CÁNCER ATENDIDOS EN IREN-\nSUR, FEBRERO - 2019 \nTABLA 10. DISTRIBUCIÓN DEL NIVEL DE SATISFACCIÓN AL UTILIZAR \nTERAPIAS ALTERNATIV A, COMPLEMENTARIA O AMBAS \n\u2028\nTABLA 10. El 70.83% de usuarios de terapia alternativas están satisfechos con su uso. TERAPIA ALTERNATIV A COMPLEMENTARIA AMBAS\np\nNIVEL DE \nSATISFACCIÓNNº % Nº % Nº %\nSATISFECHO 3470.83 % 16 57.14 % 1076.92 %\n0.213POCO \nSATISFECHO816.67 % 3 10.71 % 215.38 %\nINSATISFECHO 612.50 % 9 32.14 % 17.69 %\nTOTAL 48 100 % 28 100 % 13 100 %\n!26USO Y TIPOS DE TERAPIA  ALTERNATIV A Y COMPLEMENTARIA USADA \nPOR PACIENTES CON  DIAGNÓSTICO DE CÁNCER ATENDIDOS EN IREN-\nSUR, FEBRERO - 2019\u2028\nTERAPIA ALTERNATIV A \nGRÁFICO 4. DISTRIBUCIÓN DE LOS EFECTOS PERCIBIDOS DE LAS TERAPIAS \nMÁS UTILIZADAS \n\u2028\nGRÁFICO 7. 63.2% de pacientes consumidores de caldo de cuy refirieron este puede contribuir a la reducción de tumores. \n!270 %25 %50 %75 %100 %\nMATE DE HOJAS \u2028\nDE GUANÁBANASOBA DE CUY MATE DE NABO \u2028\nSERRANOCALDO DE CUY BICARBONATO \u2028\nDE SODIO\n14.0 %\n24.3 %\n21.0 %\n50.0 %\n63.2 %\n20.6 %\n14.0 %\n15.8 %\n16.2 %\n41.2 %\n18.6 %\n36.4 %\n7.0 %\n6.8 %\n6.9 %\n17.6 %\n4.0 %\n30.0 %\n4.7 %\n9.7 %\n8.4 %\n20.0 %\n9.5 %\n6.5 %\n20.6 %\n13.0 %\nANIMICAMENTE SE SIENTE MEJOR CALMA EL DOLOR\nCALMA SINTOMAS PROPIOS DEL CÁNCER TUMORACIÓN YA NO CRECE\nSIENTE MÁS ENERGÍA TUMORACIÓN SE REDUJO\nCALMA SINTOMAS POST QT RELAJACIÓNUSO Y TIPOS DE TERAPIA  ALTERNATIV A Y COMPLEMENTARIA USADA \nPOR PACIENTES CON  DIAGNÓSTICO DE CÁNCER ATENDIDOS EN IREN-\nSUR, FEBRERO - 2019\u2028\nGRÁFICO 5. COMPARACIÓN ENTRE LOS USUARIOS DE TERAPIA \nALTERNATIV A, COMPLEMENTARIA O AMBAS Y SUS FUENTES DE \nINFORMACIÓN \nGRÁFICO 8. La fuente de información más importante la componen otros pacientes. \n!28OTROS \u2028\nPACIENTES\nFAMILIARES\nMEDIOS DE\u2028\n COMUNICACIÓN\nOTRAS PERSONAS\nAMIGOS\nPERSONAL DE SALUD\u2028\n FUERA DEL IREN\nPERSONAL DE \u2028\nSALUD DEL IREN\n0.00 % 17.50 % 35.00 % 52.50 % 70.00 %\n7.69 %\n7.69 %\n15.38 %\n15.38 %\n30.77 %\n53.85 %\n30.77 %\n10.71 %\n3.57 %\n7.14 %\n10.71 %\n25.00 %\n17.86 %\n60.71 %\n0.00 %\n12.50 %\n10.42 %\n25.00 %\n18.75 %\n31.25 %\n20.83 %\nALTERNATIV A COMPLEMENTARIA AMBAS\np = 0.069CAPÍTULO III\u2028\nDISCUSIÓN Y COMENTARIOS \n!29III.  DISCUSIÓN Y COMENTARIOS\u2028\n\u2028La presente tesis fue realizada para identificar cómo es el uso y los tipos de Terapia \nAlternativa y Complementaria usada por pacientes con diagnóstico de cáncer \natendidos en el Instituto Regional de Enfermedades Neoplásicas (IREN-SUR) en el mes de Febrero, 2019. Se realizó esta investigación dado que el uso de Medicina Alternativa es común entre los pacientes con este diagnóstico, llevándolos muchas \nveces a abandonar el tratamiento convencional y regresando a nuestros hospitales con \nun estadío avanzado de la enfermedad y mayores complicaciones. \u2028\n\u2028El cáncer supone un problema de salud pública en todo el mundo y en Latinoamérica \nocupa el tercer lugar de causa de muerte. Esta enfermedad implica un gran cambio en \nla vida del paciente desde el momento del diagnóstico, que en nuestro país en su gran mayoría es tardío; durante y después del tratamiento, si se logra una adherencia completa por parte del paciente. Por esta razón es importante que el personal de salud \ntenga información disponible sobre Terapias Alternativas y Complementarias para \nacercarse al paciente y luchar juntos por la cura. \u2028\n\u2028Este tesis es original desde el punto de vista académico, ya que no existen \nantecedentes del mismo realizados y publicados a nivel regional o nacional, por lo \ncual gran cantidad de información sobre el tema para los diferentes servicios de Oncología de nuestra ciudad.\u2028\u2028\nEl total de población atendida en el mes de Febrero que cumplían con los criterios de \ninclusión fue de 690 pacientes. Calculándose un tamaño muestral al 95% de confiabilidad de 157 participantes, que fueron seleccionados por muestreo de conveniencia. De los cuales 89 (56,69%) fueron usuarios de terapias alternativas, \nterapias complementarias o ambas. Un estudio similar, titulado “Complementary and \nAlternative Aedicine usage in cancer patients in Southeast of Turkey” , encontraron \nque de 324 pacientes encuestados, 201 (62.03%) eran usuarios de Medicina \nAltenativa y Complmentaria (4) Otro estudio realizado en Marruecos en el año 2011, \n!30encontró que de 100 pacientes escuestados, 48 la utilizaban (5). \u2028\n\u2028\nLos 157 pacientes encuestados elegidos aleatoriamente estaban siendo atendidos en \nlas áreas de Sala de Quimioterapia (n = 41, 26.11%), Consultorio Externo (n = 101, \n64.33%) y Hospitalización (n = 15, 9.55%) como se ve en la Tabla 1. En el estudio “Complementary and alternative medicine use among patients with cancer in Mongolia: a National hospital survey” la mayoría de los pacientes encuestados se \nencontraban recibiendo quimioterapia (n = 324, 67.2%) (). Del mismo modo podemos observar que el 66% (n = 104) de pacientes encuestadas fueron mujeres. Comparado con un estudio similar que se realizó en el año 2015 en Trinidad y Tobago llamado “Prevalence, patterns, and perceived value of complementary and \nalternative medicine among cancer patients: a cross-sectional, descriptive study” sus \npacientes encuestados fueron en su mayoría mujeres (n = 249, 71.1%) (1). \u2028\n\u2028Todas las características socio-demográficas de los pacientes se encuentran en la \nTabla 2, clasificadas en 4 grupos: Usuarios de terapias alternativas, usuarios de \nterapias complementarias, usuarios de terapias alternativa y complementaria y los no usuarios. De los usuarios de terapia alternativa (n = 48) un 16.67% son mujeres entre los 51 y 61 años seguido por dos grupos de mujeres con 12.50% (n = 6) de 29 a 39 \naños y de 62 a 72 años. El grupo de usuarios de terapia complementaria ( n = 28) está \ncompuesto en su mayoría por mujeres de 51 a 72 años (n = 12, 42.86%) y hombres de 62 a 72 años (n = 5, 17.86%). El tercer grupo es el de usuarios de terapia alternativa y complementaria (n = 13) donde 30.77% son mujeres entre 40 y 50 años. \nEn el estudio antes mencionado, la edad fue la única variable socio demográfica \ndirectamente proporcional al uso de terapias alternativas y complementarias (1), sin embargo en esta investigación no se encontró relación estadísticamente significativa entre el uso de terapias alternativas, terapias complementarias o ambas y la edad del \npaciente (p = 0.703). La mayoría de mujeres se encuentran en el grupo de 51 a 61 \naños, con una edad promedio de 55.34 años y una desviación standard de 15.78 años. Los hombres en su mayoría tienen entre 62 y 72 años con un promedio de 61.37 años y una desviación standard de 13.07 años. El promedio total fue 57.38 años con una \n!31desviación standard de 15.15 años. En un estudio similar las edades promedio fueron: \n58.8 años para las mujeres y 62.2 años para los hombres (7).\u2028\u2028\nEn cuanto a la distribución de pacientes según su estado civil, un grupo de 68 \npacientes (43.31%) son casados. Entre los usuarios de terapias alternativas, la mayoría son mujeres (n = 13, 27.1%); sin embargo, entre las mujeres usuarias de terapias complementarias 8 (28.6%) son solteras. En un estudio similar titulado “ Use \nof Complementary Therapies for Cancer Symptom Management: Results of the 2007 National Health Interview Survey”, realizado en Virginia en el 2012, el 65.08% de \npacientes encuestados estaban casados (8). \u2028\n\u2028\nSobre la religión de nuestros pacientes,  el grupo mayoritario (n = 137, 87.26%) eran \ncatólicos. El 55.9% (n = 38) eran mujeres católicas que nunca habían utilizado \nterapias alternativas y complementarias. Un estudio, antes mencionado, titulado “Prevalence, patterns, and perceived value of complementary and alternative \nmedicine among cancer patients: a cross-sectional, descriptive study”  en el cual, \n58.86% ( n = 207) de los pacientes encuestados profesaban la religión cristiana, \nseguido por pacientes que profesan el hinduismo (n = 107, 30.57%) (1). Otro estudio similar, realizado en Etiopía en el año 2016, tuvo en su mayoría a pacientes \nortodoxos (n = 68, 44.1%); los pacientes católicos representaban un 12.3% (n = 19) \nde 154 pacientes usuarios de terapia alternativa y complementaria (9). \u2028\n\u2028El 57.32% (n =90) de pacientes encuestados proceden de la ciudad de Arequipa, en \nsu mayoría mujeres (57.78% vs 42.2%), seguido por pacientes procedentes de Puno \n(n = 36, 22.93%), 9.55% (n = 15) procedentes de Tacna que son mujeres en su totalidad, un 7.01% (n =11) procedentes de la ciudad de Cusco y un 3.18% procedentes de otras ciudades de nuestro país. Todos los pacientes encuestados \naleatoriamente de este estudio fueron peruanos. De los pacientes provenientes de \nArequipa, 24 (49%) son usuarios de terapias alternativas, 19 (67.9%) utilizan terapias complementarias y 5 (38.5%) utilizan terapia alternativa y complementaria. No existe un estudio similar realizado en nuestro país para la comparación respectiva con los \n!32lugares de procedencia de los pacientes, sin embargo, en el estudio “ Use of \nComplementary Therapies for Cancer Symptom Management: Results of the 2007 \nNational Health Interview Survey” se encuestaron 23370 pacientes de los cuales 129 \n(4.74%) fueron pacientes hispánicos con diagnóstico definitivo de cáncer (8). \u2028\n\u2028Sobre el grado de instrucción, el grupo mayoritario (n =38, 24.20%) son pacientes con secundaria completa, compuesto por 24 (63.16%) mujeres y 14 (36.84%) \nhombres. El grupo en segundo lugar lo representan los pacientes con primaria \nincompleta (n = 36, 22.93%), compuesto por 24 (66.67%) mujeres y 12 (33.33%) hombres. El 16.7% (n = 8) de pacientes mujeres con secundaria completa son usuarios de terapias alternativas, al igual que 6 hombres (12.5%). Un estudio similar \nrealizado en Mongolia en el año 2017 obtuvo entre 482 pacientes encuestados un \n58.3% (n = 282) que habían asistido a la secundaria (8). El estudio “Do Attitudes and \nBeliefs About Complementary and Alternative Medicine Impact Utilization Among Patients with Cancer? A Cross-Sectional Survey” encontró que un 74.4% (n=720) de \npacientes encuestados habían completado como mínimo la secundaria (9). Otro \nestudio similar del año 2014 realizado en Dinamarca encontró que existía una relación estadísticamente significativa entre el nivel de instrucción y el uso de terapias alternativas, los pacientes con mayor grado de instrucción utilizaban más \nestas terapias (10). Sin embargo, en el presente estudio al comparar la asociación \nentre grado de instrucción y uso de terapia alternativa, terapia complementaria y ambas se concluyó que no existe diferencia significativa entre los grupos analizados (p >0.05).\u2028\n\u2028\nSolo el 30.57% de pacientes cuenta con algún conocimiento sobre Terapia Alternativa y Complementaria, como se muestra en la Tabla 3. Al relacionar los \ndatos entre el género del paciente y su conocimiento sobre Terapia Alternativa y \nComplementaria las variables no presentaban relación estadísticamente significativa \n(p = 0.5105), sin embargo un estudio realizado en Lima Metropolitana acerca del conocimiento de los pacientes sobre terapias alternativas reveló que el 85.5% (n = 300) refería conocer otros tratamientos que no sean los convencionales (11). \u2028\n!33\u2028\nLa Tabla 4 muestra los diagnósticos de los pacientes encuestados según género y \nclasificados por sistemas. Los tipos de cáncer más frecuentes independientes del \ngénero fueron cáncer de estómago (n = 21, 13.37%), cáncer de colon (n =11, 7%) y  \ncáncer de vesícula (n = 11, 7%) Los diagnósticos más prevalentes ligados al sexo femenino (n = 104, 66%) fueron el cáncer de mama (n = 30, 28.85%), cáncer de estómago (n = 10, 9.62%) y cáncer de cuello uterino (n = 9, 8.65%); mientras que en \nlos hombres los diagnósticos más frecuentes fueron cáncer de próstata (n = 11, \n20.75%) y cáncer de estómago (n = 11, 20.75%). De acuerdo con el Boletín Epidemiológico del Perú del año 2018, los tipos de cáncer más frecuentes independientes del sexo fueron los casos de cáncer de cuello uterino (20.9%), cáncer \nde estómago (11.2%) y piel (10.4%). En las mujeres, predominó el cáncer de cuello \nuterino con 31.6% y cáncer de mama con 14.3%; mientras que en los hombres, los más frecuentes fueron cáncer de estómago (18,2%), piel (14.3%) y próstata (13.9%) (12). En un estudio similar titulado “Complementary and Alternative Medicine Use \nand Benefit Finding Among Cancer Patients” del año 2013, 31,1% de los \nparticipantes fueron diagnosticados con cáncer de pulmón, 28.6% con cáncer de mama y 27.3% con cáncer de estómago (13). \u2028\n\u2028\nLa distribución de los pacientes según su tiempo de enfermedad desde el momento \ndel diagnóstico se presenta en la Tabla 5. El 71% (n = 112) de pacientes tenían un \ntiempo de enfermedad entre 1 mes y 1 año, de los cuales, el 34.82% (n = 39) era pacientes con cáncer del sistema digestivo y gastrointestinal, el segundo grupo estaba \ncompuesto por pacientes con tiempo de enfermedad entre 1 y 5 años (n = 30, 19%) \nen su mayoría compuesto por pacientes con diagnóstico de cáncer del sistema digestivo y gastrointestinal (n = 8, 26.67%). En un estudio antes mencionado realizado en Turquía de un total de 324 pacientes, 34.5% (n = 112) tenía un tiempo de \nenfermedad de menos de un año, 37.7% (n = 122) tenían entre 2 y 3 años de tiempo \nde enfermedad y 27.8% (n = 90) más de 3 años (4).  En otro estudio realizado en Etiopía del año 2016, se entrevistaron 195 pacientes con diagnóstico de cáncer de los cuales, 80 (33.33%) tenía un tiempo de enfermedad de menos de 1 año, 71 (36.41%) \n!34tenían una enfermedad de 1 a 5 años y 46 (23.59%) una enfermedad de más de 5 años \n(9).\u2028\u2028\nEn la Tabla 6 se muestra a los pacientes con diagnóstico de cáncer por sistemas \nclasificados por géneros y distribuidos en los 3 subgrupos de usuarios de Medicina \nAlternativa y Complementaria. Los pacientes usuarios de terapias alternativas son un grupo de 48 pacientes (53.93%) es decir, pacientes que decidieron utilizar terapias no \nconvencional sin recibir otro tratamiento, cabe recalcar que este grupo representaría \npacientes con antecedente de haber usado estas terapias pero que en la actualidad solo reciben tratamiento convencional en IREN-SUR, solo se encontró un caso de una paciente con melanoma que acudía a esta institución para controles de rutina y \nrecibía tratamientos alternativos en casa. El segundo grupo está compuesto por \nusuarios de terapias complementarias (n = 28, 31.46%) los cuales acudían a IREN-SUR para recibir tratamiento convencional, como quimioterapia o cirugía y lo complementaban con otros tratamientos. Y el último grupo (n = 13, 14.61%) \ncompuesto por pacientes que empezaron a utilizar tratamientos alternativos y \ndebieron continuar usándolo junto con el tratamiento convencional que recibían en IREN-SUR. En un estudio realizado en Alemania en el año 2016, de 171 pacientes usuarios de Medicina Alternativa y Complementaria, reveló que 15.2% (n =26) de los \npacientes utilizaron estas terapias junto con sus tratamientos oncológicos, este grupo \ncorrespondería a nuestro grupo de usuarios de terapias complementarias; mientras que 32.7% (n = 56) de los pacientes utilizaron estas terapias en el pasado, correspondiendo al grupo de usuarios de terapias alternativas (15). \u2028\n\u2028Estos 3 grandes subgrupos de usuarios de Medicina Alternativa y Complementaria fueron distribuidos a su vez según el diagnóstico por sistemas de los pacientes como se ve en el Gráfico 1. Cabe resaltar que ninguno de los pacientes con diagnóstico de \ncáncer de cerebro o sistema nervioso fueron usuarios de estas terapias. Dentro del \ngrupo de pacientes con cáncer del sistema digestivo y gastrointestinal (n =29, 32.58%) el 58.62% (n =17) fueron usuarios de terapias alternativas, 34.48% (n=10) utiliza terapias complementarias y 6.9% (n =2) decidió utilizar una terapia alternativa \n!35y volverla complementaria al iniciar tratamiento convencional. El segundo \ndiagnóstico más prevalente de este estudio es el cáncer de mama (n = 21, 23.70); 42.86% (n = 9) utilizó terapia alternativa en el pasado, 33,33% (n = 7) la utilizó junto \ncon el tratamiento convencional y 16.67% (n=5) fueron usuarios de terapia \nalternativa y complementaria.  El tercer grupo de diagnóstico más prevalentes de este \nestudio fueron los cánceres del sistema reproductor femenino (n =9, 10.11%), estas pacientes decidieron utilizar otros métodos antes de iniciar tratamiento convencional \nen un 55.56% (n = 5), al igual que el grupo de pacientes con cánceres del sistema \nreproductor masculino (n =9, 10.11%) que utilizaron terapias alternativas en un 66.67% (n = 6). En uno de los estudios antes mencionado, se encuestaron 324 pacientes de los cuales, 29.9% (n =60) de pacientes con cáncer de mama, 19.4% (n = \n39) de pacientes con cáncer gastrointestinal, 11.9% (n = 24) de pacientes con cáncer \nde pulmón y 6% (n = 12) de pacientes con cánceres ginecológicos fueron usuarios de terapias alternativas y complementarias (4). \u2028\n\u2028\nEn el Gráfico 2 se muestra la información que poseen los pacientes sobre las terapias \nque utilizan. En el grupo de usuarios de terapias alternativas (n = 48) el 75% (n = 36) \nde pacientes no poseen información sin embargo la utilizan, seguido de un 12.5% (n = 6) que creen que las terapias alternativas se tratan de hierbas que curan \nenfermedades. En el siguiente grupo, usuarios de terapias complementarias (n =28), \nlos pacientes no poseen información en un 67.86% (n = 19) mientras que dos grupos de 4 pacientes cada uno (14.29%) saben de su existencia y creen que son hierbas que curan enfermedades respectivamente. Por último el grupo de usuarios de terapia \nalternativa y complementaria (n =13) asegura en un 30.77% (n =4) que estas terapias \nson hierbas que curan enfermedades. Un estudio realizado en Lima Metropolitana, antes mencionado, contempla el conocimiento de los pacientes en cuando a terapias alternativas, sin embargo, dicho estudio interroga a los pacientes sobre si conocen o \nno determinada terapia sin preguntar qué es lo que conocen realmente (12). No se \ncuenta con otros estudios similares, sin embargo un estudio realizado en Colombia en el año 2011 investigó sobre la información que poseen los médicos sobre terapias alternativas. Se incluyeron 280 médicos y el 93% refirió desconocimiento sobre estas \n!36prácticas (15).\u2028\n\u2028Basándonos en la cultura folklórica de nuestro país, se esperaba encontrar un alto \níndice de consulta con curanderos, naturistas, homeópatas, etc; que en este trabajo se \nhan etiquetado como “proveedores de Medicina Tradicional” para hacer referencia a todos ellos. Sin embargo en la Tabla 7, observamos que el 72.92% (n = 35) de \npacientes que usuarios de terapias alternativas nunca consultaron con estos \npersonajes, al igual que el 92.86% (n = 26) de usuarios de terapias complementarias. \nEn el caso del grupo de pacientes usuarios de terapia alternativa y complementaria, el 46.15% (n = 6) hicieron consulta con un curandero. En general, el “proveedor” más consultado fue el curandero ( 14.58% vs 3.57% vs 46.15%).  En un estudio similar, \nse evaluaron 351 personas, de las cuales 12% (n = 42) indicaron acudir a curanderos \npor una “limpia” y un 21.7% (n = 76) por soba de cuy (12).\u2028\u2028Por otro lado, en la Tabla 8 se ve que solo el 12.5% (n =6) de pacientes usuarios de \nterapia alternativa recibieron recomendación por parte de médicos para utilizar estos tratamientos. En el caso de usuarios de terapias complementarias que ya estaban recibiendo tratamientos oncológico convencional, solo un 14.29% (n = 4) recibió información y recomendación sobre terapias alternativas. Muchos de los pacientes \ncomentaron que los médicos que los han atendido no muestran empatía con ellos y \nque cuando tienen preguntas sobre tratamientos no convencionales, reciben rechazo y negativa. Una revisión de 27 artículos del año 2017 sobre la percepción del riesgo y comunicación entre el personal de salud y los pacientes con cáncer usuarios de \nterapias complementarias concluyó que los oncólogos encuentran difícil recomendar \nterapias complementarias por la falta de evidencia científica de sus efectos (17). \u2028\n\u2028En cuanto a las terapias más utilizadas, cabe resaltar que los pacientes mencionaron \nmás de 70 tipos diferentes de tratamientos no convencionales. En la  Tabla 9 s e  \nmuestra que el mate de hojas de guanábana fue el más utilizado en los 3 sub-grupos \nde usuarios (33.33% vs 71.43% vs 53.85%), que según sus usuarios se prepara con un litro de agua hirviendo y 3 hojas de la mencionada fruta que se dejan en reposo en \n!37el agua durante unas horas. Se debe consumir diariamente durante todo el día; de \nhecho, muchos de los pacientes lo llevan a todas partes en un tomatodo. \u2028\n\u2028\nEn segundo lugar, se encuentra la soba de cuy, utilizada por el 12.5% de usuarios de \nterapias alternativas y en el 23.08% de usuarios de terapia alternativa y complementaria; que según los pacientes se utiliza a modo de “radiografía” puesto que los males de la persona son traspasados hacia el roedor en forma de energía y se \npuede visualizar qué órgano está daño al sacrificar al animal y practicarle una \nautopsia. A modo de anécdota una paciente utilizó para saber si el cáncer de cuello uterino que padece estaba invadiendo su vejiga para poder tomar la decisión de operarse. Menciona que al momento de realizarle la autopsia al cuy, pudo ver una \n“telaraña” en el útero del animal, el cual estaba negro; sin embargo la vejiga estaba \nintacta y es por esto que ella tomó la decisión de ser intervenida quirúrgicamente. \u2028\n\u2028La tercera terapia más utilizada fue el mate de nabo serrano, en un 10.42% (n =5) \nentre los usuarios de terapias alternativas y 23.08% (n = 3) de los usuarios de terapia \nalternativa y complementaria. Esta planta se encuentra en la sierra, los pacientes la describen como una planta de tallos verdes y flores amarillas. Ellos utilizan las raíces y hojas para preparar el mate. Este, al igual que el mate de hojas de guanábana, debe \nser consumido diariamente. En cuanto a la preparación, los pacientes lo preparan con \nagua caliente, mas no hirviendo porque esto le da un sabor amargo al mate. \u2028\n\u2028El caldo de cuy ocupa el cuarto lugar consumido por el 6.25% (n = 3) de pacientes \nusuarios de terapias alternativas, 7.14% (n =2) de los usuarios de terapia \ncomplementaria y 15.38% (n = 2) de los pacientes que utilizaban terapia alternativa y complementaria. Los pacientes coinciden en que debe consumirse antes y después de recibir la quimioterapia, a modo de prepararse y recuperarse al recibir este \ntratamiento.\u2028\n\u2028Por último, entre las terapias más utilizadas se encuentra el bicarbonato de sodio, utilizado por 7.14% (n = 2) de los pacientes que usaban terapias complementarias y \n!3815.38% (n = 2) de los usuarios de terapia alternativa y complementaria. Para tomarlo, \nse sirve media cucharadita de bicarbonato de sodio, jugo de un limón y un vaso de agua tibia. Este preparado debe tomarse diariamente en ayunas. \u2028\n\u2028Se compararon estos resultados con un estudio similar, entre los pacientes que utilizaban terapias complementarias, los métodos más utilizados fueron suplementos alimenticios (42.3%), vitaminas y minerales (42.3%), masoterapia (34.6%), \nfisioterapia (26.9%) y por ultimo hierbas medicinales (23.1%) (14). Otro estudio \nencontró que las 5 terapias complementarias mas comúnmente usadas son las vitaminas y minerales (76,64%), rezar por ellos o con ayuda de un intercesor (68.85% y 49.22% respectivamente), la quiropraxia (34.60%) y las terapias con \nhierbas (32.14%) (8).\u2028\n\u2028En cuanto a las razones de los pacientes para utilizar Terapia Alternativa y Complementaria, en el Gráfico 3 se observa que la principal razón es la \nrecomendación que recibieron los pacientes, 56.25% (n = 27) usuarios de terapias \nalternativas, 78.57% (n =22) usuarios de terapias complementarias y 38.46% (n = 5) de usuarios de terapia alternativa y complementaria. Un 33.33% (n =16) de los usuarios de terapias alternativas refirió elegir estos tratamientos porque se relaciona \nmás con sus creencias al igual que el 38.46% (n = 5) de los usuarios de terapia \nalternativa y complementaria. El 30.77% (n = 4) de usuarios de terapia alternativa y complementaria sintió el deseo de utilizar cualquier cosa que pueda ayudar y un 23.08% (n =3) de este mismo grupo se sentía insatisfecho al recibir solamente \ntratamiento convencional por lo que decidieron complementarlo con otras terapias. \nEn un estudio realizado en el 2013, en USA sobre las razones por las cuales los pacientes con diagnóstico de cáncer hacían uso de Terapias Alternativas y Complementarias se reveló que el 84.6% de pacientes lo hicieron con la intención de \n“ayudar a combatir el cáncer”, seguido por prevenir la recurrencia (76.3%). Y un \n47.2% reveló que utilizaba estas terapias para aliviar los síntomas emocionales (7). \u2028\n\u2028El nivel de satisfacción de los pacientes es alto en general, como se ve en la Tabla \n!3910. 34 (70.83%) de los usuarios de terapias alternativas, 16 (57.14%) de los usuarios \nde terapias complementarias y 10 (76.92%) de consumidores de terapia alternativa y complementaria revelaron sentirse satisfechos con su elección. Otro grupo, \nconformado por 13 pacientes (14.06%) refirieron estar poco satisfechos porque no \nestaban realmente seguros si la terapia que utilizaban funcionaba, sin embargo no dejaron de usarla. Y el 17.97% (n = 16) de todos los usuarios de terapias alternativas, complementarias y ambas se sintieron insatisfechos por no ver ningún efecto \nbenéfico en su salud y decidieron dejar de utilizarla. Solo una persona encestada en \neste estudio reveló que al tomar mate de penca de tuna, además de no percibir efectos positivos sobre su salud, se sintió peor. El estudio realizado en Trinidad y Tobago demostró que entre los usuarios de terapia alternativa y complementaria, 60% de \npacientes se sentían satisfechos con su decisión, 33.6% estuvieron muy satisfechos y \nsolo 4.4% declararon sentirse insatisfechos (1).\u2028\u2028El Gráfico 4 muestra los efectos percibidos por los pacientes de las 5 terapias más \nutilizadas y encontramos:  \n•  Mate de hojas de guanábana:\u2028\nLos usuarios de mate de hojas de guanábana fueron bastante heterogéneos en \ncuanto los efectos de este. Un 13% lo consume porque anímicamente se sienten \nmejor, 8.4% refería que el mate calma el dolor, mientras que un 4% mencionó que calma los síntomas propios del cáncer. Un 7% observó que su tumoración se redujo y 14%, que la tumoración dejó de crecer. 21% de pacientes mencionan que \neste mate calma los síntomas post quimioterapia, mientras que 18.6% lo consume \npara tener más energía y 14% para sentirse relajados. \n• Soba de Cuy:\u2028\nLos pacientes que recibieron la soba de cuy, revelaron que anímicamente se sentían mejor en un 20.6%. Un grupo de 17.6% mencionó que este método calma los síntomas propios de cáncer puesto que bajo sus creencias, toda la mala energía de la enfermedad es traspasada y absorbida por el cuy. El 41.2% de pacientes \nusuarios de esta técnica coincidieron en que la soba de cuy les proporcionó energía \ny un 20,6% pudo observar que la tumoración que tenían se redujo.  \n!40• Mate de nabo serrano:\u2028\nSimilar al mate de hojas de guanábana, los efectos percibidos están distribuidos de \nuna forma muy heterogénea. El 6.5% comentó que anímicamente se sienten mejor al tomarlo. Un 9,7% concordó en que este mate calma el dolor, el 6.9% en que \ncalma síntomas propios de la enfermedad y un 24.3% lo utilizaba porque calmaba \nlos síntomas post quimioterapia. Un grupo de 36.4% refirió que el consumo de mate de nabo serrano detiene el crecimiento de la tumoración. Y por último 16.2% consume este mate porque sienten más energía.  \n•Caldo de Cuy:\u2028\nA diferencia de la soba de cuy, el caldo de cuy proporcionó una mejor  sensación \nanímica en 9.5% de los pacientes. Calmó el dolor en un 4.7% de pacientes y los síntomas propios del cáncer en un 6.8%. 15.8% mencionó que consumir caldo de \ncuy les daba más energía. Y un 63.2% mencionó que su consumo produjo \nreducción del tumor, siendo la Terapia Alternativa y Complementaria con más porcentaje en este efecto. Sin embargo, ningún paciente mencionó que el caldo de cuy sirviera para calmar síntomas post quimioterapia como normalmente se \nmenciona en diferentes medios de comunicación que promueven el caldo de cuy \ncomo un potente anticancerígeno y como “reparador” de las sesiones de quimioterapia. \n• Bicarbonato de sodio:\u2028\nEl 20% de consumidores de bicarbonato de sodio coincidió en que este los hacía sentir anímicamente mejor. Un 30% lo consumía para calmar el dolor y una gran mayoría, 50%, concluyó que tomar el bicarbonato de sodio con jugo de limón en \nayunas todas las mañana hizo posible que su tumoración se redujera.  \nEn un estudio similar de Dinamarca, mencionado en párrafos previos, se evaluaron \nlos efectos percibidos por los usuarios de Terapias Alternativas y Complementarias. \nEl 31.1% (n =38) reportó sentirse mejor físicamente, mientras que el 24.6% (n = 30) \nrefirieron que la mejora era del bienestar psicológico y mental. Solo el 10,7% (n = 13) reportó que no habían efectos beneficiosos al usar estas terapias (10). \n!41\u2028\nLa fuente de información de las Terapias Alternativas y Complementarias para nuestros pacientes es muy importante, nosotros como médicos deberíamos ser la \nprincipal fuente de información para ofrecer todas las opciones de tratamiento que \nexisten y de esta forma propiciar un acercamiento con los pacientes. Sin embargo como se ve en el Gráfico 5 la fuente de información más importante de los usuarios \nde terapias alternativas fueron sus familiares (n = 15, 31.35%) seguido por otras \npersonas (n = 12, 25%) que englobaban a vendedoras y naturistas. En el grupo de \nusuarios de terapias complementarias la principal fuente de información fueron los pacientes (n =17, 60.71%) y los medios de comunicación (n =7, 25%) y por último en el grupo de los usuarios de terapia alternativa y complementaria, 53.85% (n = 7) \nrecibió información de familiares. En un estudio similar realizado en Corea en el año \n2015, reveló que de 193 pacientes usuarios de terapias alternativas y complementarias, el 40.4% (n = 78) era su propia fuente de información, los familiares ocupaban la segunda fuente de información más importante (n =59, \n30.6%) y en tercer lugar estaban otros pacientes (n = 20, 10.4%) (18). \n!42CAPÍTULO IV\u2028\nCONCLUSIONES Y RECOMENDACIONES \n!43IV .CONCLUSIONES Y RECOMENDACIONES\u2028\nI.CONCLUSIONES \u2028\nPRIMERA.-  Los pacientes encuestados con diagnóstico de cáncer atendidos en \nIREN-SUR usuarios de terapias alternativas fueron predominantemente mujeres entre los 51 y 61 años, casadas, católicas, procedentes de Arequipa y con secundaria completa. Los usuarios de terapias complementarias fueron en su \nmayoría mujeres entre los 51 y 61 años, solteras, católicas procedentes de \nArequipa y con primaria incompleta. Los usuarios de terapias alternativas y complementarias fueron predominantemente mujeres entre los 40 y 50 años, \ncasadas, católicas, procedentes de Puno y con primaria incompleta. \u2028\n\u2028\nSEGUNDA.-  La Terapia Alternativa y Complementaria utilizada con mayor \nfrecuencia por los pacientes fue el mate de hojas de guanábana. \u2028\n\u2028\nTERCERA.-  La fuente de información más frecuente sobre Terapia Alternativa y \nComplementaria la constituyen los mismos pacientes. \u2028\n\u2028\nCUARTA.-  La razón predominante para que los pacientes utilizaran Terapia \nAlternativa y Complementaria fue la recomendación que recibieron por parte de \nsu entorno.\u2028\n!44II.RECOMENDACIONES \nI. Es importante que los médicos entablen una fuerte relación médico- \npaciente y estén dispuestos a esclarecer todas las dudas respecto al \ndiagnóstico y posibilidades de tratamiento tomando en cuenta las creencias de los pacientes, con el fin de afianzar el apego al tratamiento \nconvencional.  \nII. Esta investigación sirve de base para ampliar estudios sobre las terapias \nalternativas y complementarias más utilizadas sobre sus verdaderos \nefectos y beneficios en la salud.  \nIII. Se sugiere ampliar la investigación en pacientes de otros servicios de \nOncología de nuestra ciudad.\u2028\u2028\u2028\u2028\n\u2028\n\u2028\u2028\u2028\n\u2028\n  \n\u2028\u2028\u2028\n\u2028\n!45BIBLIOGRAFÍA\u2028\n1. Bahall M. Prevalence, patterns, and perceived value of complementary and \nalternative medicine among cancer patients: a cross-sectional, descriptive study. \nBMC Complementary and Alternative Medicine. 2017;17(1). \n2. Zhang X. Medicina tradicional: Definiciones. https://www.who.int/topics/\ntraditional_medicine/definitions/es. \n3. Molassiotis A, Fernadez-Ortega P, Pud D, Ozden G, Scott JA, Panteli V , et al. Use \nof complementary and alternative medicine in cancer patients: a European survey. \nAnn Oncol. 2005;16:655–63.  \n4. Kucukoner M, Bilge Z, Isıkdogan A, Kaplan M, Inal A, Urakci Z. Complementary \nand Alternative Medicine Usage in Cancer Patients in Southeast of Turkey. African \nJournal of Traditional, Complementary, and Alternative Medicines. 2013;10(1):\n21-25. \n5. Brahmi S, El M’rabet F, Benbrahim Z, Akesbi Y , Amine B, Nejjari C et al. \nComplementary Medicine Use among Moroccan Patients with Cancer: A \nDescriptive Study. The Pan African Medical Journal. 2011;10(36). \n6. Anderson J, Taylor A. Use of Complementary Therapies for Cancer Symptom \nManagement: Results of the 2007 National Health Interview Survey. The Journal of Alternative and Complementary Medicine. 2012;18(3):235-241. \n7. Erku DA. Complementary and Alternative Medicine Use and Its Association with \nQuality of Life among Cancer Patients Receiving Chemotherapy in Ethiopia: A Cross-Sectional Study. Evidence-based Complementary and Alternative Medicine  : \neCAM. 2016;2016(2809875). \n8. Oyunchimeg B, Hwang J, Ahmed M, Choi S, Han D. Complementary and \nalternative medicine use among patients with cancer in Mongolia: a National hospital survey. BMC Complementary and Alternative Medicine. 2017;17(58). \n!469. Bauml J, Chokshi S, Schapira M, Im E, Li S, Langer C et al. Do Attitudes and \nBeliefs About Complementary and Alternative Medicine Impact Utilization Among \nPatients with Cancer? A Cross-Sectional Survey. Cancer. 2015;121(14):2431-2438. \n10. Nissen N, Lunde A, Pedersen CG, Johannessen H. The use of complementary and \nalternative medicine after the completion of hospital treatment for colorectal cancer: findings from a questionnaire study in Denmark. BMC Complementary and Alternative Medicine. 2014;14(388). \n11. Mejía J, Carrasco E, Miguel J, Flores S. Conocimiento, aceptación y uso de \nmedicina tradicional peruana y de medicina alternativa/complementaria en usuarios de consulta externa en Lima Metropolitana. Revista Perú MED Integrativa.2017;2(1):47-57.  \n12. Dge.gob.pe. (2018). Boletin Epidemiológico del Perú. [online] Available at: http://\nwww.dge.gob.pe/portal/docs/vigilancia/boletines/2018/31.pdf \n13. Garland S, Valentine D, Desai K, Li S, Langer C, Evans T et al. Complementary \nand Alternative Medicine Use and Benefit Finding Among Cancer Patients. Journal \nof Alternative and Complementary Medicine. 2013;19(11):876-881. \n14. Kessel K, Lettner S, Kessel C, Bier H, Biedermann T, Friess H et al. Use of \nComplementary and Alternative Medicine (CAM) as Part of the Oncological \nTreatment: Survey about Patients’ Attitude towards CAM in a University-Based \nOncology Center in Germany. Deep G, ed. PLoS ONE. 2016;11(11):e0165801. \n15. Sierra S, Urrego-Mendoza, Jaime-Jaimes J. Conocimientos, actitudes y prácticas \nacerca de la medicina alternativa en médicos vinculados a hospitales públicos de \nCundinamarca, Colombia. Rev. salud pública. 2012;14(3):478-490. \n16. Stub T, Quandt S, Arcury T, Sandberg J, Kristoffersen A. Complementary and \nconventional providers in cancer care: experience of communication with patients and steps to improve communication with other providers. BMC Complementary and Alternative Medicine. 2017;17(1). \n!4717. Arthur K, Belliard J, Hardin S, Knecht K, Chen C, Montgomery S. Reasons to Use \nand Disclose Use of Complementary Medicine Use – An Insight from Cancer \nPatients. Cancer and Clinical Oncology. 2013;2(2). \n18. Hwang J, Kim W, Ahmed M, Choi S, Kim J, Han D. The Use of Complementary \nand Alternative Medicine by Korean Breast Cancer Women: Is It Associated with Severity of Symptoms? Evidence-based Complementary and Alternative Medicine  : \neCAM. 2015;2015(182475). \n!48ANEXOS \n!49ANEXO 1: ENCUESTA \nEncuesta N°: _____ \n1. Sexo:  (  ) Femenino        (  ) \nMasculino 2. Edad: ______________________\u2029\n3. Estado Civil:\u2028\n(  ) Soltero\u2028\n(  ) Casado \u2028\n(  ) Conviviente\u2028\n(  ) Viudo 4. Religión:\u2028\n(  ) Católica\u2028(  ) Evangelista\u2028\n(  ) Testigo de Jehová\u2028\n(  ) Otros\u2029\n5. Área de Atención: \n (  ) Hospitalización\u2028\n (  ) Quimioterapia\u2028\n (  ) Consultorio Externo \n6. Lugar de Procedencia: ________________________________________________\u2028\n7. Nivel de Instrucción\u2028\n(  ) Analfabeta\u2028\n(  ) Primaria completa\u2028\n(  ) Primaria incompleta\u2028\n(  ) Secundaria completa\u2028(  ) Secundaria incompleta\u2028(  ) Superior técnica\u2028\n(  ) Superior universitaria\u2028\n8. ¿Cuál es su diagnóstico?\u2028\n__________________________________________________________________\u2028\n!509. ¿Cuándo fue diagnosticado?\u2028\n__________________________________________________________________\u2028\n10. ¿Tiene alguna información sobre la terapia alternativa y complementaria? Explique \u2028\n__________________________________________________________________\u2028\n__________________________________________________________________\u2028__________________________________________________________________\u2028\n__________________________________________________________________\u2028\n11. ¿Usted ha utilizado o utiliza actualmente alguna terapia alternativa o \ncomplementaria? \nSi la respuesta es SI, continúe con las siguientes \npreguntas. Si la respuesta es NO, la encuesta finaliza aquí.\u2028\n(  ) Sí   (  ) No \n12. ¿Consultó, alguna vez, con alguno de estos personajes?\u2028\n(  ) Brujos\u2028\n(  ) Chamanes\u2028(  ) Adivinadoras\u2028(  ) Médicos no tradicionales \u2028\n(  ) Otros: ___________________________________________ \n13. ¿Algún Doctor le recomendó utilizar terapia alternativa o complementaria y cuál \nfue la recomendada?\u2028__________________________________________________________________ \n__________________________________________________________________ \n__________________________________________________________________ ___________________________________________________________________ \n14. ¿En qué momento decidió empezar a usar la terapia alternativa y complementaria? \u2028\n__________________________________________________________________ \n!51__________________________________________________________________ \n__________________________________________________________________ __________________________________________________________________ \n15. ¿Qué tipo de terapia alternativa y complementaria utiliza? ¿Cómo la utiliza? \u2028\n__________________________________________________________________ __________________________________________________________________ \n__________________________________________________________________ \n__________________________________________________________________ \n16. ¿Cuáles fueron sus razones para empezar a usar la terapia alternativa y \ncomplementaria?\u2028__________________________________________________________________ __________________________________________________________________ __________________________________________________________________ \n__________________________________________________________________ \n17. ¿Qué tan satisfecho se siente con el uso de la terapia alternativa y complementaria? \n__________________________________________________________________ __________________________________________________________________ \n__________________________________________________________________ __________________________________________________________________ \n18. ¿Por qué persona o medio social obtuvo la información sobre la terapia alternativa \ny complementaria usada por usted?\u2028____________________________________________________________________________________________________________________________________ \n__________________________________________________________________ \n___________________________________________________________________ \n!52\u2028\n\u2028\nANEXO 2: \u2028\nMATRIZ DE DATOS \n!53ANEXO 3: \u2028\nPROYECTO DE TESIS \n!59Universidad Católica de  Santa María \n“IN SCIENTIA ET FIDE ERIT FORTITUDO NOSTRA ” \nFacultad de Medicina Humana \n  \n PROYECTO DE TESIS \n\u2028\n “USO Y TIPOS DE TERAPIA ALTERNATIV A Y \nCOMPLEMENTARIA USADA POR PACIENTES \nCON DIAGNÓSTICO DE CÁNCER ATENDIDOS EN EL INSTITUTO REGIONAL DE ENFERMEDADES \nNEOPLÁSICAS DEL SUR, FEBRERO 2019 - \nAREQUIPA”\n \nAutor:  \n  CAMILA ROSAS GOYZUETA \nAsesor:   \n  Dr. Gonzalo Mendoza del Solar Chávez  \n\u2028\nArequipa - Perú\u2028\n2019 \n!60\nI.PREÁMBULO\u2028\n\u2028La Medicina Alternativa y Complementaria (CAM, por sus siglas en inglés) se define \ncomo un grupo de diversos sistemas y prácticas médicas de atención de la salud, y \nproductos que actualmente no se consideran parte de la Medicina Convencional. Esto puede incluir el uso de: hierbas, terapias espirituales, suplementos dietéticos, hipnosis, acupuntura, homeopatía, entre otros. \u2028\n\u2028\nSegún la OMS, \"en algunos países se utiliza el término medicina complementaria y alternativa para referirse a un amplio conjunto de prácticas de atención de la salud que no forman parte de la tradición del país y que no están integradas en el sistema \nde atención de salud dominante”. \u2028\n\u2028\nEl tratamiento con medicación convencional ha provocado avances significativos en la prevención, detección y tratamiento del cáncer. Sin embargo, muchos pacientes \neligen terapias alternativas y complementarias sobre la terapia convencional con la \nesperanza de mantener el bienestar y curar la enfermedad. La decisión de utilizar terapia alternativa y complementaria suele estar influenciada por factores como la mala comunicación médico-paciente, el efecto emocional de un diagnóstico de \ncáncer, la percepción de la gravedad de los efectos secundarios del tratamiento \nconvencional, la necesidad del individuo de tomar decisiones y una fuerte creencia en curación holística y la conexión mente-cuerpo-espíritu. La medicación convencional se centra en los aspectos curativos sin centrarse en las necesidades sociales, \npsicológicas y espirituales del paciente; por lo tanto la terapia alternativa y \ncomplementaria , llena este vacío. \u2028\n\u2028Con respecto a los pacientes con cáncer, un estudio europeo de 956 pacientes, \nrealizado en 14 países, reveló que la prevalencia del uso de terapia alternativa y \ncomplementaria varía notablemente entre los pacientes con diferentes tipos de cáncer: cáncer de colon (32,7%), cáncer de mama (44,7%), cáncer de pulmón (23,6%), cáncer de páncreas (56,3%), cáncer de cerebro (50%), cáncer de cabeza y \n!61cuello (22,7%).\u2028\n\u2028Sin embargo, el uso de terapia alternativa y complementaria  y las prácticas entre los \npacientes con cáncer en Arequipa son desconocidos. Por lo tanto la presente tesis \nquiere identificar el uso y los tipos de Medicina Alternativa y Complementaria usada por pacientes con diagnóstico de  cáncer atendidos en IREN-SUR; para enfatizar la seguridad, eficacia, calidad, acceso y uso racional de esta en las áreas públicas de la \nsalud. \nII.PLANTEAMIENTO TEÓRICO \n1.Problema de investigación \n1.1. Enunciado del problema\u2028\n¿Cómo es el uso y cuáles son los tipos de terapia alternativa y complementaria usada \npor pacientes con diagnóstico de cáncer atendidos en IREN-SUR?  \n1.2. Descripción del problema \n1.2.a)  Área de conocimiento \n−Área general:                  Ciencias de la Salud \n−Área específica: Medicina Humana \n−Especialidad: Oncología \n−Línea: Medicina Alternativa y  \nComplementaria\u2028\n1.2.b)  Operacionalización de variables \nVariable Indicador Unidad / Categoría Escala\nPaciente con \ndiagnóstico de cáncerSexo Masculino \nFemeninoCategórica \nnominal\nEdad Años Numérica \ncontinua\n!62Estado civil Soltero \nCasado Conviviente ViudoCategórica \nnominal\nReligión Católica \nEvangelista Testigo de Jehová OtraCategórica \nnominal\nNivel de instrucción Analfabeta\u2028\nPrimaria incompleta Primaria completa Secundaria completa Secundaria incompleta Superior técnica Superior universitariaCategórica \nnominal\nServicio de atención Quimioterapia\u2028\nConsultorio Externo \u2028HospitalizaciónCategórica \nnominal\nLugar de procedencia Arequipa\u2028\nPuno\u2028Cusco Tacna\u2028OtrosCategórica \nnominal\nDiagnóstico Cáncer del sistema digestivo \nCáncer del sistema respiratorio Cáncer urológico Cáncer ginecológico OtrosCategórica \nnominal\nTiempo del \ndiagnósticoDías \nMeses AñosNumérica \ncontinua\nTerapia \nalternativaConocimiento sobre \nla terapia alternativaSí \nNoCategórica \nnominal\nUso de terapia \nalternativaSí \nNoCategórica \nnominalVariable Indicador Unidad / Categoría Escala\n!63Consulta fuera del \nhospitalBrujos \nCuranderos Adivinadoras Médicos no tradicionales OtrosCategórica \nnominal\nRecomendación de \nterapia alternativa por parte del personal de saludSí \nNoCategórica \nnominal\nInicio del uso de \nterapia alternativaAntes de recibir el tratamiento \nconvencional Después del abandono del tratamiento convencional OtrosCategórica \nnominal\nTipo de terapia \nalternativa utilizadaPlantas medicinales \nTerapia espiritual Acupuntura Masoterapia Terapia de relajación Quiropraxia OtrosCategórica \nnominal\nRazones para utilizar \nterapia alternativaPaciente insatisfecho con \ntratamiento convencional El paciente siente el deseo de t o m a r e l c o n t r o l e n s u tratamiento El paciente siente el deseo de intentar cualquier cosa que pueda ayudar El paciente siente que el tratamiento convencional es demasiado tóxico La terapia alternativa se relaciona más con las creencias del paciente El tratamiento convencional es muy caro OtrasCategórica \nnominal\nNivel de satisfacción \ncon la terapia alternativaMuy satisfecho \nSatisfecho InsatisfechoCategórica \nordinalVariable Indicador Unidad / Categoría Escala\n!64Fuente de \ninformación de las terapias alternativasPersonal de salud del hospital \nPersonal de salud fuera del hospital Amigos Parientes Otros pacientes Otras personas Medios de comunicación OtrosCategórica \nnominal\nTerapia \ncomplementariaConocimiento sobre \nla terapia complementariaSí \nNoCategórica \nnominal\nUso de terapia \ncomplementariaSí \nNoCategórica \nnominal\nConsulta fuera del \nhospitalBrujos \nCuranderos Adivinadoras Médicos no tradicionales OtrosCategórica \nnominal\nRecomendación de \nterapia complementaria por parte del personal de saludSí \nNoCategórica \nnominal\nInicio del uso de \nterapia complementariaJ u n t o c o n e l i n i c i o d e l \ntratamiento convencional Después de recibir tratamiento convencional durante unos meses OtrosCategórica \nnominal\nTipo de terapia \ncomplementaria utilizadaPlantas medicinales \nTerapia espiritual Acupuntura Masoterapia Terapia de relajación Quiropraxia OtrosCategórica \nnominalVariable Indicador Unidad / Categoría Escala\n!65\u2028\n1.2.c)  Interrogantes básicas \u2028\n1. ¿Cómo es el uso de terapia alternativa y complementaria en pacientes con \ndiagnóstico de cáncer atendidos en IREN-SUR?\u2028\n2. ¿Cuáles son las características socio-demográficas de los pacientes con \ndiagnóstico de cáncer atendidos en IREN-SUR usuarios de terapias alternativas, terapias complementarias y ambas? \u2028\n3. ¿Cuál es la terapia alternativa y complementaria más utilizada por los \npacientes con diagnóstico de cáncer atendidos en IREN-SUR? \u2028\n4. ¿Cuáles son las razones de los pacientes con diagnóstico de cáncer \natendidos en IREN-SUR para utilizar terapia alternativa y complementaria? \u2028Razones para utilizar \nterapia complementariaPaciente insatisfecho con recibir \nsolo tratamiento convencional El paciente siente el deseo de t o m a r e l c o n t r o l e n s u tratamiento El paciente siente el deseo de intentar cualquier cosa que pueda ayudar La terapia complementaria se relaciona más con las creencias del paciente OtrasCategórica \nnominal\nNivel de satisfacción \ncon la terapia complementariaMuy satisfecho \nSatisfecho InsatisfechoCategórica \nordinal\nFuente de \ninformación de las terapias complementariasPersonal de salud del hospital \nPersonal de salud fuera del hospital Amigos Parientes Grupos religiosos Otros pacientes Otras personas Medios de comunicación OtrosCategórica \nnominalVariable Indicador Unidad / Categoría Escala\n!665. ¿Cuál es la fuente de información sobre terapia alternativa y \ncomplementaria de los pacientes con  diagnóstico de cáncer atendidos en IREN-SUR?\u2028\n1.2.d)  Tipo de investigación:\u2028\nEstudio analítico y de investigación de campo.  \n1.2.e)  Diseño de investigación:\u2028\nEstudio descriptivo, prospectivo, transversal y analítico.  \n1.2.f)  Nivel de investigación:\u2028\nNivel Correlacional.\u2028\n1.3.Justificación del problema\u2028\nJustificación científica:\u2028La presente tesis se enfocará en el uso y los tipos de Terapia Alternativa y \nComplementaria usada por los pacientes con cáncer en nuestra ciudad, ya que no existe \nconocimiento actual sobre los motivos del uso de estas terapias, por medio de esta investigación se podrá definir si su uso precede o acompaña a la terapia convencional y si existe alguna relación con el diagnóstico del paciente, su edad, su religión o su nivel \nde instrucción.\u2028\n\u2028Justificación humana:\u2028La Medicina Alternativa y Complementaria al tener ciertos rasgos universales de las \nmedicinas folclóricas es en ciertos aspectos afines a los patrones de creencias \nsocioculturales de nuestra población lo que conlleva a una mejor aceptación por parte de los pacientes. La Medicina Alternativa y Complementaria al emerger de un paradigma básicamente humanista, toma énfasis, no solo en las técnicas terapéuticas, \nsino también en la interacción médico-paciente como parte importante en la terapia. \nEsto pretende beneficiar directamente a la comunidad de médicos oncólogos para fortalecer los lazos con sus pacientes y puedan brindar información completa sobre todas las opciones de tratamiento.\u2028\n\u2028\n!67Justificación contemporánea:\u2028\nLa Medicina Alternativa y Complementaria está siendo utilizada por un creciente número de pacientes en todo el mundo, por lo que con base en esta investigación, \nconociendo los tipos de terapia alternativa y complementaria más usadas por los \npacientes con cáncer se pueden realizar estudios que profundicen la interacción entre estas terapias y la Medicina Convencional, con el fin de hallar interacción, potenciación o competición entre ellas; además de verificar su beneficio o perjuicio para el paciente. \u2028\n\u2028Factibilidad:\u2028Al tratarse de una investigación, de carácter observacional y descriptivo, que será llevada a cabo por medio de encuestas, se cuentan con todos los materiales disponibles \npara realizarlo de manera satisfactoria y poder replicarla en otros medios, ampliando así \nen conocimiento sobre la Medicina Alternativa y Complementaria. \u2028\n\u2028Interés personal:\u2028\nEl presente proyecto de investigación  tiene como objetivo personal el poder obtener el \ntítulo profesional de Médico Cirujano y satisfacer mis deseos de investigación en el área de Oncología Médica. \n2.Marco Conceptual \n2.1. Cáncer \n2.1.a)  Definición\u2028\nEl cáncer, según la definición establecida por la American Cancer Society (1), es un grupo de enfermedades que se origina por el crecimiento celular \nincontrolado y la propagación de celular anormales. Esta división celular \nincontrolada puede formar tumores visibles en los órganos donde se originan, lo que se conoce como tumor primario. Además las células cancerosas tienen la capacidad de invadir órganos vecinos a su lugar de \norigen y la de diseminarse por la sangre o la linfa a zonas distantes y crecer \nen ellas, originando tumores secundarios que se conocen como metástasis.  \n!682.1.b)  Fisiopatología\u2028\nEl cáncer posee una gran variedad de factores causales tanto externos \n(tabaco, organismos infecciosos, sustancias químicas, alimentación y \nradiación) como internos (mutaciones genómicas, problemas inmunitarios y \nhormonas). La integración de estos vectores puede inducir la mutación de los genes del huésped de diferentes maneras. Puede aumentar los niveles de transcripción o traducción de los oncogenes, generar transcripciones \nquiméricas o inactivar la expresión de genes supresores tumorales (2). En la \ncélula cancerosa, esta desregulación genómica y epigenética produce una notable alteración de los mecanismos homeostáticos (3).  \n2.1.c)  Etiología y prevención\u2028\nUna gran parte de cánceres podrían prevenirse, incluyendo los causados por el consumo de tabaco y de alcohol. Además, el Foro Mundial de \nInvestigación del Cáncer estima que el 20% de todos los casos de cáncer en \nEstados Unidos son causados por un mal estilo de vida, incluyendo inactividad física, obesidad, mala nutrición y excesivo consumo de alcohol, por lo que también podrían prevenirse. Ciertos tipos de cáncer son causados \npor agentes infecciosos como el Virus del Papiloma Humano, Virus de la \nHepatitis B, Helicobacter Pylori, entre otros; lo cual podría prevenirse mediante cambios de comportamiento en la población, vacunación y tratamiento oportuno de las enfermedades infecto-contagiosas (1). En cuanto al cáncer de piel, podría prevenirse disminuyendo la exposición excesiva al \nsol, dejando de lado los dispositivos de bronceado en interiores y utilizando \nbloqueador solar. \u2028\u2028Los estudios de screening ofrecen la oportunidad de detectar y remover \nlesiones precancerosas, como es en el caso del cáncer colorectal y de cuello uterino. Además estos estudios permiten un diagnóstico precoz y mayor éxito en su tratamiento. Se ha demostrado que una detección temprana reduce la mortalidad en el cáncer de mama, colon, recto, cuello uterino y \npulmón (1).\u2028\n!69\u2028\nLos cambios radicales de estilo de vida, si bien ayudan a la prevención y detección temprana del cáncer, son muy difíciles de lograr. Por esto el cáncer \nclaramente representa uno de los desafíos sanitarios más relevantes de \nnuestros tiempos. Al estar capacitados en el control de enfermedades infecciosas por el proceso médico en su prevención y tratamiento, así como las mejoras que se han dado en la calidad de vida; la expectativa de vida ha \ntenido un aumento sustancioso en los últimos años. Esto ha dado a lugar que \nemergiera un nuevo perfil epidemiológico en el cual las enfermedades crónicas como la patología cardiovascular y el cáncer encabezan la lista de causas de muerte. (4) \n2.1.d)  Epidemiología internacional y nacional \u2028\nSe estima que a nivel mundial se hace el diagnostico de aproximadamente \n12.7 millones de nuevos casos de cáncer al año, siendo así que para el año \n2030 la cifra se elevará a 21.3 millones de casos nuevos. La Organización Mundial de la Salud estimó que en el año 2005 se produjeron 7,6 millones de muertes por cáncer y que en los próximos 10 años la cifra llegará a 84 \nmillones si no te toman acciones. La Organización Panamericana de la \nSalud, estimó que un tercio de las muertes a nivel mundial se producen en la región de las Américas, donde las muertes llegarían a 2.1 millones en 2030 por el envejecimiento poblacional, el mal estilo de vida llevado actualmente y la exposición a contaminantes y radiación solar. \u2028\n\u2028Según las estimaciones de la Agencia Internacional de Investigación en Cáncer (IARC) la incidencia acumulada en nuestro país es de 157.1 casos por 100 000 habitantes, con una prevalencia más alta en mujeres que en \nvarones (174.9 por 100 000 versus 140, 9 por 100 000); al proyectar estas \ncifras a la población peruana de 30 millones  de habitantes aproximadamente, se diagnosticarían más de 45000 casos nuevos de cáncer  (5). \u2028\n\u2028\n!70Actualmente contamos con Registros Poblacionales de Cáncer, como los de \nLima Metropolitana, Trujillo y Arequipa, con una cobertura aproximada de 36% de la población (6). El Registro de Cáncer de Lima Metropolitana \nmuestra que los tipos de cáncer más frecuentes son: estómago, mama, cuello \nuterino, pulmón y próstata. Y según las estadísticas del MINSA el cáncer ocupa el segundo lugar de mortalidad nacional (7).  \n2.2. Cáncer y Medicina Alternativa y Complementaria \u2028\nLos pacientes con cáncer están cada vez más envueltos en diferentes aspectos de su propia salud. La popularidad creciente de la Medicina Alternativa y Complementaria \nentre los pacientes con cáncer, ha llevado a los sobrevivientes a cambiar sus regímenes \ndietarios y de actividad física, así como introducir el consumo de suplementos, con la meta de mejorar su calidad de vida (8).  \n2.2.a)  Epidemiología\u2028\nEn un estudio realizado en Canadá por Laura Weeks y colaboradores publicado en Open Medicine en el 2014, se establece que al menos la mitad \nde todos los pacientes con cáncer utilizan algún tipo de Medicina Alternativa \ny Complementaria. Los factores contribuyentes incluyen la cantidad \ncreciente de evidencia de investigación de alta calidad de estos tipos de terapia, la mayor regulación y disponibilidad de productos de salud natural y la participación de los mismos pacientes en el autocuidado (9).  \n2.3. Medicina Alternativa y Complementaria  \n2.3.a)  Definición\u2028\nLa Medicina Alternativa y Complementaria (CAM por sus siglas en inglés) es definida como un grupo de diversos sistemas y prácticas médicas de \natención de la salud, y productos que actualmente no se consideran parte de \nla medicina convencional. Esto puede incluir el uso de: hierbas, terapias espirituales, suplementos dietéticos, hipnosis, acupuntura, homeopatía, entre otros (10). \n2.3.b)  Epidemiología\u2028\nEn un estudio de cohortes realizado en México y publicado en el 2008 en el \n!71National Institutes of Health, Jose A. Loera y colaboradores determinaron \nque los tipos de Medicina Complementaria y Alternativa más usados fueron acupuntura, quiropraxia, hierbas medicinales, terapia de masajes, técnicas de \nrelajación y terapia espiritual (11).  \n2.4. Plantas medicinales \n2.4.a)  Uso\u2028\nUn estudio realizado en una comunidad nativa de Bajo Quimiriki, Junín en el 2010 demostró que el uso de plantas medicinales constituye un importante \nrecurso entre la población indígena, quienes frecuentemente no tienen acceso a los sistemas de salud convencional debido a su economía. Se encontraron 402 hierbas con propiedades medicinales entre especias, brotes y plantas. La mayoría fueron encontraras en la selva y en los jardines de la \npoblación (12). Las diferentes hierbas medicinales son comúnmente \nutilizadas hervidas o frescas y su administración es tópica, por vía oral y en gotas para los ojos. \n2.4.b)  Plantas medicinales y cáncer\u2028\nTanto hojas, frutos y semillas se utilizan frecuentemente como parte del tratamiento del cáncer, según un estudio en Palestina, el tipo de cáncer más \ntratado con plantas medicinales fue el cáncer de pulmón seguido del cáncer \nde hígado, cáncer de piel y cáncer de mama (13). \u2028\n\u2028Se describe que las plantas medicinales mantienen la salud y vitalidad de los \npacientes con cáncer. Muchas de estas plantas poseen una buena propiedad \ninmunomodularora y propiedades antioxidantes que podrían disminuir la actividad del cáncer. Además de proteger a las células del daño oxidativo (13). \n2.4.b)a)  Guanábana \u2028\nLa guabábana, conocida científicamente como Annona Muricata, es un \nfruto de  sabor agridulce y de forma corazonada, perteneciente a la familia Annonaceae y que posee una larga historia de uso tradicional. En su mayoría encontramos su árbol en las regiones tropicales y \n!72subtropicales del mundo y es utilizada extensamente en la medicina \nfolklórica de África y Sudamérica para el tratamiento natural de dolor artrítico, diarreas, reumatismo, diabetes, entre otros; y sus hojas son \nempleadas como medicina alternativa contra los tumores y el cáncer \n(14).\u2028\u2028Muchos estudios reportan el afecto antiproliferativo de diferentes \nextractos de frutas y vegetales, en el caso de la guanábana, \nrecientemente, Soheil Zorofhcian y colaboradores realizaron un estudio in vitro para determinar el mecanismo de acción del extracto de hojas de guanábana contra células de cáncer de colon. El extracto de hojas fue \ncapaz de inducir la apoptosis en células de cáncer de colon y cáncer de \npulmón a través de una vía mitocondrial. Este efecto antiproliferativo fue asociado con la interrupción del ciclo celular en fase G1 (14). \u2028\n\u2028\nAl aislar más de 212 componentes de las diferentes partes de esta planta, \nse reportó que las acetogeninas son los principales fitoquímicos seguidas por los alcaloides y fenoles (15). Varias de estas acetogeninas han sido estudiadas por sus mecanismos de acción que pueden ser utilizados \ncontra diferentes blancos, como tumores e insectos; demostrando ser \nefectivas como insecticidas y repelentes. Además, mostraron ser capaces de bloquear la producción de ATP en la mitocondria. Este mecanismo de acción ha sido efectivo contra las células cancerígenas que producen \ngrandes cantidades de ATP a comparación de células sanas (16). \u2028\n\u2028\nLos estudios no solo se limitaron a investigaciones in vitro. En el 2014, se describe el caso de una mujer de 66 años con cáncer metastásico de \nmama que reportó estar consumiendo mate de hojas de guanábana, \nteniendo como resultado la estabilización de su estado de salud (17). \n2.4.b)b)  Nabo serrano\u2028\nEl nabo silvestre (nabo serrano en nuestro país) conocido \n!73científicamente como Brassica rapa es una planta con tallos erguidos, \nhojas ásperas al tacto y flores amarillas que pertenece a la familia \nBrassicaceae. (18)\u2028\n\u2028\nGran cantidad de evidencia sugiere que el consumo de diferentes vegetales de la familia Brassicaceae tales como brócoli, coliflor, kale, \nnabo silvestre, col de Bruselas, entre otras, son efectivas para la \nprevención del cáncer por ser una fuente rica de glucosinolatos, \ncomponentes que parecen jugar un rol esencial en su efecto anticancerígeno. (18)\u2028\u2028\nSin embargo en pacientes con cáncer de colon y cáncer de mama, los \ndos tipos de cáncer más comunes en mujeres estadounidenses, el alto consumo de esta variedad de vegetales no demostró ningún resultado concluyente. (18)\u2028\n\u2028\nEn nuestro país, el nabo serrano, es consumido en mates y extractos, con la idea de combatir el cáncer, lamentablemente no existe un estudio científico concluyente sobre su mecanismo de acción y efectividad. \n2.4.b)c)  Higo\u2028\nFicus carica es un miembro importante del género Ficus, conocido \ncomúnmente como higo. La higuera es un árbol nativo del sudeste de \nAsia y el Mediterráneo y es una de las primeras plantas cultivadas por el \nhombre. El higo es un producto importante en todo el mundo gracias a que puede ser consumido en su forma fresca y seca (19). \u2028\nLos higos son una gran fuente de minerales, vitaminas, carbohidratos y \nfibra dietética; y tanto el fruto, las raíces y las hojas son utilizadas como \nmedicina tradicional para varios males gastrointestinales (cólicos, diarrea e inapetencia), respiratorios (tos y problemas bronquiales) y cardiovasculares por tener una acción antiinflamatoria y \nantiespasmódica (20).\u2028\n!74\u2028\nEn la medicina Hindú, el fruto es utilizado como un laxante, expectorante y diurético. Y es utilizado para enfermedades hepáticas y \npancreáticas. En el caso del higo seco, se comercializa como suplemento \npara pacientes diabéticos por su efecto hipoglicemiante (21). \u2028\n\u2028Dentro de los componentes anticancerígenos del higo, estos fueron \nencontrados en las hojas y el fruto. El principal es el bergapteno, que \nposee efectos inhibitorios en las células cancerígenas de cáncer hepático y cáncer gástrico; su mecanismo incluye muerte directa de las células, detención del ciclo celular e inducción de la apoptosis (22). \u2028\n\u2028En un estudio, realizado en 2018 por Yu Zhang y colaboradores, intentaron probar si el extracto de higo era capaz de suprimir la supervivencia, el ciclo celular y la migración de las células de cáncer \nmama triple negativo. Encontrando que las hojas probablemente son una \nbuena fuente para desarrollar medicamentos que supriman el crecimiento y migración de las células cancerígenas. Sin embargo los estudios no son concluyentes, al no poder emplearse niveles altos de \nbergapteno porque es una sustancia difícil de disolver. En conclusión, \nlas hojas podrían ser potencialmente utilizadas para desarrollar un fármaco anticancerígeno (23). \u2028\n2.5. Zooterapia\u2028\nDentro de la basta medicina tradicional existe el uso de animales para la cura de diferentes males. Desde siempre, el hombre a utilizado a la naturaleza con fuente de \nrecursos básicos para su supervivencia, incluyendo tratamientos y remedios producidos \ncon plantas, animales y minerales (24). \u2028\n\u2028Generalmente los estudios se centran en la utilización de plantas medicinales, dejando a \nlos animales con poca prioridad. Sin embargo, recientemente las investigaciones \n!75refuerzan que el uso de animales como fuente medicinal esta presenta en muchas \nsociedades y se continúa utilizando a pesar del paso del tiempo (25). \u2028\n\u2028\nEs fundamental considerar que el sistema médico tradicional está relacionado con el \npatrón epidemiológico que varía según la zona que se investigue. En el caso de nuestro país, el poblador andino utiliza curación tradicional como parte de su conocimiento ancestral y dentro de un marco de un sistema de salud estatal con medicina occidental \nque presenta mucha precariedad. Por lo cual, generalmente no eligen hospitales o postas \ncomo primer punto de atención (26) \n2.5.a)  Prácticas con cuy\u2028\nEl cuy es un roedor pequeño, natural de América que ha sido domesticado hace muchos siglos en nuestro país, con orejas redondeadas, mide entre 20 y 40 centímetros y no tiene cola. Se conocen 3 tipos: cavia aparea, cavia tshudi \ny cavia porcellus, esta última es la más utilizada en las actividades de los \nAndes peruanos. Dentro de sus usos además de la finalidad alimenticia, se encuentra los rituales, ofrendas y actividades para el diagnóstico (26). \n2.5.a)a)  Soba de cuy\u2028\nEn este ritual, la persona enferma pacta con el curandero el día y lugar en el que se llevará a cabo el evento terapéutico, que por lo general se realiza los días martes y viernes, en las tardes. Se establece qué \nelementos son necesarios y quién los llevara (26). \u2028\n\u2028\nEl paciente es quien se encarga de conseguir el cuy, para evitar los posibles “trucos” por parte del curandero. De tratarse de un enfermo \nhombre, se debe conseguir un cuy del mismo sexo, y de igual forma si \nse tratase de una mujer. Algunas personas dicen que el cuy debe ser negro para el diagnóstico de hombres y blanco para el diagnóstico en mujeres, sin embargo otros aseguran que el cuy debe ser negro en todos \nlos casos (27). Otros elementos que deben ser conseguidos son: una caja \nde cigarrillos, ruda, coca, harina de maíz, aguardiente, agua de azahar y manzanilla.\u2028\n!76El curandero utiliza al pequeño roedor como “radiografía” para el \ndiagnóstico de los enfermos, tanto con los síntomas que expresa el cuy como con la autopsia que se realiza del animal. \u2028\n\u2028Se procede a frotar el animal vivo, aunque víctima de un trance inducido por el tiempo de duración de la soba, por el cuerpo del enfermo desde la cabeza hasta los pies (28). Se considera un signo de gravedad si el \nanimal muere durante el ritual. Al finalizar la frotación, el curandero \npuede detectar en qué estado se encuentra el enfermo por los síntomas que presenta el cuy y luego se procede a su sacrificio y autopsia. \u2028\n\u2028\nEl curandero se dedica a leer las vísceras del animal como si se tratase \nde una radiografía, para determinar cuales son los órganos del cuy que absorbieron los males traspasados desde el cuerpo humano. Luego realiza diferentes pruebas a los órganos del animal como esparcir \nvinagre para realzar los signos que nos ayuden a llegar al diagnóstico \n(29). \u2028\u2028Finalizando la lectura, el curandero devuelve todos los órganos al \ninterior del cuy junto con las hojas de coca y recomienda al enfermo \nreposo durante unos días y evitar el consumo de cuy durante 2 o 3 meses (30). \n2.5.a)b)  Caldo de cuy\u2028\nLa carne de cuy tiene valiosas características que la hacen propicia para el consumo humano. Se trata de una carne magra con muy poco porcentaje de grasa y alto contenido de proteínas, lo cual la hace ideal \npara considerarla dentro de una dieta balanceada y en edades claves \ncomo la niñez y la edad adulta (31) \u2028\n\u2028Lamentablemente, no se tienen trabajos de investigación de fuentes \nconfiables que describan cómo es que el consumo de caldo de cuy tiene \n!77una acción anticancerígena. Existen páginas de internet donde \nmencionan que en 1940 un grupo de investigadores descubrieron que la carne de cuy contiene “asparginasa” y que esta actúa en los tumores \ndeteniendo su crecimiento. Aconsejan consumirlo diariamente \nsancochado y evitar su consumo en forma de fritura. \u2028\n  \n3.Análisis de Antecedentes investigativos \u2028Se hizo la búsqueda a nivel local y a nivel nacional; no se encontraron investigaciones sobre el tema.\u2028\n\u2028\nA nivel internacional \n3.1. Título: Use of Complementary Therapies for Cancer Symptom Management: \nResults of the 2007 National Health Interview Survey \u2028\nAutor: Joel G. Anderson\u2028Lugar y año de publicación: Virginia, USA, 2012\u2028Fuente: The Journal of alternative and Complementary Medicine \u2028\nResumen: “Los datos sugieren patrones similares de uso entre los sobrevivientes de \ncáncer y la población general; sin embargo, un mayor porcentaje de sobrevivientes de cáncer usa modalidades complementarias. Las personas con cáncer informaron un mayor porcentaje de uso de terapias complementarias en general, con un estado de \ncáncer significativamente asociado con haber utilizado alguna vez medicina \ncomplementaria y alternativa (p <0,001). Las cinco prácticas y productos complementarios más comunes utilizados por las personas con cáncer y controles fueron los suplementos de vitaminas / minerales, la oración por sí mismo, la oración \nintercesora, la manipulación quiropráctica / osteopática y las terapias herbales. Además, \ncomo podría esperarse, las personas con cáncer experimentan una mayor frecuencia de síntomas perjudiciales asociados con la disminución de HQoL. Los individuos con cáncer tenían más probabilidades de dormir menos de 7 horas (p = 0.0108) o más de 9 \nhoras (p = 0.0108), y tenían insomnio aumentado (p <0.001), somnolencia excesiva (p \n<0.001), depresión (p < 0.001) y ansiedad (p <0.001) versus aquellos sin cáncer. Los hallazgos actuales pueden informar a los proveedores de atención médica sobre el uso \n!78de prácticas y productos complementarios e integradores por parte de pacientes con \ncáncer en un esfuerzo por controlar los síntomas de la enfermedad. Además, estos resultados también se pueden utilizar para promover la investigación para definir los \nméritos del uso de tales prácticas y productos complementarios e integradores.” \u2028\nBibliografía: Anderson J, Taylor A. Use of Complementary Therapies for Cancer \nSymptom Management: Results of the 2007 National Health Interview Survey. The \nJournal of Alternative and Complementary Medicine. 2012;18(3):235-241. \u2028\n3.2. Título: Complementary medicine use among Moroccan patients with cancer: A \ndescriptive study \u2028Autor: Sami Aziz Brahmi\u2028Lugar y año de publicación: Marruecos, 2011\u2028Fuente: Pan African Medical Journal\u2028\nResumen: “Un total de 100 pacientes participaron en el estudio, 46 de ellos fueron \nidentificados como usuarios de medicina complementaria. La mayoría de las sustancias \nutilizadas fueron plantas 24%, miel pura 13% y agua de Zem Zem (agua bendita de La Meca) 11%. En cuanto a las técnicas, prácticas religiosas 37%, dietas especiales 22% y \nel recurso a los curanderos tradicionales 11% fueron los más utilizados. No se observó \nningún perfil de usuario específico dependiendo de los diferentes parámetros sociodemográficos y clínicos. La mayoría de los usuarios de medicina complementaria no revelaron sus hábitos a su oncólogo porque la pregunta no se planteó en consulta. Parece que los médicos deberían preguntar a los pacientes sobre el uso de \nmedicamentos complementarios cuando obtienen un historial médico y necesitan saber \nmás acerca de la medicina complementaria para ofrecer una mejor consulta. La medicina complementaria debe beneficiarse, al igual que la medicina convencional, de los estudios científicos para evaluar los beneficios potenciales, la toxicidad y las \ninteracciones con el tratamiento convencional para que el oncólogo pueda informar \nmejor a sus pacientes.”\u2028Bibliografía: Brahmi S, El M’rabet F, Benbrahim Z, Akesbi Y , Amine B, Nejjari C et \nal. Complementary Medicine Use among Moroccan Patients with Cancer: A Descriptive \nStudy. The Pan African Medical Journal. 2011;10(36).\u2028\n!793.3. Título: Predictors of Complementary and Alternative Medicine Use in Cancer Care: \nResults of a Nationwide Multicenter Survey in Korea \u2028\nAutor: Ji-Yeon Shin\u2028\nLugar y año de publicación: República de Corea, 2012\u2028\nFuente: Evidence-Based Complementary and Alternative Medicine \u2028\nResumen: “En general, el 25.5% informaron que habían usado o estaban usando CAM. \nLos ingresos más altos, la presencia de metástasis, un tiempo más prolongado desde el \ndiagnóstico, una menor confianza en los hospitales, una menor satisfacción general y un \nmayor grado de necesidad de información se asociaron significativamente con el uso de \nCAM. El uso de CAM en pacientes con cáncer se puede interpretar como un intento de explorar todas las opciones posibles, la expresión de un estilo de afrontamiento activo o la expresión de necesidades no satisfechas en el continuo del cuidado del cáncer. Los \nmédicos deben discutir abiertamente el uso de la CAM con sus pacientes e identificar si \ntienen otras necesidades de soporte no satisfechas.\" \u2028\nBibliografía: Shin J, Kim S, Park B, Park J, Choi J, Seo H et al. Predictors of \nComplementary and Alternative Medicine Use in Cancer Care: Results of a Nationwide \nMulticenter Survey in Korea. Evidence-based Complementary and Alternative \nMedicine : eCAM. 2012;2012(212386).\u2028\n4.Objetivos \n4.1. General\u2028\nIdentificar el uso y tipos de terapia Alternativa y Complementaria usada por pacientes con diagnóstico de cáncer  atendidos en IREN-SUR  \n4.2. Específicos \n1) Determinar las características socio-demográficas de los pacientes con \ndiagnóstico de cáncer atendidos en IREN-SUR usuarios de terapias alternativas, complementarias y ambas. \n2) Identificar el tipo de terapia alternativa y complementaria más utilizada por los \npacientes con diagnóstico de cáncer atendidos en IREN-SUR. \n3) Definir las razones de los pacientes para utilizar Medicina Alternativa y \n!80Complementaria. \n4) Descubrir la fuente de información sobre terapia alternativa y complementaria \npara los pacientes con cáncer atendidos en IREN-SUR. \u2028\n5.Hipótesis\u2028\nDado que el uso de Medicina Alternativa y Complementaria ha ido aumentando \ncon los años, se espera encontrar una alta tasa de uso en pacientes con diagnóstico de cáncer atendidos en IREN-SUR. \nIII. PLANTEAMIENTO OPERACIONAL \n1.Técnica e instrumento \n1.1. Técnica\u2028\nSe utilizará la técnica de encuestas y entrevista personal para la recolección de datos.  \n1.2. Instrumento\u2028\nEl instrumento utilizado será una encuesta basada en el articulo de Investigación titulado “Prevalence, patterns, and perceived value of complementary and alternative \nmedicine among cancer patients: a cross-sectional, descriptive study” el cual fue \nllevado a cabo en Trinidad y Tobago en el año 2015 y publicado en el 2017 en una \npoblación parecida a la nuestra. \u2028\nLa fiabilidad del cuestionario (alfa de Cronbach) fue de 0,922. \u2028\n1.3. Cuadro de coherencias \nVariable Indicadores Técnica e \ninstrumentosEstructura \ndel \ninstrumento\nSexo• Masculino Recolección de \ndatos mediante \nencuesta1\n• Femenino\nEdad • Años 2\nEstado civil• Soltero\n3• Casado\n!81Estado civil\n• Conviviente3\n• Viudo\nReligión• Católica\n4• Evangelista\n• Testigo de Jehová\n• Otra\nServicio de \natención• Quimioterapia\n5 • Consultorio Externo\n• Hospitalización\nLugar de \nprocedencia• Arequipa\n6• Puno\n• Cusco\n• Tacna\n• Otros\nNivel de \ninstrucción• Analfabeta\n7• Primaria incompleta\n• Primaria completa\n• Secundaria completa\n• Secundaria incompleta\n• Superior técnica\n• Superior universitaria\nDiagnóstico• Cáncer del sistema digestivo\n8• Cáncer del sistema respiratorio\n• Cáncer urológico\n• Cáncer ginecológico\n• Otro\nTiempo del \u2028\ndiagnóstico•Días\n9 •Meses\n•Años\n!82Información \nsobre terapia \nalternativa y \ncomplementaria•Sí\n10\n•No\nUso de terapia \nalternativa o \ncomplementaria•Sí\n11•No\nConsulta fuera \ndel hospital• Brujos\n12• Curanderos\n• Adivinadoras\n• Médicos no tradicionales\n• Otros\nTerapia \nalternativa \nrecomendada \npor médicos•Sí\n13\n•No\nInicio de la \nterapia \nalternativa y \ncomplementaria• Antes de recibir el tratamiento \nconvencional\n14• Después del abandono del \ntratamiento convencional\n• Junto con el inicio del \ntratamiento convencional\n• Después de recibir tratamiento \nconvencional durante unos \nmeses\n• Otro\nTipo de terapia \nalternativa o \ncomplementaria \nutilizada• Plantas medicinales\n15• Terapia espiritual\n• Acupuntura\n• Masoterapia\n• Terapia de relajación\n• Quiropraxia\n• Otros\n• Paciente insatisfecho con \ntratamiento convencional\n!832.Campo de verificación \n2.1. Ubicación espacial\u2028Razones para \nutilizar terapia \nalternativa y \ncomplementaria• El paciente siente el deseo de \nt o m a r e l c o n t r o l e n s u \ntratamiento\n16• El paciente siente el deseo de \nintentar cualquier cosa que pueda \nayudar\n•El paciente siente que el \ntratamiento convencional es demasiado tóxico\n• L a t e r a p i a a l t e r n a t i v a o \ncomplementaria se relaciona más \ncon las creencias del paciente\n• El tratamiento convencional es \nmuy caro\n• Paciente insatisfecho con recibir \nsolo tratamiento convencional\n• Otras\nSatisfacción con \nel uso de terapia \nalternativa y \ncomplementaria• Muy satisfecho\n17 • Satisfecho\n• Insatisfecho\nFuente de \ninformación de \nla terapia \nalternativa y \ncomplementaria• Personal de salud del hospital\n18• Personal de salud fuera del \nhospital\n• Amigos\n• Parientes\n• Grupos religiosos\n• Otros pacientes\n• Otras personas\n• Medios de comunicación\n• Otros\n!84El estudio se realizará en el Instituto Regional de Enfermedades Neoplásicas (IREN-\nSUR) \n2.2. Ubicación temporal\u2028\nEl estudio se desarrollará en el periodo comprendido entre los meses de Enero y Marzo del 2019. \n2.3. Unidades de estudio\u2028\nEl universo está conformado por los pacientes con diagnóstico de cáncer nuevos  y \ncontinuadores del Instituto Regional de Enfermedades Neoplásicas (IREN Sur) en el \nmes de Febrero, 2019.\u2028Se solicitó al departamento de Estadística del Instituto Regional de Enfermedades Neoplásicas (IREN-SUR) la cantidad de pacientes nuevos y continuadores atendidos por mes en el año 2018 para considerarlo como referencia. El total de población \natendido en el mes de Febrero que cumplen con los criterios de inclusión es de 690. \u2028\nCalculándose un tamaño muestral al 95% de confiabilidad de 157 participantes, que \nserán seleccionados por muestreo de conveniencia. \n2.4. Población \n• Criterios de inclusión:\u2028\nPacientes con diagnóstico de cáncer atendidos en las áreas de Quimioterapia, Hospitalización y Consultorio externo del Instituto Regional de Enfermedades Neoplásicas (IREN-SUR) en el mes de Febrero, 2019. \n• Criterios de exclusión:\u2028\nPacientes menores de 18 años\u2028\nPacientes que acuden al Instituto Regional de Enfermedades Neoplásicas sin \ndiagnóstico definitivo de cáncer.  \n3.Estrategia de recolección de datos \n3.1. Organización\u2028\nPara la recolección de datos, primero se tomará la aplicación del consentimiento \ninformado, una vez aceptado se pasará a recolectar la información de los pacientes \nconsignada en la ficha de recolección de datos. Posteriormente dichos datos se tabularán para proceder con la estadística correspondiente  \n!853.2. Recursos \n3.2.a)  Humanos\u2028\nConformados por el investigador y asesor \n3.2.b)  Materiales \n-Encuesta \n-Material de escritorio \n-1 computadora personal \n-Programa estadístico. \n-1 impresora. \n3.2.c)  Financieros\u2028\nEl estudio será financiado por el investigador \u2028\nIV .CRONOGRAMA DE TRABAJO\u2028\n\u2028\n2017 2018 2019\n  Ítems A\u2028\nG\u2028O\u2028\nS\u2028T\u2028\nOS \nE\u2028P\u2028T\u2028\nI\u2028\nE\u2028\nM\u2028\nB\u2028R\u2028EO\u2028\nC\u2028T\u2028U\u2028B\u2028R\u2028EN\u2028\nO\u2028V\u2028\nI\u2028\nE\u2028\nM\u2028\nB\u2028R\u2028ED\u2028\nI\u2028\nC\u2028\nI\u2028\nE\u2028\nM\u2028\nB\u2028\nR\u2028\nED\u2028\nI\u2028\nC\u2028\nI\u2028\nE\u2028\nM\u2028\nB\u2028\nR\u2028EE\u2028\nN\u2028\nE\u2028\nR\u2028\nOF\u2028\nE\u2028B\u2028R\u2028E\u2028R\u2028OM\u2028\nA\u2028\nR\u2028Z\u2028O\u2028\nBúsqueda bibliográfica \nproblema de investigación                  \nSistematización de \nbibliografía sobre Medicina \nAlternativa y Complementaria                  \nRedacción de Proyecto                  \nAprobación de  proyecto de \ntesis por Asesor y profesores \nde Curso taller de Tesis                  \nDictamen de comité de ética \nen investigación                  \n!86                               \nFecha \u2028\nFecha de inicio: Agosto, 2017\u2028Fecha probable de término: Marzo, 2019\u2028\u2028\n\u2028\n\u2028\u2028\u2028\n\u2028\n\u2028\u2028\u2028\n\u2028\n\u2028\u2028\u2028\n\u2028\n\u2028\u2028\u2028\n\u2028Ejecución del proyecto                  \nRecolección de Datos                  \nEstructuración de Resultados                  \nInforme Final                  2017 2018 2019\n  Ítems A\u2028\nG\u2028O\u2028\nS\u2028T\u2028\nOS \nE\u2028P\u2028T\u2028\nI\u2028\nE\u2028\nM\u2028\nB\u2028R\u2028EO\u2028\nC\u2028T\u2028U\u2028B\u2028R\u2028EN\u2028\nO\u2028V\u2028\nI\u2028\nE\u2028\nM\u2028\nB\u2028R\u2028ED\u2028\nI\u2028\nC\u2028\nI\u2028\nE\u2028\nM\u2028\nB\u2028\nR\u2028\nED\u2028\nI\u2028\nC\u2028\nI\u2028\nE\u2028\nM\u2028\nB\u2028\nR\u2028EE\u2028\nN\u2028\nE\u2028\nR\u2028\nOF\u2028\nE\u2028B\u2028R\u2028E\u2028R\u2028OM\u2028\nA\u2028\nR\u2028Z\u2028O\u2028\n!87                               \nFecha BIBLIOGRAFÍA \n1. Tarver T. Cancer Facts & Figures 2017. American Cancer Society (ACS). J \nConsum Health Internet. 2017;16(3):366–7.  \n2. Ranzani M, Annunziato S, Adams DJ, Montini E. Cancer gene discovery: \nexploiting insertional mutagenesis. Molecular cancer research : MCR. 2013;11(10) \n3. Werner H, Mills G, Ram P. Cancer Systems Biology: a peak into the future of \npatient care? Nature reviews Clinical oncology. 2014;11(3):167-176. \n4. Barrios E, Garau M. Epidemiología del cancer en Uruguay y el mundo. An \nFacultad Med (Univ Repúb Urug). 2017;4(1):9-46 \n5. Ramos C, Rolando D. Análisis de la Situación del Cáncer en el Perú. Ministerio de \nSalud. 2013:108. \n6. Sarria-Bardales G, Limache-García A. Control del cáncer en el Perú: un abordaje \nintegral para un problema de salud pública. Rev Peru Med Exp Salud Publica. \n2013;30(1):93-8.  \n7. Salazar M, Regalado-Rafael R, Navarro J, Montanez D, Abugattas J, Vidaurre T. El \nInstituto Nacional de Enfermedades Neoplásicas en el control del cáncer en el Perú. Rev Peru Med Exp Salud Publica. 2013;30(1):105-12. \n8. Anderson J, Taylor A. Use of Complementary Therapies for Cancer Symptom \nManagement: Results of the 2007 National Health Interview Survey. The Journal of Alternative and Complementary Medicine. 2012;18(3):235-241. \n9. Weeks L, G Balneaves L, Paterson C, Verhoef M. Decision-Making about \nComplementary and Alternative Medicine by Cancer Patients: Integrative \nLiterature Review. Open Medicine. 2014;8.2:e54–e66. \n10. Bahall M. Prevalence, patterns, and perceived value of complementary and \nalternative medicine among cancer patients: a cross-sectional, descriptive study. \nBMC Complementary and Alternative Medicine. 2017;17(1). \n11. Loera J, Reyes-Ortiz C, Kuo Y . Predictors of complementary and alternative \n!88medicine use among older Mexican Americans. Complementary therapies in \nclinical practice. 2007;13(4):224-231. \n12. Luziatelli G, Sørensen M, Theilade I, Mølgaard P. Asháninka medicinal plants: a \ncase study from the native community of Bajo Quimiriki, Junín, Peru. Journal of Ethnobiology and Ethnomedicine. 2010;6:21. \n13. Jaradat N, Al-Ramahi R, Zaid A, Ayesh OI, Eid A. Ethnopharmacological survey of \nherbal remedies used for treatment of various types of cancer and their methods of \npreparations in the West Bank-Palestine. BMC Complementary and Alternative \nMedicine. 2016;16:93. \n14. Moghadamtousi SZ, Fadaeinasab M, Nikzad S, Mohan G, Ali HM, Kadir HA. \nAnnona muricata (Annonaceae): A Review of Its Traditional Uses, Isolated \nAcetogenins and Biological Activities. Int J Mol Sci. 2015;16(7):15625-58. \n15. Coria-Téllez A V , Montalvo-Gónzalez E, Yahia EM, Obledo-Vázquez EN. Annona \nmuricata : A comprehensive review on its traditional medicinal uses, \nphytochemicals, pharmacological activities, mechanisms of action and toxicity. Arabian J Chem. 2016;15-21. \n16. Waechter A-I, Hocquemiller R, Laurens A, Cavé A. Glaucafilin, an acetogenin \nfrom Annona glauca. Phytochemistry. 1997;44(8):1537–1540. \n17. Hansra D.M., Silva O., Mehta A., Ahn E. Patient with metastatic breast cancer \nachieves stable disease for 5 years on graviola and xeloda after progressing on \nmultiple lines of therapy. Adv. Breast Cancer Res. 2014;3:84–87. \n18. Lampe JW, Chen C, Li S, Prunty J, Grate MT, Meehan DE, Barale KV , Dightman \nDA, Feng Z, Potter JD., Modulation of human glutathione S-transferases by \nbotanically defined vegetable diets. 2000 Aug;9(8):787-93. \n19. Dueñas M, Pérez-Alonso JJ, Santos-Buelga C, Escribano-Bailón T. Anthocyanin \ncomposition in fig (Ficus carica L.) Journal of Food Composition and Analysis. \n2008;21(2):107–115. \n20. Vallejo F, Marín JG, Tomás-Barberán FA. Phenolic compound content of fresh and \n!89dried figs (Ficus carica L.) Food Chemistry. 2012;130(3):485–492. \n21. Veberic R, Jakopic J, Stampar F. Internal fruit quality of figs (Ficus carica L.) in \nthe Northern Mediterranean Region. Italian Journal of Food Science. 2008;20(2):\n255–262. \n22. Santoro M, Guido C, De Amicis F, Sisci D, Cione E, Vincenza D, Donà A, Panno \nML, Aquila S. Oncol Rep. 2016 Jan; 35(1):568-76. \n23. Zhang Y , Wan Y , Huo B, Li B, Jin Y , Hu X. Extracts and components of Ficus \ncarica leaves suppress survival, cell cycle, and migration of triple-negative breast \ncancer MDA-MB-231 cells. Onco Targets Ther. 2018;11:4377-4386 \n24. Alves R. Relationships between fauna and people and the role of ethnozoology in \nanimal conservation. Ethnobiology and Conservation. 2012;1:1–69. \n25. Alves R, Rosa I. Why study the use of animal products in traditional medicines? J \nEthnobiol Ethnomed. 2005;1:1–5. \n26. Azarola, B. La soba de cuy. Cuerpo, persona y práctica ritual en los Andes \nperuanos. VII Jornadas de Jóvenes Investigadores. Instituto de Investigaciones \nGino Germani, Facultad de Ciencias Sociales, Universidad de Buenos Aires, \nBuenos Aires. 2013:2-14. \n27. Fernando E, Salazar E. Cusco y el valle sagrado de los incas. Edga. Lima: Tankar. \n2009:10-15. \n28. Salas E. Care Perú. Dirección regional de Puno. Cultura andina. 2005:2-8. \n29. Garrafa R, Sánchez R. Medicina tradicional andina. CBC, Cusco. 2009:54-58. 30. Arredondo Bo, Freder L. Dualidad simbólica de plantas y animales en la práctica \nmédica del curandero-paciente en Huancayo. Lima: Pontificia Universidad \nCatólica del Perú. 2006(2):34-49. \n31. Flores-Mancheno C,\n Duarte C, Salgado-Tello I. Caracterización de la carne de cuy \n(Cavia porcellus) para utilizarla en la elaboración de un embutido fermentado. \nRevista Ciencia y Agricultura. 2017,(1):39-45. \n!90ANEXOS \nANEXO 1 \nEncuesta N°: _____ \n1. Sexo:  (  ) Femenino        (  ) \nMasculino 2. Edad: ______________________\u2029\n3. Estado Civil:\u2028\n(  ) Soltero\u2028\n(  ) Casado \u2028\n(  ) Conviviente\u2028\n(  ) Viudo 4. Religión:\u2028\n(  ) Católica\u2028(  ) Evangelista\u2028\n(  ) Testigo de Jehová\u2028\n(  ) Otros\u2029\n5. Área de Atención: \n (  ) Hospitalización\u2028\n (  ) Quimioterapia\u2028\n (  ) Consultorio Externo \n6. Lugar de Procedencia: ________________________________________________\u2028\n7. Nivel de Instrucción\u2028\n(  ) Analfabeta\u2028\n(  ) Primaria completa\u2028\n(  ) Primaria incompleta\u2028\n(  ) Secundaria completa\u2028(  ) Secundaria incompleta\u2028(  ) Superior técnica\u2028\n(  ) Superior universitaria\u2028\n!918. ¿Cuál es su diagnóstico?\u2028\n__________________________________________________________________\u2028\n9. ¿Cuándo fue diagnosticado?\u2028\n__________________________________________________________________\u2028\n10. ¿Tiene alguna información sobre la terapia alternativa y complementaria? Explique \u2028\n__________________________________________________________________\u2028\n__________________________________________________________________\u2028__________________________________________________________________\u2028__________________________________________________________________\u2028\n11. ¿Usted ha utilizado o utiliza actualmente alguna terapia alternativa o \ncomplementaria? \nSi la respuesta es SI, continúe con las siguientes \npreguntas. Si la respuesta es NO, la encuesta finaliza aquí.\u2028\n(  ) Sí   (  ) No \n12. ¿Consultó, alguna vez, con alguno de estos personajes?\u2028\n(  ) Brujos\u2028\n(  ) Chamanes\u2028\n(  ) Adivinadoras\u2028(  ) Médicos no tradicionales \u2028\n(  ) Otros: __________________________________________ \n13. ¿Algún Doctor le recomendó utilizar terapia alternativa o complementaria y cuál \nfue la recomendada?\u2028__________________________________________________________________ __________________________________________________________________ \n__________________________________________________________________ \n__________________________________________________________________ \n!9214. ¿En qué momento decidió empezar a usar la terapia alternativa y complementaria? \u2028\n__________________________________________________________________ \n__________________________________________________________________ \n__________________________________________________________________ \n__________________________________________________________________\u2028\n15. ¿Qué tipo de terapia alternativa y complementaria utiliza? ¿Cómo la utiliza? \u2028\n__________________________________________________________________ __________________________________________________________________ __________________________________________________________________ __________________________________________________________________\u2028\n16. ¿Cuáles fueron sus razones para empezar a usar la terapia alternativa y \ncomplementaria?\u2028__________________________________________________________________ \n__________________________________________________________________ \n__________________________________________________________________ __________________________________________________________________\u2028\n17. ¿Qué tan satisfecho se siente con el uso de la terapia alternativa y complementaria? \n__________________________________________________________________ __________________________________________________________________ __________________________________________________________________ \n__________________________________________________________________\u2028\n18. ¿Por qué persona o medio social obtuvo la información sobre la terapia alternativa \ny complementaria usada por usted?\u2028__________________________________________________________________\n__________________________________________________________________ __________________________________________________________________ __________________________________________________________________ \n!93ANEXO 2  \nCONSENTIMIENTO INFORMADO \nMediante la presente se le invita a usted a participar en un estudio de investigación, que \ntiene como propósito conocer el uso y los tipos de terapia alternativa y complementaria usada por pacientes con diagnóstico de cáncer atendidos en el Instituto Regional de Neoplasias (IREN Sur), Arequipa. \nParticipación voluntaria\u2028\nLuego de terminar de revisar este consentimiento, usted es la única persona que decide \nsi desea participar en el estudio. Su participación es completamente voluntaria. \nProcedimientos \n1. Se tomará una encuesta con preguntas sobre el uso de Medicina Alternativa y \nComplementaria \n2. Se elegirán 157 participantes \n3. Se evaluarán resultados obtenidos en la encuesta \nRiesgos y procedimientos para minimizar los riesgos No existen riesgos en esta investigación.\u2028\nCostos \nUsted no deberá asumir ningún costo económico para la participación en este estudio, el costo de las encuestas y el taller educativo serán asumidos por el investigador. \u2028\nBeneficios Puede ser que no haya un beneficio inmediato para usted por participar de este estudio. Sin embargo, usted estará contribuyendo decisivamente al avance del conocimiento en este álgido tema de la Medicina Alternativa y Complementaria. \nConfidencialidad \nComo hemos referido todos los resultados que se generen serán tratados con la más estricta confidencialidad. \nContacto \nSi usted tiene alguna pregunta acerca de este estudio el personal asignado a coordinar este estudio puede responder preguntas adicionales sobre la encuesta,  o cualquier procedimiento. \n!94DECLARACIÓN DE CONSENTIMIENTO INFORMADO/ AUTORIZACIÓN \nYo he tenido la oportunidad de hacer preguntas y siento que todas mis preguntas han sido \ncontestadas \nHe comprendido que mi participación es voluntaria y que puedo retirarme del estudio en \ncualquier momento. Además, entiendo que estando de acuerdo de participar en este estudio \nestoy dando permiso para se procese la información que he respondido en los \ncuestionarios. \nEn base a la información que me han dado, estoy de acuerdo en participar de este estudio. \nNombre del participante que da su \nautorización \nDNI\nFirma y/o huella digital del participante \nque da su autorización \nNombre del Investigador principal\u2028\nDNICAMILA ROSAS GOYZUETA\u2028\n72001911\n!95", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}