{"title": "El trabajo después del coronavirus", "author": "Begoña Alonso", "url": "https://www.elle.com/es/living/ocio-cultura/a32640063/trabajo-futuro-coronavirus/", "hostname": "elle.com", "description": "La realidad post COVID-19, vista a través de diferentes sectores.", "sitename": "ELLE", "date": "2020-05-27", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "- 8 consejos para\n[teletrabajar sin que baje la productividad](https://www.elle.com/es/living/ocio-cultura/a32265305/teletrabajo-coronavirus-consejos/).\n- Cómo\n[crear un espacio cómodo](https://www.elle.com/es/living/decoracion/a31667289/consejos-crear-oficina-en-casa/)en casa para trabajar eficientemente.\nDesde el 14 de marzo en el que se declarara el estado de alarma en España, muchas empresas tuvieron que asumir una 'nueva realidad'. El pasado mes de abril, la caída de la afiliación llegó hasta 18,5 millones de personas, con 3,4 millones de trabajadores incluidos en un expediente de regulación temporal de empleo (ERTE), 1,3 millones de autónomos en cese de actividad y 950.000 nuevos parados.\nOtras empresas apostaron por el trabajo en remoto, en un país en el que, hasta el momento, solo un 4% de la población\n[teletrabajaba.](https://www.elle.com/es/living/ocio-cultura/a31738588/teletrabajo-consejos/) Un reto que se hizo en apenas unos días y del que muchas empresas se sienten satisfechas por sus resultados, aunque también deje tras de sí dificultades de conciliación, salud, etc.\nSin embargo, el pase desde mediados de mayo a nuevas fases en la desescalada ha supuesto la apertura gradual de negocios, la vuelta a las oficinas y el comienzo también de una nueva 'realidad laboral' en la que hemos querido indagar.\nEn el más optimista de los casos, los científicos calculan que tendrán que pasar entre 18 y 24 meses para desarrollar, probar, crear y distribuir suficientes cantidades de una vacuna eficaz para la COVID-19. ¿Cómo se tendrán que adaptar los centros de trabajo a esta 'nueva normalidad'? ¿Servirán las lecciones aprendidas en este tiempo para desarrollar un trabajo del futuro, alejado de anquilosados cánones de los siglos XIX y XX? Hemos querido acercarnos a diversos sectores para saber cómo será el mundo laboral post-COVID.\nLas oficinas\nHoy, leerse un informe de salud laboral para la vuelta a las oficinas supone armarse de mucha paciencia, un papel y un bolígrafo para apuntar todos los requisitos que las empresas de prevención están exigiendo para el retorno de los trabajadores... que regresen porque, por el momento, el teletrabajo será la principal opción.\nHace unos días, la\n[Asociación Española de Oficinas (AEO)](http://www.asociacionoficinas.es/) publicaba una guía para el retorno al trabajo en la que se prima la salud, los 'comfortspaces' frente a los anteriores 'workspaces': un aforo de entre un 30% y un 50% como máximo del que existía previamente, porque es la única forma de garantizar la distancia mínima de dos metros de separación. El resto de los empleados deberán teletrabajar.\nEsta guía recomendaba una incorporación de la plantilla por fases según edad y estado de salud, realización de tests, organización por turnos, desinfección de las oficinas, cambios en los protocolos de uso de edificios y ascensor, empleo constante de mascarillas... además del cierre de zonas comunes y evitar en lo posible las reuniones presenciales.\nQue la oficina como tal tiende a desaparecer es algo que ya tienen analizado en\n[Ofita](https://www.ofita.com/), fabricantes de muebles de oficina, donde esperan un aumento de los 'puestos calientes', es decir, no asignados a una persona concreta: \"La función de la oficina será cada día más social, un lugar de encuentro donde compartir experiencias y conocimiento”, explica Martín López, director comercial de esta empresa.\nEl experto indica que en las oficinas la seguridad va a pasar a ser un aspecto prioritario, lo que conllevará un \"cambio en la manera de relacionarnos\". Pero podrá ser una oportunidad para modernizar el viejo concepto de oficina, extendiendo la flexibilidad horaria, desarrollando tecnologías para la comunicación online, creando espacios especiales para compartir experiencias, etc. Y es que \"ir a la oficina será en muchos perfiles una elección, no una obligación\", añade López. \"El ratio un puesto de trabajo por cada empleado ya no tiene sentido\".\n¿Podrá afectar el incremento del teletrabajo en la relación entre jefe y empleado? Según Martín López, ya lo ha hecho: \"Para que los equipos en remoto funcionen con eficacia es necesario potenciar la delegación y asunción de responsabilidades, el empoderamiento del trabajador y su reconocimiento. Y por supuesto, establecer una nueva comunicación jefe-empleado mucho más fluida y participativa\".\nHay un reto clave y es aprovechar la crisis para dibujar, en general, un nuevo escenario en los recursos humanos: \"Las relaciones tienden a humanizarse ; es importante que los líderes sean empáticos y tengan en cuenta el lado humano de la crisis. Su prioridad debe ser la protección y el bienestar de los empleados, en términos tanto de salud como socio-económicos\", concluye el director comercial de Ofita.\nLa atención ¿de cara al público?\nEn los comercios, de las aglomeraciones en las rebajas, de las colas para pagar, de poder tocarlo todo... vamos a tener que pasar a un concepto más tecnológico, más frío si se quiere y a otra organización del trabajo. Los sindicatos han propuesto a los empresarios una serie de medidas para garantizar la seguridad laboral en el sector, como limitar el aforo de las tiendas, acortar los horarios de apertura o controlar que clientela y plantilla mantengan la distancia de seguridad de, al menos, un metro.\nSin embargo, todos estos cambios pueden ser una oportunidad para los comercios, tal y como afirma Eva Ivars, Directora General de\n[AFFLELOU España](https://www.afflelou.es/): \"No solamente es necesario tener medidas de seguridad externas, sino también apostar por la tecnología y la digitalización para mejorar la experiencia del cliente, garantizando siempre la salud de consumidores y empleados\".\nTodas las medidas que los comercios han tomado o están tomando, explica Ivars, es como un ensayo hacia algo más evolucionado. \"En el futuro, los espacios, el mobiliario, el control, etc. se diseñarán desde el principio con estas medidas integradas de forma fluida para proteger la salud de empleados y clientes\". Las ópticas de AFFLELOU cuentan ya con probador de gafas virtual con tecnología 3D y una mayor digitalización de los procesos: \"Las tiendas del futuro van en esta línea, espacios que contribuyan a proteger nuestra salud y que, a su vez, faciliten el proceso de compra y la hagan mucho más experiencial\", declara.\n¿Cómo afectará esto a los trabajadores? Las medidas de seguridad tendrán que adaptarse a esta 'nueva normalidad' por lo que, subraya Ivars, \"tendremos que gestionar a los equipos para adaptarnos a una forma diferente de operar, como por ejemplo, reducir el número de empleados en la tienda así como el número de clientes, redistribuir los horarios para no exponer a los trabajadores que sean grupos de riesgo y apoyarnos en la tecnología\".\nUn último matiz sobre los trabajadores de estas profesiones sanitarias que, a veces, parecen de segunda: psicólogos, podólogos, fisioterapeutas, ópticos... \"Se consideraban como parte del decorado y a veces invisibles\", declara con tristeza Eva Ivars. Pero \"a partir de ahora se reconocerá más la labor que hacen cada día los sanitarios, porque, al final, trabajan para lo más importante que existe, el ser humano\".\n¿Emprender online es la solución?\nEva Pijuán es experta en marketing digital y en negocios online de productos hechos a mano y, en tiempo de confinamiento, ha podido verificar el enorme aumento del interés por emprender online, especialmente en el sector de los productos 'handmade'. \"La sociedad ha aprendido de manera exprés a hacer gran parte de su vida online. Hemos descubierto un gran potencial en internet y este nuevo hábito ha venido para quedarse. Es un momento clave para los negocios online, porque cada vez hay más gente en el otro lado de la pantalla listos para comprar\", explica Pijuán.\nHay que garantizar la máxima seguridad en los envíos y esto quizás requiere una pequeña inversión, pero según la experta, compensa junto a otras medidas del emprendimiento digital: \"Vender desde la comodidad de tu casa, tener tu tienda online abierta las 24 horas del día, hacer lo que te apasiona y compaginar como tú quieres tu vida laboral con la personal\", enumera Eva Pijuán.\nEncontrar trabajo tras la COVID-19\nLa realidad de un país con un 14,5% de tasa de desempleo según la Encuesta de Población Activa (EPA) afecta, sin duda, a un mercado de trabajo que afronta una situación de 'antes y después'. ¿Y si me cerrado el negocio en el que trabajaba? ¿Dónde es seguro buscar trabajo? ¿Todo va a ser online ahora?\n\"La COVID-19 nos ha dejado un nuevo escenario laboral con profesiones emergentes y otras que deben adaptarse, pero todas con un denominador común: la demanda de perfiles con competencias tecnológicas y habilidades digitales\", declara Mónica Pérez, directora de comunicación de\n[InfoJobs.](https://www.infojobs.net/)\nUno de los sectores del que hemos visto claramente su importancia, el de sanidad y salud, seguirá exigiendo profesionales, pero como aclara Pérez, tendrán que tener habilidades digitales –la telemedicina irá 'in crescendo'–. Además, se buscarán especialistas en el cuidado de personas mayores (\"un sector que seguramente será revisado y cuya legislación puede ser endurecida\", matiza la experta de InfoJobs). Los perfiles sanitarios se completarán con un aumento en la demanda de profesionales de la salud mental, además de científicos e investigadores.\nOtro de los perfiles más demandados en un futuro cercano pertenecerán al sector de compras, logística y almacén: \"El plan de desescalada se traduce en la necesidad de reforzar las actividades de limpieza y desinfección, incluso ampliar la seguridad en algunos edificios [...]. Se necesitará personal de limpieza y seguridad, técnicos de mantenimiento y profesiones relacionadas con fontaneros, electricistas, carpintería, etc\".\nY, por último, las nuevas tecnologías: por un lado, se buscarán perfiles como desarrollador de software, consultor TIC, administrador de sistemas TIC... para mejorar el teletrabajo en las empresas y, por otro, habrá empleo en todo lo que tenga que ver con \"canales directos de comercialización online que requieren un desarrollo y servicios complementarios y ciberseguridad\", añade Mónica Pérez.\nY si el mercado de trabajo vuelve sus ojos a internet, también lo harán los métodos de reclutamiento. Seguiremos encontrando trabajo por contactos o enviando el currículo, pero \"cada vez más la digitalización de los procesos tendrá más protagonismo\", señala la directora de comunicación de InfoJobs, quien apunta a las redes sociales como un 'lugar' clave para exponer habilidades y \"conectar en línea con profesionales de todo tipo de sectores\", añade.\n¿Cabe esperar, como hemos leído en algunos medios de comunicación, que encontrar un trabajo quede sujeto a haber pasado la COVID-19 o no? ¿Nos lo pueden preguntar en una entrevista? En InfoJobs, \"la inclusión de referencias solicitando inmunidad a la COVID-19 en una oferta sería considerada como discriminatoria y se eliminaría\", explica la directora de comunicación. Otra cosa sería que el candidato quisiera incluirlo dentro del CV que presentan.\nEstá claro que la COVID-19, ya sea porque a partir de ahora tendremos más flexibilidad horaria, teletrabajaremos, apenas pasaremos por la oficina, utilizaremos tecnologías en 3D en los comercios, nos autoemplearemos online... ha venido a cambiar la realidad del trabajo de un país que, sin embargo, afronta a corto plazo una enorme recesión económica.\n¿Podemos ser optimistas? Mónica Pérez prefiere utilizar otro adjetivo: realistas. \"Tenemos que ser realistas y hacer todo lo posible para afrontar este desafío con responsabilidad y la colaboración de todos los agentes sociales, políticos y económicos. Esta es la fórmula de la recuperación del empleo\", concluye.", "language": null, "image": "https://hips.hearstapps.com/hmg-prod/images/gettyimages-1213354847.jpg?crop=1.00xw:0.749xh;0,0.190xh&resize=1200:*", "pagetype": "article", "links": ["/es/search/", "#", "/es/moda/", "/es/pasarelas/", "/es/belleza/", "https://hairstival.es/", "/es/star-style/", "/es/living/", "/es/gourmet/", "/es/horoscopo/diario-gratis/", "/es/ideas-regalos-originales-bonitos/", "/es/videos/", "/es/extra-elle/", "https://www.elledecor.com/es/", "/es/elle-kids/", "/es/belleza/belleza-novedades/a36900728/club-beauty-experience/", "/es/extra-elle/news/a794301/campus-elle/", "/es/el-poder-de-la-positividad-elle/", "/es/amazon-ofertas-rebajas-moda-belleza/", "/es/mujeres-que-brillan-by-philips/", "#follow", "https://x.noticias.hearst.es/ats/show.aspx?cr=100326&fm=52&utm_source=elle&utm_medium=referral&utm_campaign=registro_newsletter_desdepaginaweb", "http://www.hearst.es/aviso-de-privacidad", "http://www.hearst.es/politica-de-cookies", "/", "http://www.hearst.es/aviso-de-privacidad", "https://www.hearst.com/-/us-magazines-terms-of-use", "#main-content", "#sidepanel", "/es/", "/es/moda/", "/es/belleza/", "/es/star-style/", "/es/living/", "/es/gourmet/", "https://suscripciones.hearst.es/mh/femeninas/elle", "https://x.noticias.hearst.es/ats/show.aspx?cr=100326&fm=52&utm_source=elle.es&utm_medium=referral&utm_campaign=home_page", "//www.elle.com/es/living/ocio-cultura/a30453458/mejores-libros-2020/", "//www.elle.com/es/belleza/cara-cuerpo/g23448478/mejores-perfumes-mujer/", "//www.elle.com/es/living/ocio-cultura/a34021023/series-turcas-netflix/", "//www.elle.com/es/belleza/cara-cuerpo/a26930709/aceite-de-onagra-propiedades-beneficios-para-que-sirve/", "//www.elle.com/es/living/elle-gourmet/g795856/restaurantes-de-moda-en-madrid/", "/es/living/", "/es/living/ocio-cultura/", "/es/living/ocio-cultura/a32640063/trabajo-futuro-coronavirus/", "/es/author/16099/begona-alonso/", "https://www.elle.com/es/living/ocio-cultura/a32265305/teletrabajo-coronavirus-consejos/", "https://www.elle.com/es/living/decoracion/a31667289/consejos-crear-oficina-en-casa/", "https://www.elle.com/es/living/ocio-cultura/a31738588/teletrabajo-consejos/", "http://www.asociacionoficinas.es/", "https://www.ofita.com/", "https://www.afflelou.es/", "https://www.infojobs.net/", "/es/living/trabajo-finanzas/a32400994/economia-pandemia-crisis-coronavirus/", "/es/living/trabajo-finanzas/a32283502/economia-en-tiempos-de-pandemia-iii/", "/es/living/trabajo-finanzas/a32047821/economia-crisis-economica-pandemia/", "/es/trabajo-economia-finanzas/", "/es/living/trabajo-finanzas/a45189645/ergofobia-miedo-vuelta-al-trabajo-que-es-que-hacer/", "/es/living/trabajo-finanzas/a45120104/como-ser-productivo-despues-de-las-vacaciones/", "/es/living/trabajo-finanzas/a45048704/trucos-montar-negocio/", "/es/living/trabajo-finanzas/a41210256/que-es-renuncia-silenciosa-trabajo-salud-mental/", "/es/living/trabajo-finanzas/a43231834/precrastinar-significado-salud-mental-trabajo/", "/es/living/trabajo-finanzas/a44794721/que-hacer-companero-ataca-constantemente-tu-jefe-no-quiere-solucionarlo/", "/es/living/trabajo-finanzas/a38996431/cuanto-dinero-hay-que-ahorrar-para-llegar-a-la-jubilacion/", "/es/living/trabajo-finanzas/a44698319/desconectar-trabajo-vacaciones-limites/", "/es/living/trabajo-finanzas/a44575452/mobbing-acoso-laboral/", "/es/living/trabajo-finanzas/a44437750/alquilar-habitacion-airbnb/", "/es/living/trabajo-finanzas/a44089912/trampa-gratitud-trabajo/", "/es/living/a44073764/trabajo-verano-personas-viajar-mundo-10000-euros-cuatro-semanas/", "/es/", "https://twitter.com/elle_es", "https://www.youtube.com/user/ELLEES", "https://www.facebook.com/elle.es", "https://www.instagram.com/elle_spain/", "https://www.pinterest.es/ellespain/", "/es/informacion/a794309/contacto/", "http://www.hearst.es", "https://www.hearst.es/nuestras-marcas/elle", "https://x.noticias.hearst.es/ats/show.aspx?cr=100326&fm=52", "http://suscripciones.hearst.es/advanced_search_result.php?keywords=ELLE", "/es/informacion/a794305/quiosco-digital/", "/es/extra-elle/elle-talks/", "/es/elle-talent-project/", "http://www.hearst.es/aviso-de-privacidad", "http://www.hearst.es/politica-de-cookies", "http://www.hearst.es/aviso-legal", "/es/sitemap/", "#"]}