{"title": "PDF", "author": "PDF", "url": "https://medicasur.com.mx/work/models/ms/Resource/9965/1/images/TODOSSOMOSMS02.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "TODOOMO\nRevista de difusión trimestral\nde la Sociedad de Médicosde Médica Sur No. 02\njulio-septiembre, 2020Hace tres años su tía materna, \nChristelle, le donó un segmento de hígado, le dio una esperanza de vida.\nPág. 3Donación\nde vida\nAndrea Sofía Osuna Patrón\nDolor lumbar, Dr. A. Lomelí R.\nVacunación, Dra. I. Becerra L.\nHaciendo historia, RadioterapiaMédicos, Dr. J. Arriaga Gracia\nJunta Directiva, \nDr. R. del Valle R.\nColaboración, Dr. D. Motola K.\nHomenaje, Dr. M. Campuzano F. \nLazos de la Sociedad\n[     1     ]\nTODOS SOMOS MS         JULIO-SEPTIEMBRE 2020                No. 0022\n3\n7\n13\n22\n26\n32\n36\n40\n42índice\nTODOS SOMOS MS® es un órgano de comunicación interna de la Sociedad de Médicos de Médica Sur . Es una publicación trimestral con un \ntiraje de 1,000 ejemplares. Los contenidos de los artículos, las opiniones de los autores y las imágenes utilizadas son responsabilidad de \nlos mismos y no refllejan  la opinión del Hospital Médica Sur . Todos los derechos reservados de las marcas y logotipos utilizados.DIRECTORIO EDITORIAL\nDr. Rodolfo Bolaños Reyes\nPresidente\nrbolanos-msur@hotmail.com\nDr. Everardo E. Barojas Weber\nVicepresidente\nebarojasw@gmail.com\nDra. Ivonne K. Becerra LaparraSecretaria\nibecerra@medicasur.org.mx\nDr. Rafael Vidal Tamayo RamírezSecretario de Actas\nrafvidal@gmail.com\nDr. Rogelio J. Mac Kinney ValenciaTesorero\nrogeliomackinney@hotmail.com\nMensaje del Presidente\nCasos de Portada:     D onación de vida, Andrea Sofía Osuna Patrón\nTemas del trimestre:      D olor lumbar, Dr. A. Lomelí R.\n      \n      Vacunación en el adulto mayor , Dra, I. Becerra L.\nHaciendo historia:      U nidad de Radioterapia, Remembranza\nMédicos:       D r. Jaime Arriaga Gracia, mi vida\nJunta Directiva:     A p asos firmes, Dr. Ramiro del Valle Robles\nHomenaje:       D r. Manuel Campuzano Fernández\nColaboración millennials:    Dr. Daniel Motola Kuba\n     \nLazos de la Sociedad:     V isita al Antiguo Colegio de San Ildefonso[     2     ]\nTODOS SOMOS MS         JULIO-SEPTIEMBRE 2020                No. 002\nMESA DIRECTIVA \n2018-2020\nMensaje del Presidente\nQueridos compañeros:\nEn estos días en que nuestro país se encuentra inmerso en el problema de salud más \ngrande que nos haya tocado vivir, es muy importante mantener la unidad, el trabajo \nen equipo, la fortaleza de espíritu y la confianza en Dios, para lograr salir adelante \ncon nuestros pacientes y con la grave situación económica que se presentará en los meses siguientes. \nEs de destacar el desempeño de nuestros compañeros médicos intensivistas, \nneumólogos, infectólogos, personal de enfermería, técnicos y médicos radió -\nlogos, médicos residentes, terapeutas físicos y camilleros; que han trabajado arduamente durante semanas para tratar a los pacientes enfermos de la viremia \npor Covid-19 con mucho éxito.  \nEsta epidemia ha modificado totalmente nuestros hábitos y costumbres, trabajos, \nestudios, esparcimiento, salud mental, relaciones humanas, limitando nuestra mo -\nvilidad. De tal manera, que muchos opinan que nuestra forma de vivir se modificará \nde manera importante. \nNos toca a nosotros como comunidad médica de alto nivel, apoyar en lo posible a \nnuestros pacientes, mantener la calidad y la calidez que siempre nos ha caracteri -\nzado y en armonía, con nuestras autoridades hospitalarias, continuar ofreciendo el \nmáximo nivel de atención médica. \nHan sido meses sumamente difíciles para todos, es importante ofrecer en nuestros \nconsultorios el máximo de seguridad a nuestros pacientes y a nosotros. En este sen -\ntido estaremos listos para reiniciar nuestras actividades de consultorio lo antes po -\nsible. Muy probablemente el Congreso Anual de Médica Sur Sociedad de Médicos, se tendrá que diferir, así como las actividades académicas y socio-culturales que nor -\nmalmente teníamos programadas.\nLa Mesa Directiva de Médica Sur Sociedad de Médicos, desea que cada uno de sus \nmiembros, así como sus familias se encuentren bien y que juntos superemos esta \neventualidad con gallardía y con la confianza de ser una gran familia. La historia así \nnos lo ha mostrado. Les enviamos un abrazo fraternal.\nUnión e Integración\nMédica Sur Sociedad de Médicos\nAfectuosamente,\nDr. Rodolfo Bolaños Reyes\nrbolanos-msur@hotmail.com[     3     ]\nTODOS SOMOS MS         JULIO-SEPTIEMBRE 2020                No. 002\nCASOS DE\nPORTADADonación en vida de un segmento hepático, \nregalo de vida para niños con cáncer.\nAndrea Sofía Osuna Patrón acaba de cumplir cuatro años de edad el pasado 28 \nde abril, actualmente goza de completa salud, tiene una expectativa de vida nor -\nmal, podrá crecer, madurar, casarse, tener una familia. Todo esto gracias a que hace \npoco mas de tres años su tía materna, Christelle, le donó un segmento de hígado y convirtió una condena a muerte, en una esperanza de vida.Dr. Gustavo Varela Fascinetto  • Cirugía Pediátrica y Trasplantes\nvarelafas@aol.com\nAndrea Sofía nació en Mazatlán, Sinaloa.  Tiene un hermano cuatro años mayor y dos \npadres amorosos. Cuando tenía tan solo cuatro meses de edad su madre detectó \nuna masa abdominal muy grande y dura en el cuadrante superior derecho del abdomen. Su pediatra confirmó la presencia de un tumor hepático y los refirió de inmediato a un oncólogo pediatra en Guadalajara, donde le realizaron un ultrasonido y tomografía abdominal que evidenciaron un gran tumor ma -\nligno que abarcaba todo el hígado, con una Alfafetoproteína de 121,000 ng/ml. El 15 de septiembre de 2016 le realizaron una biopsia del tumor hepático por laparos -\ncopía que confirmó el diagnóstico de un Hepatoblastoma epitelial, tipo embrionario, de alto riesgo, que se extendía a los cuatro sectores del hígado (PRETEXT IV). Recibió en Guadalajara seis ciclos de quimioterapia con PLADO (Cisplatino-Doxorrubicina), en un intento de reducir el tamaño del tumor y valorar su resecabilidad. Sin embargo, \n[     4     ]\nTODOS SOMOS MS         JULIO-SEPTIEMBRE 2020                No. 002meses pesaba tan sólo 5.6 Kg. Dado que en México no existe una asignación prioritaria \nde in jertos hepáticos de donadores fallecidos para estos niños que necesitan del tras -\nplante de manera urgente, y por el tamaño del receptor, se les planteó a los padres la posibilidad de que uno de ellos le donara un segmento de hígado. Lamentablemente, la madre no pudo ser la donadora por incompatibilidad de grupo sanguíneo y el padre por incompatibilidad de tamaño. Durante su evaluación pretrasplante se colocó un nuevo catéter puerto y recibió en Guadalajara tres ciclos más de quimioterapia modificada o “ligth”, sólo para evitar que el tumor se saliera de control, uno con Vincristina y Cisplati -\nno y dos con sólo Vincristina. En cada ciclo presentaba neutropenia y fiebre, requería de ingreso a la terapia intensiva, múltiples transfusiones de sangre, factor estimulante de colonias de granulocitos y antibióticos de amplio espectro. Su luz se estaba apagando. Fue entonces cuando una prima hermana de su madre, se ofreció a ser la donadora.\nChristelle Pages Patrón, tenía entonces 32 años de edad, era soltera, politóloga, traba -\njaba en una empresa de asesoría estratégica. Había trabajado en una Fundación que \npromovía la donación de órganos y su madre había padecido de melanoma y cáncer de ovario, había requerido de múltiples donadores de sangre y había vencido al cáncer en ambas ocasiones. Christelle estaba muy sensibilizada a la situación de Andrea Sofía y no dudó en ofrecerse como donadora, a pesar de que se le explicaron los riesgos que corría su propia vida al someterse a dicha cirugía. Christelle completó todo el protocolo de estudio de un donador vivo de hígado en unas cuantas semanas.la respuesta no fue adecuada y presentó múltiples complicaciones de la quimioterapia, con hospitali -\nzaciones frecuentes y prolongadas en la unidad de terapia intensiva pediátrica, infección de un catéter puerto que se tuvo que retirar, múltiples esquemas de antibióticos de amplio espectro y neutropenias severas que requirieron de factor estimulante de colonias de granulocitos. Aunque la Alfafetoproteí -\nna disminuyó a 47 ng/ml, el tumor no redujo de ta -\nmaño y al encontrarse en la encrucijada de las tres venas hepáticas se nos refirió para evaluar la po-sibilidad de un trasplante hepático. La tomografía de control, después de seis ciclos de quimioterapia, evidenció que el tumor continuaba ocupando todos los sectores hepáticos, con discreta disminución del tamaño, involucraba las tres venas hepáticas y ambas ramas de la vena porta, sin metástasis ex -\ntrahepáticas. La única posibilidad de lograr una re -\nsección total del tumor era con un trasplante hepá -\ntico relativamente urgente, ya que había alcanzado dosis tóxicas límite de quimioterapia. El 16 de enero de 2017 inició el protocolo de trasplante hepático en Médica Sur. En ese momento se encontraba en muy malas condiciones, bajo los efectos de meses de quimioterapia, desnutrida ya que a los nueve \n[     5     ]\nTODOS SOMOS MS         JULIO-SEPTIEMBRE 2020                No. 002Un mes después de que Andrea Sofía cumpliera un año de edad, después de 9 ciclos de \nquimioterapia y múltiples sacrificios, con 7 Kg de peso, Christelle y Andrea Sofía viajaron juntas al quirófano de Médica Sur. Tras una larga jornada, de más de 15 horas de cirugía, se obtuvo el sector lateral izquierdo del hígado de Christelle (segmentos 2 y 3), lo que significaba tan sólo el 20% de su masa hepática. El injerto fue implantado con éxito en Andrea Sofía, logrando resecar todo el hígado con el tumor, preservando la vena cava inferior y con bordes quirúrgicos libres en todos los vasos hepáticos. La evolución postoperatoria de ambas fue muy buena. Christelle fue dada de alta a los 6 días de la donación y Andrea Sofía a las 3 semanas. \nDespués del trasplante Andrea Sofía recibió dos ciclos más de quimiote -\nrapia como consolidación postquirúrgica y actualmente, a más de 3 años \ndespués del trasplante su función hepática es completamente normal, los marcadores tumorales son negativos (Alfafetoproteina 1.7 ng/ml) y no hay evidencia de enfermedad. Ha crecido de manera acelerada, actualmente pesa ya 18.5 Kg, mide 100 cm y su calidad de vida es excelente bajo mínima in -\nmunosupresión. Ahora, Andrea Sofía tiene toda una vida por delante gracias al acto de amor de su tía, al donarle un pedazo de su hígado.\nPara ver los videos testimoniales de la historia de Andrea Sofía ve los siguientes enlaces:\nhttps://youtu.be/B9EDQzeYpys\nhttps://youtu.be/gV6MXL10G9Qhttps://youtu.be/6bTgL -Af-kohttps://youtu.be/aDHYyzACQQI\n[     6     ]\nTODOS SOMOS MS         JULIO-SEPTIEMBRE 2020                No. 002\n[     7     ]\nTODOS SOMOS MS         JULIO-SEPTIEMBRE 2020                No. 002\nTEMAS DEL TRIMESTRE\nAlvaro Lomelí Rivas • Medicina de Rehabilitación\nlomelir@medicasur.org.mx\nEl dolor lumbar es tan antiguo como la humanidad misma. \nTambién se le conoce como lumbalgia, lumbago y dolor de \nespalda baja. Es un síndrome que está uniformemente distri -\nbuido en todo el mundo. Es ligeramente más frecuente en el \nhombre que en la mujer y está asociado con un sinnúmero de padecimientos, de ahí su difícil diagnóstico y los fracasos tera -\npéuticos tan frecuentes.\n Dolor Lumbar,\n¿Producto del sedentarismo tecnológico?\n[     8     ]\nTODOS SOMOS MS         JULIO-SEPTIEMBRE 2020                No. 002Los países gastan millones de dólares en el tratamiento e incapacidades médicas pro -\nvocadas por el dolor lumbar . De ahí que sea tema de análisis en la economía de la \nsalud. De acuerdo a la OMS, las comorbilidades musculoesqueléticas son las condi -\nciones más incapacitantes que existen, de las cuales la lumbalgia ocupa el 6° lugar1.\nEl origen del dolor lumbar es multifactorial; sin embargo, se puede categorizar para \nfacilitar su comprensión y su estudio, de esta forma se puede tener un mejor abordaje diagnóstico y terapéutico ( Tabla 1) . En ocasiones se tienen varias causas que confluyen \nen la zona lumbar o lumbosacra y esto puede hacer más complejo su origen\n2.\n¿Por qué se ha asociado el dolor lumbar al sedentarismo? Los registros históricos de -\nmuestran que la prevalencia y la frecuencia del dolor lumbar se han incrementado a \npartir de la segunda mitad del siglo XX. Esto está asociado con el acrecentamiento del \ntrabajo intelectual. En términos generales las personas se han vuelto más sedenta -\nrias. La evolución de la humanidad y la revolución informática nos ha hecho una vida con más comodidades; sin embargo, también nos ha hecho pagar un costo más alto, el sedentarismo. \n[     9     ]\nTODOS SOMOS MS         JULIO-SEPTIEMBRE 2020                No. 002El cuerpo humano está diseñado biomecánicamente para el movimiento. El reposo pro -\nlongado provoca daños en la salud.\nAunque la lumbalgia se puede presentar desde la niñez, habitualmente la mayor fre -\ncuencia se observa con un pico en la pubertad y hasta el final de la adolescencia y \nnuevamente otro pico alrededor de los 40 años . En la pubertad los huesos largos \ncrecen con más rapidez que los tejidos blandos. Puede haber un crecimiento de 10 a 15 mm por mes. Esto provoca acortamiento funcional de los músculos de las corvas y de los iliopsoas, lo que conduce a un aumento de la lordosis lumbar y cervical, con aumento de la cifosis dorsal. En un estudio realizado en Brasil, se detectó que en ado-lescentes entre 15 a 18 años existe una prevalencia de lumbalgia del 46.7% asociada con el hábito de ver TV por más de 3 horas, uso de teléfono celular, manejo de com -\nputadora o tableta electrónica\n3.\nEn la etapa adulta pueden aparecer trastornos de postura ligados al sedentarismo ya que se producen debilidad y contracturas musculares, cierto grado de rigidez articular, disminución en la elasticidad de los tejidos y baja en la condición cardiorrespiratoria\n4. \nTambién hay que recordar que el sedentarismo trae aparejados otros trastornos como son la obesidad, el tabaquismo, la hipertensión y la diabetes mellitus, no como causa sino como factor de riesgo asociado.\nLa generación del dolor lumbar por trastorno postural se origina por aumento del \ntono muscular, entesopatía de los ligamentos o tendones de esa zona y también por exceso de presión en las articulaciones facetarias. Debido a que existen factores de \nriesgo para la lumbalgia de origen postural, es conveniente conocerlos para poder así realizar acciones de prevención para este tipo de molestia . Cerca del 80% de los tras -\ntornos dolorosos lumbares ceden con medidas conservadoras, sólo el restante 20% presentarán las llamadas “banderas rojas”, en las cuales hay alta posibilidad de que el tratamiento sea intervencionista ( Tabla 2) .[     10     ]\nTODOS SOMOS MS         JULIO-SEPTIEMBRE 2020                No. 002\nPaciente con dolor lumbar\nTratamiento\nde rehabilitaciónOncología¿Banderas rojas?\nNOSÍ NeurocirugíaOrtopediaEl diagnóstico del dolor lumbar de origen postural es eminentemente clínico. La ausen -\ncia de signos y síntomas neurológicos, el no tener antecedentes traumáticos recientes y \nsin deformidades aparentes, orienta mucho al diagnóstico. Habitualmente no hay signos neurológicos, como son alteraciones sensoriales en las extremidades inferiores, signo de Laségue o Braggard, ni trastornos de esfínteres. Los cambios morfológicos de los músculos de la columna presentan cambios inespecíficos que no son de utilidad clínica, por lo general\n5.  En algunos casos se pueden solicitar estudios radiológicos simples, si \nse sospecha de algún otro trastorno. La tomografía Axial computarizada y la resonancia magnética no están indicadas de primera instancia\n6.\nEl diagnóstico y el tratamiento se realizan en la especialidad de medicina de radiación, se desarrolla a partir de la historia clínica del paciente.La especialidad hacia donde será referido el paciente dependerá del predominio de signos o síntomas caracteriza -\ndos como “banderas rojas”.\nEl tratamiento en medicina de rehabilitación se compone de medios físicos, de anal -\ngésicos tipo AINE’s, paracetamol y relajantes musculares. No se indican esteroides ni infiltraciones locales.  El empleo de faja lumbosacra solamente se hace cuando existe dolor con el movimiento lumbar; se recomienda no utilizarla por más de tres días, ya que la inmovilización trae aparejada debilidad muscular y dependencia psicológica.El tratamiento preventivo incluye las siguientes estrategias: cambios en la postura corporal, control nutriológico para estar en un peso adecuado, programa de ejercicios de estiramiento y de fortalecimiento de grupos musculares involucrados en el desa -\nrrollo postural y relajación psico-corporal\n7. [     11     ]\nTODOS SOMOS MS         JULIO-SEPTIEMBRE 2020                No. 002Estrategia 1. Cambio de hábitos posturales.\nVerificar que el mobiliario de nuestro entorno sea adecuado a nuestro cuerpo.\nl Utilizar nuestros instrumentos de trabajo o de casa de manera apropiada.\nl Valernos del uso de espejos para ver nuestra postura.\nl Cambiar de postura, si se está sentado, cada 30 minutos. \nl Tener los pies bien aterrizados al estar sentado.\nl Evitar estar de pie por más de 5 minutos.\nEstrategia 2. Control nutriológico.\nSi nuestro índice de masa corporal es superior a 25 o inferior a 20, se recomienda \nuna evaluación nutriológica.\nl Evitar tomar bebidas gaseosas si se va a estar sentado.\nl Distribuir el número de tomas de alimento de acuerdo a las indicaciones nutriológicas\nl Recordar que los cambios de peso no siempre son rápidos.\nEstrategia 3. Ejercicio.\nl Para músculos contracturados se recomiendan los ejercicios de estiramiento. Estos se realizan con lentitud, sin causar dolor o molestias. Los músculos que más se contracturan son: los de las corvas, cuádriceps, iliopsoas, pectorales y los plantares. (menos del 10% del peso corporal) dos o tres veces a la semana y de carga moderada (11 al 25% del peso corporal) una vez a la semana. Es muy recomendable que sea bajo la vigilancia de un profesional.\nl El ejercicio de tipo aeróbico es muy conveniente realizarlo ya que mejora el estado cardio-respiratorio y muscular en forma generalizada. Puede realizarse mediante caminata, carrera, ciclismo, remo o natación.\nl Los ejercicios específicos de columna más recomendables son los de extensión de columna, existen varios programas, el más sencillo es el de McKenzie.\n \nEstrategia 4. Relajación pisco-corporal.\nl Ejercicios de relajación tipo Jakobson.\nl Yoga.\nl Tai-chi.\nl Mindfulness.\nTodas estas medidas son de gran utilidad en la prevención del dolor lumbar de origen postural. Para que un programa dé resultado, se requiere que sea ejecutado de forma seria, constante y permanente. \nEl pronóstico generalmente es bueno. Cabe señalar que el ejercicio ha de ser favorable \na partir de la semana 12, de estarlo practicando al menos cuatro veces por semana. Por lo tanto, es importante que se le advierta al paciente que los resultados totales se verán en ese tiempo; no obstante, la fase aguda de la lumbalgia postural se atenúa en los primeros días.\n*Médico especialista en Medicina de Rehabilitación. Jefe de la Clínica de Medicina de Rehabilitación de \nMédica Sur.\nReferencias:\nConsultar las referencia bibliográficas en el correo del autor.[     12     ]\nTODOS SOMOS MS         JULIO-SEPTIEMBRE 2020                No. 002\n[     13     ]\nTODOS SOMOS MS         JULIO-SEPTIEMBRE 2020                No. 002Dra. Ivonne Karina Becerra Laparra • Medicina interna/Geriatría \nblaparra@hotmail.com\nLa vacunación es la forma más efectiva para combatir la morbilidad \ny mortalidad asociada a enfermedades infecciosas.  Vacunaciónen el adulto mayor\nTodos los avances en la comprensión de las vacunas han provocado una gran oleada de \ninnovaciones.  Este conocimiento combinado con los cambios epidemiológicos en los agentes infecciosos, ha provocado ciclos rápidos en actualizaciones en cuanto a guías de vacunación se refiere. \nLas vacunas son importantes , específicamente para la prevención de infecciones en \nadultos ≥65 años , este grupo de población tiene un mayor riesgo para complicaciones \nserias de enfermedades prevenibles por vacunas, debido a los cambios en función in -\nmune asociados a la edad y a las comorbilidades crónicas que presentan, lo que trae \ncomo consecuencia tanto mayor riesgo de infección como infecciones con curso pro -\nlongado. Y a pesar de que existen guías bien establecidas por la “Advisory Committee on Immunization Practices” (ACIP), y están avaladas por la mayoría de las asociaciones, los rangos de vacunación en los adultos mayores permanecen bajos.\n[     14     ]\nTODOS SOMOS MS         JULIO-SEPTIEMBRE 2020                No. 002En México, el número de adultos mayores de 65 años sobrepasa al número de niños \nmenores de 5 años de edad.  En 30 años la proporción de este grupo de 65 años y más, se elevará a 20%. \nEn México no hemos sabido anticipar el proceso de envejecimiento  y aún no reconoce -\nmos sus consecuencias, a pesar de que cada año cientos de miles de adultos mayores \nson ingresados a hospitalización a causa de alguna enfermedad prevenible por “vacu -\nnación ”, no reconocemos aún el gran impacto que tienen en el bienestar de las perso -\nnas, en probabilidad de discapacidad y en calidad de vida, ya sea por la enfermedad o por sus secuelas, sin dejar de mencionar las consecuencias económicas y sociales de no vacunar a los adultos mayores contra influenza, neumonía, herpes zóster y tétanos. \nLa vacunación permite prevenir más de 2.5 millones de muertes cada año , las vacunas \naportan protección costo-beneficio contra una gran variedad de padecimientos infec -\nciosos a lo largo de la vida, es por eso que la vacunación en el adulto mayor debe ser \nreconocida como parte de una estrategia para un envejecimiento saludable. \nINFLUENZA\nLa influenza es una de las enfermedades con mayor repercusión en salud pública debido al poder mutagénico del agente, las consecuencias clínicas, la adaptación a muchos huéspedes y la capacidad para cruzar la barrera de especie, todo esto hace de este virus un microorganismo no erradicable pero susceptible de ser controlado a través de la vacunación anual.\nLos adultos  ≥ de 65 años son los de mayor riesgo para las complicaciones severas por \ninfluenza  comparada con adultos jóvenes, debido a los cambios en la función inmune \nasociada a la edad. El Centro para el Control y Prevención de Enfermedades (CDC por sus siglas en inglés) estima que más del 50% de hospitalizaciones  asociadas a in -\nfluenza  y 64% de muertes durante la temporada de influenza estacional en el periodo \nde 2015-2016 fué en adultos mayores de 65 años . \nA pesar de que la vacunación es la mejor manera de proteger contra la influenza y está, debe ser  recomendada anualmente por la ACIP, los estudios que soportan eficacia de la vacuna en adultos mayores aún son de pobre calidad.\nEste microorganismo incluye a los virus de la influenza A, B, y C, los virus A y B  son los \nque causan la mayoría de las infecciones en humanos. Es un virus cuyo genoma es \nRNA, éste tiene deficiencias para corregir errores de transcripción y por su naturaleza segmentada tiene alta tasa de mutación y recombinación que genera variaciones en glicoproteínas hasta la generación de nuevos subtipos virales, siendo éstos factores muy importantes y peligrosos  por su capacidad para provocar pandemias. \nLa infección por virus de la influenza tiene un patrón de presentación estacional, con \npicos durante la época invernal, la mayoría de las epidemias estacionales y las pande -\nmias reconocidas en humanos son provocadas por el virus de la influenza A. Este virus se clasifica según las glucoproteínas de membrana hemaglutinina (H) y neuraminidasa (N), y a la fecha se han descrito 18 subtipos de H y 11 subtipos de N. Los más importantes  [     15     ]\nTODOS SOMOS MS         JULIO-SEPTIEMBRE 2020                No. 002por su frecuencia en humanos son las especies H1, H2 y H3 y N1 y N2, los más frecuen -\ntes en los periodos pandémicos han sido: A(H3N2), A(H2N2), A(H1N1), A(H1N2) .  El virus \nse transmite principalmente por las secreciones salivales y respiratorias y el contacto \nentre los humanos, entre mayor cantidad de virus es inhalada, es mayor la posibilidad de sobrepasar los mecanismos de defensa locales y penetrar en las células epiteliales. Por lo general la infección es autolimitada, sin embargo se ha demostrado incrementos importantes en complicaciones y en mortalidad en adultos mayores.\nVACUNACION CONTRA INFLUENZA  \nDebido a la constante variación antigénica del virus de la influenza, la vacuna debe reformularse de forma anual con la intención de aproximarse a las cepas circulantes y así mantener su efectividad, es por eso que su preparación requiere el monitoreo permanente de los tipos virales circulantes a lo largo del año. L a vacuna está compues -\nta por cepas de influenza tipos A y B , sin embargo, la variación de la vacuna está dada \nen función de los subtipos y los de mayor circulación en años recientes. Cada vial está compuesto por tres o cuatro cepas del virus influenza y conservadores. Los viales mul -\ntidosis contienen trazas de antibióticos para evitar el crecimiento de hongos y bacte -\nrias. Algunas preparaciones de vacuna trivalente inactivada incluyen adyuvantes para lograr una mayor capacidad inmunógena. \nSegún el estado del virus la vacuna puede clasificarse en vacuna inactivada (VI) o vacu -\nna atenuada (VA). La vacuna inactivada puede ser preparada a partir de virus comple -\ntos o de subunidades, estos últimos desplazando a los virus completos.  Dependiendo \ndel número de cepas inactivadas combinadas, pueden ser tres o cuatro.\n[     16     ]\nTODOS SOMOS MS         JULIO-SEPTIEMBRE 2020                No. 002La vacuna atenuada en la actualidad está compuesta por dos cepas de virus influenza \ntipo A (H1N1, H3N2) y por una o dos cepas de virus de influenza tipo B (de las líneas B/Yamagata o B/Victoria) .  Según el número de cepas contenidas en cada vial: las vacunas \npueden clasificarse como trivalentes o tetravalentes.\nLa VA no está recomendada en adultos mayores , ni en personas con factores de riesgo; \nsu indicación es exclusivamente para individuos sin alteraciones inmunológicas y con \nedades entre 2 y 49 años. Pese a esto la vacuna puede ser utilizada en contactos de adultos mayores o de pacientes inmunocomprometidos.\nSegún la técnica de producción : las vacunas pueden ser cultivadas en embrión de pollo \no mediante tecnología recombinante. Según la vía de administración : la vacuna puede ser parenteral (intramuscular) o en \naerosol por vía nasal. Ambas vías son más usadas porque ocasionan menos reactoge -\nnicidad que las vías subcutánea o intradérmica.Una gran cantidad de estudios han demostrado que los adultos ≥ de 65 años tienen una \nmenor respuesta a la vacuna de la influenza (ej. producen menos anticuerpos) compa -\nrados con adultos jóvenes, como resultado de la inmunosenescencia relacionada a la \nedad. Para mejorar la eficacia de la vacuna en adultos mayores se desarrolló la vacuna de dosis-altas que contiene 4 veces la cantidad de antígeno (60 µg de hemaglutinina) comparada con la vacuna de dosis-estándar (15 µg de hemaglutinina) y mostró que estimula mayor producción de anticuerpos en esta población. La seguridad de la vacu -\nna de alta-dosis comparada con la dosis-estándar, la ACIP no expresa preferencia por alguna de las dos vacunas. \nLa Organización Mundial de la Salud (OMS) sugiere vacunar a los siguientes grupos de \nriesgo: niños y niñas de 6 a 59 meses, adultos mayores, individuos con afecciones cróni-cas, trabajadores de la salud y embarazadas.\nEn México la vacuna contra influenza se introdujo al Esquema Nacional de Vacunación en \n2004 , en la actualidad está dirigida a los niños y niñas de 6 a 59 meses, personas de 5 a \n59 años de edad con factores de riesgo y todos los adultos mayores de 60 años y más.  En adultos se emplea la VTI, en dosis anuales de 0.5 mL por vía intramuscular en el músculo deltoides. La efectividad de la vacuna en la prevención de enfermedad por influenza en mayores de 60 años de edad, durante la época de influenza estacional es de 58%.  \nUn estudio retrospectivo de base poblacional evaluó la eficacia de la vacuna en una mues -\ntra de 713,872 adultos mayores (415,249 vacunados y 298,623 no vacunados), durante 10 ciclos estacionales de influenza, encontró que la vacunación se asoció con reducciones de 27% y 48% de riesgo de hospitalización por neumonía por influenza y muerte. \nA partir de datos del sistema de vigilancia y del análisis de grandes cohortes de pa -\ncientes, se ha visto la reducción de la morbilidad y mortalidad asociadas con influenza \nen el adulto mayor, incluso en países que sólo vacunan niños como consecuencia de protección de rebaño de la vacuna.[     17     ]\nTODOS SOMOS MS         JULIO-SEPTIEMBRE 2020                No. 002La VTI está contraindicada en personas con hipersensibilidad al huevo o reacción \nanafiláctica a una dosis previa, o pacientes que al momento de la vacunación tengan fiebre mayor a 38.5 °C. En resumen, los ensayos clínicos aleatorizados y estudios ob -\nservacionales demuestran de forma consistente que la vacuna es segura en el adulto mayor. A pesar de la dificultad para obtener medidas ponderadas de la efectividad de la vacuna, existen estudios que documentan su eficacia .\nNEUMOCOCO\nLa enfermedad neumocócica es causa de una gran variedad de infecciones en adultos ≥ 65 años , incluyendo otitis media, neumonía, meningitis y sepsis, y se asocia con \nmorbilidad y mortalidad muy significativa en este grupo de edad. El estreptococo pneumoniae sigue siendo la principal causa bacteriana de neumonía adquirida en la comunidad y afecta desproporcionalmente a los adultos mayores, particularmente en aquellos con enfermedades crónicas subyacentes. \nLa neumonía es la infección neumocócica más frecuente en adultos mayores y el 80% \nde los casos requieren hospitalización , y con los cambios en el envejecimiento pobla -\ncional, se espera que aumente este número a más de 750,000 para el año 2040, con grandes costos como consecuencia. Actualmente hay dos vacunas aprobadas para uso en adultos mayores, la vacuna conjugada 13-valente (PCV13) y la vacuna polisa -\ncárida 23-valente (PPSV23).\n[     18     ]\nTODOS SOMOS MS         JULIO-SEPTIEMBRE 2020                No. 002VACUNA VS NEUMOCOCO\nLa vacunación contra neumococo es una estrategia necesaria en la protección del adulto \nmayor , ya que el agente causal forma parte de la microbiota del ser humano, además \nse ve favorecido el ambiente por cambios asociados al envejecimiento en el sistema inmunitario, y la presencia de mayor número de comorbilidades en este grupo de edad contribuye en la gravedad de la enfermedad. \nLa vacuna es un gran reto debido a la pobre respuesta inmunitaria del polisacárido \ncapsular, especialmente en adultos mayores, adicionalmente se conocen 93 serotipos hasta el momento, y ninguno generan inmunidad cruzada, por lo que la vacuna deberá incluir la mayoría de los serotipos causantes de enfermedad invasiva en el adulto ma -\nyor.  En 1922 se aprobó la vacuna polisacárida 14-valente y posteriormente en 1983 la vacuna 23-valente (PPSV23). \nLa PPSV23 está compuesta por 23 serotipos distintos de polisacáridos capsulares, es -\ntas cepas constituyen 85% de las que ocasionan enfermedad invasiva en los adultos. La PPSV23 está contraindicada en personas con fiebre ≥ 38.5 °C, con antecedente de \nalergia a componentes de la vacuna y adultos mayores que hayan recibido una dosis de PPSV23 en los últimos 5 años.\nLa ACIP actualmente recomienda que los adultos de ≥ 65   por lo menos una dosis de \nPPSV23, también recomienda que los adultos que recibieron PPSV23 antes de los 65 años, debería recibir otra dosis a los 65 años o más si han pasado por lo menos 5 años desde que se aplicó la dosis previa. \nLa OMS recomienda una dosis de VPN23 en todos los adultos mayores de 65 años de \nedad y en población de 2 a 64 años de edad con factores de riesgo . Asimismo, en el año \n2014 el Comité Asesor de Prácticas de Inmunización de Estados Unidos recomendó vacunar de manera rutinaria con una dosis de VCN13 seguida de una dosis de VPN23 a los adultos mayores de 65 años de edad.\nEn 2014 la ACIP liberó una nueva recomendación que todos los adultos ≥ de 65 años \ndeberán recibir la vacuna conjugada (PCV13). El raciocinio para su uso es que la vacuna de proteína conjugada puede provocar una respuesta inmune más fuerte comparada con la vacuna no conjugada (PPSV23) en adultos mayores.  En la actualidad se prueba la eficacia de esquemas combinados de VPN23 y VCN13, con el fin de aumentar la co -\nbertura de serotipos y mejorar la respuesta inmunitaria en el adulto mayor.\nEn México se incluyó VPN23 en el Esquema Nacional de Vacunación en 1993 , dirigida a \npoblación de 60 a 64 años de edad con factores de riesgo y a todos los individuos de \n65 años de edad y más.El esquema indicado por el productor es de una dosis de 0.5 mL que se administra por vía intramuscular en la región deltoidea del brazo derecho, sin embargo en pacientes con asplenia o inmunosupresión, o que superan los 60 años de edad, se deberá aplicar un refuerzo a los 5 años del último antecedente de vacunación.[     19     ]\nTODOS SOMOS MS         JULIO-SEPTIEMBRE 2020                No. 002Un ensayo clínico aleatorizado, doble ciego, realizado en Holanda y publicado posterior \nal metaanálisis antes descrito, evaluó la VCN13 en 84,496 adultos mayores y encontró eficacia de 45.6% (IC 95%, 21.8-62.5%) contra neumonía por neumococo causada por serotipos contenidos en la vacuna; 45.0% (IC 95%, 14.2-65.3%) contra neumonía por neumococo causada por serotipos contenidos en la vacuna y no asociada con bacte -\nriemia y 75.0% (IC 95%, 41.490.8%) contra EI en adultos mayores de 65 años de edad.\nLa vacunación masiva de niños, quienes son el principal reservorio de neumococo, re -\nduce no sólo la incidencia de infección invasiva en la población vacunada, sino también \nla proporción de niños colonizados al menos por los 13 serotipos que incluye la VCN13. La disminución de los niños portadores de manera subsecuente interrumpe la cadena de infección entre niños y adultos, y de esta manera se protege a los adultos no vacunados.37\nHERPES ZOSTER\nEl virus del herpes zoster (HZ) vive de forma latente en las raíces nerviosas, aumenta su incidencia conforme aumenta la edad . Las vesículas y el dolor ocurren a lo largo del der -\nmatoma donde se diseminó el virus, aun después de que han desaparecido las manifes -\ntaciones dermatológicos, el dolor de la neuralgia post-herpética puede ser muy prolon -\ngada y severa, provocando efectos en la calidad de vida del individuo afectado. Tanto el HZ como la neuralgia post-herpética son problemas muy deletéreos para la calidad de vida y altamente debilitantes y discapacitantes para el adulto mayor. Sin embargo, ac -\ntualmente la vacuna puede reducir la cantidad de población afectada e incluso mejorar la calidad de vida de aquellos que llegan a presentar un episodio de HZ.\nVACUNACIÓN VS HERPES ZOSTER  \nEn un estudio randomizado placebo-controlado que comparó la eficacia de la vacuna HZ contra placebo en > de 60 años  describió los siguientes resultados: la eficacia de la vacuna \nen prevención de zoster fue de 51.3% durante 3 años comparado con placebo (1.6% vs 3.3%, p< .001); la duración media del dolor y la molestia fue más corta en el grupo vacu -\nnado vs placebo (21 días vs 24 días); y la eficacia en prevención de neuralgia post-herpéti -\nca en general fue de 66.5% (0.46 casos vs 1.38 casos por 1,000 personas-año) . \n[     20     ]\nTODOS SOMOS MS         JULIO-SEPTIEMBRE 2020                No. 002\n[     21     ]\nTODOS SOMOS MS         JULIO-SEPTIEMBRE 2020                No. 002Esta vacuna requiere de dos inyecciones intramusculares  que, en comparación con una in -\nfección única, hace de la adherencia una barrera potencial para completar la vacunación. \nLa ACIP recomienda que todos los adultos ≥ de 60 años reciban la vacuna HZ , indepen -\ndientemente de que hayan presentado un episodio previo de HZ. En pacientes con his -\ntoria conocida de HZ, la vacuna debe retrasarse por lo menos un año para proporcio -\nnar una respuesta inmune óptima. La vacuna debe proporcionarse a todos los adultos, \naunque no conozcamos si tuvo infección primaria (varicela) y no es necesario realizar pruebas serológicas para determinar su inmunidad a varicela.  Si contáramos con evi -\ndencia serológica que demostrara que el paciente no es inmune a varicela, entonces debemos ofrecer la vacuna vs varicela y no la vacuna contra HZ a los adultos mayores.\nFinalmente, la vacuna vs HZ puede administrarse a adultos mayores con comorbilida -\ndes, sin embargo, debido a que contiene virus vivos, debe ser evitada en pacientes con \ninmunosupresión moderada a severa, debido al riesgo “teórico” de potencializar una infección por HZ diseminada. \nCONCLUSIONES   \nLa vacunación es una medida fundamental para mejorar la salud en adultos mayores, ésta, es una de las más importantes estrategias de prevención de enfermedades de -\nvastadoras que afectan más frecuentemente a este grupo de población.  A pesar de que las campañas nacionales realizan gran promoción acerca del beneficio de la va -\ncunación, generalmente el rango de vacunación permanece en niveles bajos para este grupo de edad. El personal de salud influye de forma importante en que los pacientes reciban o no las vacunas es por eso que son un blanco importante en la implementa -\nción de estas estrategias. \nREFERENCIAS \n1. Gutiérrez-Robledo LM, Caro-López Elizabeth et al. 1er. Consenso Mexicano de Vacunación en el Adulto.  Gas Med Mex. 2017;153:5-70. \n2. Gutiérrez-Robledo, García García L. Vacunación en el Adulto Mayor: Perspectiva de curso de Vida. Academia Nacional de Medicina (ANM), 2015. Documento de Postura.  ISBN 978-607-443-565-8.\n3. Secretaría de Salud. Subsecretaría de Prevención y Protección de la Salud.\n4. World Health Organization. Global influenza surveillance and response system (GISRS). Disponible en: http://www.who.int/influenza/gisrs_laboratory/en/ Consultado en julio de 2015.\n5. World Health Organization. A description of the process of seasonal and H5N1 influenza vaccine virus selection and development. Disponible en: http://apps.who. int/gb/pip/pdf_files/Fluvacc virus \nselection.pdf?ua=1 Consultado en julio de 2015.\n6. Monto AS, Ohmit SE, Petrie JG, Johnson E, Truscon R, Teich E, et al. Compa- rative efficacy of inactivated and live attenuated influenza vaccines. N Engl J Med. 2009;361(13):1260-7. Epub 2009/09/25.\n7. Nichol KL, Nordin JD, Nelson DB, Mullooly JP, Hak E. Effectiveness of influenza vaccine in the community-dwelling elderly. N Engl J Med. 2007;357(14):1373- 81. Epub 2007/10/05.\n8. Anuarios de morbilidad 1984-2014. Secretaría de Salud, México, DF; 2014.\n9. Burke M., Rowe T. Vaccinations in Older Adults. Clin Geriatr Med. 2018; 131-143.\n10. Update on Vaccination Guidelines for Older Adults, 2015; 63:584-588.\n11. Rush SW, Murphy TV, Vaccine-Preventable Disease Table Working Group, Historical comparisons of morbidity and mortality for vaccine-preventable diseases in the Unites states. JAMA 2007; 298: \n2155-2163.12. Castle SC, Uyemura K, Fulop T, et al. Host resistance and immune responses in advanced age. Clin Geriatr Med 2007;23(3):463–79, v.\n13. Rolfes MA, Foppa IM, Garg S, et al. Estimated influenza illnesses, medical visits, hospitalizations, and deaths averted by vaccination in the United States. 2016; Available at: https://www.cdc.gov/flu/\nabout/disease/2015-16.htm. Accessed May 17, 2017. 14. Falsey AR, Treanor JJ, Tornieporth N, et al. Randomized, double-blind controlled \nphase 3 trial comparing the immunogenicity of high-dose and standard-dose influenza vaccine in adults 65 years of age and older. J Infect Dis 2009;200(2): 172–80. 15. DiazGranados CA, Dunning AJ, Kimmel M, et al. Efficacy of high-dose versus standard-dose influenza vaccine in older adults. New Engl J Med 2014;371(7): 635–45. \n16. Tomczyk S, Bennett NM, Stoecker C, et al. Use of 13-valent pneumococcal con- jugate vaccine and 23-valent pneumococcal polysaccharide vaccine among adults aged >/565 years: recommenda -\ntions of the Advisory Committee on Immu- nization Practices (ACIP). MMWR Morb Mortal Wkly Rep 2014;63(37):822–5. 17. Centers for Disease Control and Prevention. In: Hamborsky JKA, Wolfe S, editors. Epidemology and prevention of vaccine-preventable diseases. 13th edition. Washington, DC: Public Health Foun -\ndation; 2015. \n18. Levin MJ, Smith JG, Kaufhold RM, et al. Decline in varicella-zoster virus (VZV)- specific cell-mediated immunity with increasing age and boosting with a high- \ndose VZV vaccine. J Infect Dis 2003;188(9):1336–44. \n19. Weinberg A, Zhang JH, Oxman MN, et al. Varicella-zoster virus-specific immune \nresponses to herpes zoster in elderly participants in a trial of a clinically effective zoster vaccine. J Infect Dis 2009;200(7):1068–77. 20. Levin MJ, Oxman MN, Zhang JH, et al. Varicella-zoster virus-specific immune responses in elderly recipients of a herpes zoster vaccine. J Infect Dis 2008;197(6): 825–35.\n21. Morrison VA, Oxman MN, Levin MJ, et al. Safety of zoster vaccine in elderly adults following documented herpes zoster. J Infect Dis 2013;208(4):559–63. [     22     ]\nTODOS SOMOS MS         JULIO-SEPTIEMBRE 2020                No. 002\nHaciendo\nHistoria\nLa Unidad de Radioterapia comenzó a laborar en 1993 con un equipo de \ncobalto 60 marca Picker y un pequeño grupo de trabajo encabezado por el Dr. Carlos Gamboa Vignole como radio-oncólogo, colaborando con él como Técnica Radioterapeuta Matilde Sansores y el apoyo de una secretaria.\n \nCon el proyecto de la creación de un Centro Oncológico Integral , nace también el interés \npor una nueva Unidad de Radioterapia  que contara con equipo de vanguardia como lo era \nen ese momento el Acelerador Lineal modelo Clinac 2100 C y el Simulador modelo Xima -\ntron, dicho proyecto quedó a cargo del Dr. Ricardo Sosa y del Dr. Ernesto Gómez .\nDr. Carlos Gamboa VignoleDr. Ricardo Sosa Sánchez\nDr. Jesús Zamora Moreno\nEl staff de médicos radio-oncólogos sería integrado por la Dra. Adela Poitevin, Dr. \nCarlos Gamboa, Dr. Jesús Zamora, Dr. Humberto García, Dr. Juan Ramón Ayala y el \nDr. Juan Guzmán.\nPara junio de 1996 se ve culminado el proyecto de la nueva Unidad de Radioterapia con la \naplicación del primer tratamiento a cargo del Dr. Ernesto Gómez, jefe de la Unidad, con la colaboración del físico Roberto Genis y los técnicos Radioterapeutas Guadalupe Robelo y Alejandro Calvo. A mediados de 1997, el Dr. Gómez le hace una invitación para integrarse al staff de médicos al Dr. Rodolfo Díaz Perches, pionero de la Radioterapia en México, quien decidió aceptarla e incorporarse.\nEl número de pacientes se fue incrementando por la calidad y calidez en el servicio que \nsiempre ha caracterizado a esta unidad y se vio la necesidad de contratar dos técnicos radioterapeutas más, Javier Morán y Adrián Rojas, para ambos turnos.\nUnidad de Radioterapia\nRemembranza[     23     ]\nTODOS SOMOS MS         JULIO-SEPTIEMBRE 2020                No. 002El equipo de cobalto permaneció hasta 1999 y fue desmantelado para que el bunker fue -\nra ocupado por otro equipo de vanguardia, el Gamma Knife, que llegó en el año 2000, \ncreándose así otra nueva unidad a cargo del Dr. Ramiro del Valle Robles; dentro de su equipo de trabajo se encontraba la física Patricia Rojas quien se haría cargo de la protec -\nción radiológica y controles de calidad de ambas unidades.\nEn el año 2001 el Dr. Gómez decide separarse de la jefatura de la unidad, quedando a \ncargo el Dr. Jesús Zamora, gestión que duraría hasta 2005, durante ésta, se adquiere en 2003 el sistema de planeación en 3D Eclipse; en este año la física Patricia Rojas decide migrar a Inglaterra a realizar una maestría y se incorpora el M. en C. Luis Felipe Villaseñor.Debido al creciente número de pacientes, nace otro proyecto importante, se construyó un nuevo bunker y se adquirió otro Acelerador Lineal, el iX, con el cual se pudieran aplicar tratamientos de vanguardia como la radioterapia conformada (3D) y al mismo tiempo ofrecer una técnica más precisa como la IMRT (radioterapia de intensidad modulada) que permite administrar mayor dosis al tumor, minimizando ésta a los órganos y tejidos sa -\nnos, evitando así morbilidad al paciente.\nAl término del ciclo del Dr. Zamora y del M. en C. Villaseñor, queda nuevamente a cargo el \nDr. Gómez, incorporándose al mismo tiempo el M. en C. Gabriel Resendiz, para continuar con este proyecto vanguardista que colocaría a Médica Sur como el primer hospital pri -\nvado en México en desarrollar la técnica de IMRT.\nPara enero de 2007 se aplica el primer tratamiento en el nuevo Acelerador Lineal Clinac \niX, utilizando la terapia conformada e iniciando así el proceso para llegar a la aplicación de la IMRT; desafortunadamente el Dr. Gómez no pudo ver terminado el proyecto debido a su inesperado deceso en febrero de 2008.\n[     24     ]\nTODOS SOMOS MS         JULIO-SEPTIEMBRE 2020                No. 002A partir de marzo de ese año y hasta la fecha queda al frente la Dra. Ma. Adela Poitevin \nChacón, con el equipo humano en noviembre de 2008 realizan el primer tratamiento de IMRT, siendo Médica Sur el primer centro privado en México en realizar esta técnica.Durante estos procesos el staff médico evolucionó con la salida e incorporación de ra -\ndio-oncólogos como los doctores Héctor Cortés, Pomponio Luján, Armando Fernández, Mario Enríquez, Fabiola Flores, Aida Mota, Jorge Vázquez, Elizabeth Trejo, Federico Mal -\ndonado, Judith Huerta, Jorge Amador, Carlos Rodea, Mónika Blake.\nLa capacitación de técnicos en dosimetría ha sido un objetivo para el departamento, \nactualmente hay 3 técnicos dosimetristas que apoyan en la planeación de la dosimetría a los físicos médicos.\nDebido a la buena reputación y calidad con la que cuenta la unidad, centros públicos \ny privados realizan convenios de subrogación con Médica Sur para enviar pacientes a tratamiento, siendo el primer centro, FUC AM.\nAl incrementarse el número de pacientes por los convenios con otras instituciones, se  realizó la contratación de una enfermera por turno, para acompañar a los pacien -\ntes, tomarles signos vitales y realizarles un cuestionario de tolerancia al tratamiento, además de la escala de dolor y riesgo de caídas. De igual manera se contrataron dos médicos adscritos que atendieran a los pacientes subrogados, los médicos que han formado parte de este grupo han sido: Manuel Flores, Christian Flores, Samuel Rosa -\nles, Adriana Alvarado, Laura Hernández, Jessica Chávez, Francisco Lozano, Rubí Ramos, Diana Uribe; algunos ocupan actualmente puestos de importancia en otros centros de Radioterapia privados o gubernamentales.\n[     25     ]\nTODOS SOMOS MS         JULIO-SEPTIEMBRE 2020                No. 002\nEn 2015, toma el puesto de jefe de Física Médica el MenC Alejandro Rodríguez, quien \nhasta ahora es el encargado de seguridad radiológica. Ha participado en la formación \nacadémica de alumnos de pre y posgrado al pertenecer a la red de Física Médica y al IFUNAM. En ese mismo año se realizó el cambio del acelerador Clinac 2100 por un sistema TrueBeam, el más actualizado y moderno en México que permite realizar ra -\ndioterapia estereotáctica extracraneal con la modalidad FFF que entrega una tasa de dosis de 2400 UM. También se adquirió un tomógrafo simulador dedicado para Radio-terapia que cuenta con una cámara infrarroja que nos permite realizar simulaciones registrando el movimiento respiratorio del paciente y lograr con esto planeaciones de tratamiento con respiratory gating (4D), que en resumen es la sincronización de la res -\npiración del paciente con el haz de radiación.\nEn 2016, la Dra. Poitevin logra el primer Best of ASTRO en México y fuera de los EEUU, \ncontando con la presencia de distinguidos ponentes internacionales como el Dr. Ferrán Guedea, la Dra. Beatriz Améndola y la Dra. Mariana Chávez. En 2017 se realiza la primera SBRT extracraneal, colocando a Médica Sur como uno de los primeros centros en realizar esta técnica. Para 2019 se realizó un taller de calidad en Radioterapia, en conjunto con la Clínica Mayo teniendo como ponentes el doctor en Física Luis Fong de los Santos y el Dr. Sean Park.\nPosteriormente ingresó el Dr. Juan Manuel Sánchez Sánchez al área, siendo encargado \ndel área de ultrasonido con un equipo de rastreo con brazo de marca Siemens, el área inicialmente tenía dos mesas de rayos X con un sólo generador.\nTiempo después se cambia el área de Radiología a lo que es hoy actualmente la \nTorre de Hospitalización en la planta baja, integrándose un equipo de tomografía modelo Somatom,  secuencial de la marca Siemens\n®, un mastógrafo, una sala de \nultrasonido, dos salas de rayos X y una de fluoroscopía.[     26     ]\nTODOS SOMOS MS         JULIO-SEPTIEMBRE 2020                No. 002\nMédicos Dr. Jaime Arriaga Gracia\nMI VIDA\nUN POCO\nDE HISTORIAEstudié en la Facultad de Medicina de Nuevo León de 1956 a 1963, considerada la mejor \nescuela en ese entonces, además estaba muy cerca de mi ciudad natal (Ciudad Victoria Tamaulipas).  Mis compañeros por lo general eran muy brillantes, lo mismo convivía el hijo del mejor cirujano de Monterrey con el hijo de un obrero de hojalatería y lámina. La competencia era muy pareja, ya que cualquiera podría ser el mejor de la clase (no habría preferencias). El reto era demostrar quién sabía más. \nLa Universidad contaba con profesores de muy alto nivel, la mayoría egresados de \nescuelas de Estados Unidos y del Instituto Nacional de Nutrición, esto último me llevó a tomar la decisión de seguir mi carrera en México, ya que mis mejores maestros for -\nmaban parte de ese Hospital. Dr. Jaime Arriaga Gracia\nCardiología\njarriaga@medicasur.org.mx\nEntrega de Diploma de Médico \npor el Dr. Manuel Martínez Baez(1963)Entrega de Diploma de Bachiller por el Dr. Norberto Treviño (1956)\n[     27     ]\nTODOS SOMOS MS         JULIO-SEPTIEMBRE 2020                No. 002La competencia era muy dura, todos intentábamos sobresalir con la intención de ser \nlos mejores estudiantes de la clase. Tuve la suerte de formar parte de los mejores 20 y poder quedarme como interno en el Hospital Universitario, nombramiento que nos distinguía a los mejores de cada generación y por lo tanto el poder acceder a una me -\ndicina hospitalaria con mucha actividad académica.  En 1964 hice mi solicitud para entrar a Nutrición, plazas muy anheladas por los médi -\ncos de toda la República que terminaban su carrera. Tuve la suerte de ser la segunda calificación e ingresar a Nutrición. \n A la izquierda: \nCon el Maestro Salvador Zubirán(1966)\nAbajo:\nInstituto Nacional de Cardiología. Grupo de Residentes (1968)\nEn Nutrición estuve dos años como médico residente y aprendí la mejor medicina in -\nterna que existía en esa época, derivado principalmente de estar rodeado de los me -\njores doctores, no sólo en su preparación académica, sino en su ética y honorabilidad \ncomo personas. Estos doctores se convirtieron en nuestros ejemplos a seguir y en lo personal me inspiraron para mi formación médica y personal. En especial el Dr. Zubi -\nrán y todos sus allegados, quien tuvo la visión de reunir a los médicos más preparados y distinguidos del país. \nEn 1966 ingresé al Instituto Nacional de Cardiología que precedía el Doctor Ignacio \nChávez, hospital que contaba con las mismas características académicas y científicas que Nutrición. En Cardiología estuve tres años, los dos primeros eran los establecidos A la izquierda:\nHahnemann University Hospital (1970)\nAbajo:\nEn el INN con el Maestro Salva-dor Zubirán y sus dos grandes amigos, Jaime Herrera y Héctor Orozco.\n[     28     ]\nTODOS SOMOS MS         JULIO-SEPTIEMBRE 2020                No. 002y el tercero me quedé como Jefe de Residentes, siendo esta una gran distinción debido \na la alta competitividad y calidad de mis compañeros. Al terminar, tuve la suerte de irme por 18 meses a Filadelfia al Hahnemann University Hospital, considerada la mejor escuela de arritmias; y una de las mejores en cuidados coronarios, ambos campos considerados los más importantes en esa época.\nAl terminar mis años de preparación, me pude ganar un puesto como Jefe de Car -\ndiología en el INNCMSZ y poder formar una escuela cardiológica para completar las \ndemás especialidades que se llevaban en esa institución (puesto en el que estuve 25 años). Tuve la suerte de contar con el apoyo del Maestro Zubirán y con médicos y ami -\ngos sobresalientes como: El Dr. Antonio González de Cosío, Dr. Luis Cueto, Dr. Eduardo Meaney, Dr. Jorge Gaspar (Actual Director de Cardiología), Dr. Tomás Sánchez Ugarte, Dr. Jorge Oseguera, entre otros. \nEstar en Nutrición me permitió hacer medicina académica de muy alto nivel, especial -\nmente en Hipertensión Arterial junto al Dr. Jaime Herrera Acosta, con quien fundé la \nSociedad Mexicana de Hipertensión Arterial, ambos siendo presidentes. Elaboré al -\nrededor de 50 publicaciones que me abrieron la puerta para ingresar a la Academia Nacional de Medicina en 1985. Fungí como Governor for Mexico de la Amercian College of Cardiology durante tres años.\nFundación de MS (primera piedra)\nLa mejor medicina se hacía en los Institutos ubicados al sur de la Ciudad (Cardiología, Nutrición, Cancerología, Pediatría, entre otros), y nosotros por necesidades económi -\ncas teníamos que ver pacientes particulares en Hospitales ubicados en su gran mayo -\nría en la Colonia Roma, siendo la distancia un factor importante. Además, la atención en esos Hospitales, distaba mucho de ser la que ejercíamos en los Institutos. Eso nos hizo pensar en que deberíamos tener un Hospital cercano a nuestros Institutos. \n“Inicio de un Sueño”, colocación \nPrimera Piedra de Médica Sur.\n[     29     ]\nTODOS SOMOS MS         JULIO-SEPTIEMBRE 2020                No. 002\nHabitualmente nos reuníamos un grupo de amigos, entre los que estábamos: El Dr. \nMisael Uribe, Dr. Fernando Gabilondo, Dr. Jaime Herrera, Dr. Jorge Hernández, Dr. Héc -\ntor Orozco, entre otros.  y siempre terminábamos por mencionar la necesidad de tener \nun Hospital cerca de nosotros. En un inicio buscábamos un terreno donde pudiéramos construir una torre de consul -\ntorios. El Ing. Medinilla (paciente de varios de nosotros) nos ofreció un terreno de casi 4 hectáreas en la zona de Tlalpan, a un precio muy accesible, con todas las facilidades. Histórica fotografía, reunión de \nlos expresidentes de la Sociedad de Médicos de Médica Sur.\nDe izq. a der.  Dr. José Lorenzo de la Garza Villaseñor, Dr. Jaime Arriaga Gracia, Dr. Misael Uribe Esquivel y Dr. Fernando Gabilondo Navarro.[     30     ]\nTODOS SOMOS MS         JULIO-SEPTIEMBRE 2020                No. 002Con el Dr. Jorge Hernández Ortiz.\nEn casa del Maestro Salvador Zubirán con todos \nsus amigos  (junio 1996).Con el empresario y amigo Don Rafael Amador.\nCon un grupo de colegas en los eventos más importantes de la institución.\nde pago incluidas. Con esa oferta en la mesa, nos juntamos un grupo de médicos (17) \ny tomamos la decisión de emprender este sueño. Afortunadamente, muy pronto se \ncorrió la voz y fue así que un gran número de médicos de los diferentes institutos, de -\ncidieron unirse a nosotros. En 1982 tuvimos el privilegio de colocar la primera piedra y dar inicio a este proyecto. La razón principal para dejar Nutrición fue tener el privilegio de ser nombrado Subdi -\nrector Médico de Médica Sur, unos años después, se me nombró Director de Medicina. Tuve el honor de ser el cuarto Presidente de la Sociedad de Médicos, e iniciar los con -\ngresos de la Sociedad fuera de la ciudad de México, logrando un acercamiento integral entre nuestros médicos y familiares.  \nEntre mis principales retos en Médica Sur, ha sido el procurar la mejor medicina y práctica \nética con nuestros médicos. También el promover un sentimiento de orgullo y calidez entre todos los colaboradores del Hospital y a todos los niveles, lo cual considero que se ha lo -\ngrado a lo largo de estos años, ya que es un pilar y forma parte de la filosofía de Médica Sur. Las bases que hemos establecido los médicos fundadores, ha servido para que se preserven los valores y seamos un Hospital enfocado en la práctica médica ética, po -\nniendo al paciente como nuestra principal razón de ser.  \nActualmente tengo la responsabilidad de estar al servicio de cada uno de nuestros pa -\ncientes hospitalizados, realizo una visita diaria en la que tengo la tarea de asegurarme \nque reciban la mejor atención de parte de nuestros médicos y enaltecer los principios de la buena medicina.[     31     ]\nTODOS SOMOS MS         JULIO-SEPTIEMBRE 2020                No. 002\nPregunte por\nprecios especiales\npara socios activos de\nla Sociedad Médica\nde Médica Sur *[     32     ]\nTODOS SOMOS MS         JULIO-SEPTIEMBRE 2020                No. 002\nJunta Directiva A PASos FIRMES\nDr. ramiro del v alle\nDr. Ramiro del Valle Robles  • Neurocirujano.\nrdelvaller@medicasur.org.mx\nOriginario de Magdalena de Kino, Sonora; en 1956, cursé mis estudios de educación \nbásica y preparatoria en mi ciudad natal. Mis padres tuvieron escolaridad básica y en \nun pueblo de 10,000 habitantes, los profesionistas eran escasos, con predominio de \nsacerdotes, abogados, médicos, odontólogos, un ingeniero agrónomo y un veterinario.\nDe mi padre, heredé la afición por el campismo y el amor por la naturaleza, con él inicié \nmis primeras aventuras de cacería, disfrutando las fogatas y las noches con exuberan -\ntes cielos estrellados, típicos del desierto sonorense. \nA mediados de los años 70’s inicio mis estudios de Medicina en la Universidad Autóno -\nma de Guadalajara. Recuerdo aquellos viajes de 30 horas en el ferrocarril del pacífico \nde la época porfiriana, el cual iniciaba en la ciudad fronteriza de Nogales a una hora de \nMagdalena y se unían otros estudiantes en el trayecto, haciendo del viaje una verdade -\nra algarabía fraternal.\nFui galardonado con el premio AH, Robins y en 1978 cuando cursaba el internado de \npregrado en el IMSS en la ciudad de Reynosa Tamaulipas, viajé a la cuidad de México, \npor primera vez para recibir del presidente de la República el reconocimiento del Ate -\nneo Nacional de Artes Ciencias y Tecnología (ATENALCyT) por haber acreditado con el \npromedio más alto de mi generación.\n[     33     ]\nTODOS SOMOS MS         JULIO-SEPTIEMBRE 2020                No. 002\nRegresé a mi pueblo para dar el servicio social en el centro de salud B y recuerdo con me -\nlancolía muchas de las experiencias, especialmente la reanimación y nutrición de neona -\ntos prematuros a través del cordón umbilical con sondas de alimentación y bolsas con \nagua caliente para contrarrestar la hipotermia. Actualmente esos niños, son padres de familia que lograron criarse en sus rancherías aledañas al pueblo de Magdalena. \nRealicé la inolvidable residencia rotatoria de postgrado en el hospital de zona del IMSS en \nHermosillo Sonora. Recuerdo la ausencia de biblioteca y de internet, éramos 12 residentes y cada semana se le autorizaba a un residente viajar durante 5 horas a la ciudad de Tucson, Arizona para sacar las fotocopias de la bibliografía que cada residente necesitaba para pre -\nparar las sesiones académicas. No había residentes de ninguna especialidad, así que parti -\ncipábamos directamente con los adscritos en todas las actividades médico-quirúrgicas, la mayoría egresados del CMN del IMSS y del Instituto Nacional de Nutrición, sin duda una gran enseñanza, con la oportunidad de aprender y practicar procedimientos muy adelantados.\nEn 1982 viví en los límites de la colonia Buenos Aires con la colonia Doctores (en la Ciudad de \nMéxico) cursé el primer año de la residencia en cirugía general en el CMN. Asimismo, obtuve inolvidables enseñanzas quirúrgicas y de filosofía de la vida de grandes maestros en cirugía del Centro Médico Nacional, de la Clínica Mayo en Rochester, de Londres, de París, entre otros. \nEse fin de año, contraje matrimonio con Sandra, procreamos tres maravillosos hijos, quienes actualmente son exitosos profesionistas. \nAl iniciar en 1983, inició también la residencia en Neurocirugía bajo la tutela del Dr. Mauro Loyo Varela y el Dr. José Humberto Mateos Gómez (formado en Estados Uni -\ndos y fundador del Servicio de Neurocirugía y Neurología). \nAntes de terminar el primer año de neurocirugía, mi maestro y jefe de servicio, el Dr. Loyo \nVarela me invitó a iniciarme en la medicina privada, habitual de la época, esto era de tipo itinerante, desde los otrora Hospitales Santa Elena en la colonia Roma y Humana en la \nMagdalena Contreras, incluyendo el ABC, el Mocel, el Metropolitano y la Clínica Londres.\n[     34     ]\nTODOS SOMOS MS         JULIO-SEPTIEMBRE 2020                No. 002\nEl año de 1985 también me marcó para toda la vida por la experiencia del sismo del 19 de \nseptiembre. Primero, por la evacuación de alrededor de 2,000 pacientes del complejo \nhospitalario del Centro Médico Nacional y acto seguido, por la atención quirúrgica sin descanso en el Hospital Santa Elena, ¡el trabajo quirúrgico en un ambiente de guerra! No conocía a quienes operaba, entraban en serie los pacientes rescatados entre los es -\ncombros. Sin embargo, de lo más triste fue al caminar frente a la explanada del Hospital General de México y ver el edificio de los residentes colapsado, donde fallecieron aplas -\ntados compañeros amigos de Sonora.\nComo resultado de una visión sin fronteras y el apoyo irrestricto de mi maestro el Dr. Loyo, \nno solo por la orientación, sino además el soporte económico me estimuló a que iniciara tempranamente cursos de neurocirugía avanzada en Alemania, Estados Unidos y Francia. Así fue como en 1987 cuando inicié como adscrito en el Hospital Adolfo López Mateos del ISSSTE y posteriormente en la jefatura interina del servicio de neurocirugía.\nDurante ese periodo iniciamos el primer procedimiento en México de cirugía estereo -\ntáctica guiada por tomografía, (antes se hacían con ventriculograma), y también inicia -\nmos la endoscopía cerebral con encefaloscopio provisto de canal de trabajo. Nuestro \nservicio y técnicas se hicieron notar con profesores extranjeros, logrando una gran pro -\nmoción en Latinoamérica. \nEn 1991 fui invitado por el Dr. Francisco Rubio Donadieu, director del Instituto Nacional \nde Neurología y Neurocirugía Manuel Velasco Suárez (INNN) a incorporarme a la Divi -\nsión de Neurocirugía bajo la jefatura del Maestro Sergio Gómez Llata y ahí con el poten -\ncial del Instituto aquilaté mayor experiencia con un gran grupo de colegas y maestros adscritos en un ambiente de gran academia.\nAhí conocí al Maestro Guillermo García Ramos, quien me presentó el problema de un \ncolega de Médica Sur con un tumor en la fosa posterior y me pidió que lo intervinié -\nramos en Médica Sur, nos trasladamos para allá y solicité la aplicación de marcapaso transoperatorio por el riesgo de asistolia, afortunadamente el tumor fue benigno y se extirpó en su totalidad. Así fue como tuve la fortuna de conocer a los amigos de ahora, entre ellos: el Dr. Jaime Arriaga, Dr. Guillermo Castorena, Dr. Misael Uribe Esquivel y el inolvidable doctor Don Luis Guevara.\nYa en 1994 con lo aprendido de radiocirugía Gamma Knife en el Instituto Karolinska  en \nEstocolmo Suecia, había logrado la instalación del primer equipo Gamma Knife en Gua -\ndalajara, y tratamos el primer paciente con radiocirugía en México en mayo de 1994, con \nlo cuál se daba la tercera técnica neuroquirúrgica que yo introducía al país. Alrededor de 1997 abrí el proceso de instalar otra unidad Gamma Knife en la ciudad de México. El fabricante Sueco, por primer vez en su historia, autorizó la adquisición de un equipo, sin venderlo, para instalarse fuera de Suecia, estaba condicionado a que yo me hiciera cargo de su operación en exclusiva.\nPara finales de 1999 se construyó el bunker en el Hospital Ángeles del Pedregal, la \ncompañía de imagenología que tenía la concesión del Grupo Ángeles para operar el \n[     35     ]\nTODOS SOMOS MS         JULIO-SEPTIEMBRE 2020                No. 002\nGamma knife, rompió relaciones con el grupo, entonces yo podía disponer de dicho \nequipo para colocarlo en otro hospital, presenté el proyecto a Médica Sur y coincidió \nque había un bunker vacío donde estuvo una bomba de cobalto. Así fue como llegó el primer Gamma Knife a Médica Sur y tratamos el primer paciente el 22 de mayo del 2000 con un tumor del nervio acústico.  \nPuesto en operación el Gamma Knife, nos facilitaron la renta de consultorios en la Torre 2, y se abrieron 10 consultorios en el octavo piso para instalar el Centro de Neurociencias. La mayor parte de nosotros, clínicos, cirujanos, anestesiólogos, neuropsicólogas, neuro -\nrradiólogos y neurorrehabilitadores también éramos compañeros de trabajo en el INNN. \nIngresé a la Academia Mexicana de Cirugía en el 2010. Iniciamos con el Gamma Knife modelo By en octubre 2013, Médica Sur adquirió el nuevo \nmodelo robotizado Perfexion Extend con la optimización del confort y tiempos de trata -\nmiento y fraccionamiento con molde dental.\nAlrededor de 2,000 pacientes tratados con Gamma Knife, incluye pacientes con metástasis \ncerebrales, tumores cerebrales benignos y malignos, tumores de la base del cráneo como meningiomas, neurinomas del acústico, adenomas de la hipófisis, malformaciones y fístulas arteriovenosas, trastornos funcionales como neuralgia del trigémino, temblor esencial y el relacionado a enfermedad de Parkinson, trastornos psiquiátricos refractarios como TOC y depresión mayor, entre otros. Como unidad estratégica de actividad interdisciplinaria he -\nmos reforzado la productividad en otras unidades, se destaca la estrecha relación con neu -\nrología, neurofisiología e imagenología y en las actividades académicas hemos participado durante los últimos 4 años con la Clínica Mayo en nuestro campus y como profesores hués -\npedes en la Clínica Mayo de Phoenix. \nPara octubre de este año tenemos el programa de modernización del equipo actual, para \nel modelo lcon con ciertas adaptaciones como el uso de máscaras termoplásticas para fraccionamiento, conebeam CT, mayor potencial de nuevas aplicaciones.\n[     36     ]\nTODOS SOMOS MS         JULIO-SEPTIEMBRE 2020                No. 002\nHomenaje\nManuel escribe en sus memorias lo siguiente:\n“Nacimos de la historia y terminamos en la historieta simplemente, historieta con una vigencia de una o dos genera -\nciones a la nuestra. Sólo trascienden a la eternidad aquellos contados ejemplares que en lo científico, en lo metafísico o en el arte han aportado algo  importante para el progreso de la humanidad, lo cual  no es nada fácil”.\nHijo de médico aunque su padre no ejerció la profesión, a su madre Dolores la describe  como una mujer siempre \nalegre y de gran memoria.\nEstudios de primaria y secundaria en la “Escuela Central de México”.Estudios de preparatoria en el  “Colegio Francés Morelos”.Estudios profesionales de 1943-1948 en la Facultad de Medicina de la Universidad Nacional Autónoma de México.Internado  Rotatorio en el Hospital General de México en donde se iniciaron sus inquietudes de cirujano, asistiendo \nmuy frecuentemente al Laboratorio de Cirugía Experimental donde tuvo como compañeros a Alfredo Flores Zertuche y a Trifón de la Sierra.\nServicio Social (1948-1949) en Babícora en el municipio de Temósachi, Chihuahua. Manuel comenta grandes anécdotas de esta  experiencia con 23 años de edad:\n• en San José Babícora  había tres pueblos y dos ejidos , más o menos 1,500 habitantes.\n• realizó la primera Cirugía en el pueblo, una hernia inguinal estrangulada.\n• esterilizaba  su equipo quirúrgico en una olla express con manómetro que le proporcionó su mamá.\n• operó 8 apendicitis agudas, 5 hernias inguinales , 42 extracciones de molares , controló una epidemia de tosfe -\nrina y completó  el esquema de vacunación anti-pertussis, tifoparatifica y  antivariolosa.Dr. Manuel Campuzano Fernández\nFecha de Nacimiento.   17 de Febrero de 1925\nInstituto Nacional  de Ciencias Médicas\ny Nutrición “Salvador Zubiran”.\nDirector General • 1982-1992MIEMBROS DE LA SOCIEDADDIRECTORES DE OTROS HOSPITALES \nDr. Everardo Barojas Weber  • Oftalmología\nebarojasw@gmail.com\n[     37     ]\nTODOS SOMOS MS         JULIO-SEPTIEMBRE 2020                No. 002Manuel analiza en forma extraordinaria su experiencia del Servicio Social como sigue:\n“Mas si el Servicio es benéfico para el País y para el estudiante en el aspecto social , \nbajo el punto de vista científico es perjudicial para el último, pues en  medios muy \nalejados no se puede, en general, ejercer más que medicina y cirugía rudimenta -\nrias; el que en estas condiciones trabaja largo tiempo corre el peligro de conver -\ntirse en autodidacta con todos los defectos posibles.\nSin embargo, considero que el polvo de seis meses se sacude con facilidad y que el \nServicio Social es una a aventura fantástica que todos debemos correr; el que la elude voluntaria o involuntariamente pierde las mejores experiencias de su ca -\nrrera”.\nSub-residencia en el viejo Hospital de Enfermedades de la Nutrición (1946)\nExámen profesonal  el 11 de Junio de 1949 , en el Instituto Nacional de Cardiología, pre -\nsidido por el Maestro Salvador Aceves\nResidencia en Medicina Interna (1949-1950) en la mismo Institución , con un  fellow en \nCirugía General en la Clínica Lahey en Burlington, Massachusetts\nCurso de Gastroenterología en 1951 y 1952Médico Adscrito al Departamento de Cirugía, Médico Revisor de la Consulta Externa y \ncirujano base a partido de 1959 \nJefe de la División de Cirugía desde 1964[     38     ]\nTODOS SOMOS MS         JULIO-SEPTIEMBRE 2020                No. 002Secretario General del Sindicato del Instituto por 16 años\nEn 1980, 15 compañeros del Hospital de Nutrición iniciaron el programa para desa -\nrrollar Medica Sur, con la idea de lograr tener consultorios médicos privados cerca de \nla Institución donde laboraban. Se logró terminar el primer edificio de consultorios en 1982; Manuel fungió como Presidente del Consejo de Administración en el inicio de este gran proyecto que en la actualidad es considerado como una de las mejores instituciones de salud privadas en nuestro país\nNo he buscado voluntariamente la Dirección de mi institución; mencionó en su discur -\nso de toma de posesión el 14 de junio de 1982 ; “siento que con ello sólo cumplo con \nuna variable de mi destino, que tan identificado ha estado por 35 largos años con el propio destino de la Institución, a la que quiero entrañablemente”.\nPie de la foto debe decir reunión \nen el foyer del auditorio.\nReunión en el foyer del Auditorio.Principales logros de su gestión en el Dirección de INCMNSZ\n• Asistenciales: Ampliar salas de hospitalización, estancia corta médica, urgencias, \nrayos X.\n• Rehabilitación física y terapia intensiva.\n• Investigación: Nueva Unidad de Investigación Experimental y Bioterio, ampliación de los Departamentos de Gastroenterología, Inmunología y Reumatología, Gené -\ntica y Biología de la Reproducción, y se estimuló el desarrollo de la Epidemiología.\n• Enseñanza: Nuevo departamento con materiales audiovisuales, inicio de la nueva Residencia Médica.\n• Patología: recibió una nueva casa y se modernizó hasta ser uno de los mejores departamentos del país.\n• Se creó la División de Enfermería con tres departamentos.[     39     ]\nTODOS SOMOS MS         JULIO-SEPTIEMBRE 2020                No. 002Logró mantener la MISTICA Institucional. Cuando el maestro Zubirán dejó la Dirección \nGeneral del Instituto, el Dr Campuzano mencionó en el discurso de despedida :  \n“Te llevas nuestro corazón y nos  dejas tu espíritu; lo guardaremos sacramente; este \nespíritu significa nacionalismo, progreso, concordia y orgullo de pertenecer a la Insti -\ntución”; eso es la mística y en este momento de balance histórico, también a nombre de todos, puedo presumir que lo hemos guardado, acrecentando y convertido en un  símbolo que creo ya es imperecedero”.\nEl Dr. Manuel Campuzano Fernández termina su discurso de entrega de la Dirección el \n15 de junio de 1992.\n“Mi profesión es fascinante, creo que el Médico aprende del paciente y no de los libros \nla mayor parte de lo que sabe. Creo también que ocupar un  puesto directivo multiplica las enormes satisfacciones que uno recibe del ejercicio personal de la medicina y estoy convencido  que la mayor realización ha de obtenerse de la práctica de la Salud Pública y la Medicina Preventiva”.\nDos conceptos que mencionó el Dr. Campuzano en el Discurso a los Cirujanos que reci -\nbieron la certificación del Consejo en 1998 y que son de importante actualidad.“El Médico tiene derecho a un nivel económico y social desahogado y digno. La riqueza, \nno puede alcanzarse ejerciendo la profesión con un sentido científico y social. Es rico  en la medicina actualmente, sólo el que ha lucrado a expensas de sus semejantes.”\n“Es bueno ayudar a los que no tienen, pero quien esto hace en la práctica de la medi -\ncina, no está justificado para explotar a quienes sí tienen.”Dr. Campuzano toda una vida en \nel Instituto Nacional de Nutrición.\n[     40     ]\nTODOS SOMOS MS         JULIO-SEPTIEMBRE 2020                No. 002Dr. Daniel Motola Kuba\nOncología\ndmotolak@medicasur.org.mx\nEl Dr. Daniel Motola Kuba estudio la carrera de me -\ndicina en la Universidad Anáhuac del Norte . Realizó \nsu internado de pregrado en el Hospital Médica Sur . \nRealizó 3 años de Medicina Interna  en el Hospital Mé -\ndica Sur y del año 2007 al 2010 realizó la especiali -\ndad en Oncología Médica , siendo el primer graduado \nen la misma sede. Realizó una estancia académica  \nen el Davidoff  Cancer Center que se encuentra den -\ntro del Hospital Bellinson  avalado por la Universidad \nde Tel Aviv  en Israel . Actualmente se encuentra rea -\nlizando la Maestría en Dirección Gerencial en Salud la \ncual terminará en julio 2020. \nAvalado por el Consejo Mexicano de Oncología  y \nmiembro del comité de evaluación del mismo con -\nsejo, es miembro de la Sociedad Mexicana de Onco -\nlogía , American Society of Clinical Oncology  y la Eu-\nropean Society of Medical Oncology . \nDesde el punto de vista académico, desde hace 5 \naños, el Dr. Motola es el profesor titula r del curso de \nColaboración\nmillennials\n[     41     ]\nTODOS SOMOS MS         JULIO-SEPTIEMBRE 2020                No. 002\nespecialidad en oncología medica con sede en el Hospi -\ntal Medica Sur. También ha sido profesor invitado a cur -\nsos de pregrado y postgrado. \nDesde el punto de vista de investigación, el Dr. Moto-\nla cuenta con 49 publicaciones , de la cuales 31 se en -\ncuentran indexadas en PUBMED. También ha presen -\ntado trabajos de investigación en congresos nacionales e internacionales. Es por esto que desde el año 2014, forma parte del Sistema Nacional de Investigadores  \n(CONACyT) como  investigador tipo 1 . También ha tenido \ncontacto con investigación patrocinada por la industria farmacéutica y actualmente es investigador principal de 9 estudios . \nComo referente nacional de la especialidad, el Dr. Motola ha sido ponente en el congreso nacional de la Sociedad Mexicana de Oncología, así como en reuniones regiona -\nles con colegas y médicos de otras especialidades. \nDesde el punto de vista laboral, el Dr. Motola, al término \nde su especialidad, se inició como médico adscrito al ser -\nvicio de tumores torácicos del Instituto Nacional de Can-cerología  y posteriormente desde julio 2010 se incorporó \ncomo médico adscrito del Centro Oncológico Diana Laura \nRiojas de Colosio del Hospital Médica Sur.  [     42     ]\nTODOS SOMOS MS         JULIO-SEPTIEMBRE 2020                No. 002\nVisita al Antiguo\nColegio de San Ildefonso\nLazos  de\nla Sociedad\nPsic. Araceli C. Centeno  Campos • Psicología\naracelicentenoc@yahoo.com.mx\nConvocados por la mesa directiva de la SMMS, en otoño del año pasado un grupo de \nsocios tuvimos la oportunidad de participar en una visita guiada al Antiguo Colegio de San Ildefonso. Tras saludos y abrazos en el punto de reunión, iniciamos el recorrido ha -\ncia el Centro Histórico de la Ciudad con el objetivo común de disfrutar una tarde cultural en compañía de amigos y colegas.\nEn nuestro camino hacia el Antiguo Colegio de San Ildefonso, hicimos una visita ines -\nperada al Colegio Nacional y a la Capilla de Nuestra Señora del Pilar (La Enseñanza), \ndonde el Dr. Juan Calderón Colmenero nos compartió sus amplios conocimientos sobre arquitectura virreinal.\nAl llegar al magnífico edificio de San Ildefonso nos recibieron jóvenes guías muy bien \ncapacitadas quienes nos transportaron en el tiempo…\nEl colegio fue fundado por la Compañía de Jesuitas durante el virreinato para ser un \nenorme centro educativo exclusivo para criollos de la Nueva España. El edificio que hoy conocemos fue construido en la primera mitad del siglo XVIII y desde entonces ha sido destinado principalmente a la educación. [     43     ]\nTODOS SOMOS MS         JULIO-SEPTIEMBRE 2020                No. 002En 1867, cuando Benito Juárez emprende la Reforma Liberal Educativa, el Colegio se \nconvierte en la Escuela Nacional Preparatoria, institución educativa laica. En 1910 fue designada como la Universidad de México, y actualmente el majestuoso edificio es patrimonio de la Universidad Nacional Autónoma de México. \nEn la época postrevolucionaria en el siglo XX, el inmueble fue una de las sedes más \nimportantes del movimiento muralista. En un contexto en que los intelectuales di -\nfundían sus ideas a través de la literatura, el periodismo y la pintura con el apoyo del Estado, el Secretario de Educación Pública José Vasconcelos otorgó a los muralistas las paredes de diferentes edificios gubernamentales para plasmar en ellas sus ideas postrevolucionarias.\n[     44     ]\nTODOS SOMOS MS         JULIO-SEPTIEMBRE 2020                No. 002En nuestra visita, recorrimos los tres pisos del patio mayor, donde se levan -\ntan arcos de medio punto apoyados en sólidos pilares. Pudimos apreciar más \nde cuarenta obras reconocidas mundialmente: murales de Diego Rivera, José Clemente Orozco, David Alfaro Siqueiros y Jean Charlotte entre otros. También conocimos el Salón de  Actos y Ceremonias “El Generalito” que posee 240 reta -\nblos que en su trabajo de ebanistería narra la historia del Antiguo Testamento.\nAl terminar el recorrido del Antiguo Colegio de San Ildefonso, fuimos invi -\ntados por cortesía de Laboratorios Senosiain a una Cata de vinos ofrecida \npor la casa vitivinícola L. A. Cetto, en la que disfrutamos una gran selección de vinos y nos dieron expertas recomendaciones de maridaje con cada uno de ellos.\nPosteriormente hubo un coctel para todos los asistentes donde disfrutamos del \nvino y buena compañía. Generosamente, obsequiaron algunas botellas de vino de muy alta calidad.\nRegresamos a Medica Sur felices de haber disfrutado una tarde cultural en \ncompañía de queridos amigos y colegas.\n¡Estamos listos para el siguiente evento cultural!\nEl mejor depa es el que \nestá cerca de tu trabajo\nA unos minutos de Médica Sur. Con alberca, gimnasio, spa, ludoteca, \ncafetería, jacuzzi, salón de eventos y salones de ejercicios. \nAv. El Bordo 85, Col Ex Hacienda \nCoapa, Alcaldía Coyoacán, 04980, CDMX.Seguridad las 24 horas, CCTV,\nEstacionamiento Subterráneo.Entrega inmediata y Preventa.Departamentos desde $4,900,000¡Ven a conocer Ventanas Coyoacán!\nAgenda una visita al 5552570551 o info@ventanascoyoacan.com o realiza una visita virtual en www.ventanascoyoacan.com  \n*Al mencionar este anuncio tendrás un bono de $50,000 en la compra de tu departamento en Ventanas Coyoacán.\n[     45     ]\nTODOS SOMOS MS         JULIO-SEPTIEMBRE 2020                No. 002\nPara su seguridad y\nla de sus pacientes,todo el personal cuentacon equipo de proteccióne implementación estrictosprotocolos de higiene\nCon todas las medidas necesarias \nMédica Sur, Hospital seguro[     46     ]\nTODOS SOMOS MS         JULIO-SEPTIEMBRE 2020                No. 002\n", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}