{"title": "PDF", "author": "PDF", "url": "https://sicyt.jalisco.gob.mx/sites/sicyt.jalisco.gob.mx/files/libro_del_premio_estatal_2013_2.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "Consejo Directivo del Consejo Estatal de Ciencia y Tecnología de Jalisco\nJorge Aristóteles Sandoval Díaz\nGobernador Constitucional del Estado de Jalisco\nJaime Reyes Robles\nSecretario de Innovación, Ciencia y Tecnología\nHéctor Eduardo Gómez Hernández\nDirector General del Consejo Estatal de Ciencia y Tecno-logía de Jalisco\nJosé Palacios Jiménez\nSecretario de Desarrollo Económico\nHéctor Rafael Pérez Partida\nSecretario de Planeación, Administración y Finanzas\nFrancisco de Jesús Ayón López\nSecretario de Educación\nHéctor Padilla Gutiérrez\nSecretario de Desarrollo Rural\nJaime Agustín González Álvarez\nSecretario de Salud\nMaría Magdalena Ruíz Mejía\nSecretaria de Medio Ambiente y Desarrollo Territorial\nMariana Arámbula Meléndez\nPresidenta de la Comisión de Ciencia y Tecnología de la \nLX Legislatura del H. Congreso del Estado de JaliscoMónica Sandoval RomoTitular de la Oficina Regional Occidente del Instituto \nMexicano de la Propiedad Industrial\nJuan Alonso Niño Cota\nCoordinador del Consejo de Cámaras Industriales de Jalisco \nCésar Castro Rodríguez\nPresidente de la Cámara Nacional de la Industria Electró-nica, de Telecomunicaciones y Tecnologías de la Informa-\nción, Delegación Regional Occidente\nMiguel Ángel Landeros Volquarts \nPresidente del Consejo Mexicano del Comercio Exterior Delegación Jalisco\nItzcóatl Tonatiuh Bravo Padilla\nRector General de la Universidad de Guadalajara\nBernardino Castillo Toledo\nRepresentante de los Centros de Investigación de Cien-cia y Tecnología en JaliscoDirector Regional del Centro de Investigación y EstudiosAvanzados del Instituto Politécnico Nacional (Cinvestav Unidad Guadalajara)\nRoberto Carrillo López\nRepresentante de las Instituciones de Educación Superior \nen Jalisco\nRector de la Universidad Marista de GuadalajaraMtro. JaiMe reyes robles\nDr. Héctor eDuarDo GóMez HernánDezCompiladores\nEquipo de edición\nDr. Héctor Eduardo Gómez Hernández\nDr. Alfredo Figarola Figarola\nDr. Gerardo Rodríguez BarbaDr. Morris Schwarzblat y Katz\nLic. Daniela M. Ocegueda Arcega\nMtro. Salvador González Palomares\nCorrección: Mónica Millán\nDiseño y diagramación: David PérezDiseño de portada: Faracomunicaciones\nD.R. © Secretaría de Innovación, Ciencia y Tecnología\nConsejo Estatal de Ciencia y Tecnología de Jalisco (Coecytjal)\nAv. Faro No. 2350,\nEdificio Mind, Planta Baja, Col. Verde Valle,\nC.P . 44550, Guadalajara, Jalisco\nISBN 978-607-7768-98-2\nEditorial Página Seis, S.A. de C.V.\nMorelos 1742, col. Americana, C.P . 44160, Guadalajara, JaliscoTel/fax: (33) 36 57 37 86 y 36 57 50 45\np6@pagina6.com.mx\nwww.pagina6.com.mx\nEl contenido de los resúmenes, fotografías e imágenes, es responsabilidad de los autores \ny la presente publicación es sólo para fines educativos, no lucrativos, ni de propaganda.\nImpreso y hecho en México / Printed and made in Mexico5Reconocimiento a la creatividad y la innovación\nMtro. Jaime Reyes Robles\nPresentación\nDr. Héctor Eduardo Gómez Hernández\nGanadores 2001-2013Evaluadores\nGanadores\nCiencia \nEfecto de linagliptina vs. metformina sobre secreción de insulina, sensibilidad a la insulina y control glucémico en pacientes con intolerancia a la glucosa Manuel González Ortíz\nInnovación\nAlimento funcional en beneficio a la salud por mejora en sistema inmune ante enfermedades generales gastrointestinales y bronco respiratorias así como efecto antinflamatorio y antitumoralJosé Antonio Cruz Serrano\nDivulgación\nDivulgar por una cultura científica: Difusión de la ciencia con ayuda  \n—y como parte— de la culturaLuis Javier Plata Rosas\nClub de Astronomía\nGerardo Ramos LariosÍndice\n7\n9\n11\n19\n23\n27\n33\n376GANADORES y FINALISTAS DEL PREMIO ESTATAL DE CIENCIA, TECNOLOGíA E INNOVACIóN DE JALISCO 2013Tesis\nConstrucción de un dispositivo empleado  para la determinación experimental de la solubilidad de CO\n2 en soluciones \nacuosas de N-metildietanolamina con 1-amino-2-propanolPablo René Díaz Herrera\nHuevos de mosquito sintéticos: imitando a la naturaleza con nanopartículas\nMayra Guadalupe Rivera MendozaEvelyn Samantha Zúñiga Rubio\nFinalistas\nCienciaDiseño, construcción e implementación de sistemas automatizados  \nde análisis de neurotransmisores en muestras pequeñasAlberto Morales Villagrán\nEfecto de la administración de berberina sobre el síndrome metabólico, \nla sensibilidad a la insulina y la secreción de insulinaKarina Griselda Pérez Rubio\nDivulgación\nHaciendo la ciencia divertidaLuis Roberto Sahagún Ortíz\nTesis\nDeterminación de Micronúcleos y daño oxidativo al ADN en pacientes con Periodontitis.yveth Marlene Ortíz García\nDirectorio\nDirectorio Coecytjal41\n47\n55\n59\n63\n6771\n73íNDICE7\nReconocimiento\nal Desarrollo Científico y Tecnológico\nMtro. JaiMe reyes robles\nSecretario de Innovación, Ciencia y Tecnología\nPor segundo año consecutivo en la secretaría de innovación, ciencia y tecno-\nlogía estamos entregando este premio para reconocer a las personas y organiza -\nciones que se han distinguido en cinco de las categorías que lo conforman, como \nson: ciencia, innovación, tesis, investigación temprana y divulgación.\nQuiero referirme a cada una ellas y hacer mención de su valor.en primer lugar, es indiscutible nuestra necesidad de invertir en ciencia \nbásica para de ahí poder pasar a  su aplicación al evolucionar a un mayor por\n-\ncentaje de tecnología aplicada que venga a solucionar problemas que de forma recurrente enfrentamos en nuestra sociedad. De esta manera, se demostrará \nque a través de la ciencia, tecnología e innovación podemos contribuir a un \ndesarrollo económico y social que impulse la creación de nuevos y mejores empleos – prioridad de nuestro gobierno-, y brinde mayor inversión nacional \ne internacional para finalmente impactar el bienestar de todos los jaliscienses. \nen este sentido la innovación ha cobrado una importancia primordial en \nnuestras actividades diarias pues es el diferenciador que debe dar mayor valor a nuestros productos y servicios ya que seguimos generando en su gran mayoría, \nproductos que compiten por precio y no por valor. Tenemos suficiente talento y es -\npíritu emprendedor, el reto es  traducirlo en una mayor aceptación al consumidor.\nPara ello, a lo largo de este año, a través de múltiples eventos, hemos estado \npromoviendo que la innovación es para todos, pues es precisamente la que debe \nmoldear una cultura empresarial efectiva  en la que podamos competir no solo \na nivel regional sino internacional.\nPor lo que respecta a tesis, las mismas deberán ser enfocadas a aplicarlas \nen la solución de problemas que la sociedad nos está demandando resolver, y que queden documentadas para el beneficio de otros investigadores, con el \nrigor de su propia metodología.\nen cuanto a la categoría de investigación temprana, cobra ésta especial \nimportancia pues es donde se germinan las grandes empresas. Para su contri\n-8GANADORES y FINALISTAS DEL PREMIO ESTATAL DE CIENCIA, TECNOLOGíA E INNOVACIóN DE JALISCO 2013bución, estamos impulsando los centros de innovación para el aceleramiento \nde desarrollo económico (ciaDe’s). estas aceleradoras tiene como función \nla fabricación de una unidad como prototipo inicial que posteriormente pase \na las fases de factibilidad y escalamiento a nivel industrial en tiempos muy cortos, con el objetivo de captar mayor volumen dentro del ciclo de vida del \nproducto, el cual normalmente se manifiesta entre los primeros 3 a 6 meses. \nen este desarrollo empresarial, es clave que promovamos la cultura de \nprotección de los derechos de la propiedad intelectual, particularmente la obtención de patentes, pues para incrementar el valor a productos y empresas, \nantes de divulgar debemos de proteger. esta medida es esencial para ingresar de lleno a la economía del conocimiento.\nPor su parte, la importancia de la divulgación estriba en que a través de dar \na conocer todos los eventos, seminarios y talleres, se provoquen encuentros en donde los actores  (emprendedores, empresarios, academia e inversionistas) \ninteractúen y complementen sus talentos para conformar grupos exitosos.\ntenemos que seguir impulsando el crecimiento y desarrollo de nuestro \nsistema de innovación y emprendimiento con base en la unión de todos sus actores, es lo que ahora llamamos cuádruple hélice. Este concepto significa el \ntrabajo en conjunto con la academia, sector productivo, gobierno y una fuerte participación de nuestros ciudadanos tanto individual como por medio de las \nonG´s para el desarrollo de nuestra sociedad.\nFinalmente hago un llamado  a nuestras PyMes para invertir más y de \nmanera sustancial, en ciencia y tecnología.  nosotros en Gobierno tanto estatal como federal estamos invirtiendo  más en “capital semilla”  que detone la in\n-\nversión privada pues debemos romper la inercia de continuar con la mentalidad \nde mejoras incrementales y  con una inversión raquítica en tecnología. es claro \nque la relación de inversión en ciencia y tecnología va ligada directamente al \ncrecimiento del Pib para cualquier  país,  región o estado, lo que plantea un \ncrecimiento económico que nos vuelve capaces de generar empleo para que junto con el impulso de una educación de mayor calidad, podamos abatir nues\n-\ntros problemas crónicos como pobreza, desigualdades económicas, sociales y corrupción, los cuales lesionan a nuestra sociedad. \nambicionemos con un país más talentoso, más competitivo, en paz y con \njusticia. en estos tiempos de malestar y reclamo social debemos de redoblar \nesfuerzos para que desde nuestro ámbito, colaboremos a revertir esta etapa de \nincertidumbre.\nFelicito a todos quienes integran los  61 proyectos participantes, los que \nresultan pocos, dado  el tamaño de nuestro estado y del ecosistema de inno\n-\nvación y emprendimiento que hemos formado. Felicito particularmente a los \npremiados en cada una de las categorías antes mencionadas y les pido que \ncristalicen sus investigaciones y desarrollo en soluciones para pasar de inven -\ntores a innovadores.9En este 2014, al igual que el año pasado, el Consejo Estatal de Ciencia y Tec -\nnología de Jalisco (coecytJal), brazo operador de la política que conduce \nen esta materia la secretaría de innovación, ciencia y tecnología (sicyt), \nse congratula en reconocer al talento humano del estado, en las categorías de ciencia, innovación, tesis, investigación temprana y Divulgación que \nfueron seleccionadas por el Jurado evaluador del Premio estatal de ciencia, \nTecnología e Innovación 2013. Dicho jurado fue conformado por destacados \nmiembros de la comunidad científica y académica del país y del extranjero.\nlos investigadores son reconocidos en este Premio estatal, tanto por los \ntrabajos recientes que se presentan en esta publicación, como por su trayec\n-\ntoria académica, científica y profesional. Es importante también felicitar a las instituciones que facilitaron la realización de sus proyectos y a sus directivos \nque comprenden la importancia de dirigir e impulsar el desarrollo humano. \nla iniciativa, capacidad de desarrollo y el sentido de logro son aspectos que todo buen investigador debe cultivar; no obstante, el balance adecuado para \niniciar, desarrollar y concluir exitosamente un proyecto innovador, solo se logra \ntrabajando en equipo, generalmente conformado de manera multidisciplinaria e \ninterinstitucional. en efecto, esto podrán constatarlo en varios de los proyectos ganadores y finalistas. \nen años recientes se ha enfatizado la importancia de impulsar la innovación \nen productos, procesos, esquemas de comercialización y organización como factor de cambio y competitividad en las empresas, instituciones de educación \nsuperior y centros públicos de investigación. se reconoce que la innovación es \nproducto de la creatividad, resultante de la conjunción de los dos hemisferios \ndel cerebro humano (según el modelo de Sperry, 1981), el primero, el dere\n-\ncho, en donde surgen las ideas, la conectividad entre puntos aparentemente descabellados, en donde nace la sensibilidad, la curiosidad, la imaginación, \nla fantasía y la inspiración para cambiar y mejorar el mundo. el segundo, el Presentación\nDr. Héctor eDuarDo GóMez HernánDez\nDirector GeneralConsejo Estatal de Ciencia y Tecnología de Jalisco10GANADORES y FINALISTAS DEL PREMIO ESTATAL DE CIENCIA, TECNOLOGíA E INNOVACIóN DE JALISCO 2013hemisferio izquierdo, en donde se da el pensamiento lógico-matemático, físico-\nmecánico y donde se desarrolla la actividad analítico y reflexiva que permite \nvolver factibles los sueños. si aceptamos que para ser creativos e innovadores \nhay que imaginar primero y luego aterrizar con el razonamiento, entonces el \norden de estos factores si altera el producto. \nPor lo anterior invito a la sociedad a seguir imaginando y generando un \ngran banco de ideas con fines productivos que luego puedan ser llevadas a la práctica y realización físico-mecánica, privilegiando la vinculación de triple hélice (academia-empresa-gobierno). Para tal efecto, la sicyt  y el coe\n-\ncytJal  en colaboración con el conacyt  (consejo nacional de ciencia y \ntecnología), contamos con programas de apoyo a estas iniciativas innovadoras \nque nos presenten tanto las empresas como las ies y los cPis. \nEn horabuena a los ganadores y finalistas reconocidos en este Premio \nEstatal de Ciencia, Tecnología e Innovación 2013.\n \nGuadalajara, JaliscoPRESENTACIóN112001\nCienciaDr. Juan Armendáriz Borunda\nUniversidad de Guadalajara\n«Adenovirus recombinante conteniendo el gen activador de plasminógeno».\nTecnologíaIng. Mario Rubén Ibarra Rabadán\nEmpresa Koala«VULCAN GRAPH: diseño, desarrollo y fabricación del primer reómetro mexicano para la Industria Hulera Mexicana».\n2002\nCienciaDra. Guadalupe Rodríguez Gómez\nCentro de Investigaciones y Estudios Superiores de Occidente \n«La denominación de origen y el mercado de la distinción».\nTecnologíaIng. Hugo Elías Ramírez Moreno\nEmpresa Dispositivos de Ahorro de Energía \n«Diseño de una balastra para lámparas de V.S.A.P . de bajo consumo con desconexión automática a \ncircuito abierto».\nTesisDr. Óscar Porfirio González Pérez\nCIBO«Efectos profilácticos y terapéuticos del ácido alfa lipoico y la vitamina e sobre la recuperación de déficit motor y extensión del daño cerebral post-isquemia por embolismo en ratas».\nDr. Rafael León Sánchez\nUniversidad de Guadalajara«Caracterización biológica y productiva de cinco líneas de Tilapia del género Oreochromis spp, que se cultiva en México».\n2003\nCienciaDr. Eduardo José Bayro CorrochanoCinvestav Unidad Guadalajara«Métodos geométricos para la visión artificial y robótica: teoría y aplicaciones».\nTecnologíaJesús Nungaray Arellano Humberto Valdivia HernándezMartha Simental PortilloUniversidad de Guadalajara, Empresa Verde Valle«Impacto de las Técnicas de Procesamiento Industrial de Cuatro Variedades Comerciales de frijol sobre sus características nutrimentales y sensoriales».\nTesisRocío Elizabeth González CastañedaCIBO-IMSS «Efectos de la administración crónica de prednisona sobre memoria, integridad neuronal y reactividad glial en ratas adultas».Ganadores 2001-2013\nPremio Estatal de Ciencia, Tecnología e Innovación12GANADORES y FINALISTAS DEL PREMIO ESTATAL DE CIENCIA, TECNOLOGíA E INNOVACIóN DE JALISCO 2013Investigación \ntempranaOliver Diego González Rodríguez\nITESO-CETI«Captador de energía solar con posicionador electrónico».\nJosé de Jesús Ramírez Torres\nUniversidad de Guadalajara\n«Sistema Automatizado de Riego Ambulante».\n2004\nCienciaDra. en C. Belinda Claudia Gómez Meda\nCIBO-IMSS «Incremento de micronúcleos en eritrocitos de sangre periférica de ratas y conejos recién nacidos de madres tratadas con ciclofosfamida: Dos modelos para estudios de teratógenos potenciales».\nTecnologíaM.C. José Octavio Macías Macías\nBiól. José Ignacio Cuadriello Aguilar\nUniversidad de Guadalajara\n«Producción de colonias de abejorros mexicanos (Bombus ephippiatus) para la polinización de cultivos bajo condiciones de invernadero».\nTesisM. en C. Cleotilde Fuentes OrozcoUniversidad de Guadalajara«Nutrición Parenteral Total Enriquecida con L-ALANIL-L-Glutamina versus Nutrición Parenteral Estándar en Peritonitis Secundaria».\nInvestigación \nTempranaRuth Ramírez RamírezUniversidad de Guadalajara«Caracterización Molecular con ITS PCR-RFLP de hongos ectomicorrizicos».\n2005\nCienciaDra. Mónica Vázquez del Mercado Espinoza Universidad de Guadalajara«Diseño y Ensayo experimental de Terapia Tolerizante en un modelo Murino de enfermedad Autoinmune».\nTecnologíaDr. Juan Francisco Pérez DomínguezINIFAP«Control Microbiano de plagas de la raíz en maíz de la Ciénega de Chapala, Jalisco».\nTesisM. en C. Beatriz Teresita Martín Márquez Universidad de Guadalajara«Diseño y elaboración de la vacuna de \ndna que codifica para el antígeno Smsn RNP murino».\nPremio \nEspecialIng. Gabriela Ramos LealIng. Sergio Antonio Mendoza ZepedaITESO«Diseño e implementación de un Electro Estimulador Periférico para el Tratamiento de Úlceras en la piel».\n2006\nCienciaDr. Pável Zúñiga Haro(UdeG CUCEI/Cinvestav Unidad Guadalajara)«Análisis y control de un compensador serie».\nTecnologíaDr. José Luis Leyva MontielCinvestav, Unidad Guadalajara«Alliance, Sistema Telefónico VoIP para Telefonía Rural».\nTesisM. en C. Salvador González PalomaresITTJ/CIATEJ.«Efecto de la temperatura de secado por aspersión del encapsulado en los compuestos volátiles del concentrado de jamaica (Hibiscus sabdariffa L.)».GANADORES 2001-201313SECRETARíA DE INNOVACIóN, CIENCIA y TECNOLOGíAInvestigación \nTempranaPriscila González Barba \nITESM Campus Guadalajara/ITTJ\n«Efectos de los tratamientos de secado, asepsia y hormonas de crecimiento en la germinación, \ncrecimiento y multiplicación del limón mexicano (Citrus aurantifolia Swingle)».\nPremio \nEspecialM. en C. Manuel Díaz Hernández \nM. en C. Salvador García Enríquez UdeG-CUCEI«Aprovechamiento de neumáticos de desecho en formulaciones ahuladas».\n2007\nCienciaDr. Lino de la Cruz Larios Dr. J. Jesús Sánchez González \nUniversidad de Guadalajara, CUCBA«Sistema de Incompatibilidad Genética en Maíz y Teocintle (Zea Spp.) en México».\nTecnologíaDr. Gregorio Cuevas Pacheco \nCONABIO-GEM, S.C. \n«BIOCOMPACT: La Biotecnología Aplicada como Contribución e Innovación en la Infraestructura \nCarretera y Construcción de Materiales».\nTesisM. en C. Uriel Armando Ballinas Alfaro\nInstituto Tecnológico de Tlajomulco \n«Colonización de Endorizosfera por Trichoderma Spp y su Influencia en la Inducción de Proteínas Pr y \nBiocontrol de Fitopatógenos de Suelo».\nInvestigación \nTempranaDaniel Evangelista Alatorre \nITESM Campus Guadalajara«Potencial Antibiótico de Extracto de las Hierbas del Arlomo (Pseudelephantopus Spicatus, e Iresine \nDiffusa) de la Zona de la Barranca de Huentitán, Jalisco».\nDivulgaciónBiól. Sandra Gallo Corona\nPetra Ediciones, S.A. de C.V. Plumas y Cantos. El Occidente de México\nPremio \nEspecialIng. Jorge Roberto González Tamayo Universidad de Guadalajara, CUCBA«Orquídeas de Jalisco».\n2008\nCienciaDr. Bernardino Castillo ToledoCinvestav Unidad Guadalajara«El problema de seguimiento de trayectorias para sistemas dinámicos con enfoque de regulación difusa. Aplicación al control de sistemas físicos».\nDra. Mayela Eugenia Villalpando Aguilar\nSecretaría de Educación Jalisco«El impacto del curso estatal de actualización en matemáticas (2003-2004) en el desarrollo profesional del docente en educación primaria en el estado de Jalisco».\nTecnologíaDr. Rogelio Lépiz IldefonsoCUCBA-Universidad de Guadalajara«Desarrollo de variedades de frijol para las regiones Altos, Centro y Sur de Jalisco».\nTesisM. en C. José de Jesús Lara HernándezInstituto Tecnológico de Tlajomulco«Secado por aspersión del extracto hidrosoluble del nopal verdura (Opuntia spp)». \nInvestigación \nTempranaLuis Ángel Larios CárdenasElva María Novoa del ToroÉdgar Armando Vega DueñasInstituto Tecnológico de Ciudad Guzmán«Modelo neuronal para la predicción de eventos volcánicos».GANADORES 2001-201314GANADORES y FINALISTAS DEL PREMIO ESTATAL DE CIENCIA, TECNOLOGíA E INNOVACIóN DE JALISCO 2013DivulgaciónDra. Silvia Josefina López Pérez\nDra. Mónica Elisa Ureña GuerreroDra. Marisela Hernández GonzálezCUCBA-Universidad de Guadalajara«Semana del cerebro Jalisco 2008».\nFís. Juan Miguel Nepote González\nTrompo Mágico, Museo Interactivo/Colegio Jaime Sabines\n«Cuadernos de divulgación: Estimular el gusto por la ciencia y la tecnología en niños y jóvenes».\nInnovaciónM. en C. José Luis Nuño Ayala\nUnima Soluciones Naturales S.A. de C.V.«Custovac: fórmula estabilizadora para vacunas con virus vivo para procesos de vacunación masiva».\n2009\nCienciaDr. Eduardo Bayro CorrochanoCinvestav, Unidad Guadalajara«Computación Geométrica para el desarrollo de robots humanoides y robótica médica».\nDra. Dulce María Díaz Montaño\nCIATEJ, AC«Fermentación en continuo de jugo de agave, una alternativa innovadora en el proceso de producción de tequila».\nTecnologíaDr. José Luis Leyva Montiel\nCinvestav, Unidad Guadalajara\n«Sistema inteligente para manipulación de señales cardiacas (VitalSys)».\nDr. Ángel Reinaldo Meulenert Peña\nInstituto de Astronomía y Meteorología-CUCEI UdeG«Creación de sistemas de alerta temprana para el diagnóstico y predicción de desastres naturales con impacto en el medio ambiente en el estado de Jalisco y en particular en la zona metropolitana de Guadalajara (ZMG)».\nTesisM. en C. Francisco Mejía Cárdenas\nCUCEI-Univesidad de Guadalajara/CIATEJ A.C.\n«Síntesis de poliésteres biodegradables catalizada por lipasas de y . lipolytica inmovilizadas».\nM.C.P . Severiano Patricio MartínezCUCBA-Universidad de Guadalajara«Evaluación in vivo de adsorbentes comerciales para aflatoxina B1 en raciones de bovinos contaminadas y su correlación con la presencia de AFM1 en leche».\nInvestigación \nTempranaAlejandra Escobedo Licea\nMagali Sánchez Sánchez\nTeotzinitztli Sánchez SánchezUniversidad TecMilenio Campus Guadalajara«Silla de ruedas Incorpora-T».\nDivulgaciónTeresa Jimena Solinís Casparius «Tessie»UNIDIFUSIóN«Programa de radio PUPA».\nInnovaciónDr. José de Jesús Ramírez CórdovaM.V.Z. Juan Manuel Carrillo GarcíaDr. Rodolfo Hernández GutiérrezLaboratorios Veterinarios Halvet S.A. de C.V.«Desarrollo de una vacuna poliantigénica para la prevención y tratamiento de la mastitis en el ganado bovino causada por Staphylococcus aureus y Escherichia coli».\nDr. Francisco José Eguiarte Anaya\nPREVENIR, Centro de Vacunación y Medicina Preventiva S.A. de C.V.«Sistema de Refrigeración Inteligente para la Conservación Segura de Vacunas».GANADORES 2001-201315SECRETARíA DE INNOVACIóN, CIENCIA y TECNOLOGíA2010\nCienciaDr. Juan Florencio Gómez Leyva\nM. en C. Edgar Martín Suárez González\nInstituto Tecnológico de Tlajomulco, Jalisco\n«Incremento en la producción de oligofructanos en Agave tequilana y A. inaequidens, mediante la aplicación de estimuladores bióticos y abióticos: Evidencias moleculares».\nTesisIng. Carlos Alberto López de AlbaCentro Universitario de Ciencias Exactas e Ingeniería, CUCEI-UdeG«Supervisión en tiempo real de redes eléctricas de gran tamaño».\nInvestigación \nTempranaC. Olga Elizabeth Odriozola CasasUniversidad Autónoma de Guadalajara, UAG.\n«Aplicación de una prueba molecular para analizar la mutación del gen de la B-tubulina en la \nresistencia a los bencimidazoles en el hongo fitopatógeno del plátano».\nDivulgaciónFís. Marcos Ramón Gómez OrtegaInstituto de Astronomía y Meteorología, CUCEI-UdeG \n«Talleres de Ciencia».\nDr. Gerardo Ramos Larios \nInstituto de Astronomía y Meteorología, CUCEI-UdeG «La ciencia en imágenes».\nDr. Francisco José Eguiarte Anaya\nPREVENIR, Centro de Vacunación y Medicina Preventiva S.A. de C.V. PREVENIR TV, influenza, vacunas y algo más… \nPremio \nEspecialMtra. Laura Estrada Pimentel Centro Universitario del Sur, CUSUR-UdeG«Producto cárnico enriquecido para diabéticos, hipertensos, población infantil y personas de la tercera edad».\nDr. Gustavo Rodolfo Bustillo Armendáriz \nCámara de la Industria Alimentaria de Jalisco\n«Fructanos de agave: Otorgamiento de valor agregado y usos en sistemas alimentarios».\nM. en C. José Guadalupe López Zazueta\nInstituto Tecnológico de Tlajomulco«Determinación de la diversidad génica y patogenicidad de aislados de Fusarium, obtenidos de agave (Agave tequilana Weber var. Azul) con síntomas de marchitez».\nM. en C. Omar Alfredo González Padilla\nCinvestav Unidad Guadalajara«Manejo de eventos COMPLEJOS en sistemas RFID».\nClara Alejandra Vázquez Valenzuela\nJosé Cárdenas TrinidadAdrián Armando Flores Salazar CECyTEJ Jalisco, Plantel 06 Totatiche«Turbo Ventas 1.0».\n2011\nCienciaM. en C. José Daniel Padilla de la RosaCentro de Investigación y Asistencia en Tecnología y Diseño del Estado de Jalisco«Desarrollo de tecnologías innovadoras para el aprovechamiento integral del limón persa».\nDr. Miguel Juan Beltrán García\nUniversidad Autónoma de Guadalajara\n«Agrobiotecnología aplicada para el control de hongos fitopatógenos: Desarrollo de un biofungicida \npara industria platanera del Estado de Jalisco».\nTecnologíaEduardo Quintero Álvarez\nEscuela Secundaria Técnica. No. 40«Trampa retenedora de olores para orinales exentos de agua y de otros líquidos ECOCHECK».GANADORES 2001-201316GANADORES y FINALISTAS DEL PREMIO ESTATAL DE CIENCIA, TECNOLOGíA E INNOVACIóN DE JALISCO 2013TesisI.Q. Nora Edith Guevara Santos\nCentro Universitario de Ciencias Exactas e Ingeniería«Evaluación del desempeño de un digestor anaerobio en dos etapas para el tratamiento de vinazas tequileras».\nInvestigación \nTempranaMarco Antonio Trujillo Tejeda\nCuauhtli Padilla Arias\nInstituto Tecnológico y de Estudios Superiores de Monterrey, Campus Guadalajara\n«Pulsera para invidentes».\nDivulgaciónDra. Silvana Guadalupe Navarro Jiménez Dr. Luis José Herminio Corral Escobedo\nInstituto de Astronomía y Meteorología, CUCEI-UdeG.\n«Año Internacional de la Astronomía 2009-2010».\n2012\nCienciaDr. Adrián Daneri Navarro \nCentro Universitario de Ciencias de la Salud\n«Proyecto integral de investigación contra el cáncer de mama en Jalisco».\nTecnologíaDr. Juan Paulo García Sandoval, Dr. Víctor González Álvarez\nM. en C. Rosaura Hernández Montelongo, Pediatra Margarita González Hernández Centro Universitario de Ciencias Exactas e Ingenierías«Control Automático de la hiportemia selectiva en cuidados neurocríticos».\nTesisQFB. Alejandra Gómez GutiérrezUniversidad Autónoma de Guadalajara«Participación del glutatión, melanina, catalasa y superóxido dismutasa en la sensibilidad a los fungicidas en Mycosphaerella fijiensis: un acercamiento químico».\nDivulgaciónFís. Juan Miguel Nepote González Sociedad Mexicana para la Divulgación de la Ciencia y la Técnica A.C.«Científicos en el ring: una estrategia lúdica para interesar a adolescentes y jóvenes en la historia de la \nciencia y la tecnología».\nDra. Silvia Josefina López Pérez, LAP . Francisco Javier Cervantes Oseguera\nMC. Gabriela Camargo Hernández, Dr. Leonardo Hernández HernándezDra. Mónica Elisa Ureña Guerrero, Dra. Marisela Hernández González \nCentro Universitario de Ciencias Biológicas y Agropecuarias\n«Programa de divulgación de la ciencia Semana Internacional del Cerebro en Jalisco 2012: Los \ncontrastes del cerebro».\nInnovaciónDr. Arnoldo Guzmán Sánchez\nDr. Eduardo Rodríguez de Anda\nInvestigadores Independientes\n«Desarrollo de un nuevo procedimiento quirúrgico simplificado para disminuir la muerte materna \ny el sangrado en pacientes con placenta previa; utilizando instrumental quirúrgico con patente en \ntrámite».\nPremio \nEspecialDr. Ángel Hilario Álvarez Herrera Centro de Investigación y Asistencia en Tecnología y Diseño del Estado de Jalisco«Identificación de biomarcadores de la fase de persistencia no replicativa de Mycobacterium bovis: evidencias en la infección animal y su aplicación en el diagnóstico de la tuberculosis bovina».\nDra. Marisela González Ávila \nCentro de Investigación y Asistencia en Tecnología y Diseño del Estado de Jalisco«Un simulador de tracto digestivo humano».\nMCP . Elieser Fernández Vivar\nHospital de Especialidades del Centro Médico Nacional de Occidente. IMSS «Tratamiento con aplicación de toxina botulínica tipo a (botox) intralesional en enfermedad de peyronie».\nMédico Liliana del Rocío Martínez Vázquez \nCentro de Investigación Biomédica de Occidente«Disminución de la resistencia al cisplátino por pentoxifilina en células de cáncer de cérvix».GANADORES 2001-201317SECRETARíA DE INNOVACIóN, CIENCIA y TECNOLOGíA2013\nCienciaManuel González Ortíz\nCentro Universitario de Ciencias de la Salud«Efecto de linagliptina vs. metformina sobre secreción de insulina, sensibilidad a la insulina y control glucémico en pacientes con intolerancia a la glucosa».\nInnovaciónJosé Antonio Cruz Serrano\nKuragoBiotek Holding’s SAPI de CV\n«Alimento funcional en beneficio a la salud por mejora en sistema inmune ante enfermedades \ngenerales gastrointestinales y bronco respiratorias así como efecto antinflamatorio y antitumoral».\nDivulgaciónGerardo Ramos LariosInstituto de Astronomía y Meteorología, Universidad de Guadalajara\n«Club de Astronomía».\nLuis Javier Plata Rosas\nCentro Universitario de la Costa Norte, Universidad de Guadalajara«Divulgar por una cultura científica: Difusión de la ciencia con ayuda —y como parte— de la cultura».\nTesisPablo René Díaz HerreraInstituto Mexicano del Petróleo«Construcción de un dispositivo empleado para la determinación experimental de la solubilidad de CO\n2 en soluciones acuosas de N-metildietanolamina con 1-amino-2-propanol».\nInvestigación \nTempranaMayra Guadalupe Rivera MendozaEvelyn Samantha Zúñiga RubioCentro de Enseñanza Técnica Industrial«Huevos de mosquito sintéticos: imitando a la naturaleza con nanopartículas».\nPremio \nEspecialKarina Griselda Pérez Rubio\nCentro Universitario de Ciencias de la Salud\n«Efecto de la administración de berberina sobre el síndrome metabólico, la sensibilidad a la insulina y \nla secreción de insulina».\nDr. Alberto Morales Villagrán\nCentro Universitario de Ciencias Biológicas y Agropecuarias«Diseño, construcción e implementación de sistemas automatizados de análisis de neurotransmisores en muestras pequeñas».\nLuis Roberto Sahagún Ortíz\nEdutecnia«Haciendo la ciencia divertida».\nYveth Marlene Ortíz García\nCentro Universitario de Ciencias de la Salud\n«Determinación de Micronúcleos y daño oxidativo al ADN en pacientes con Periodontitis».GANADORES 2001-201319Evaluadores\nDra. Susana del Toro Arreola\nDra. Olivia Torres-Bugarín\nDr. Juan Villafaña Rojas\nDr. Misael Caballero Sandoval\nDr. Víctor González Álvarez\nDr. Vidal Delgado Rizo\nDr. Arnoldo Guzmán Sánchez\nDr. Randall Gregory Jesus Coffie GoedhoopDra. María Luisa García Sahagún\nDr. Servando Carvajal Hernández\nDr. Ángel Hilario Álvarez Herrera\nMtro. José Luis Gómez Gutiérrez\nDra. Liliana Ibeth Barbosa Santillán\nDra. Martha Vergara Fregoso\nDra. Rocío Calderón GarcíaMtra. Martha Daniela Concepción García Moreno\nMtra. Ruth Catalina Perales PonceMtro. Juan Alberto Ramírez Valdez\nDr. Hugo Adrián Medrano Hernández\nDra. Alejandra Santoyo Sánchez\nDra. Lorena González González\nDr. Francisco Navarrete Báez\nDr. Roberto Sigüenza López\nDr. Bernardino Castillo Toledo\nM.C. José Antonio Aviña MéndezDr. Gerardo Rodríguez Barba\nDr. Morris Schwarzblat y Katz\nLic. Mario César Manzo Pantoja\nDr. Antonio Lara Barragán Gómez\nMtro. Javier Zárate Ruiz\nDr. Martín Ávila Miranda\nMtro. Alejandro Martín Solís TenorioM.C. José Daniel Padilla de la RosaEs importante reconocer la valiosa labor desarrollada por los \nevaluadores del Premio Estatal de Ciencia, Tecnología e Innovación \nde Jalisco 2013\n \nComités de trabajo20GANADORES y FINALISTAS DEL PREMIO ESTATAL DE CIENCIA, TECNOLOGíA E INNOVACIóN DE JALISCO 2013Dr. Miguel Caballero Deloya\nDr. Marco Antonio Chávez Arcega\nDr. Adrián Daneri Navarro\nMtro. Juan Miguel Nepote GonzálezDr. María Guadalupe Rodríguez GómezIng. Ana Karina Pérez Sánchez\nDr. Morris Schwarzblat y KatzEVALUADORES\nJurado23Efecto de linagliptina vs. \nmetformina sobre secreción de insulina, sensibilidad a la insulina y control glucémico en pacientes con intolerancia a la glucosa\nManuel  González ortiz\nCentro Universitario de Ciencias de la SaludUniversidad de GuadalajaraSierra Mojada 950, Colonia Independencia, C.P . 44340. Guadalajara, Jalisco, México.\nIntroducción\nla intolerancia a la glucosa es una patología que aparece previo a la diabetes, \ncon cifras entre 140 y 199 mg/dl posterior a una carga de 75 g de dextrosa a \nlos 120 minutos. Forma parte de la denominada prediabetes.1\nMetformina es un medicamento ampliamente estudiado, que tiene diferen -\ntes usos terapéuticos y que para el tratamiento de intolerancia a la glucosa se ha demostrado que reduce el riesgo de presentar diabetes mellitus a largo plazo, \npor lo que las guías de la asociación americana de Diabetes, recomiendan esta \nterapia farmacológica, para su tratamiento.\n1\nPor otra parte, linagliptina es un medicamento que se usa en pacientes con \ndiabetes, sin embargo, se le ha encontrado que pudiera tener efectos benéficos en la secreción de insulina, sensibilidad a la insulina y control glucémico en \nlos pacientes con intolerancia a la glucosa dado que evita la hiperglucemia y no provoca hipoglucemias.\n2,3 si el tratamiento para pacientes con intolerancia a la \nglucosa, tratados con linagliptina mejora el control glucémico, la secreción y la \nsensibilidad de insulina, resultaría entonces una base para proponer en futuras investigaciones una nueva alternativa en la prevención temprana de diabetes.\nObjetivos\nObjetivo general\n• evaluar el efecto de linagliptina sobre secreción de insulina, sensibilidad a \nla insulina y control glucémico en pacientes con intolerancia a la glucosa.24GANADORES y FINALISTAS DEL PREMIO ESTATAL DE CIENCIA, TECNOLOGíA E INNOVACIóN DE JALISCO 2013Objetivos específicos\n• Describir secreción de insulina y sensibilidad a \nla insulina antes y después de la administración \nde linagliptina o metformina en pacientes con intolerancia a la glucosa.\n• Describir secreción de insulina y sensibilidad a la insulina antes y después de la administración de metformina en pacientes con intolerancia a \nla glucosa\n• comparar secreción de insulina, sensibilidad \na la insulina y control glucémico entre ambos \ngrupos en pacientes con intolerancia a la glu\n-\ncosa.\nMetodología\n• ensayo clínico, doble ciego con asignación al azar y grupos paralelos.\n• Se incluyeron pacientes entre 30 y 50 años, hombres y mujeres, con intolerancia a la glu\n-\ncosa, de la zona metropolitana de Guadalajara.\n• 8 pacientes recibieron 500 mg de metformina \npor la mañana y 500 mg por la noche antes de \nlos alimentos.\n• 8 Pacientes recibieron 500 mg de placebo por \nla mañana y 5 mg de linagliptina por la noche \nantes de los alimentos durante 90 días.\n• se realizó curva de tolerancia oral a la glucosa. \nCon una carga de 75 g de dextrosa diluidos en \n150 ml de agua. Se tomó prueba de glucosa e insulina al minuto 0, 30, 60, 90 y 120, perfil de \nlípidos, se calculó el área bajo la curva (auc \npor sus siglas en inglés) de glucosa e insulina con la fórmula poliglonal, índice insulinogéni\n-\nco (AUC insulina /AUC glucosa). La primera fase de secreción de insulina se estimó con el \níndice de Stumvoll (1283 + 1.829 × insulina \n30’ - 138.7 × glucosa 30’ + 3.772 × insulina 0’) e índice de Matsuda [10,000/ √ (glucosa 0’ \n× insulina 0’) (media de la curva de tolerancia \noral a la glucosa [CTOG] × media de insulina ctoG)].\n4, 5\n• estadística fue evaluada con u de Mann Whit -\nney para evaluar las diferencias entre grupos. Wilcoxon para comparar las diferencias intra grupos. Se consideró significativa una p<0.05. aprobado por el comité de ética en investiga\n-\nción del instituto de terapéutica experimental \ny clínica del cucs.\nResultados*\n* iMc= Índice de masa corporal\n c-HDl= colesterol de las lipoproteínas de alta densidad c-lDl= colesterol de las lipoproteínas de baja densidad auc= área bajo la curva ( por sus siglas en inglés)Tabla 1. Características clínicas de laboratorio\nen ambos grupos antes de la intervención\ntabla 2. comparación de parámetros clínicos\ny de laboratorio en el grupo de metformina\n25SECRETARíA DE INNOVACIóN, CIENCIA y TECNOLOGíATabla 3. Comparación de parámetros clínicos\ny de laboratorio en el grupo de linagliptina\nBibliografía\n[1] American Diabetes Association. Clinical Practice Recommendations. Di -\nabetes Care 2014;37(suppl 1):S81-S90.\n[2] Derosa G, Maffioli P. Dipeptidyl Peptidase - 4 Inhibitors: 3 Years of Ex -\nperience. Diabetes Technol Ther 2012; 14(4):350-64.\n[3] Graefe M, Rose P, Ring A, Assessment of the pharmacokinetic interaction \nbetween the novel DPP-4 inhibitor linagliptina and a sulfonylurea, glybu -\nride, in healthy subjects. Drug Metab Pharmacokinet 2011;26(2):123-9.\n[4] Stumvoll M, Mitrakou A, Pimienta W, et al. use of the oral glucose tol -\nerance test to assess insulin release and insulin sensitivity. Diabetes care \n2000;23:295-301.\n[5] Matsuda M, DeFronzo RA. Insulin sensitivity indices obtained from oral glucose tolerance testing: comparison with the euglycemic insulin clamp. Diabetes Care 1999;22:1462–1470.Conclusiones\nla administración con linagliptina durante tres \nmeses en pacientes con intolerancia a la glucosa \ndespués de una carga de 75 g de dextrosa disminuyo \nal minuto 90 y 120, así como el área bajo la curva de glucosa. Metformina disminuyó al minuto 0 de \ninsulina.27Alimento funcional en \nbeneficio a la salud por mejora en sistema inmune ante enfermedades generales gastrointestinales y bronco respiratorias así como efecto antinflamatorio y antitumoral\nJosé antonio cruz serrano\nDirección General Kuragobiotek Holding’s SAPI de C.V. Moctezuma #144 piso 7 Int.2 (Torre Madol), Ciudad del Sol, Zapopan, Jalisco, México. C.P . 45050.\nIntroducción\nHoy día vivimos el advenimiento del nuevo liderazgo en materia de megaten -\ndencia tecnológica, las tecnologías de i nformación van declinado para ceder el \nprimer lugar a la biotecnología, en lo que es ya la nueva era del BIENESTAR, que tiene 3 focos principales, Energía, Medicina y Alimentos, todo Bio y Nano.\nen materia de salud, nutrición en esta era del bienestar, que ya vivimos, \nse encuentran a la cabeza los alimentos funcionales, que son alimentos que pueden modular una función orgánica en cuerpo de ser vivo, ya sea humano, \nanimal e incluso vegetal (bio fertilizantes), y que mediante un protocolo de \ninvestigación tanto in vitro, ex vivo, in vivo en modelo animal o humano, pueden demostrarlo siguiendo un biomarcador definido.\nEl mercado es ya un gran incentivo alcanzando en el 2013 un monto de \n208 billones de dólares con una tasa compuesta anual de crecimiento del 12% proyectada para los próximos 5 años. Solo en México mercados como \nel de los probióticos tiene un valor de un billón de dólares. en la actualidad \nsolo dos regiones tienen una legislación en materia de alimentos funcionales que son Japón denominados FOSHUS (Food for Specific Health Uses) y La \ncomunidad económica europea denominándolos FuFoes (Functional Food \neuropean science).\nlos sistemas de salud en cuanto a clínicas, hospitales y medicamentos, \nsimplemente no tienen capacidad para revertir los efectos devastadores del síndrome metabólico y cáncer, por ello es que la correcta nutrición juega un papel fundamental, lo que la mala alimentación o falta de nutrición junto con 28GANADORES y FINALISTAS DEL PREMIO ESTATAL DE CIENCIA, TECNOLOGíA E INNOVACIóN DE JALISCO 2013las condiciones emocionales desbalanceada hizo, \nno lo remediara la medicina, clínicas, hospitales \ny médicos. \nObjetivos\nObjetivo General\n«Desarrollo de un alimento funcional en beneficio a la salud por mejora en sistema inmune ante en\n-\nfermedades generales gastrointestinales y bronco \nrespiratorias así como efecto antinflamatorio y \nantitumoral.»• objetivo Particular (a):\n«Desarrollo de un alimento funcional para reduc\n-\nción de enfermedades generales en centro laboral, para salud ocupacional»-\n• objetivo Particular (b):\n«Desarrollo de alimento funcional de base proteica \nsoya amaranto para construcción de masa muscular \nen infantes en educación primaria»-\n• objetivo Particular (c):\n«Desarrollo de una nueva molécula bioconjugada \nácidos grasos –fructanos de agave webber tequilana \nazul, con propiedades antitumorales».\nMetodología\nModelo de Gestión tecnológica (MGt), desarro -\nllado por Kuragobiotek, reconocido como premio nacional de tecnología edición Xiii y bajo el cual \nse logro el premio nacional de salud 2013. Así \ncomo numerosos reconocimientos tanto nacionales \ncomo internacionales dentro de los que destacan la \npresentación de la biotecnología, en biotechnica en \nHanover Alemania en el 2011.\nla metodología es una metáfora del aDn, e \nintegra una serie de valores en todo el proceso de \ngestión tecnológica, definidos como Nucleótidos: Generación de valor «G», toma de acción «t», \ncrítica «c» y aprendizaje «a». bajo estos se desa\n-\nrrollan dos «escaleras de ADN, la primera definida como la de abstracción – concepción de valor y la \nsegunda ejecución – creación de valor.\nen la primera «escalera» de aDn se encuentran \nlas funciones Vigilar donde se desempeña el mo -nitoreo tecnológico en todas sus fases, la función de planear donde se desarrolla todo el despliegue \nde objetivos, recursos, alianzas, etc., que debemos \nconsiderar y finalmente la función alinear que es el corazón del MGt , donde articulamos nuestra \nalianza estratégica en redes de innovación.\nla segunda escalera de aDn, tiene las funcio\n-\nnes de Habilitar, donde herramientas como triz, \nQFD, inteligencia de mercados, etc., están pre -\nsentes, después se tiene la función de proteger en materia de propiedad intelectual y finalmente la de \nhabilitar donde el MGt , no se queda solamente en \nlo industrial y técnico, de hecho se sabe que un \nsúper producto no es garantía de un éxito comercial, \nque es lo que siempre se persigue el éxito comer -\ncial, por ello nuestro MGt  considera estrategias \nde mercado denominadas «Kickboxing-Ajedrez», \ndonde definimos la mejor forma de comunicar \nalta tecnología al mercado abierto, enfrentando \ncomercialmente lo que definimos como el para -\ndigma dominante del mercado, que viene siendo la tecnología líder actual de mayor venta. \nResultados\nSe logro obtener 4 matrices de postres funciona\n-\nles, natilla, gelatina, pan dulce con relleno y brillo repostero, de excelente sabor y consistencia, este \ndesarrollo está protegido bajo las patentes interna\n-\ncionales PCT/MX2006/000041. En el protocolo \nclínico que se corrió durante un año en Jabil circuit \nentre dos grupos uno control y otro experimental, \nel grupo experimental al iniciar la intervención tenía un promedio de incapacidad por enferme\n-\ndades generales de 14 días por trimestre, durante la intervención, 12 meses, el grupo experimental \nsolo tuvo en el último trimestre 3 días de incapa\n-\ncidad promedio. Cubriendo un periodo de 6 meses \ncompletos sin incapacidad alguna. Mientras que el \ngrupo control (Placebo) inicio con 2 días promedio \nde incapacidad y durante los 3 restantes trimestres registro, 14, 23 y 2 días promedio de incapacidad \nrespectivamente. los resultados se muestran en la \nfigura I.29SECRETARíA DE INNOVACIóN, CIENCIA y TECNOLOGíAa partir de una nano encapsulación, que genero \nla patente MX2012_011905. Se desarrollo un bio -\nproceso y la obtención de una nueva molécula bio -\nconjugada que se probo con excelentes resultados \nen sus propiedades antinflamatorias y prebióticas \npara efectos inmunomoduladores, descubriéndole \npropiedades antitumorales contra células de cáncer. \nel desarrollo genero una patente que protege la \nnueva molécula, sus aplicaciones antitumorales, \nantinflamatorias e inmunomoduladoras y todos \nlos formatos para su producción y consumo, des -\nde matrices de alimento como natillas, bebidas, aplicaciones tópicas y formatos en polvo para in\n-\ntegrar en pastillas, cápsulas y demás formatos de industria pharma y la patente internacional PCT/\nMX2014/000013, en copropiedad 50% : 50%, \nKuragobiotek : Ciatej. En las figuras II y III, se muestran los resultados obtenidos. tomando como base una mezcla proteica de \namaranto de producción y soya, se diseño un ali\n-\nmento funcional tipo natilla, para poder alojar \nuna simbiosis sinérgica, protegida por la paten -\nte internacional propiedad de kuragobiotek PCT/MX2008/000159, la natilla se dirigió a consumo \ninfantil y fue probada clínicamente ex vivo y en \nvivo, en el sistema simulador de intestino aris \ny en niños en educación primaria de una escuela \npública de la zona metropolitana de Guadalajara. \nlos resultados obtenidos, pese al corto tiempo de consumo de alimento, solo 3 meses, permiten ver \nuna tendencia clara en el grupo experimental para \nconstrucción de masa muscular, por otra parte en las \npruebas ex vivo,(sistema aris) se noto a inicio de \nintervención una disbiósis en los niños, misma que fue corregida con el consumo del alimento, por lo \nque se anticipa que a demás de nutrir con una ma\n-\nFigura i Días incapacidad\nFigura II, Efecto antinflamatorio y prebiótico\n30GANADORES y FINALISTAS DEL PREMIO ESTATAL DE CIENCIA, TECNOLOGíA E INNOVACIóN DE JALISCO 2013yor biodisponibilidad proteica también hay efectos \ninunomoduladores por el incremento en bacterias \nprobióticas y el decremento de enterobacterias en \nla microbiota de los infantes. En las graficas IV y tabla Vi, se muestran los resultados obtenidos.\nConclusiones\nlas tres líneas de investigación con desarrollos \ndiferentes pero paralelos nos brindan hoy, conju\n-\ngándolas, una plataforma innovadora poder validar \nuna nueva generación de alimentos funcionales con \nactividades inmunomoduladoras, antitumorales y \nantinflamatorias. Que se pueden integrar a matrices \nde delicioso sabor como natillas o bien integrar \nen productos tópicos o en formatos liofilizados \no en polvo para aplicaciones varias en industria \nfarmacéutica. el presente desarrollo puede caracterizarse de \nmanera focalizada para atacar problemas especí -\nficos de comunidades, tales, como desnutrición, \nsobre peso, colesterol, inflamación celular, solo por \nmencionar algunas, esto integrándola a alimentos regionales propios de las mismas comunidades y \nbajo esquemas sociales donde mediante educación \nse integre a la cadena de valor y comercialización a las mismas comunidades.\naeri: ciateJ, uDG, inncMzs, cibnor, \niteso, itesM, Jabil circuit de México, Gastro\n-\nnómica la buena mesa, Soyamigo, Kuragobiotek\nGrafica IV , Cuantificación de microorganismos en sistema ARIS\nFigura V , Variables antropométricas basales\ny finales del grupo de intervención.Figura iii, efecto antitumoral, ante línea celular de cáncer cérvicouterino Hela\n31SECRETARíA DE INNOVACIóN, CIENCIA y TECNOLOGíABibliografía\naplicación en estudios De absorción De Fármacos, castillo, rocío; carlos \nchiriboga.\nWeight loss and lipid changes With low-energy Diets: comparator study \nof Mil-based. \nVersus soy-based liquid Meal replacement intervention. lipopolysaccha -\nride-induced.\nInflammatory Response In Human Intestinal Cells By Inhibiting, Ke X, Chen \nJ, zhang X.33Divulgar por una cultura \ncientífica: Difusión de la ciencia con ayuda –y como parte– de la cultura (artes y cultura pop)\nluis Ja Vier Plata rosas\nCentro Universitario de la Costa.  Universidad de Guadalajara.  Dirección: Prolongación 5 de Septiembre No. 932, Paseo de la Ribera  C.P . 48290, Puerto Vallarta, Jalisco.\nIntroducción\nEn el año 2001 inició un proyecto de divulgación como parte de las activi -\ndades profesionales del autor de estas líneas, proyecto en el que, a través de ejemplos provenientes de las artes y de la cultura popular –elementos con los \nque se encuentra familiarizado el lector no especializado, dependiendo de su \nedad y escolaridad- se trataban temas relacionados con diferentes áreas de la ciencia, poniendo especial énfasis en explicar las metodologías propias de \ncada especialidad. \nen julio de 2002 se propuso la creación de una columna en el periódico \nVallarta opina Milenio, publicado y distribuido en la ciudad de Puerto Vallarta, \nen la que se abordaran problemas y resultados de la investigación científica en \ncualquiera de sus ramas. el primer artículo de la columna «la mariposa de bei -\njing» se publicó el 21 de julio de 2002. En febrero de 2006 la editorial Planeta \nPaidós publicó «Mariposas en el cerebro», libro que reunió 40 de esos textos.\nEl 3 de junio de 2006 se publicó la primera columna de «El canto de Malena, \nla ballena», una columna sabatina dirigida a los niños, en especial a aquellos de entre 8 y 11 años de edad, en la que el personaje de Malena Yubarta, la científi\n-\nca jorobada, les explica el contexto, la trascendencia científica y la relevancia que tiene para ellos en su vida diaria los resultados de alguna investigación \npublicada -durante la misma semana en que aparece la columna- en las revistas \ncientíficas de mayor importancia en la comunidad científica, como Nature, \nScience o Proceedings of the National Academy of Sciences. En el año 2008 \nla editorial Lectorum publicó «El canto de Malena, la ballena» y, en el 2009. \nel encuentro entre ciencia y cultura ha sido una constante a lo largo de \nestos años en todos los artículos de divulgación. numerosos textos se han pu\n-\nblicado y siguen publicándose de manera cotidiana en las páginas de revistas 34GANADORES y FINALISTAS DEL PREMIO ESTATAL DE CIENCIA, TECNOLOGíA E INNOVACIóN DE JALISCO 2013como Nexos, Algarabía, ¿Cómo ves?, Ciencia y \nDesarrollo y QUO, entre otras. \nEn el año 2009 se publicó «Los caballeros de \nla tabla periódica», un libro para niños que cursan \nlos últimos años de primaria y jóvenes que cursan \nlos primeros de secundaria, en el que se explica el \nporqué del arreglo de los elementos químicos en grupos y períodos en la tabla periódica. este texto \nse usa en la actualidad como material de apoyo en \ndiferentes cursos de química de escuelas de distin\n-\ntas partes del país.\nEn el año 2011 la Editorial Siglo XXI publicó \n«Un científico en el museo de arte moderno», que permite acercarse a la ciencia a aquellos lectores interesados de origen en pintores como Monet, \nrenoir, Picasso, Mondrian y Van Gogh, entre otros. \nObjetivosestablecer una comunicación de la ciencia con \nel lector no especialista, con especial énfasis en \nlos niños, que le permita a este comprender las metodologías usadas como parte de la investiga\n-\nción científica, así como conocer las creaciones y descubrimientos que se publican cada semana \nen las revistas científicas de mayor trascendencia \n(con base en su factor de impacto) en la comunidad científica. Este proyecto de divulgación tiene como \nmeta que los no especialistas (el lector «de a pie») \nperciba a la ciencia como parte de la cultura y, por consiguiente, no sólo como algo de lo que «es \nnecesario saber», sino también, en su dimensión \nlúdica, como algo disfrutable.\nMetodología\nel método elegido fundamental, pero no exclusiva\n-\nmente, para comunicar la ciencia por el autor de este \nproyecto fue la divulgación a través de los medios escritos. el autor tomó en cuenta al posible lector \nde cada revista: Por ejemplo, la columna «ciencia Pop» a cargo del responsable de este proyecto, que desde finales de 2013 se transformó en «Quomo \nsapiens», es publicada en Quo, una revista con \nuna extensa distribución nacional, con un tiraje de ciento cincuenta mil ejemplares y una audiencia estimada de seiscientos cincuenta mil lectores. el lector de Quo es alguien interesado en la ciencia, \npero que no necesariamente tiene una preparación \nuniversitaria o mayor, por lo que el lenguaje em\n-\npleado en los artículos escritos ahí -tanto técnico como en general- debe ser el más sencillo posible. \nen revistas como «algarabía» y «¿cómo ves?», los \nlectores son personas con una escolaridad universi -\ntaria o estudiantes de diferentes niveles de pregrado \nque, en principio, desean conocer más a fondo sobre \nalguno de los temas tratados. en revistas como \n«nexos» los textos van dirigidos a lectores con una \nescolaridad universitaria o posgraduados. \nen todos los artículos y libros escritos se expli -\nca siempre algún tema científico desde una perspec -\ntiva informal y lúdica, tomando en cuenta, como se \nmencionó en párrafos anteriores, el posible lector \nde cada texto de acuerdo con la revista, periódico \no libro publicados. Para despertar el interés del lector se hace referencia a la relación que el tema \ncientífico a tratar tiene con algún aspecto de la vida \ndiaria, de la cultura popular (películas, programas de televisión, actores y actrices famosos) o del arte.\nTodos los textos de divulgación científica es\n-\ncritos por el autor de estas líneas hacen uso de diferentes géneros literarios: cuento (e.g., «Ficción \nQ»), crónica (e.g. algunos textos de «algarabía» \ny de «aleph zero», como uno en el que el autor narra su relación con los juegos científicos «Mi \nalegría»), ensayo (e.g., algunos textos de «nexos», \ncomo el «breviario de darwinismo literario»), en -\ntrevista (e.g., una entrevista realizada al Dr. Juan luis cifuentes publicada en «Quo») e, inclusive, \ncomo historietas (e.g., un cómic publicado en el \nsuplemento para niños «Hélix», que acompaña a la revista «ciencia y Desarrollo»).\nResultados\na lo largo de más de diez años de escritura y luego \nde cientos de artículos publicados en algunas de las principales y más prestigiosas revistas de di\n-\nvulgación científica y culturales del país, los textos 35SECRETARíA DE INNOVACIóN, CIENCIA y TECNOLOGíAescritos por el autor de este proyecto han alcanzado \nuna audiencia de cientos de miles de personas. \nEn el año 2010 los ensayos y cuentos incluidos \nen «Mariposas en el cerebro» llamaron la atención por su calidad literaria a los organizadores del 4º \nFestival internacional de letras Jaime sabines, \ncelebrado en tuxtla Gutiérrez, chiapas, por lo que \nen esa ocasión una selección de esos textos fue leída \nen voz alta. «l os caballeros de la tabla periódica» es \nempleado como texto auxiliar en cursos de química \nde secundaria en diferentes escuelas del país, como el Instituto Benjamín Franklin, de México, D.F. \nEn mayo de 2012 el jurado del Primer Premio \nInternacional de Divulgación Científica Ciencia que ladra – la nación le otorgó por unanimidad \nuna Mención especial a «el teorema del Patito \nFeo» durante la Feria internacional del libro de \nbuenos aires, argentina.Conclusionesniños, jóvenes y adultos lectores de estos artículos y libros publicados han tenido la oportunidad de \nacercarse a la ciencia fuera de los muros de las \nuniversidades, de una forma amable, sencilla y rigurosa. Más importante aún, y más allá de por la \nnecesidad o supuesta obligación de conocer sobre \nbiotecnología, calentamiento global, evolución o \ncualquier otro tema, los lectores locales, regionales, \nnacionales e internacionales ajenos en principio a áreas como física, química, matemáticas, socio\n-\nlogía o economía, pero familiarizados con temas de la cultura popular han podido informarse sobre \ndiferentes aspectos del quehacer científico –no sólo \nsobre sus resultados sino, más importante aún, acer -\nca de la manera en que trabajan los científicos- por el simple placer de la lectura y como parte de una \ncultura científica.37Club de Astronomía\nGerarDo raMos larios\nInstituto de Astronomía y Meteorología.  \nDpto. de Física; Universidad de Guadalajara.  \nAv. Vallarta #2602, Col. Arcos Vallarta. C.P . 44130. Guadalajara, Jalisco. México.\nIntroducción\ncuando se observa el cielo nocturno, es posible distinguir una gran cantidad \nde estrellas, sobre todo al salir fuera de las grandes ciudades. Poder compartir \nla observación del cielo con otras personas puede ser relativamente sencillo si se organiza un grupo de personas.\nla idea entonces de formar un club de astronomía surge precisamente por \nel interés de varios estudiantes del centro universitario de ciencias exactas e ingenierías (cucei) de la universidad de Guadalajara (udeG) por la as\n-\ntronomía y la observación del cielo y que no necesariamente tengan planeado dedicarse a esta ciencia.\ncon este simple argumento, se formó entonces el club de astronomía, \ncuyo objetivo principal es difundir la ciencia. entre las actividades del club se destaca el uso y manejo de telescopios, la observación del cielo nocturno en \nsitios seleccionados fuera de la ciudad (para evitar la luz de la ciudad), diversas \ncharlas en las que se habla sobre diferentes temas astronómicos relevantes y contemporáneos impartidas por diversos investigadores, así como la creación \nde la revista electrónica de divulgación de la ciencia denominada siDus \n(editada por los mismos miembros del club); todo ello, con el fin de mostrar y acercar la ciencia de la astronomía a un mayor número de personas. \nla astronomía estudia el universo como un todo, así como los diversos \ncuerpos que lo componen: estrellas, planetas y satélites que, junto con la materia \ninterestelar, forman las galaxias. el astrónomo describe los cuerpos celestes y estudia su composición.\nDebido a su carácter indiscutiblemente observacional, la astronomía se sir -\nve de una serie de instrumentos, como los telescopios, para captar las diferentes \nradiaciones procedentes del espacio y determinar de este modo la composición y el comportamiento de los diferentes cuerpos celestes.\nObjetivos\n• acercar la ciencia de la astronomía a grandes sectores de la población \nmediante su participación en el club de astronomía.\n• Divulgar el conocimiento científico y técnico de la manera más amena posible (charlas, revista electrónica SIDUS).38GANADORES y FINALISTAS DEL PREMIO ESTATAL DE CIENCIA, TECNOLOGíA E INNOVACIóN DE JALISCO 2013• colaborar con universidades e instituciones en \nla organización de proyectos y en actividades \nde extensión y divulgación, para lograr que \neste conocimiento y las diferentes técnicas de \nobservación del cielo sean accesibles en los diferentes niveles educativos.\n• Favorecer el acercamiento y enlace entre los temas científicos y el resto de la sociedad.\nMetodologíael club se conduce con ayuda de internet. la in\n-\nvitación para pertenecer al mismo se encuentra \ndentro de la página Web del instituto de astronomía \ny Meteorología (IAM): (http://www.iam.udg.mx/\nastronomia-y-astrofisica/clubAstronomia), donde \nse les pide que manden un correo electrónico con sus datos para poder pertenecer al club (fig. 1). La \nmetodología consiste de diversas actividades. una \nde ellas es la presentación de charlas de divulgación \nsobre la astronomía (posición de los astros, uso \nde instrumentos, objetos de interés, fenómenos del \ncielo, etc.) impartidas por diferentes investigadores. \notra de las actividades son las observaciones astro -\nnómicas de diferentes fenómenos (fig. 2), además \nde la creación de la revista de divulgación de la \nciencia SIDUS (estrella, en latín).Resultados y logrosHasta el momento, los resultados han sido muy \nsatisfactorios, ya que se cuenta con más de 200 miembros registrados (alumnos del cucei y pú\n-\nblico en general) además de realizar una serie de \ncharlas educativas y divulgativas sobre la ciencia de \nla astronomía donde se ha despertado el interés por observar el cielo de una gran cantidad de personas. \nDurante el año de duración del proyecto se \nhan organizado 5 observaciones astronómicas y la observación del paso de Venus por el disco solar. \nse ha obtenido también el apoyo del Departamento \nde Física del cucei, así como del iaM. el club también ha despertado el interés de medios de \ncomunicación y prensa escrita. se cuenta además \ncon una página Web del club dentro de la misma página oficial del IAM: (http://www.iam.udg.mx/\nastronomia-y-astrofisica/clubAstronomia).\nuno de los logros más importantes del club \nque permite una mayor divulgación de esta ciencia ha sido la creación por parte de los miembros del \nclub de la revista digital denominada SIDUS. esta revista se distribuye de forma gratuita a todos los \nmiembros, además que se coloca en un sitio Web \npara que cualquier persona con acceso a internet pueda descargarla desde la página electrónica del \nFig. 1 (Izq.) Imagen del folleto para unirse al club; (der.) Imagen de una de las portadas de SIDUS \n39SECRETARíA DE INNOVACIóN, CIENCIA y TECNOLOGíAIAM:(http://www.iam.udg.mx/astronomia-y-astro -\nfisica/clubAstronomia/revista).\nConclusiones\nLos principales beneficiados con este tipo de pro -\nyectos son la comunidad estudiantil en sus dife -\nrentes niveles y el público en general. además de \nellos, muchos de los miembros del club invitan a \nsus padres, hermanos, familiares y amigos. Por lo \nque el número de miembros crece día a día. \nDado el desarrollo tan acelerado de los conoci -mientos que se tienen sobre el espacio y que nuestro \nentendimiento del universo avanza rápidamente, resulta indispensable una adecuada y permanente \nactualización que puede obtenerse mediante la ayu -\nda del club para comprender todo lo que se conoce en astronomía. ¿Qué utilidad tiene esta ciencia?\nPara los especialistas es evidente la respues\n-\nta: resulta notable la presencia e influencia de la astronomía tanto en la vida cotidiana como en el \ndesarrollo cultural de la humanidad; pero tal visión \nalgunas veces no es suficientemente comprendida.\nFig (Izq.) Imagen de una de las observaciones del club. (Der.) Reportaje en MURAL (abril 2013)\nBibliografíainiciación a la astronomía, F. Fernández & o. González editorial afortunadas \n1999.\nUniverse, R. Freedman & W. J. Kaufmann, Cambridge University Press 1995.41Construcción de un dispositivo \npara la determinación  de la solubilidad de CO\n2 \nen soluciones acuosas de n-metildietanolamina con 1-amino-2-propanol a  (313.15 y 343.15) k\nPablo rené DÍaz-Herrera  \nIngeniero Químico Centro Universitario de Ciencias Exactas e Ingenierías (CUCEI) Universidad de Guadalajara\nResumen\nen este trabajo se realizó el diseño, construcción, montaje y prueba de un nuevo \nequipo para determinar en forma precisa la solubilidad de gases en líquidos \ncon celda de equilibrio en zafiro. Asimismo, se estudió experimentalmente la \nsolubilidad de co2 en soluciones acuosas de N-metildietanolamina (MDea) \ncon 1-amino-2-propanol (MIPA), a diferentes relaciones de masa a (313. 15 y 343.15) K y en un amplio intervalo de presión. A partir de los resultados \nobtenidos se constata que las mezclas acuosas con las dos alcanolaminas estu\n-\ndiadas en este proyecto muestran claramente una mayor capacidad de absorción \ndel co2 en comparación con los disolventes convencionales, tales como las soluciones acuosas de una sola alcanolamina, tal como: Mea, Dea, MDea  \ny DiP a. la conclusión emanada de los estudios realizados en este proyecto de \ninvestigación es que las mezclas acuosas de MDEA/MIPA pueden ser conside\n-\nradas como una buena alternativa a los disolventes tradicionalmente utilizados para la captura y remoción del co\n2 de las diferentes corrientes gaseosas en las \nindustrias petrolera, del gas natural, química, de energía y afines.\nIntroducción\nPara la purificación de corrientes de gaseosas ricas en hidrocarburos y la \ncaptura de co2 de emisiones contaminantes de fuentes fijas industriales se \npueden utilizar diferentes tecnologías, como por ejemplo absorción selecti -\nva con disolventes, membranas poliméricas, adsorción. De las tecnologías 42GANADORES y FINALISTAS DEL PREMIO ESTATAL DE CIENCIA, TECNOLOGíA E INNOVACIóN DE JALISCO 2013mencionadas, la más empleada para llevar a cabo \nla remoción de co2 y H2s, conocidos como gases \nácidos, es la absorción selectiva con disolventes. \nlos gases ácidos son eliminados por un proceso \nllamado comúnmente «endulzamiento», en donde se busca que un disolvente los absorba selectiva\n-\nmente y a su vez, sea poco selectivo para los otros componentes de las corrientes gaseosas a separar. \nPara el proceso industrial de endulzamiento de \nhidrocarburos por absorción son usados diferentes tipos de disolventes, los cuales pueden ser físicos, \ntales como N -formilmorfolina, sulfolano, N -metil\n-\npirrolidona, carbonato de propileno, entre otros o \nbien químicos, principalmente alcanolaminas, por \nejemplo: monoetanolamina (Mea), dietanolamina \n(Dea), N-metildietanolamina (MDea). estos últi -\nmos procesos son preferibles ya que se obtiene alta capacidad de absorción a presión baja y no obstante \nque los gases ácidos reaccionan con el disolvente, \nlas reacciones son reversibles a temperatura alta y presión baja, por lo que es posible regenerar los \ndisolventes y reciclarlos en el proceso [1, 2].\nactualmente, el enfoque en la investigación de \ndisolventes son las formulaciones acuosas con dos o más alcanolaminas, lo que conlleva una combi\n-\nnación de características de absorción, tales como \nalta capacidad y alta velocidad de absorción hacia \nun gas ácido, baja degradación térmica y química, \nbaja corrosión, baja pérdida por evaporación, etc. con esto se logra minimizar los problemas opera\n-\ntivos y los costos ocasionados por mantenimiento no programado y por el consumo de energía en las \nplantas de endulzamiento [3, 7].\nObjetivos\neste proyecto tiene como objetivos principales: a) \ndiseñar, construir, montar y probar un nuevo equi\n-\npo, a nivel laboratorio, para determinar en forma precisa la solubilidad de gases en líquidos y, b) rea\n-\nlizar un estudio experimental de la solubilidad de co\n2 en soluciones acuosas de 1-amino-2-propanol \n(MiP a) y n-metildietanolamina (MDea), como \nfunción de la concentración (0/50; 10/40; 20/30; 30/20; 40/10 y 50/0) % masa de las alcanolaminas \nen un intervalo amplio de presión y bajo condicio -\nnes isotérmicas. asimismo, se tiene como objetivo \nparticular hacer una comparación de los resultados experimentales de solubilidad del co\n2 entre la for -\nmulación estudiada en este proyecto y las mezclas \nacuosas de alcanolaminas comúnmente empleadas \nen la industria. Lo anterior, con la finalidad de \nestablecer fehacientemente si la formulación bajo \nestudio posee una mayor capacidad de absorción de \nco2 que las mezclas convencionales y, con base en \nello, decidir si es factible proseguir con posteriores \nestudios para el escalamiento, a nivel de planta \npiloto, y el desarrollo de una tecnología.\nMetodología\nEn la Figura 1 se muestra el diagrama del disposi -\ntivo experimental, el cual fue construido tomando como referencia un equipo de solubilidad líquido-\ngas patentado [4] por el grupo de investigación del \nlaboratorio del área de investigación en termofísica \ndel instituto Mexicano del Petróleo, el cual se ha em -\npleado en trabajos anteriores [3, 5, 6, entre otros más]. \néste consta principalmente de dos secciones: alma -\ncenamiento de gas ácido y equilibrio líquido-gas.\nla sección de almacenamiento de gas consta de \nun cilindro con gas de co2 (1); una celda de acero \nFigura 1. Diagrama del aparato experimental para la \ndeterminación de la solubilidad de gases en líquidos.43SECRETARíA DE INNOVACIóN, CIENCIA y TECNOLOGíAinoxidable con volumen conocido para almacena -\nmiento de co2 (2) dentro de un baño térmico, en \ndonde el co2 se acondiciona a temperatura cons -\ntante dentro de ±0.02 K, con un baño circulador \nde temperatura (5) utilizando agua como medio de \ncalentamiento. la temperatura de la celda se mide \ncon un sensor de resistencia eléctrica de platino (3) el cual está conectado al indicador digital de tem\n-\nperatura (9); la presión de la celda de CO2 se mide \ncon transductor diferencial (4), que está conectado \nal indicador digital de presión (10). La sección de \nequilibrio líquido-gas, elG, consta de una celda cilíndrica con visibilidad total (6). En esta celda \nes donde se alcanza el equilibrio termodinámico, \nla cual se encuentra dentro de un baño térmico de vidrio con un baño circulador de temperatura \nconstante (13). El CO2 es alimentado a la celda de \nequilibrio por medio de la válvula (23) y para la alimentación del disolvente a estudiar se utiliza la \nválvula (22); la válvula (24) sirve para hacer vacío a \nla celda de equilibrio. Para acelerar la transferencia de masa gas-líquido hasta alcanzar el equilibrio \ntermodinámico líquido-gas se cuenta con una bom -\nba de recirculación magnética (11) con control de velocidad variable (12), para la recirculación de la \nfase gaseosa inyectándola en el disolvente, y una \nparrilla de agitación (14) para la fase líquida. Para \nla medición de temperatura en la celda de equilibrio \nse cuenta con un sensor de resistencia eléctrica de platino (7); para medir la presión en esta celda se \ntiene un transductor diferencial y un indicador di\n-\ngital de presión. se utiliza una bomba mecánica de \nvacío (15) para evacuar el aire de las dos secciones \ndel equipo, así como para tener la presión de refe -\nrencia en los transductores diferenciales de ambas \nceldas y así obtener lecturas de presión absoluta. \nademás, en esta línea de vacío se cuenta con una \ntrampa de condensados (16) para evitar dañar la bomba de vacío.\nPara el cálculo de la solubilidad de co\n2 en las \nmezclas acuosas de MDea  y MiP a, se emplearon \nlas variables experimentales de la presión total, PT, \ny temperatura en la celda de equilibrio, T , la presión de vapor del disolvente, pv, concentración de la \nsolución, el volumen de la celda de equilibrio, el \nvolumen de la solución acuosa de alcanolaminas en \nla celda de equilibrio, así como el volumen, presión \ny temperatura del cilindro de almacenamiento de co\n2 antes y después de que el co2 es alimentado \na la celda de equilibrio. la presión, cuando el \nsistema a estudiar está libre de co2 y cuando el \nequilibrio térmico es alcanzado, corresponde a la \npresión de vapor de la mezcla de alcanolaminas, Pv. \nla cantidad de co2, en mol, adicionada a la celda \nde equilibrio se conoce por la diferencia entre la \ncantidad de co2, en mol, en el cilindro de alma -\ncenamiento antes y después de la adición. estas \ncantidades fueron calculadas con la ecuación del \nvirial, truncada en el segundo coeficiente, usando \nlas lecturas de la presión inicial y final del cilindro de almacenamiento, su temperatura y volumen [7-\n10]. Los detalles del método de cálculo utilizado \naquí se reporta en estudios anteriores [3, 5].\nResultados\nEn las Figuras 2 y 3 se muestra la solubilidad expe\n-\nrimental de co2 en soluciones acuosas de MDea  \ncon MiP a a diferentes relaciones masa, a una con -\ncentración total de alcanolaminas de 50 % masa, a (313. 15 y 343.15) K. Los resultados de solubilidad \nde co\n2 para cada una de las soluciones que se estu -\ndiaron son: la presión parcial del co2 (pco2) como \nfunción de la relación molar, αCO2 (mol co2/mol \nalcanolamina total) y como función de la fracción molar de co\n2 en la fase líquida, x co2. en todas las \nsoluciones se observa que la solubilidad de co2 \nse incrementa al aumentar presión y disminuye al aumentar temperatura. Debido a esto último es que \nse selecciona la menor temperatura posible para efectuar la etapa de absorción de los gases ácidos \nen los procesos industriales de purificación o endul\n-\nzamiento de hidrocarburos gaseosos.\nEn las Figuras 4 y 5 se muestra la comparación \nde la solubilidad de co2 estudiada con respecto a \nlos disolventes de aminas comúnmente utilizados en la industria [11-15], así como las soluciones 44GANADORES y FINALISTAS DEL PREMIO ESTATAL DE CIENCIA, TECNOLOGíA E INNOVACIóN DE JALISCO 2013acuosas de mezclas de alcanolaminas en base a \nMDEA [3, 5] (ver Figura 6). Para las soluciones \nacuosas de una alcanolamina con la misma con -\ncentración, por ejemplo, la solubilidad del co2 en \nla solución al 50 % masa de MDEA, a 313. 15 K, es ligeramente mayor en comparación con la de la \nsolución al 50 % de MDEA, a 328.15 K, lo cual se debe a la diferencia de temperaturas; mientras que DEA, también al 50 % masa, tiene valores de \nsolubilidad, en xco\n2, un poco menores, de igual \nforma que para la solución de MDEA al 50% masa, este efecto se puede atribuir como resultado \nde un incremento en la temperatura, T= 323.15 K. Además, se tiene que la solución al 50% de MIPA, Figura 2. solubilidad de co2 en solución acuosa de mezclas \nde MDEA con MIPA a 343.15 K: ) 50 % MDEA; ) 40 \n% MDEA-10 % MIPA; ) 30 % MDEA-20 % MIPA; ) \n20 % MDEA-30 % MIPA; ) 10 % MDEA-40 % MIPA; \n) 50 % MIPA.\nFigura 3. Comparación de la solubilidad de CO2 en \nsoluciones de MDea  con MiP a:) 50 % MDEA; ) 40 \n% MDEA-10 % MIPA; ) 30 % MDEA-20 % MIPA; ) \n20 % MDEA-30 % MIPA; ) 10 % MDEA-40 % MIPA; \n) 50 % MIPA. a) 315 K, líneas continuas, b) 313.15 K \nlíneas discontinuas.\nFigura 4. Solubilidad de CO2 en soluciones acuosas de aminas en % masa. A 313.15 K, MEA:\n) 15; ) 30; \nMDea: ) 23; DIPA: ) 33; MDEA/MIPA (este trabajo): \n) 10/40; ) 20/30; ) 30/20. A 323.15 K, DEA: ) 20.\nFigura 5. Solubilidad de CO2 en soluciones acuosas de aminas en % masa (continuación). A 313.15 K, MDEA/MiPa (este trabajo): \n) 40/10; ) 0/50; ) 50/0. A 323.15 \nK, Dea: ) 35; ) 50. A 328.15 K, MDEA: ) 50.\n45SECRETARíA DE INNOVACIóN, CIENCIA y TECNOLOGíAa 313.15 K, es la que posee mayores solubilidades \nentre las soluciones acuosas, con concentración al \n50% masa, de una sola alcanolamina. Esta alca -\nnolamina está incluida en las soluciones acuosas \nestudiada en este proyecto.\nMientras tanto, en la Figura 6 es posible ob -\nservar que para las mezclas acuosas de MDea  \ncon DEA en proporciones al (35/10 y 32.5/12.5) \n% masa se tienen valores de solubilidad de CO2, \nen xco2, de 0.098 y 0.108, respectivamente, los \ncuales son cercanos a la solubilidad de la solución al 30 % MDEA-20 % MIPA que es de 0.111. Este \nefecto se puede deber a que en este último sistema se tiene una cantidad de amina un poco mayor \ncon respecto la mezcla acuosa de MDEA/DEA. \nAdemás, se puede ver que la solución al 32.5% MDEA-12.5% DEA-10% AMP tiene una absor\n-\nción similar a la solución acuosa al 50 % MIPA, a T=313.15 K y pco\n2 igual a 1500 kPa, el valor de \nxCO2 es de 0.122 y 0.121, respectivamente. Sin \nembargo, la solución al 50 % MIPA contiene un \ncantidad ligeramente menor de amina que el de la mezcla acuosa de MDEA/DEA/AMP.\nConclusiones\nen este proyecto de investigación para encontrar \nnuevas y más eficientes formulaciones de disolven -\ntes se determinó la solubilidad del co2 en mezclas \nacuosas de MDEA/MIPA con concentraciones al \n(0/50, 10/40, 20/30, 30/20, 40/10 y 50/0) % en \nmasa como función de temperatura y presión. Para todos los sistemas anteriores, la solubilidad del \nco\n2 disminuye con un aumento en temperatura y \naumenta con un incremento en la presión parcial de co\n2 a una temperatura y a una concentración de solución dadas. los resultados muestran que la \nsolubilidad de co2 depende de la relación másica \nde MDea  y MiP a. con base en los resultados \nexperimentales, la mezcla propuesta consiguió \nobtener una mayor capacidad de absorción del co2 \nen comparación con los sistemas convencionales, tales como soluciones acuosas de una sola alca\n-\nnolamina (comúnmente de Mea, Dea, MDea  y \nDIPA). Existen otras propiedades fisicoquímicas \nque deberán ser estudiadas experimentalmente \npara generar las bases científicas que sean el fun -\ndamento para realizar el escalamiento, a nivel de planta piloto, para el posterior desarrollo de una \ntecnología de purificación de corrientes gaseosas \nricas en hidrocarburos y para la captura de co\n2 de \nemisiones industriales contaminantes: e.g. corro -\nsión, formación de espuma, densidad viscosidad, tensión superficial, presión de vapor, degradación \ntérmica y química.Figura 6. Solubilidad de CO2 en soluciones acuosas de \naminas en % masa. A 313.15 K, MEA: ) 15; ) 30; \nMDea: ) 23; DIPA: ) 33; MDEA/MIPA (este trabajo): \n) 10/40; ) 20/30; ) 30/20. A 323.15 K, DEA: ) 20.\nReferencias\n[1] Kohl A., Nielsen R., Gas purification, Fifth edition. Gulf Publishing Company. \nHouston, Texas, USA. 1997.46GANADORES y FINALISTAS DEL PREMIO ESTATAL DE CIENCIA, TECNOLOGíA E INNOVACIóN DE JALISCO 2013[2] Maddox R. N. Gas conditioning and processing. V ol. 4. Gas and Liquid \nSweetening. Campbell Petroleum Series. Oklahoma, USA. 1982.\n[3] Rebolledo-Libreros M. E., Trejo A. Gas Solubility of CO2 in aqueous solu -\ntions of N-methyldiethanolamine + diethanolamine with 2-amino-2-meth -\nyl-2-propanol. Fluid Phase Equilib. 218 (2004a) 261-267.\n[4] Rebolledo-Libreros, M. E.; Trejo, A. Aparato y procedimiento para la \nevaluación de disolventes para procesos de absorción de gases. título de \nPatente No. 254,566 del Instituto Mexicano de la Propiedad Industrial, del \n6 de febrero del 2008.\n[5] Murrieta-Guevara, F.; Rebolledo-Libreros M. E.; Romero-Martínez, A.; \ntrejo, a. solubility of co2 in aqueous mixtures of diethanolamine with \n2-methyldiethanolamine and 2-amino-2-methyl-1-propanol, Fluid Phase \nEquilib. 1998, 150–15, 721–729.\n[6] Murrieta-Guevara, F. y Trejo, A. Solubility of carbon dioxide, hydrogen \nsulfide, and methane in pure and mixed solvents. J. Chem. Eng. Data. 1984, \nvol. 29, p. 456-460.\n[7] Díaz-Herrera P. R. Estudio de la solubilidad de CO2 en mezclas acuosas \nde N-metildietanolamina y 1-amino-2-propanol. Tesis de licenciatura. \nUniversidad de Guadalajara, 2012.\n[8] Dymond J. H., Marsh K. N., Wilhoit R. C., Wong K. C. Virial Coefficients \nof Pure Gases and Mixtures. Springer-Verlag. New York. 2002.\n[9] Hayden J. G., O’Connell J. P. A generalized method of predicting second \nvirial coefficients. Ind. Eng. Chem. Proc. Des. Dev. 14 (1975) 209-216.\n[10] Lyckman E. W., Eckert C. A., Prausnitz J. M. Generalized reference fugac -\nities for phase equilibrium thermodynamics. Chem. Eng. Sci. vol. 20 (1965) 685-691.\n[11] Jou, F. Y .; Mather, A. E.; Otto, F. D. Solubility of H2S and CO2 in aqueous \nmethyldiethanolamine solutions. Ind. Chem. Process Des. Dev. 1982, vol. 21, p. 539-544.\n[12] Lee, J. I.; Otto, F. D.; Mather, A. E. Equilibrium between carbon dioxide \nand aqueous monoethanolamine solutions. J. appl. chem. biotechnol., \n1976, vol. 26, pp. 541-549.\n[13] Lee. J. I.; Otto, F. D.; Mather, A. E. Solubility of carbon dioxide in aqueous \ndiethanolamine solutions at high pressures. J. Chem. Eng. Data, 1972, vol. 17, pp. 465-468.\n[14] Taghipoor, S.; Vahidi1, M; Goharrokhi, M. Prediction and correlation \nof co2 solubility in MDea  aqueous solutions using the extended De\n-\nbye-Hückel model. Journal of Applied Chemical Research, 8, 7-18 (2009).\n[15] Isaacs, E. E.; Otto, F. D.; Mather, A. E. Solubility of hydrogen sulfide and \ncarbon dioxide in an aqueous diisopropanolamine solution. J. chem. eng. Data, 1972, vol. 22, pp 71-73.47Huevos de mosquito sintéticos: \nimitando a la naturaleza con nanopartículas\neVelyn saMantHa zúñiGa rubio,  \nMayra GuaDaluPe riVera MenDoza\nCentro de Enseñanza Técnica Industrial (CETI),  Circuito Loma Norte #8962, C.P . 45418. Tonalá, Jalisco, México.\nIntroducción\nel mosquito Aedes (Stegomyia) aegypti es un vector primario del virus del den -\ngue que puede ser transmitido a poblaciones de humanos mediante la picadura \npor hembras infectadas. Anualmente se registran entre 50 y 100 millones de \ncasos de infección a nivel mundial (Duque Luna & Carbajal Arizaga, 2006)\nel mosquito Aedes (Stegomyia) aegypti es un mosquito chico, oscuro que \nen las patas presenta unas escamas blancas plateadas que forman anillos en las articulaciones; en la espalda se pueden observar dos rayas blancas longi\n-\ntudinales que atraviesan el centro de la espalda y a los lados de éstas tienen \nrayas del mismo color que siguen el costado del lomo del mosquito; la que \npica es la hembra.\nEste mosquito es diurno, es decir, prefiere picar con luz solar; este mosquito \nse adaptó al ambiente urbano. Deposita sus huevos sobre las paredes internas \nde cualquier tipo de recipientes artificiales que puedan contener agua. Para \nque eclosionen sus huevos y aparezca la larva, el huevo debe ser tapado por el \nagua. en zanjas, lagunas o charcos no depositan huevos. Pero lo encontramos en todos los barrios de la ciudad. \nuna vez que una hembra deposita sus huevos en un cuerpo de agua y \nestos empiezan a desarrollarse, se generan algunos compuestos químicos en los mismos que son detectados por otras hembras y los toman como señal de \ngarantía para que otros huevos puedan sobrevivir. uno de estos compuestos \nes el ácido tetradecanóico (Dalla bona et al., 2009).\ntanto el ácido tetradecanóico como la infusión de pasto son buenos atrac\n-\ntores, sin embargo, el primero tiene la desventaja de requerir hexano para po -\nderlo dispersar de manera uniforme en un cuerpo de agua, además de que sus \nsoluciones pueden cambiar fácilmente de concentración dado que este solvente \nse volatiliza fácilmente. ya en el caso de la infusión de pasto, ésta posee un \nintenso olor fétido y debe reemplazarse con mayor frecuencia.48GANADORES y FINALISTAS DEL PREMIO ESTATAL DE CIENCIA, TECNOLOGíA E INNOVACIóN DE JALISCO 2013en este trabajo, se estudió la incorporación \nde moléculas dispersas de ácido tetradecanóico \nen partículas de sílice y de compuestos laminares \naniónicos con el fin de facilitar la manipulación del ácido y su dispersión en un medio acuoso, con \nesto, se tendrían partículas análogas a los huevos \ndel mosquito que fungirían como atractores de hembras. La eficiencia se comparó ante referencias \nde ácido tetradecanóico puro (disuelto en hexano), \ninfusión de pasto y agua purificada. Además se realizaron pruebas utilizando ácido octadecanóico \nque tiene un precio menor. los experimentos se \nrealizaron en tres regiones de la zona metropolitana \nde Guadalajara.\nObjetivo general\ncrear trampas para atraer a los mosquitos del den -\ngue que contengan sustancias que ellos detecten y \nlos inciten a depositar sus huevecillos allí. evitando \nsu eclosión y futura reproducción.\nObjetivos especificos\n1)  Demostrar cuáles son las sustancias que atraen a los mosquitos.\n2)  Desarrollar partículas que puedan imitar estas sustancias con compuestos químicos.\n3)  Crear trampas para atraerlos y colocarlas a \nprueba en campos abiertos.\n4)  Comparar resultados de distintos componentes \npara ver cual es más efectivo, sus ventajas y \ndesventajas, desde el manejo de sustancias \nhasta su comercialización.\nMetodologíaPara llevar a cabo este proyecto lo primero que hicimos fue preparar nuestras soluciones que nos \nservirían como atractores de mosquitos.\n1. Infusión de pasto.la primera solución que preparamos fue la infu\n-\nsión de pasto. Para elaborarla colocamos 90.0 g de pasto (zacate) en recipientes con 8.0 L de agua \n(bonafont) y los dejamos reposar cerrados, alejados \nde la luz solar por 2 semanas para que se realizara el proceso de fermentación (Figura 1). Después de \neste periodo, la solución se filtró para poder trabajar \ncon la infusión sin que contuviera sólidos visibles. esta solución debe manipularse con mascarilla y \nguantes debido a su intenso olor fétido.\n2. Solución de ácido tetradecanóico en hexanoLa otra solución consistió en la disolución de 0.6 \ng de ácido tretadecanóico (conocido vulgarmente \ncomo mirístico) en 10 ml de hexano. De esta mane\n-\nra, al aplicar dos gotas de esta solución de hexano sobre los recipientes en las pruebas de campo (con \n200 ml de agua) se tendría una concentración de \n10 ppm del ácido, que es la cantidad recomendada para generar el efecto atractor (Dalla bona et al., \n2009). Esta solución se debe preparar rápidamente \npara evitar la pérdida de hexano por evaporación ya que es demasiado volátil. al haber evaporación, \nla concentración de la solución aumenta y no se tendría un control de la cantidad del ácido en los recipientes para las pruebas en campo.\n3. Preparación de nanopartículas conteniendo \nácido tetradecanóico (huevos sintéticos).las siguientes partículas fueron sintetizadas: sílica \npor el método solgel y una arcilla sintética ambas \ncon ácido tetradecanóico y un tercer experimento de una arcilla sintética conteniendo ácido octade\n-\ncanóico.\nFigura 1. Soluciones con agua y pasto para iniciar\nel proceso de fermentación.49SECRETARíA DE INNOVACIóN, CIENCIA y TECNOLOGíAPara lograrlo, primero se preparó una solución \ndel ácido tetradecanóico u octadecanóico en agua, \ncontrolando su solubilidad mediante al ajuste del \npH con hidróxido de sodio y la temperatura para obtener una solución totalmente transparente e in\n-\ncolora, porque de lo contrario se formaba una pasta que impedía continuar con la síntesis.\nuna vez con la solución del ácido tetradecanói\n-\nco, se añadió una segunda solución conteniendo: 1) nitrato de zinc para inducir la precipitación de \nun polvo blanco que corresponde a una hidroxisal \ncon ácido tetradecanóico (muestra etiquetada como \nHidroxisal); 2) solución con tetraetiletoxi silano y \netilendiamina para formar partículas de sílice con \nácido tetradecanóico (muestra etiquetada como \nSílica); 3) una tercer solución nitrato de zinc y aluminio para precipitar la arcilla con ácido octa\n-\ndecanóico (etiquetada como arcilla).\nlos tres compuestos se separaron fácilmente \npor decantación como se muestra en la Figura 3.4. Montaje de las trampas para los mosquitos.Para colocar nuestras trampas utilizamos recipien\n-\ntes de plástico de 250 ml y los forramos con cinta aislante negra por la parte de fuera, ya que vimos \nque los mosquitos depositan sus huevecillos en lu\n-\ngares obscuros, siempre y cuando tengan una base en donde colocarlos (en este caso, abate lenguas de madera). \nPara cada local de prueba se colocó siempre un \nrecipiente con 200 ml de agua purificada, otro con \n200 ml de la infusión de pasto y un tercero con 200 ml de agua con 10 ppm de ácido tetradecanóico. \nestos tres recipientes servían de muestras testigo \npara evaluar la capacidad de atracción de los hue\n-\nvos sintéticos de mosquito (Figura 4). En un cuarto recipiente se colocaba, ya sea la sílica, la arcilla \no la Hidroxisal.\netiquetamos respectivamente cada trampa. co\n-\nlocando 4 recipientes en cada zona, posicionados en \ncuadro con una distancia de aprox. 30 cm una de otra. \ncada una de ellas contenía 200 ml de agua \n(bonafont) más la sustancia atractora: arcilla, sílica, \nhidroxisal, ácido mirístico, infusión de pasto y una última con solamente agua.\n5. Locales de prueba y fechas\nSe seleccionaron 4 locales de prueba en el barrio de san andrés (Guadalajara), loma Dorada (t onalá), \nzona centro de tlaquepaque y en la Primavera (za\n-\npopan). Los locales están identificados en el mapa de la figura 5.\nlos lugares corresponden a zonas habitacio\n-\nnales, seleccionadas por su fácil acceso y que \nFigura 3. Separación por decantación de la arcilla sintética \ncontiendo ácido octadecanóico.\nFigura 4. Montaje de un experimento con los huevos sintéticos más tres muestras de referencia (agua, infusión de pasto y ácido tetradecanóico)\n50GANADORES y FINALISTAS DEL PREMIO ESTATAL DE CIENCIA, TECNOLOGíA E INNOVACIóN DE JALISCO 2013además permitían el control y protección de los \nrecipientes de prueba ante vandalismo o animales \ndomésticos.\nlos experimentos de campo duraron dos se -\nmanas comprendidas en el mes de agosto, que co -\nrresponde a una fecha en que ya había comenzado \nla época de lluvias.\nsemanalmente, los recipientes eran revisados \ny en caso de haber larvas de mosquito, estas se retiraban de la solución.\nResultados\nPara determinar si las partículas de arcilla rete\n-\nnían los ácidos, se realizó una medición mediante espectroscopia infrarroja y se obtuvo un espectro \nque confirmó que las moléculas orgánicas estaban \ninsertadas (espectro no mostrado).\nel total de larvas contadas en cada recipiente de \ncada local se presenta en las gráficas 1 a 6:\nlos resultados indicaron que la infusión de \npasto y el ácido tetradecanóico fueron los mejores atractores, mientas que la muestra sílica no tuvo \nefecto positivo.\nla muestra arcilla tuvo efecto positivo, atrajo \nel depósito de larvas mas no en cantidad igualable a la infusión de pasto. sin embargo, la muestra de \nhidroxisal con ácido octadecanóico tuvo una mayor \ncapacidad de atracción. Gráfica 1. Número de larvas colectadas en los frascos \ncon diferentes soluciones en el barrio de san andrés \n(Guadalajara).\nGráfica 2. Número de larvas colectadas en los frascos con diferentes soluciones en el barrio de loma Dorada (tonalá).\nGráfica 3. Número de larvas colectadas en los frascos con diferentes soluciones en tonalá.\nFigura 5. Mapa de la zona metropolitana de Guadalajara. los experimentos se realizaron en los sitios donde están ubicados los globos verdes.\n51SECRETARíA DE INNOVACIóN, CIENCIA y TECNOLOGíAGráfica 4. Número de larvas colectadas en los frascos con \ndiferentes soluciones en la Primavera (zapopan).\nGráfica 5. Número de larvas colectadas en los frascos con diferentes soluciones la región centro de tlaquepaque \n(Patio).\nGráfica 6. Número de larvas colectadas en los frascos con diferentes soluciones la región centro de tlaquepaque \n(Patio).\nConclusiones\nel hecho de haber encontrado que el ácido octa -\ndecanóico tiene un efecto atractor para que las \nhembras de mosquito depositen sus huevos es \nnovedoso por varios aspectos: abre la posibilidad de estudio de moléculas que no sean exactamente \niguales a las que han sido extraídas de los huevos de \nmosquito, reduce los costos de los experimentos, y si llegara a funcionar, facilita la aplicación porque \nel ácido octadecanóico es mucho más barato que \nel tetradecanóico y además, puede ser almacenada a temperatura ambiente a diferencia del tetradeca\n-\nnóico, que debe mantenerse en refrigeración, lo que \nreduce el costo energético.\nlas partículas a base de compuestos laminares \ncomo la arcilla y la Hidroxisal, imitando lo huevos \nde mosquito, con los ácidos tretradecanóico y oc -\ntadecanóico lograron una atracción significativa, por lo que éstos compuestos podrían ser utilizados \npara el diseño de trampas, aunque todavía podrían \nplanearse más estudios y experimentos para au\n-\nmentar la eficiencia de atracción de estos «huevos artificiales».Bibliografía\nDalla bona, a. c., Duque luna, J. e., carbajal arizaga, G. G., Faitta chitolina, \nr., Westphal, b., bellan, D. l., Moraes, G., et al. (2009). Avaliaçao do ácido \ntetradecanóico como potencial estimulante de oviposição para Aedes ae -\ngypti. XLV Congresso de Medicina Tropical (pp. 430–430). Recife, Brasil.\nDalla bona, a. c., Faitta chitolina, r., Duque luna, J. e., carbajal arizaga, \nG. G., & navarro silva, M. a. (n.d.). selection of substrata containing \nattractants and inhibitors of oviposition of aedes (stegomyia) aegypti \n(LINNAEUS, 1762) (DIPTERA: CULICIDAE). Chemical Ecology.\nDuque Luna, J. E., & Carbajal Arizaga, G. G. (2006). Dynamics of breeding \ncontainers formation of aedes aegypti ( Diptera : culicidae ) larvae. e-\nGnosis, 4, 2–7.53SECRETARíA DE INNOVACIóN, CIENCIA y TECNOLOGíA\n55Diseño, construcción e \nimplementación de sistemas automatizados de análisis de neurotransmisores en muestras pequeñas\nalberto Morales VillaGrán\nLaboratorio de Neurofisiología y Neuroquímica  Departamento de Biología Celular y Molecular  Centro Universitario de Ciencias Biológicas y Agropecuarias, Universidad de Guadalajara.  Camino Ramón Padilla Sánchez #2100. Nextipac, Zapopan, Jalisco, México.\nIntroducción\nla técnica de microdiálisis in vivo es una herramienta con la cual se han lo -\ngrado medir diversos neurotransmisores en diferentes estados conductuales, así como en varios modelos de alteraciones del snc, como la epilepsia. el \nmonitoreo continuo de la concentración de ciertos compuestos en el espacio \nextracelular, fue inicialmente descrita por Delgado y colaboradores (1972) y a partir de esa fecha, dicha metodología logró tener un impacto fundamental \nen el área de las Neurociencias. La cuantificación esta acoplada a métodos de \nseparación y análisis conocidos como cromatografía de alta resolución, el cual es un proceso minucioso y se requiere de un gran entrenamiento y los costos \nen su manejo son muy elevados y aún así no reúne la resolución temporal para \nrelacionar los cambios conductuales y electrofisiológicos (que se miden en tiempo real) con los bioquímicos \nla epilepsia es alteración neurológica en la que se menciona que ese debe a \nun desbalance entre la actividad excitadora e inhibidora en el sistema nervioso central, sin embargo, no se han podido determinar con precisión temporal y \nespacial los cambios en los diferentes neurotransmisores con una resolución \ntemporal cercana al tiempo real, este debido a la carencia de metodologías y/o \ndispositivos que permitan establecer una correlación de las alteraciones fisioló -\ngicas y conductuales con la dinámica bioquímica. el conocer esta información permitiría conocer mejor los mecanismos básicos de iniciación, propagación \ny extinción de una crisis convulsiva, con lo que se podrían diseñar mejores \nestrategias de tratamiento. asimismo, dichos métodos se podrías utilizar para \nel estudio de otros padecimientos neurológicos. a través del uso de biosensores \ny reactores enzimáticos, se ha logrado medir de manera cuantitativa la concen -56GANADORES y FINALISTAS DEL PREMIO ESTATAL DE CIENCIA, TECNOLOGíA E INNOVACIóN DE JALISCO 2013tración de diversas sustancias de interés biológico, \ncomo ciertos neurotransmisores, entre los destacan \nácido glutámico (Glu) y acetilcolina. (Morales \ny col., 2008). Con este propósito en el presente trabajo se adecuó el uso de reactores enzimáticos \npara lograr determinar la concentración de neuro\n-\ntransmisores con una resolución alta y cercana al \ntiempo real durante la actividad convulsiva.\nObjetivosObjetivo general\nDesarrollar la tecnología necesaria para la identi\n-\nficación y cuantificación de los neurotransmisores Glu, Gaba, acetilcolina con un alto grado de \nresolución temporal para determinar mejor la di\n-\nnámica bioquímica de estos neurotransmisores y \nsu relación con la actividad normal o patológica \nen este caso particular, la actividad epileptiforme \ncon el propósito de entender mejor los mecanismos básicos de iniciación, propagación y extinción del \nfenómeno convulsivo.\nObjetivos particulares\n1)  Determinar las condiciones óptimas para el \ndesarrollo de las reacciones enzimáticas nece -\nsarias para la identificación de cada uno de los \nneurotransmisores mencionados anteriormente.\n2)  Desarrollar el sistema de lectura mecánico y óp -\ntico para los sistemas automatizados de colecta \nde muestras pequeñas de dialisado, diseñados \ny construidos en este laboratorio.\n3)  Registrar de manera simultánea la actividad \nelectroencefalográfica y colectar automática -\nmente muestras de dialisado del hipocampo tanto en condiciones normales como durante \nla actividad epileptiforme para la medición de \nla concentración de Glu, Gaba  y acetilcolina \npor métodos ópticos.\nMetodologíaCon el propósito de cuantificar la concentración de \nneurotransmisores durante la actividad convulsiva, se utilizaron ratas Wistar adultas, las que se some\n-\ntieron a cirugía esterotáxica para la implantación de \nsondas de diálisis. Una vez que se obtiene el fluido \nbiológico este se analizó por tres dispositivos dise -\nñados y construidos en el laboratorio de Neurofisio -\nlogía y neuroquímica uDG. el primer dispositivo \nen un carrusel programable para la colección de \nmuestras de dialisado cerebral cada minuto. simul -\ntáneamente a la colecta, el dialisado se mezcló con \nun reactor específico par Glu, el cual genera peróxi -\ndo de hidrógeno mediante la acción de la enzima glutamato oxidasa. el peróxido producido se revela \ncon la técnica conocida como amplex red, con lo \ncual se genera un derivado altamente fluorescente \ny que es capaz de emitir fluorescencia a 590nm \ncuando se excita con 560nm, la fluorescencia es \nproporcional a la concentración del compuesto, esto \nes Glu. La detección de fluorescencia se lleva a cabo \nen el mismo carrusel, ya que su diseño cuenta con \nun dispositivo de lectura a través de fibras ópticas \nacoplado a un lector de fluorescencia. \ncon el propósito de logran una mayor sensibili -\ndad y resolución en la medición de neurotransmiso -\nres, se utilizaron otros dos dispositivos. el segundo \nevita la colección de muestras al medirse en línea el \nproducto de reacción entre el neurotransmisor y el \nreactor enzimático, solo que el diseño incluye una \ncámara de incubación y una celda de fluorescencia \nintegrada, en la que se llevan a cabo las mediciones \ncada 200 milisegundos. e l tercer dispositivo consis -\ntió en acoplar una celda electroquímica a un sistema \nde medición en flujo, con la cual se alcanza una enorme sensibilidad en la medición, sin embargo \nen este caso es necesaria la colección de muestras, \ncon la ventaja de que el volumen utilizado es de un microlitros, por lo que la resolución temporal \nen este caso fue de 30 segundos.\nResultados\ncon los dispositivos diseñados y construidos en \neste laboratorio, se logró medir la concentración de neurotransmisores con una mejor resolución \ntemporal que con las técnicas clásicas. a conti\n-57SECRETARíA DE INNOVACIóN, CIENCIA y TECNOLOGíAnuación se muestran ejemplos de la utilización de \nestas metodologías. El gráfico muestra el perfil \ntemporal de los cambios en la concentración de \nGlu y su relación con la actividad epileptiforme medina electrofisiologicamente, puede observarse \nclaramente que simultaneo al incremento en la con -\ncentración de Glu, cuando se inducen crisis con un convulsivante, en este caso 4-aminopiridina\nresultados similares se obtuvieron con los otros \ndispositivos utilizados, solo que con una mejor \nresolución temporal , como se puede observar en el perfil de recuperación de Glu en una sonda de \nmicrodiálisis, que por primera vez se obtiene con \nuna resolución en la medición de 200 milisegundos. Mil muestras medidas en línea en solo tres minutos.\nDel presente proyecto se logró obtener dos \npatentes y una tercera solicitud ya publicada\nConclusiones\nlos sistemas diseñados para la medición de neu\n-\nrotransmisores con alta resolución temporal, satis -\nfacen los criterios de reproducibilidad y viabilidad para su introducción como metodologías validadas.\nlos métodos se pueden utilizar para medir los \ncambios y alteraciones que existen en otras altera\n-\nciones neurológicas.\nlos métodos y dispositivos que aquí se presen -\ntan pueden adaptarse para medir otras sustancias de \ninterés biológico y/o clínico, como Glucosa, la cual \nse podría medir con esta resolución en pacientes que sufren diabetes, por citar un ejemplo\nBibliografía\nMorales-Villagrán, a., Medina-ceja, l. & lópez-\nPérez, S.J. 2008.\n simultaneous glutamate and \neeG activity measurements during seizures in \nrat hippocampal region with the use of an elec -\ntrochemical biosensor. Journal of n euroscience \nMethods 168 (1): 48-53.\nMorales-Villagrán, a., Medina-ceja, l. & lópez-\nPérez, S.J. 2008.  simultaneous glutamate and \neeG activity measurements during seizures in rat hippocampal region with the use of an elec\n-\ntrochemical biosensor. Journal of n euroscience \nMethods 168 (1): 48-53.59Efecto de la administración de \nberberina sobre el síndrome metabólico, la sensibilidad a la insulina y la secreción de insulina\nKarina  GriselDa  Pérez rubio\nCentro Universitario de Ciencias de la Salud.  Universidad de Guadalajara.  Montenegro 2123-B, Colonia Obrera Centro, Guadalajara, Jalisco. C.P . 44140.\nIntroducción\nel síndrome metabólico (sM) incluye diversas enfermedades que se interrela -\ncionan y pueden coexistir frecuentemente en un mismo individuo, entre estas \nse encuentran hipertensión, hiperglucemia, dislipidemia y obesidad, entre otras. \naunque la causa subyacente del sM continúa como un reto para los expertos, \ntanto la resistencia a la insulina como la obesidad central se consideran factores \ndeterminantes. La falta de un algoritmo específico de tratamiento hace que el enfoque terapéutico en los pacientes con sM sea difícil y heterogéneo. el \ntratamiento del sM tiende a limitarse a una sola condición clínica por lo que es importante identificar alternativas terapéuticas capaces de actuar en todos sus componentes. la utilización de terapias medicinales naturales a nivel \nmundial se ha llevado a cabo de forma empírica por la población general para \nel tratamiento de diversas alteraciones metabólicas, sin embargo, hasta hace algunos años se han estudiado los efectos farmacológicos de algunas de ellas. \nLa berberina ha demostrado efectos benéficos en el metabolismo de glucosa \ny lípidos, así como en la disminución de la adiposidad y la presión arterial; por lo que su administración pudiera controlar el SM en su conjunto y/o la \nsensibilidad a la insulina y la secreción de insulina.\nObjetivo\nevaluar el efecto de la administración de berberina sobre el sM, la sensibilidad \na la insulina y la secreción de insulina.\nMetodología\nse llevó a cabo un ensayo clínico, doble ciego, con asignación al azar y grupo 60GANADORES y FINALISTAS DEL PREMIO ESTATAL DE CIENCIA, TECNOLOGíA E INNOVACIóN DE JALISCO 2013placebo control en 24 pacientes con SM, sin trata -\nmiento farmacológico. Doce pacientes recibieron \nberberina (500 mg, tres veces/día) y los 12 restantes \nrecibieron placebo durante un periodo de tres meses. \nAl inicio y al final de la intervención se midió circun -\nferencia de cintura, presión arterial, glucosa de ayu -\nno, triglicéridos y colesterol de las lipoproteínas de alta densidad (c-HDl). se calcularon las áreas bajo \nla curva (abc) de glucosa e insulina, la secreción \ntotal de insulina (Índice insulinogénico), la primera fase de secreción de insulina (Índice de stumvoll) y \nla sensibilidad a la insulina (Índice de Matsuda). el \nproyecto de investigación fue aprobado por el comité \nde bioética del Departamento de Fisiología, centro \nUniversitario de Ciencias de la Salud. Registro: 06-\n012011. Todos los participantes firmaron carta de \nconsentimiento bajo información por escrito. \nResultados\nPosterior a la administración de berberina, los \npacientes presentaron una remisión del 36% (p \n= 0.037) en la presencia de SM (figura 1) y una \ndisminución significativa de la circunferencia de \ncintura (106 ± 4 vs. 103 ± 3 cm, p < 0.05), presión arterial sistólica (123 ± 7 vs. 115 ± 9 mmHg, p < \n0.001), glucosa (101 ± 14 vs. 99 ± 12 mg/dL, p < \n0.05), triglicéridos (215 ± 64 vs. 131 ± 51 mg/dL, p \n< 0.01), ABC de glucosa (21296 ± 4569 vs. 19268 ± \n3107 mg/dL, p < 0.005), ABC de insulina (15342 ± 12024 vs. 11234 ± 7740 µU/mL, p < 0.01), e Índice \nInsulinogénico (0.7 ± 0.6 vs. 0.6 ± 0.4, p < 0.05); \nasí como un incremento del Índice de Matsuda (2.1 ± 1.0 vs. 3.1 ± 1.6, p < 0.01). En el grupo placebo \nno se observaron modificaciones posteriores a la \nintervención. la presencia de eventos adversos fue similar entre ambos grupos.\nConclusiones\nla administración de berberina favorece la remi\n-\nsión del sM y la disminución de la circunferen -\ncia de cintura, presión arterial sistólica, glucosa, triglicéridos y secreción total de insulina, con un \naumento en la sensibilidad a la insulina.Variables basal tres meses p*\nPeso, kg 96.5 ±10.9 93.2 ±9.3 0.005\nIMC, kg/m2 36.1 ±2.3 35.5 ±2.4 0.005\nCintura, cm ♀ 106.8 ±4.4 103.4 ±3.9 0.017\nCintura, cm ♂ 121.1 ±2.8 116.7 ±1.5 0.068\ntas, mmHg 123.7 ±7.0 115.4 ±9.6 0.007\ntaD, mmHg 80.0 ±8.2 77.7 ±6.5 0.440\nGlucosa, mg/dL 101.6 ±14.8 99.8 ±12.8 0.050\nColesterol total, mg/dL 187.0 ±33.3 175.6 ±27.0 0.016\nTriglicéridos, mg/dL 215.9 ±64.7 131.1 ±51.2 0.003\nC-HDL, mg/dL ♀ 45.4 ±17.9 46.5 ±18.8 0.914\nC-HDL, mg/dL ♂ 35.6 ±7.9 38.2 ±8.9 0.465\nC-LDL, mg/dL 100.2 ±38.5 105.0 ±27.7 0.657\nC-VLDL, mg/dL 43.1 ±12.9 26.2 ±10.2 0.003\nABC glucosa, mg/dL 21296.2 ±4569.8 19268.1 ±3107.2 0.013\nABC insulina, μU/ml 15342.7 ±12024.7 11234.5 ±7740.3 0.006\nÍndice insulinogénico 0.78 ±0.69 0.62 ±0.46 0.016\nÍndice de stumvoll 1506.3 ±1392.9 1483.3 ±1207.8 0.859\nÍndice de Matsuda 2.1 ±1.0 3.1 ±1.6 0.008\nTabla 1. Determinaciones antes y después\nde la administración de berberina\nfig. 1. Remisión del síndrome metabólicoen el grupo placebo y berberina\nlos datos son expresados en media y desviación estándar\n Valor de p obtenido mediante prueba de rangos de Wilcoxon * p ≤ 0.0561SECRETARíA DE INNOVACIóN, CIENCIA y TECNOLOGíABibliografía\nGonzález-chávez a, Grupo De estudio Del síndrome Metabólico. consenso \nMexicano sobre el tratamiento integral del síndrome Metabólico. rev \nMex Cardiol 2002; 13(1): 4-30.\nDerosa G, Maffioi P, Cicero AFG. Berberine on metabolic and cardiovascular \nrisk factors: An analysis from preclinical evidences to clinical trials. Expert \nOpin Biol Ther 2012;12: 1113–1124.\nInternational Diabetes Federation. The IDF consensus worldwide definition \nof the metabolic syndrome. 1st International Congress on Prediabetes and the Metabolic syndrome: epidemiology, management and prevention of diabetes and cardiovascular disease, April 24, 2009, Berlin, Germany.\nStumvoll M, Mitrakou A, Pimienta W, et al. use of the oral glucose toler\n-\nance test to assess insulin release and insulin sensitivity. Diabetes care 2000;23:295–301.\nVuddanda PR, Chakraborty S, Singh S. Berberine: a potential phytochemical \nwith multispectrum therapeutic activities. expert opin investig Drugs 2010; 19(10): 1297-307.\nDerosa G, Maffioi P, Cicero AFG. Berberine on metabolic and cardiovascular \nrisk factors: an analysis from preclinical evidences to clinical trials. Expert Opin Biol Ther 2012, 12(8): 1113-1124.63Haciendo la ciencia divertida \nedutecnia\nluis roberto saHaGún ortiz\nManuel Acuña # 876, Col. Artesanos, CP: 44200.\nIntroducción\nse presentan los trabajos realizados por el Dr. luis roberto sahagún ortiz, a \ntravés del organismo de nombre Edutecnia (antes Edu-Tec), para sembrar una \nnueva cultura científica en nuestro estado. Bajo un esquema estratégico, todas las acciones tienen como elemento principal la diversión y entretenimiento, \npara captar el interés de los participantes, aunado a la experiencia de investiga\n-\nción de los que somos parte de este organismo, con el fin de permear el gusto \npor el pensamiento científico moderno.\nElaborando juguetes científicos, talleres de ciencia, cursos de verano, show \nde experimentos científicos y servicios a museos, son los elementos generados de dichas acciones con los que estamos inculcando el interés por la práctica \nexperimental en nuestro estado. cada una de las acciones son verdaderas es\n-\ntrategias que se han elegido con el fin de generar opciones para la población \nde Jalisco y en especial en la zona metropolitana de Guadalajara. \nla capacidad que se tiene para realizar experimentos me llevó a realizar \ndemostraciones de física recreativa en un programa de televisión de nombre «Club C7» del Sistema Jalisciense de Radio y Televisión, en la temporada de \nNoviembre del 2008 hasta Abril del 2009, en el que se presentaron 110 ex\n-\nperimentos, en todos los programas que pasaron de lunes a Viernes, durante \nel tiempo antes señalado. tomando el rating del programa de acuerdo a los \ndatos del canal C7 de 1.4 (donde cada punto son 100,000 teles prendidas de acuerdo al iboPe (instituto brasileño de opinión Pública y estadística)), y \nnuestros conteos podemos estimar a más 280,000 niños, jóvenes y público en \ngeneral, que han disfrutado de nuestros experimentos, presentados en televisión \n(tomando un promedio de 2 espectadores por televisión).\ncon la anterior experiencia me dio la inquietud de llevar estas experiencias \nen vivo a los niños y jóvenes de nuestro estado con diversos eventos.\nObjetivos\n1)  Realizar acciones que permitan sembrar una cultura científica en el estado \nde Jalisco, en especial la zona metropolitana de Guadalajara.64GANADORES y FINALISTAS DEL PREMIO ESTATAL DE CIENCIA, TECNOLOGíA E INNOVACIóN DE JALISCO 20132)  Desarrollar juguetes científicos inspirados en \ninstrumentos reales y antiguos, el diseño de \nlos elementos deben tener un aspecto lúdico, \ndivertido y retador, que permita captar el total interés de quien lo usa o participan. \n3)  con la finalidad de enseñar al público en general \nlas bases de su funcionamiento.\n4)  Reunir a especialistas en el área de las ciencias \nexactas para desarrollar eventos y experimentos \nnovedosos, que nos permitan divulgar la cien -\ncia.\n5)  Ofrecer a los museos locales y de otros estados, \nservicios especializados de consultoría, para \ncrear nuevos talleres y museografía acorde a la ciencia moderna.\nMetodología\nconcibiendo la acción de divulgación a tomar \n(considerando que los experimentos a realizar sean completamente seguros), investigamos por diver\n-\nsos medios las técnicas y elementos que requerimos \npara llevar a cabo dicha acción, tomando en cuenta los costos mínimos, además de la mayor eficiencia \npara realizarla, en caso de ser un servicio para un \nmuseo hacemos un plan de costeo y presentar el mejor presupuesto posible. \nPor medio de paquetes computacionales, se \nrealizan los esquemas, diagramas y dibujos en 3D para fabricar cada uno de los elementos, tomándo\n-\nse en cuenta los aspectos estéticos y de seguridad mínima. \nen caso de ser un elemento para los talleres \nde ciencia o show de experimentos, se practican y ensayan lo suficiente para estar seguros que es\n-\ntamos exentos de fallas.\nResultados\nCon la experiencia adquirida del programa Club C7, \nse preparó lo que llamamos «show de experimen -\ntos», en el que se muestran más de 25 experimentos \nsorprendentes de la física, con el que demostramos \nla importancia que tiene el conocimiento y lo diver -\ntido que puede ser la actividad experimental. Dicho evento académico cultural, lo hemos llevado a más 150 escuelas y colegios, durante los últimos 3 años \nde la zona metropolitana, unos cuantos en pobla\n-\nciones de Jalisco, con un promedio de 100 niños \npor evento, lo que da una cantidad aproximada de \n45,000 niños que han participado en dicho evento.\notro evento académico que diseñamos para \nacercar a los niños y jóvenes a la ciencia, son los así llamados «Talleres Científicos», donde los \nparticipantes bajo nuestra supervisión arman un instrumento científico relevante, como puede ser: \nun telescopio, una cámara obscura, un reloj de sol, \nun pantógrafo, teodolito etc. De dichos talleres los \nque más demanda han tenido son el de arma tu \ntelescopio y Fabrica tu cámara obscura. en cada \ntaller se dan una explicación previa de los aspectos históricos, técnicos y hasta filosóficos sobre el ins\n-\ntrumento a realizar para que su actividad sea lo más completa posible, ya que los participantes se llevan \ndicho instrumento a su casa, aseguramos que hayan \nadquirido el conocimiento para armar dicho instru\n-\nmento cuantas veces quieran, con variantes o lo que encuentren en su casa. bajo este mismo esquema \npero con mayor extensión de tiempo y actividades \nse han dado «cursos de Verano» y «sábados de ciencia», en las instalaciones del instituto de astro\n-\nnomía y Meteorología de la u de G. en este tipo de \neventos, sumando la cantidad de participantes en los \núltimos 3 años de las escuelas y colegios, los cursos de verano así como los sábados de ciencia, tenemos \nun aproximado de 6,000 niños y jóvenes de la zona \nmetropolitana de Guadalajara y yahualica (donde \nse ha realizado el único taller fuera de dicha zona).\nNuestros «Juguetes Científicos», se han ins\n-\npirado en instrumentos importantes de la historia de la ciencia, y que se empaca desarmado para sea \nensamblado por quien lo adquiera. Diseñado por \ncomputadora y cortados con láser en MDF, se les \nha dado un toque para que además pueden ser deco -\nrativos, ya que dichos instrumentos se han pensado para un público más adulto. nuestros juguetes más \nsolicitados han sido: el reloj de sol, la cámara \nobscura, el Hiperescopio y las Figuras Mágicas. 65SECRETARíA DE INNOVACIóN, CIENCIA y TECNOLOGíADichos juguetes se han distribuido en museos y \ntiendas especializadas, como el trompo mágico, el \nmuseo de óptica del cio en león Gto, y la casa \nde Mariana. Donde se han vendido en los últimos 3 años una cantidad aproximada de 500 juguetes.\nPor último, en Edutecnia, hemos ofrecido el \nservicio de consultoría, para ayudar a crear talle\n-\nres especializados y museografía, para los museos locales, en donde son escasos este tipo de servicios \nen nuestro país. en este esquema el museo de Pa\n-\nleontología de Guadalajara se beneficio de nuestros \nservicios al diseñarles y fabricar los elementos \nnecesarios para llevar a cabo su taller Vestigios \n«una Mirada Desde el Futuro», del que se reali -\nzaron elementos pedido por el personal del museo \nconsistentes en: una cabina checadora, en el que \npor una ilusión óptica en el cual, él rostro de un niño \nreflejado en un espejo se ve normal y al apretar un botón para checar su asistencia al trabajo el rostro \nque ve en dicho espejo se transformaba por ser ya \notra especie diferente al ser humano, la simulación de los fósiles que los niños desenterrarían de obje\n-\ntos modernos (celulares, cassettes, cD´s, postes de luz, cucarachas, huesos de gatos y otros animales, \netc.). De acuerdo a las capacidades de atención \ndel número de niños que el personal del museo se impuso, se aceptaban a no más de 30 participantes \npor sesión y por día (incluyendo sábados), con lo \nque se calcula una cantidad de más de 15,000 niños atendidos en el tiempo que se realizó dicho taller \n(de abril a agosto del presente año).Conclusiones\nel Dr. luis roberto sahagún ortiz, a través de Edu-\nTec, ha realizado acciones en torno a la divulgación \nde la ciencia, en niños y jóvenes de nuestro estado, que han impactado a quienes han participado en los \ndiversos eventos científico-académicos logrados en \nlos últimos 3 años de trabajo. \nHemos podido medir el éxito de cada una de \nlas diversas acciones directamente por los buenos \ncomentarios de los niños y jóvenes asistentes en nuestros eventos, los padres de familia, así como \nlos maestros que nos lo han solicitado en sus \nplanteles.\nel caso del trabajo hecho para el Museo de \nPaleontología, nos alienta a seguir ofreciendo ser\n-\nvicios de consultoría, ya que en el país no hay mu -\nchos organismos que se especialicen en atender las inquietudes de quienes trabajan en éstos proyectos, \npara llevar a cabo nuevas ideas y eventos que les \nsirva para atraer más público. con investigación y una buena planeación se pueden lograr eventos al \ninterior de los museos que no requieran grandes \ninversiones.\nDe esta forma estamos logrando que nuestra \npoblación acceda a eventos y servicios que se dan en países desarrollados, y que motivan a las nuevas generaciones a realizar actividades más constructi\n-\nvas para su desarrollo intelectual. y sin duda segui -\nremos realizando experimentos más innovadores que continúen interesando y divirtiendo a nuestros \nniños y jóvenes.\n66GANADORES y FINALISTAS DEL PREMIO ESTATAL DE CIENCIA, TECNOLOGíA E INNOVACIóN DE JALISCO 2013Bibliografía\nFísica volumen I y II, Robert Resnick, David Halliday. CIA. Editorial Conti -\nnental, S. A. de C. V . México. Enero 1977.\nel Mundo Físico, amadeo Guillemin, traducción por D. Manuel aranda y \nsanjuan, tomos Primero, segundo, bracelona, Montaner y simón, edito -\nres, Calle de Aragón, Num, 309-311, año 1882.\nla ciencia Divertida, tom tit, traducción por Jordi Quingles, José J de ola -\nñeta Editor, 2008. Edición Original Tom Tit, (Arthur Good) París, Enero de 1890.\nexperimentos con Hilos y cinta adhesiva, r.D. edge, editado por Federico \nD. Halpern y teodoro Halpern, Publicado po american Physical society, \n2002.\n67Determinación de micronúcleos \ny daño oxidativo al adn en pacientes con periodontitis\nyVetH Marlene ortiz GarcÍa\nCentro Universitario de Ciencias de la Salud. Universidad de Guadalajara.  Sierra Mojada 950, Colonia Independencia, C.P . 44340. Guadalajara, Jalisco, México.\nIntroducción\nLa periodontitis es considerada un desorden inflamatorio que daña el tejido de \nsoporte dental a través de una compleja interacción entre las bacterias perio -\ndontales y el sistema de defensa del huésped (Machtei, 1992). Se ha propuesto \nque el estrés oxidativo (EOx) es un elemento fundamental en la fisiopatogenia \ndel proceso inflamatorio crónico que caracteriza a la periodontitis, lo que \npuede producir daño al ADN (Matés, 1999; Şardaş, 2001). Actualmente se conocen pruebas con las que se puede determinar el daño genético o detectar \ncompuestos genotóxicos (Gallegos-Arreola, 2003). El estudio de la formación \nde micronúcleos (Mn) que es una prueba sencilla, económica y altamente informativa (Zúñiga-González, 1998). Así mismo la cuantificación 8-hidroxi-\n2-deoxiguanosina (8-OHdG) ha sido una de las técnicas más ampliamente \nutilizada para evaluar el daño oxidativo al ADN (Valavalidis, 2009).\nObjetivo\nDeterminar el daño al aDn por el ensayo de Mn en células de mucosa bucal \ny daño oxidativo al ADN mediante la cuantificación de 8-hidroxi-2-deoxigua\n-\nnosin (8-OHdG) en saliva de pacientes con periodontitis.\nMaterial y métodos\nSe formaron dos grupos: grupo 1 o control (n=60) y grupo 2 o pacientes con periodontitis (n=100). A todos los participantes se les tomó muestra de células \nde mucosa de carrillo, lengua y muestra de saliva.\nLas muestras de células de mucosa se fijaron en metanol al 80% por 48 \nhoras y se tiñeron con naranja de acridina. se contaron el número de células con micronúcleos tanto de lengua como de carrillo en 2,000 células mediante \nun microscopio de fluorescencia con el objetivo 100x y 60x de inmersión. 68GANADORES y FINALISTAS DEL PREMIO ESTATAL DE CIENCIA, TECNOLOGíA E INNOVACIóN DE JALISCO 2013Se determinaron los niveles de 8-OHdG en sali -\nva previamente almacenada a -80ºC, mediante el kit \n8-OHdG por el Ensayo inmunoabsorbente ligado a \nuna enzima (elisa), de acuerdo a las instrucciones \ndel inserto de la casa comercial, se leyeron en un \nlector de ELISA a una longitud de onda de 450nm. \nResultados\ncomparativamente el grupo de pacientes con Pe \npresentó mayor número de Mn tanto en células \nde lengua (p=0.001) como de carrillo (p=0.003) \nrespectivamente, así como niveles mayores de \n8-OHdG comparado con el grupo control (p=0.001). \nse encontró correlación positiva en el grupo con Pe  \nentre el incremento de MN y los niveles de 8-OHdG \n(Gráficas 1 a la 5)al realizar la correlación entre las variables \nde MN en carrillo bucal vs 8-OHdG y MN en len -\ngua vs 8-OHdG, la ecuación del modelo ajustado fue número de CMNC= -0.78718 + 0.335521*8-\nOHdG (Gráfica 4) y número CMNL= -0.120027 + \n0.447688 *8-OHdG (Gráfica 5). El análisis esta\n-\ndístico reflejo un valor de p< 0.05, con un nivel de confianza del 95.0 % en ambas regresiones. \nConclusión\nen el presente trabajo la Pe per se incrementa el \nnúmero de células micronucleadas y el daño oxi\n-\ndativo al aDn. Por lo que estos dos marcadores se \nconvierten en un nuevo panorama de los efectos adversos de la periodontitis.\nFigura 1. Esquema de la Formación de MN. a) Fotografía de una célula de mucosa bucal con MN. b) Células de mucosa \nbucal normales\nFigura 2. toma de muestra de células de mucosa bucal y \nel extendido.\nFigura 4. Esquema del ensayo ELISA para determinar los niveles de la 8-OHdG69SECRETARíA DE INNOVACIóN, CIENCIA y TECNOLOGíA\nGráfica1. Distribución del número de células con MN en \nlos grupos de estudio. el número de células micronucleadas \nde carrillo (cMnc) así como las células micronucleadas de lengua (CMNL) incrementaron significativamente en el grupo con Periodontitis.\nGráfica 2. Distribución del número de células con MN en los grupos de estudio en los diferentes tejidos. existe \nincremento en el número de CMNL pero no es significativo. \nGráfica 3. Niveles de 8-OHdG obtenidos en los dos grupos de estudio. Los niveles de 8- OHdG incrementan significativamente en el grupo con Periodontitis comparado con el grupo control. \nGráfica 4. Correlación entre el número células micronucleadas de carrillo (cMnc) y eox en el grupo con Pe. existe una correlación positiva entre el número de CMNC y la 8-OHdG (prueba de Sperman). De acuerdo a la ecuación del modelo ajustado, por cada unidad de 8-OHdG se predicen 0.335521 MN en células epiteliales de carrillo de individuos con Pe.\nGrafica 5. Correlación entre el número de células micronucleadas de lengua y eox en el grupo con Pe. existe una correlación positiva entre el número de CMNL y la 8-OHdG (prueba de Sperman). De acuerdo a la ecuación del modelo ajustado, por cada unidad de 8-OHdG se predicen 0.447688 MN en células epiteliales de lengua de individuos con Pe.70GANADORES y FINALISTAS DEL PREMIO ESTATAL DE CIENCIA, TECNOLOGíA E INNOVACIóN DE JALISCO 2013Bibliografía\nMachtei ee, christersson la, Grossi sG, Dunford r, zambom JJ, Genco rJ. \nClinical criteria for the definition of established periodontitis. J Periodontol \n1992; 63:206-214\nMatés JM, Pérez-Gómez c, núñez Di. antioxidant enzymes and human dis -\neases. Clin Biochem 1999; 32: 595-603.\nSardaş S, Yilmaz M, Oztok U, Cakir N, Karakaya AE. Assessment of DNA \nstrand breakage by comet assay in diabetic patients and the role of antiox -\nidant supplementation. Mutat Res 2001;20:123-129\nValavalidis A, Vlachogianni T, Fiotakis C. 8-hydroxy-2_-deoxyguanosine (8-\nOHdG): A Critical Biomarker of Oxidative Stress and Carcinogenesis. J En -\nviron Sci Health C Environ Carcinog Ecotoxicol Rev. 2009; 27(2):120-39 \nzúñiga-González G, ramírez-Muñoz MP, torres-bugarín o, Pérez-Jiménez \nJ, ramos-Mora a, zamora-Perez a, Gallegos-arreola MP, sánchez-co -\nrona J. induction of micronuclei in the domestic cat (Felis domesticus) peripheral blood by colchicine and cytosine-arabinoside. Mutat Res 1998; \n43:187-189.71Directorio Secretaría \nde Innovación, Ciencia y Tecnología\nJaime Reyes Robles\nSecretario de Innovación, Ciencia y Tecnología\nLuis Gustavo Padilla Montes \nDirector General de Educación Superior, \nInvestigación y Posgrado\nMorris Schwarzblat y Katz\nDirector General de Ciencia y Desarrollo \nTecnológico\nBenjamín Huerta Estrada\nDirector General de Innovación Empresarial y \nSocial \nGabriela Karina Baltazar Hernández        \nSecretaria Particular\nRosa Carmina Haro Ramírez\nCoordinadora General de Innovación, Ciencia y \nTecnología\nAlejandro Barragán Ávalos \nDirector General Administrativo\nMario Alberto Basulto Barocio\nDirector de Área Jurídica de InnovaciónGerardo Rodríguez Barba Director de Área de Desarrollo de Plataformas \nTecnológicas\nLarisa Cruz Ornelas\nDirectora de Área de Propiedad Industrial e \nIntelectual \nJosé María Nava Preciado \nDirector de Educación Superior\nOscar Curiel de la Torre \nDirector de Área de Vinculación, Emprendurismo \ne Innovación Tecnológica\nRodrigo Padilla Navarro \nDirector de Área del Centro de Innovación para \nel Aceleramiento y Desarrollo Económico \nRuy Francisco Cervantes Fregoso \nDirector de Área de Sociedad de Información y \nde Conocimiento\nDaniela Magdalena Ocegueda Arcega\nCoordinadora de Centro de Divulgación \nClaudia Andrómaca Araujo Gálvez\nCoordinadora de Desarrollo de Plataformas \nTecnológicas Industriales 72GANADORES y FINALISTAS DEL PREMIO ESTATAL DE CIENCIA, TECNOLOGíA E INNOVACIóN DE JALISCO 2013Salvador García Pérez \nCoordinador de Divulgación de la Cultura de \nPropiedad Industrial\nMaría Guadalupe Sepúlveda Castro  \nCoordinadora de Comunicación Social y \nDifusión\nYazmín Solís Sánchez\nCoordinadora de Recursos Humanos de \nInnovación\nRosa Imelda Zermeño Fregoso\nCoordinadora de Vinculación con Dependencias, \nOpd’s y Capacitación\nGeorgina Guadalupe Orozco Ríos \nCoordinadora Jurídica de Innovación\nEric Ricardo Gallo Flores \nCoordinador de Transparencia de Innovación\nRicardo Acosta Torres\nCoordinador de Contraloría Interna de \nInnovación\nGabriel Flores Vázquez\nCoordinador de Programas y Proyectos de \nInnovación\nAraceli Prieto Álvarez\nCoordinadora de Programas y Proyectos de \nInnovación\nIsmael Aaron Crotte Ávila\nCoordinador de Centros Sectoriales de \nInnovación y Transferencia  \nde TecnologíaRocío Calderón GarcíaCoordinadora de Investigación Científica y \nDesarrollo Tecnológico\nIgnacia Teresa Quintana Rodríguez\nCoordinadora de Articulación y Gestión \nProgramática\nAntonio Wang Tsu Liu Roqueñi Marco \nCoordinador de Sistema Estatal de \nEmprendurismo e Incubación\nArturo González García \nCoordinador de Desarrollo e Inclusión Digital\nFabiola Medina Villaseñor \nCoordinadora de Innovación y Vinculación con \nEmpresas Precursoras\nHéctor Raúl Matus Palacios \nCoordinador de Recursos Materiales y \nFinancieros de Innovación\nViridiana Chávez Bustamante \nCoordinadora de Becas de Manutención\nEduardo Rivera Tapia \nCoordinador de Atención a la Comunidad \nMaría Fernanda Zepeda Cárdenas \nCoordinadora en Medios y Redes Sociales de \nInnovación \nJesús Edgardo Plascencia Pérez \nCoordinador Especializado\nSamuel Blanco Castro\nCoordinador 73Dirección General\nDr. Héctor Eduardo Gómez Hernández\nDirector General\nDirección Adjunta\nAlfredo Figarola Figarola\nDirector Adjunto\nRicardo Campis Alvarado\nCoordinador de Convenios\nJairo Iván Alba Bocanegra\nCoordinador de Transparencia y Difusión\nSalvador González Palomares\nCoordinador de Regiones\nDirección de Fondos y Programas\nRamón Valle Muñoz\nDirector de Fondos y Programas\nJob Sael Torres Tejeda\nCoordinador de SistemasDirectorio Coecytjal\nDirección de Seguimiento de Proyectos\nJonathan Saavedra Terán\nDirector de Seguimiento de Proyectos\nJenny Zaizar Arias\nCoordinadora de Seguimiento de Proyectos\nDirección de Programas Estratégicos\nClemente Rafael Zepeda Zepeda\nDirector de Programas Estratégicos\nDirección de Gestión De Proyectos\nMelissa Ornelas ReynosoDirectora de Gestión de ProyectosGanadores y finalistas\ndel Premio Estatal de Ciencia, Tecnología e Innovación 2013\nse imprimió en noviembre de 2014 en \nEditorial Página Seis, S.A. de C.V.\nMorelos 1742, col. Americana, C.P . 44160, Guadalajara, Jalisco\nTel/fax: (33) 36 57 37 86 y 36 57 50 45\np6@pagina6.com.mx • www.pagina6.com.mx\nLa edición estuvo al cuidado de Mónica Millán y David Pérez.\nDiseño de cubierta: Faracomunicaciones\nEl tiro fue de 200 libros impresos en papel (ISBN 978-607-7768-97-5) \ny 500 libros electrónicos (ISBN 978-607-7768-98-2) en disco compacto. \nEl libro electrónico estará disponible en\nwww.coecytjal.org.mx", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}