{"title": "PDF", "author": "PDF", "url": "https://www.colegiomedico.org.uy/wp-content/uploads/2018/07/ejercicio-2012-2015-1-1.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "Ejercicio 2012-2015emoriaM1 MT\nCOLEGIO MÉDICO DEL URUGUAYEste informe final nació bajo el convencimiento de que para construir\ninstitucionalidad, es básico y democrático apuntalar la memoria.\nEl objetivo general de la presente publicación apunta a ordenar\nconocimientos y pautas generadas por el Colegio Médico\nen cumplimiento de sus cometidos fundamentales\nasí como aspectos organizacionales.\nSe ha seleccionado el material más relevante que\ndestaca los hechos fundamentales del período.\nNo pretende valorar la gestión realizada. Eso depende del colectivo.Autoridades\nConsejo Nacional Colegio Médico del Uruguay\nPresidente  Jorge Torres\nVicepresidente  Óscar Balboa\nSecretario   Omar Alonso\nProsecretario   Gerardo López Secchi\n   \nConsejeros   Ramiro Failache                         \n   José Minarrieta\n                         Marcos Torres                        \n   Óscar Cluzet                          Inés Vidal7 6\nCOLEGIO MÉDICO DEL URUGUAYÍndice\n1 1 Los primeros pasos ..............................................  Pág. 10\n2 1 Código de Ética ..................................................  Pág. 32\n2 2 Tribunal de Ética ................................................  Pág. 38\n2 3 Comisión Asesora en Bioética .........................  Pág. 43\n2 4 Comisión de Consultas ......................................  Pág. 491 4 Política de comunicación ...................................  Pág. 221 2 La construcción jurídica ..................................  Pág. 14\n1 5 Consejos Regionales ..........................................  Pág. 271 3 Gestión administrativa,\neconómica y financieraEnero 2012-Agosto 2015...................................  Pág. 161 Organización .................................................................  Pág. 9\n2 Ética Médica ................................................................  Pág. 317 6\nCOLEGIO MÉDICO DEL URUGUAY3 1 Facilitación del diálogo .......................................  Pág. 52\n5 1 Comunicados ......................................................  Pág. 70\n6 1 Algunas reflexiones sobre\nel Colegio Médico del Uruguay...........................  Pág. 924 2 Creación de la Ceprem ........................................  Pág. 61\n4 3 Bases de un Programa Nacional de Recertificación MédicaVoluntaria ........................  Pág. 634 1 Educación Médica Continuay Recertificación ............................  Pág. 583 Conciliación y Mediación ....................................  Pág. 51\n6 Reflexiones ......................................................................  Pág. 915 Comunicados ................................................................  Pág. 694 Formación profesional ..........................................  Pág. 57Organización111 10\nCOLEGIO MÉDICO DEL URUGUAYDesde los albores de la historia un pacto escrito sustentaba \nnuestra profesión, siendo desde siempre su objetivo el paciente, \ncomo se establece en el Juramento Hipocrático.\nComo todas las profesiones, la médica tiene principios que \nla diferencia de otros trabajadores: conocimientos específicos certificados,  involucramiento en la organización de su trabajo, código ético y ausencia de finalidades de lucro.\nPero tiene particularidades frente a otras profesiones. La más \ndestacada es que está basada en la relación médico-paciente y con la sociedad respetando la autonomía del paciente en las de-cisiones sobre su salud con altruismo, humanismo, fuerte com-ponente de la confidencialidad, secreto profesional, veracidad y auto exigencia en la formación  técnico científica para mantener conocimientos y capacidades durante toda la vida profesional, brindando asistencia de la mayor calidad y compromiso con la justicia y equidad.\nEn las últimas décadas nace una fuerte corriente que busca \npreservar el juicio sobre cumplimiento de los DEBERES MÉDI-COS de la interferencia de los intereses sindicales, políticos y de la justicia que requiere un apoyo pericial no siempre fuerte.  Sur -\ngió entonces el interés de crear organismos para no dejar librado el ejercicio profesional al criterio de los médicos. Los médicos han exigido un Colegio Médico para que la regulación ética sea ejercida por los propios médicos: autorregulación.\nSubrayamos que los Colegios Médicos dirigirán su atención \nal cumplimiento de los DEBERES MÉDICOS diferenciándolos de los Sindicatos que se ocuparán de la defensa de sus DERE-Primeros pasos11\nCHOS.  La vida sindical, llena de rispideces, con problemas urgentes que necesitan soluciones rápidas, podría no brindar la calma para tomar decisiones con visiones más justas, no teñidas de lo inmediato.\nEn Uruguay, desde los años 20 del siglo anterior, figuras pro-\nminentes, entre ellas Luis Praderi, abogaron por un Colegio Mé-dico, pero su aprobación legislativa no se concretó por décadas.\nEl Parlamento votó la Ley 18.591 de creación del Colegio \nMédico el 18 de setiembre de 2009.\nObjetivos del CMU\nEl Colegio promoverá el fiel cumplimiento a los DEBERES \nMÉDICOS a través de:\nCumplimiento de los principios éticos de la profesión gene-\nrando un Código de Ética teniendo como base los principio de \nBeneficencia, de no Maleficencia (no hacer daño), de respeto a la Autonomía del paciente en la toma de decisiones y de Justicia (o sea tratar a todos por igual) en forma humana y solidaria, con dignidad e integralidad.\n11 10\nCOLEGIO MÉDICO DEL URUGUAYDres. Julio Trostchansky, Inés Vidal, Tabaré Caputi, Oscar Cluzet,Marcos Torres, Ramiro Failache, Jorge Torres y Oscar Balboa.\n¿Qué objetivos se persiguen?\n• Regula el ejercicio de la medicina en sus \naspectos éticos, deontológicos y diceológi -\ncos. \n• Procura el mantenimiento y mejoría de \nla capacitación durante toda la vida profe-\nsional, así como velar para que el médico ejerza su profesión con dignidad e indepen-\ndencia para beneficio de pacientes y médi-\ncos. \n• Asume un compromiso irrenunciable con \nla asistencia de mayor calidad, en el marco de una autonomía total frente a cualquier \norganismo sindical, político o académico. \n30 de noviembre de 2011, día de las primeras\nelecciones en el Colegio Médico.13 12\nCOLEGIO MÉDICO DEL URUGUAYLas competencias del Consejo Nacional son, entre otras, dic-\ntar las normas de conducta profesional, asegurar la ejecución y \nel cumplimiento de los fallos del Tribunal de Ética y de Alzada, ejercer la superintendencia directiva, correctiva, consultiva y económica de los miembros del Colegio, organizar y administrar el Registro de Título, actuar como tribunal de alzada frente a las resoluciones de los Consejeros Regionales, designar al Tribunal de Ética y actuar como Tribunal de Conciliación en conflictos entre miembros de diferentes Regionales.\nLas competencias de los Consejos Regionales son, entre \notras, llevar el Registro de Títulos de su Región, asegurar el cumplimiento del Código de Ética, cumplir las decisiones del Consejo Nacional, actuar como Tribunal de Conciliación entre los miembros de su Región y proponer nombres para la integra -\nción del Tribunal de Ética.\nCon estos pilares, el Primer Colegio Médico comenzó sus \nactividades el 30 de noviembre de 2011.Promoviendo el mantenimiento del nivel profesional en base \na la Educación Médica Continua y Permanente tomando como referencia la riquísima experiencia que en nuestro país vienen realizando en los últimos años: Facultad de Medicina, Escuela de Graduados, SMU, FEMI, Sociedades Científicas, Academia Nacional de Medicina, Instituciones Asistenciales, MSP.\nGarantizara independencia y dignidad médica.\nLos primeros pasos\nLa Ley 18.591 de octubre de 2009 creó el Colegio Médico del \nUruguay. Allí quedaron plasmados los objetivos de: velar por el ejercicio médico con dignidad e independencia, vigilar que la profesión médica se cumpla dentro de lo establecido por el Códi-go de Ética Médica, garantizar la calidad de la asistencia médica y la protección de los usuarios, evitar el riesgo de prácticas cor -\nporativas, mantener al médico actualizado en su conocimiento.\nLa norma aclara que las entidades gremiales de médicos serán \nlas únicas competentes para ejercer la defensa de los intereses laborales, sociales y económicos de sus afiliados, no correspon-diendo por tanto, ninguna de ellas al Colegio Médico.  El juzga -\nmiento de las conductas estrictamente gremiales será competen -\ncia de las organizaciones correspondientes, según lo establezcan sus estatutos y reglamentos.\nUn elemento básico comienza con la inscripción  en el Cole-\ngio que es obligatoria para el ejercicio de la profesión.  El Co-legio llevará un único Registro de Títulos a nivel nacional, que será administrado por el Consejo Nacional y por los Consejos Regionales.\nLos médicos colegiados tendrán derecho a ejercer su profe-\nsión en todo el territorio nacional, a ser elector y elegible en todas las instancias electorales del Colegio y en la elaboración y aprobación del Código de Ética, así como el amparo del ejerci -\ncio profesional dentro del marco de las normas establecidas por dicho Código.  Serán sus obligaciones cumplir las resoluciones de los Consejos Nacional y Regionales y de los Tribunales de Ética y de Alzada.\n¿Cómo está organizado?\nCon un Consejo Nacional (CN)\nde 9 miembr os médicos y un abogado. \nCon cinco Consejos Regionales (CR)con jurisdicción en su r espectiva r egión,\nformado con cinco miembr os cada uno.Montevideo (Montevideo )\nSur (Canelones, Florida, Flor es, San José y Durazno)\nEste (Maldonado, Rocha, Lavalleja, Treinta y Tres y Cerr o Larg o)\nOeste (Colonia, Soriano y Río Negr o)\nNorte (Artigas, Rivera, Salto, Tacuarembó y Paysandú)CR Norte\nCR Este\nCR Montevide oCR Oeste\nCRC Nort e\nCR E s\nCCRRCMMontevi de\nCR Oeste\nCR SurCN13 12\nCOLEGIO MÉDICO DEL URUGUAYAutoridades del primer\nColegio Médico\nConsejo Nacional\nPresidente:  Dr. Jorge Torres\nVicepresidente:  Dr. Óscar Balboa\nSecretario:  Dr. Omar Alonso\nConsejeros:  Dr. Óscar Cluzet, Dr. Ramiro\n Failache,  Dr. Gerardo López Secchi,\n Dr. Julio Trostchansky , Dr. Marcos  \n Torres, Dra. Inés Vidal\nCR MontevideoPresidente:  Dr. Ernesto Pérez Penco\nSecretario:  Dr. Enrique Soto Durán\nConsejeros:  Dr. Álvaro Ginzo, Dra. Silvia Mato y\n Dr. Luis Perrone\n  \nCR Sur\nPresidente:  Dr. Fernando La Cava\nSecretario:  Dr. Gabriel Casal\nConsejeros:  Dr. Wilson Godoy, Dr. Daniel Rojas y  \n Dr. Ángel Valmaggia\n \nCR Oeste\nPresidente:  Dra. Marisa Secondo\nSecretario:  Dr. Alfredo Díaz Beltrán\nConsejeros:  Dr. Eugenio Petit, Dra. Graciela\n Camacho y Dr. Dardo Centurión\nCR NortePresidente:  Dra. Bettina Cocchi\nSecretario:  Dr. Wendy Zelayeta\nConsejeros:  Dr. Silvio Ríos, Dr. Washington\n De Mello y Dr. Gustavo Teibo \nCR EstePresidente:  Dr. Álvaro Medeiros\nSecretaria:  Dra. Patricia Albanell\nConsejeros:  Dr. Carlos Favotto, Dra. Edgardo\n Cerizola y Dra. Andrea R. VeroRegistro\nTodos los médicos que se han inscripto con su título en \nel Registro de Títulos integran el Colegio Médico del Uru-\nguay. Los profesionales que no estén inscriptos, no pueden ejercer la referida actividad.\nAl 30 de setiembre de 2015, la cantidad de registrados \nllega a 16.160.¿Cómo está organizado?\nCon un Consejo Nacional (CN)\nde 9 miembr os médicos y un abogado. \nCon cinco Consejos Regionales (CR)con jurisdicción en su r espectiva r egión,\nformado con cinco miembr os cada uno.Montevideo (Montevideo )\nSur (Canelones, Florida, Flor es, San José y Durazno)\nEste (Maldonado, Rocha, Lavalleja, Treinta y Tres y Cerr o Larg o)\nOeste (Colonia, Soriano y Río Negr o)\nNorte (Artigas, Rivera, Salto, Tacuarembó y Paysandú)CR Norte\nCR Este\nCR Montevide oCR Oeste\nCRC Nort e\nCR E s\nCCRRCMMontevi de\nCR Oeste\nCR SurCN15 14\nCOLEGIO MÉDICO DEL URUGUAYLa estructura jurídica del Colegio Médico del Uruguay está \ndada por su Ley de creación No. 18.591 de setiembre de 2009 y \nel Decreto reglamentario No. 083/010 de febrero de 2010. Pero la puesta en funcionamiento y el desarrollo de la institución, así como el despliegue de diversas actividades que permitieran cumplir los objetivos y metas dispuestos en la ley, requirieron y requiere una construcción jurídica permanente.\nEs así que podemos señalar al menos cuatro áreas importantes \na esos efectos:\n1.- La organización interna del CMU\n2.- La normativa para plebiscitar el Anteproyecto de Código \nde Ética Médica\n3.- El andamiaje para las elecciones de autoridades4.- La discusión y elaboración de un borrador de\nAnteproyecto de reforma de la Ley No. 18.591.\nOrganización interna\nConsolidar y fortalecer los primeros pasos del Colegio, re-\nquirió la elaboración de reglamentos e informes que cubrieron diversos aspectos. Para ello, en los primeros meses de vida se elaboraron y definieron documentos legales sobre el funciona-miento de los órganos que implicaron: \n• Reglamento de funcionamiento del Consejo Nacionalde junio de 2012\n• Informe sobre el Tribunal de Alzada de diciembre de 2012• Reglamento del Tribunal de Alzada de febrero de 2013Sobre el relacionamiento de los diversos órganos del CMU, el \nÁrea Jurídica del Colegio fijó pautas respecto de las potestades \ndel Consejo Nacional y de los Consejos Regionales de marzo de 2013.\nA su vez, y sobre diversas situaciones puntuales y problemas \na resolver, en los primeros tiempos se elaboraron:\n• Informe sobre retribuciones a los Consejeros Nacionalesy Regionales, de febrero de 2012\n• Informe sobre situación jurídica de los médicos jubilados, \nde febrero de 2012 La construcción jurídica1\n• Informe sobre posible extensión del mandato de losConsejeros nacionales y regionales, de febrero de 2012\n• Informe respecto de la situación de los médicos no\ninscriptos de diciembre de 2012\nPlebiscito del Código de Ética\nCapítulo aparte merece todo lo relativo a la creación, consulta \ny concreción del Código de Ética como ley de alcance nacional. Como fue definido en la propia ley de creación del Colegio Mé-dico, el flamante organismo debía preparar un texto que sería “sometido a consideración consideración y aprobación plebisci -\ntaria del cuerpo médico colegiado”.\nPara la aprobación del primer Código de Ética Médica, el \nConsejo Nacional, dentro de los treinta días contados a partir del siguiente al de su constitución, debía enviar un anteproyecto a cada Consejo Regional. A su vez, los órganos colegiados regio-nales tenían plazo perentorio para responder. \nFue así que para la organización del acto plebiscitario con \ncarácter secreto y obligatorio y controlado por la Corte Electo -2\n15 14\nCOLEGIO MÉDICO DEL URUGUAYral, se elaboró un Reglamento de Plebiscito. Todo terminó con \nla consulta pública que se realizó el 18 de noviembre de 2012. \nUn trabajo del mismo tenor fue encarado para establecer el \nmarco normativo relativo a la nueva elección de autoridades del CMU. Ese reglamento electoral de junio de 2015, más algunas modificaciones posteriores realizadas en coordinación de la Cor -\nte Electoral, marcaron la pauta del acto electoral del 30 de agosto de 2015. \nProyecto de modificación de la Ley de creación del CMU\nParalelamente a los aspectos operativos vinculados al ple-\nbiscito de Código de Ética y a las elecciones del 30 de agosto \nde 2015, el Área Jurídica del Colegio Médico intervino en la discusión y elaboración de un borrador de anteproyecto de ley de reforma de la Ley No. 18.591. Este proceso implicó la prepa-ración de informes y una revisión de reuniones conjuntas entre el Consejo Nacional y los Consejos Regionales. Dicho trabajo terminó en un borrador del Anteproyecto de Ley y Exposición de Motivos, el que fue enviado a Presidencia de la República en mayo de 2015.Proyecto de ley\nEl lunes 20 de abril de 2015, el Consejo Nacional del \nCMU se entrevistó con el presidente de la República, Dr. Tabaré Vázquez, en la residencia presidencial del barrio Prado de Montevideo. En esa ocasión, las autoridades de la institución le trasladaron al mandatario la necesidad de modificar la Ley 18.591, de colegiación médica.\nTras ese planteo, y la buena receptividad de parte del \nDr. Vázquez, la institución le acercó la redacción de un anteproyecto de ley, que surge de un trabajo del Consejo Nacional con los Consejos Regionales.\nUna vez finalizado el estudio del articulado, el gobier -\nno remitió al Poder Legislativo a finales de setiembre de 2015 un proyecto de ley de 11 artículos que recoge el espí-ritu de las modificaciones legales solicitadas.\nEn la exposición de motivos del texto se indica que “es-\ntos casi cuatro años de funcionamiento del Colegio Mé-dico del Uruguay han permitido constatar la necesidad de modificar algunas disposiciones de su ley de creación, a los efectos fundamentalmente de mejorar su funciona -\nmiento orgánico, optimizar algunos instrumentos existen -\ntes y compatibilizar su ordenamiento jurídico con el co-rrespondiente a las personas jurídicas de derecho público no estatal en nuestro país”.  \nDr. Juan Errandonea , asesor letrado del CMU\n17 16\nCOLEGIO MÉDICO DEL URUGUAYEs objetivo de este capítulo, describir la evolución que pre-\nsentó el Colegio Médico del Uruguay en lo que refiere a su ges-\ntión administrativa y financiera.\nEn el entendido que las políticas de gestión administrativas \ny financieras, no son otra cosa que desagregaciones de la estra-tegia formulada por el órgano de conducción político de la or -\nganización, correspondiéndole en este caso por Ley, al Consejo Nacional, se entendió prudente la emisión de un informe que se constituya en insumo para las nuevas autoridades. \nSin contradecir lo manifestado anteriormente, en el sentido \nque es el Consejo Nacional el responsable por la formulación de los planes estratégicos, debe consignarse que en el período objeto de estudio, la política económica y financiera fue conse-cuencia de decisiones del Consejo Nacional con los Consejos Regionales a través de reuniones generales y de la Comisión de Presupuesto integrada por presidentes y secretarios o quienes cada Consejo designara.\nAtendiendo que todo presupuesto es la cuantificación mone-\ntaria de los planes y programas de un organismo, una vez que las mencionadas políticas fueron definidas, correspondió al área gerencial del CMU su traducción en términos cuantitativos y monetarios, la formulación del presupuesto, el contralor de su ejecución y la emisión de informes para el seguimiento por parte de las autoridades.Gestión Administrativa,\nEconómica y Financiera\nEnero 2012 – Agosto 201513\nDiciembre 2011- Diciembre 2012\nEsta primera etapa bien podría denominarse como etapa pre \noperativa del CMU, signada básicamente por la incertidumbre propia de una institución nueva en el medio, sin antecedentes, ni organizaciones análogas de las cuales emular prácticas admi -\nnistrativas y financieras. A esa incertidumbre endógena, hay que sumarle un medio ambiente, que en este período se configuró como adverso, conduciendo a que los únicos ingresos de la insti-tución por disposición legal, presentaran un cambio significativo en su percepción, pasando de una modalidad de alícuota porcen-tual del 0,5% a un monto de cuota fija $ 320, cuantía esta, a la que se llegó fruto de un convenio. \nLa situación descrita complejizó en extremo la formulación \nde un presupuesto que contuviera estimaciones razonables acer -\nca del flujo futuro de ingresos, y por ende, del nivel de gastos que con los mismos se pudieran afrontar. La falta de elementos en los que sustentar proyecciones financieras, implicó que du-rante el año 2012 se definiera una política de suma austeridad, pasándose a ejecutar de forma retroactiva, gastos vinculados con remuneraciones personales, recién en el último trimestre del ejercicio económico. Corresponde mencionar que adhiriendo al principio de prudencia, en este período no se realizaron inver -\nsiones en recursos humanos ni recursos materiales, funcionando el Consejo Nacional en un área sub arrendada, con mobiliario también sub – arrendado y con contratos de arrendamiento de servicios personales  a término.\n Las principales erogaciones en el período se vincularon a las \nelecciones de autoridades y al plebiscito del Código de Ética, las cuales se financiaron con un préstamo efectuado por el Ministe-rio de Economía y Finanzas de $ 9.005.244 \nIndependientemente de los acontecimientos coyunturales, se \npodría afirmar que este fue un período germinal en lo que refiere a definiciones presupuestales, a saber: \n• Emisión del Marco conceptual para ejecución presupuestal: \ndocumento donde se sentaron las bases administrativas para la ejecución del presupuesto.\n• Conformación de la Comisión de Presupuesto integrada por \nCr. Álvaro Nuñez, contador administrador del CMU\n17 16\nCOLEGIO MÉDICO DEL URUGUAYrepresentantes de los Consejos Regionales y el Consejo Nacio-\nnal quienes actuando conjuntamente con la Gerencia del Colegio Médico del Uruguay, consensuaron las partidas presupuestales a ejecutar por rubro y las modalidades de ejecución.\nLa institución cerró su primer balance, el cual fue auditado \ntanto a nivel privado (auditoría contratada) como público (Tribu-nal de Cuentas), no habiendo recibido observaciones. \n \nEnero 2013- Diciembre 2013\nEste segundo período de actividad del Colegio Médico del \nUruguay se caracterizó por el proceso de racionalización admi -\nnistrativa de su gestión y la conformación de una estructura de recursos humanos y materiales que permitió abocarse de lleno a las funciones sustantivas de la institución. Fue de esta forma que, paulatinamente a lo largo del ejercicio 2013, se logró con-verger desde un escenario de toma de decisiones intuitivas, a un escenario de toma de decisiones informadas. \nA partir del cambio de sistema informático y, de los proce-\ndimientos administrativos, se pudo contar con información que permitió tomar decisiones de índole presupuestal tales como:\n• Inicio de ejecución presupuestal en gastos operativos y sus-\ntantivos, a saber:\n - Alquiler de sedes para cada una de las cinco regionales y \npara el consejo nacional.\n - Conformación de estructura de recursos humanos mediante \nla contratación de secretarias para cada una de las regionales y personal administrativo para el consejo nacional.\n - Inicio de la ejecución de gastos en bioética, conciliación y \neducación médica.\n• Exonerar de aportes a los recién egresados por un periodo \nde un año contado a partir del primer día del mes siguiente a obtener la habilitación de su titulo de medico por el MSP,  condi-cionado a que los mismos realicen su registro en el CMU dentro del trimestre inmediato posterior al de su habilitación.\n• Formalizar y difundir la modalidad de declaraciones juradas \nde bajo promedio de ingresos a los efectos de disminuir la cuota de aporte. \n• Facilitar el aporte de los colegiados mediante la apertura \nde nuevas modalidades de cobro, a saber: débitos con todas las tarjetas de crédito de plaza, debito bancario BROU y nuevos acuerdos con instituciones médicas para el débito  del aporte de los haberes de los profesionales\n.• En la reunión con Regionales y las realizadas en el seno de \nla comisión de presupuesto, a partir de la información presen-tada se resolvió intensificar las gestiones de cobro de aportes adeudados. \n• Definición de partidas presupuestales regionales para edu-\ncación medica.\n• Se decide mantener un fondo de contingencia, como capital \nde trabajo y para la amortización futura del crédito que el Minis-terio de Economía y Finanzas había otorgado para el financia -\nmiento de las elecciones y de los gastos pre operativos..\nPor otra parte, la situación descrita al inicio del presente nu-\nmeral, permitió al CMU comenzar a cumplir con el mandato legal referente al reporte periódico a la JUNASA de la totalidad de médicos colegiados. De esta forma en mayo se reportaron 19,458,042\n4,961\n147,451\n19,610,454Activo\nEfectivo en Caja y BancoAnticipos a ProveedoresBienes en UsoTotal Activo\n235,133\n9,005,2442,229,725\n11,470,102\n8,140,352PasivoDeudas comercialesPréstamo M.E.F .Sueldos y cargas socialesTotal PasivoTotal Patrimonio\n25,083,663\n18,228\n-10,041,057\n-6,920,483\n8,140,352ResultadosAportes de ColegiadosOtros ingresosRemuneraciones y cargas socialesGastos de FuncionamientoTotalBALANCE ENERO-DICICEMBRE 201219 18\nCOLEGIO MÉDICO DEL URUGUAYinicio a un proceso de depuración, de un padrón de colegiados \nque se encontraba sobredimensionado según lo explicitado en el párrafo anterior. En ese sentido, se implementaron medidas de diversa índole, todas tendientes a la regularización de los profe-sionales tanto a nivel de registro como de cobro, a saber:\n • Envío de notas a Sociedades Científicas e Instituciones \nMédicas, recordando que para realizar el ejercicio en situación regular, el profesional debe encontrarse registrado en el CMU.\n• Envío de mails masivos.• Envío de correspondencia a mas de 2000 profesionales.• Contacto a través de Call Center.• Acuerdo y coordinación con el MSP de nuevas modalidades de contralor de la colegiación médica.\nLas resoluciones presupuestales tomadas en acuerdo con los \nconsejos regionales, el  trabajo de regularización del registro de \ncolegiados y el abatimiento de la morosidad de los mismos per -\nmitieron que al cierre del ejercicio económico 2013, el CMU presentara un balance con los saldos que se expone en el cuadro “Balance enero-diciembre 2013”.\nEnero 2014 – Diciembre 2014\nSe podría afirmar que fue el año 2014, donde la Institución \nterminó de madurar a nivel administrativo, habiendo estanda -\nrizado los procedimientos de gestión de la información de los \ncolegiados y contando con una planificación estratégica en lo que se refiere a registro y cobro que fue aprobada por el Consejo Nacional en su tercera sesión del año. \nEn materia presupuestal, se profundizó la ejecución, a nivel \ncentral y regional, de las partidas asignadas a bioética, capacita -\nción médica y conciliación, y se logró amortizar completamente el préstamo de $ 9.005.244 que había sido otorgado por el MEF en el año 2012.\n La ejecución del plan estratégico mencionado en el primer \npárrafo de este apartado, se materializó en las siguientes accio -\nnes: \nI. REGISTRO\n• Incorporación por parte del CMU del certificado de registro \nde colegiación electrónico. Comunicación al colectivo médico \nde la modalidad de emisión.\n• Comunicación a las instituciones prestadoras de servicios \nde salud de la necesidad que soliciten, a los efectos de evitar contingencias legales, el certificado que acredita que los profe-sionales que allí revisten se encuentran colegiados, y por tanto en situación regular del ejercicio de la medicina.\n• Envío de consultas a la AGESIC con el objetivo de efectuar \nun acuerdo interinstitucional que se constituya en una concerta -\nción nacional de información relativa a los profesionales médi -\ncos; en tal sentido, se obtuvo una  respuesta afirmativa por parte del órgano regulador.25,861,617\n60,689\n1,093,482\n27,015,788Activo\nEfectivo en Caja y BancoAnticipos a ProveedoresBienes en UsoTotal Activo\n201,527\n9,005,2444,546,317\n13,753,08813,262,700PasivoDeudas comercialesPréstamo M.E.F .Sueldos y cargas socialesTotal PasivoTotal Patrimonio\n38,747,274\n279,632\n-26,581,635\n-7,322,923\n5,122,348ResultadosAportes de ColegiadosOtros ingresosRemuneraciones y cargas socialesGastos de FuncionamientoTotalBALANCE ENERO-DICICEMBRE 201313.769 médicos correctamente colegiados, sobre un padrón to-\ntal de 18.407 registros. Corresponde mencionar que esta última cifra de eventuales profesionales en ejercicio, surgió de la inte -\ngración de diversas bases de datos que fueron utilizadas en el año 2011, para la conformación del primer padrón electoral; las bases de datos en cuestión fueron proporcionadas por MSP, CJP y BPS y contenían información de médicos en actividad, jubila -\ndos, fallecidos y no residentes.\nEn el segundo semestre del 2013, la organización se embar -\ncó en un proceso estratégico de cambio de sistema informático de gestión, logrando la migración de datos y la implementación definitiva del nuevo sistema en setiembre 2013. El cambio de sistema permitió la consolidación al interno del CMU de toda la información registral y de aportes, lográndose de esta forma dar 19 18\nCOLEGIO MÉDICO DEL URUGUAY• Firma de acuerdo de intercambio de información con el \nFondo de Solidaridad. \n• Cruzamiento de información de profesionales en actividad \ncon la caja de jubilación profesionales.\n• Se facilitaron mecanismos para que los colegiados sin acti -\nvidad profesional puedan darse de baja del padrón de colegiados.\nII. COBRO\n• Campaña de adhesión a cobro mediante tarjeta de crédito \ny débito BROU. Para el desarrollo de esta campaña se contrató \npersonal temporal que efectúo un relevamiento telefónico de la base de datos y visito en los domicilios y lugares de trabajo a los profesionales para realizar los contratos de adhesión.\n• Definición de criterios para determinación de morosos y toma de resoluciones coactivas para con este grupo de colegia -\ndos.\n• Las tareas de depuración del padrón de colegiados y la pes-\nquisa de datos personales, permitió por primera vez la identifi -\ncación de los deudores y la estimación razonable de las cuentas a cobrar del Colegio Médico del Uruguay que pudieron ser refle-jadas contablemente. Al igual que en anteriores balances, todas estas estimaciones fueron revisadas en el marco de las auditorías externas a que la institución es sometida anualmente. La indivi -\ndualización de los deudores permitió: \n- Gestionar los deudores por segmentos y realizar su segui-\nmiento.\n- Comunicación personalizada por mail.- Comunicación mensual por SMS a cada segmento de  deu-\ndores.\nEn el mes de Diciembre tuvo lugar la tradicional reunión con \nlos consejos regionales, en la cual, entre otras cosas se hizo un repaso de la ejecución presupuestal del año 2014 y se sentaron las pautas para la presupuestación del ejercicio 2015. En materia de resultados económico / financieros, se destacó la excelente performance en la gestión de cobro de adeudos producto de ha-ber aplicado las medidas planificadas al inicio del ejercicio, las cuales se manifestaron en un incremento de los flujo de fon-dos  hacia la organización y un aumento de los saldos  de dis-ponibilidades que implicó que el Consejo Nacional decidiera la compra de US$ 1.000.000 como activo de reserva. A partir del intercambio de consideraciones entre los participantes de la reu-nión se entiende prudente realizar un relevamiento del mercado inmobiliario a los efectos de evaluar la compra de una propiedad que permita el funcionamiento del Consejo Nacional, el Consejo Regional Montevideo, el Tribunal de Etica, salas de reuniones y eventos.\nEl desarrollo de las actividades de este ejercicio económico, \noriginó un balance al 31/12/2014 que presentaba la apertura ex-puesta en el cuadro “Balance enero-diciembre 2014”.\nEnero 2015 – Agosto 2015\nEn función que el análisis realizado hasta el momento en los \napartados A, B y C, fue de tipo retrospectivo a ejercicio econó-\nmico cerrado; considerando que en este último literal se abarca solamente una porción del ejercicio 2015, y atendiendo que la política económico/financiera no ha sufrido modificaciones en relación a la definida el año anterior, se entiende prudente rea-lizar una presentación numérica del estado de situación actual y un sucinto análisis prospectivo respecto a la evolución de los flujos de fondos de la institución.\nEn materia administrativa, corresponde mencionar que el \nCMU dio inicio en este período, a un proceso de reingeniería tendiente a la implementación de un sistema de Gestión de la Calidad, con la mira puesta en el logro de la certificación, bajo la norma ISO 9001/2015, en el primer semestre del año 2016.30,745,691\n51,637,517\n1,529,868\n83,913,076ActivoEfectivo en Caja y BancoAnticipos a ProveedoresBienes en UsoTotal Activo\n313,461\n0\n5,623,2225,936,653\n77,976,423PasivoDeudas comercialesPréstamo M.E.F .Sueldos y cargas socialesTotal PasivoTotal Patrimonio\n68,733,746\n911,495\n-29,787,185\n-9,324,131\n30,533,925ResultadosAportes de ColegiadosOtros ingresosRemuneraciones y cargas socialesGastos de FuncionamientoTotalBALANCE ENERO-DICICEMBRE 201421 20\nCOLEGIO MÉDICO DEL URUGUAYGráfico 1: Evolución de los aportes por canal de cobro, Mayo 2012 - Julio 2015\nInstitucionesRed Pagos\nTarjetas de Crédito\nDébitos BROUTotal aportes9,000,000.00\n8,000,000.00\n7,000,000.00\n6,000,000.00\n5,000,000.00\n4,000,000.00\n3,000,000.002,000,000.001,000,000.00\n0\nM\n2012JS NE\n2013MM JS NE\n2014MM JS NE\n2015MM J\nEl mayor valor que aporta el presente gráfico refiere a las \nlíneas de tendencia, que se grafican como líneas continuas que \nrecorren cada una de las curvas. En ambos casos se trata de lí-neas ascendentes que describen una trayectoria casi paralela, divergiendo levemente en el último semestre del año en curso, donde la expansión de los aportes cobrados, producto de los re-querimientos del acto eleccionario, separan levemente las líneas de tendencia. \nEs de esperar que en el mediano plazo las líneas terminen \nconvergiendo debido a un doble efecto:\n• Por definición, en una economía sometida a un proceso in-\nflacionario, los costos a los que se ve enfrentado el CMU ajus-taran sus valores nominales al alza, en igual, o en mayor medida que la inflación, situación que no se ha verificado aun con el valor del aporte, ni hay definiciones tomadas al respecto.\n• La gestión de cobro llevada adelante desde mediados del \naño 2013 a la fecha, implicó que grupos de deudores morosos regularizaran su situación de aportes generando flujos de fondos por encima de lo que podría ser la recaudación corriente prome-dio. Se entiende como recaudación corriente promedio, la máxi -\nma cantidad de cuotas mensuales que se podrían llegar a cobrar sin tomar en cuenta pago de adeudos; si se considera que al día de la fecha hay 10.500 colegiados que aportan regularmente, de los cuales aproximadamente 1.000 han hecho declaraciones ju-radas por un valor promedio de $180 y existen 500 exonerados, la recaudación corriente se calcularía como (1.000 x $180) + (9.000 x 400) = 3.780.000. Sin perder de vista que en el mes Como primer insumo para formarse un idea sinóptica de la \nevolución de los ingresos del CMU se presentan en el Gráfico 1 cinco curvas, cuatro de las cuales se corresponden con los ca-nales de cobro que ha implementado el CMU, y una quinta que aglutina las anteriores representando la totalidad de aportes en el período objeto de estudio. \nComo se podrá ver, el pago de aportes a través de institucio -\nnes presentó una fuerte y previsible caída una vez que finalizó la recaudación por retención de haberes, en la modalidad de aporte por alícuota del 0,5%.  \nA partir del segundo trimestre del 2015 y producto de las \ncampañas desarrolladas para lograr la adhesión al débito de tar -\njetas, la curva que representa esta modalidad de cobro comienza a mostrar un sesgo ascendente superando los aportes recaudados por retención de haberes en las instituciones. Por otra parte y sin desmedro de las tareas que se vienen desarrollando para el lo-gro de flujos de fondos estables y predecibles potenciando tanto el aporte por debito de tarjeta como debito bancario, aun hoy continúa siendo la red de cobranzas REDPAGOS donde mayor afluencia de pagos se registra.\nEn el Gráfico 2 se superponen las curvas de ingresos y egre-\nsos las cuales permiten al lector del presente informe, validar el principio rector de prudencia en la ejecución presupuestal del CMU. Como se puede ver, a partir del mes de Junio 2012, la curva de egresos no ha superado en ninguna ocasión la curva ingresos lo que ha permitido realizar economías generadoras de activos de reservas liquidas, que hoy día se encuentran en los US$ 1.001.201 y $ 20.704.441.21 20\nCOLEGIO MÉDICO DEL URUGUAYde julio se incurrieron en gastos por un monto de $3.693.350 y \nteniendo en cuenta el cálculo anterior, es fácil prever que una vez cobrados la totalidad de los saldos adeudados, el CMU llegaría en el mejor de los casos al punto de equilibrio , siempre consi-derando que el valor nominal de la cuota acompaña la inflación (aporte indexado), de no cumplirse este extremo, se verificarían déficit financieros a ser cubiertos con las reservas liquidas de la organización.Para un mejor entendimiento del anterior análisis se presen-\ntan en el Cuadro 1 de doble entrada, agrupados según franjas de adeudos, la cantidad de colegiados de cada uno de los segmentos definidos y el total de los montos adeudados, asi como la perte -\nnencia a cada regional de los segmentos de adeudo.Gráfico2: Evolución y tendencia curvas de ingreso y egreso, Mayo 2012 - Julio 2015\nCuadro 1\nFranja Adeudo\n0 - $ 1.200$ 1.200 - $ 4.000$ 4.001 - $ 8.000$ 8.001 - $13.339$ 13.440Total% del totalPadrón y colegiados por Regional\nR. Este\n753\n795051\n120\n1,053\n6.5R. Norte\n760124\n5787\n150\n1,178\n7.3R. Mdeo.\n6,722\n836615860\n2,241\n11,274\n69.8R. Oeste\n472\n71273254\n656\n4.1R. Sur\n1,288\n169103156283\n1,999\n12.4Lineal (T . Aportes)\nLineal (T . Gastos)Total GastosTotal aportes8,000,000.00\n7,000,000.00\n6,000,000.00\n5,000,000.00\n4,000,000.00\n3,000,000.00\n2,000,000.00\n1,000,000.00\n0\nM\n2012JS NE\n2013MM JS NE\n2014MM JS NE\n2015MM J\nT. Colegiados\n9,9951,279\n852\n1,1862,848\n16,160Montos\n4,830,0653,089,3655,095,764\n12,277,12038,277,12064,051,541% Montos\n7.5%4.8%8.0%\n19.9%59.8%\n100%% Col.\n62%\n8%5%7%\n18%\n100%Colegiados y montos adeudados23 22\nCOLEGIO MÉDICO DEL URUGUAYPolítica de comunicación14\nAntiguamente, el término comunicación significaba “poner en \ncomún”. Hoy se sabe que comunicar eficazmente no implica so-\nlamente transmitir datos que sabemos que son requeridos por los interlocutores. Tampoco es hacer llegar un mensaje de un lugar a otro por la vía más rápida. Tampoco es dirimir entre la oralidad o la escritura para establecer una estrategia de comunicación.\nUna visión moderna enfatiza que para establecer un vínculo con \nel otro, requiere poner foco en la conducta de las personas involu-cradas en el proceso de comunicación. Y para “poner en común”, hay que acercar. Hay que romper barreras. De lo contrario, no se puede poner en común. Y para romper barreras, primero hay que aceptar que existen, descubrir cuáles son y averiguar dónde están.\n Los primeros pasos\n A principios de 2012 comenzaron a desplegarse las primeras \nacciones de comunicación, que implicó la contratación de un ser -\nvicio personalizado de asesoramiento personalizado en Comuni-\ncación Organizacional.\nQuedó claro que el Colegio Médico en su fase de instalación \nenfrentaba en el corto plazo desafíos muy importantes. Por defini-ción de la propia ley de creación del CMU, los esfuerzos iniciales debieron apuntar a promover la participación de colegiados en la construcción del Anteproyecto de Código de Ética y la posterior realización del plebiscito.\nEn un comienzo, se propuso diseñar una estrategia efectiva \nque potencie los esfuerzos institucionales hacia el cumplimiento de sus objetivos, optimizando los recursos aplicados en distintos medios.\nEl trabajó procuró sostenerse en la pro actividad, seguimiento \nde los productos, generación constante de nuevas acciones, ca-pacidad de anticipar y resolver problemas, sistematización de las tareas y evaluación de resultados.\nSe incorporó la tarea de coordinar formalmente con los Con-\nsejos Regionales para fortalecer el vínculo con los colegiados. El trabajo de la comunicación no debía concebirse por actuar a demanda, sino por  la toma de iniciativas y el involucramiento personal con el cliente.\n2012 con grandes desafíos\n En los primeros días de 2012, se acordaron acciones tendientes \na facilitar el trabajo del CMU en los siguientes lineamientos:  \n• presentarse en sociedad, explicando sus cometidos e\ninformando a los profesionales acerca de sus roles.\n• habilitar la inscripción de los médicos, llevar el registro\nde títulos y organizar la matriculación de los profesionales.• someter a consideración y aprobación plebiscitaria unAnteproyecto de Código de Ética Médica, cuyo contenidoserá obligatorio una vez que el texto sea aprobado por elPoder Legislativo.\n• organizar el desempeño del Tribunal de Ética Médica, el\nque funcionaría en forma independiente del Consejo Nacional. \nFue fundamental desde el inicio, tener en cuenta que el Colegio Bases para un Plan de\nComunicación y Difusión\nOportunamente se presentó un documento preliminar \nque podría actuar como una  “hoja de ruta”  para la eje-\ncución de una política comunicacional del CMU. Estas bases, necesariamente debían ser sometidas a un proceso participativo, que asegurase que quienes comunican, o sea todo aquel que integra la organización, piense y reflexione acerca de su rol como comunicador. \nEl involucramiento de la organización es clave, y es por \nello que en el proceso mismo de elaboración del plan, debe plantearse una estrategia de empoderamiento del mismo. En este sentido, se recomendó aplicar procesos participa -\ntivos de planificación estratégica y operativa, consistentes en desarrollar talleres con actores que levantan aspectos de diagnóstico y propuesta. 23 22\nCOLEGIO MÉDICO DEL URUGUAYComunicación directa\nEn este primer período se preparó y distribuyó entre colegiados un total de 10 boletines. Cada uno de sus contenidos \nacompañó las decisiones políticas del Consejo Nacional y procuró fortalecer su trabajo institucional. \n Además de supervisar el diseño de un folleto a ser distribuido a través de distintos medios nacionales y locales, el equipo \nde comunicación definió un plan específico de distribución de los mismos, asegurándose una rápida y eficiente llegada a \nprofesionales de Montevideo y el interior del país.  \nMédico del Uruguay involucraba a la totalidad de los médicos que ejercen su actividad profesional.\nPrimeros retos con foco en Plebiscito de Código de Ética\nSe visualizó y acordó la necesidad de establecer un marco de \nrelacionamiento con los medios de comunicación, para lo cual se \ndesarrolló y mantuvo una base de datos con medios nacionales y locales que sirviese para una adecuada estrategia de comunicación bajo el envío periódico de información.\nSe analizó la posibilidad de contar con una plataforma de en-\nvíos masivos de SMS a profesionales médicos y se estudió el di-seño de un banco de datos con números de teléfono de contacto.\nParalelamente se abrió una cuenta de Twitter. Al cierre de esta \npublicación, permite llegar en forma muy rápida y económica a 1.120 seguidores.Debe destacarse con total claridad que la información de base \nque proporcionó el Padrón Electoral de 2011 y el Registro de Tí-tulos que se desarrolló desde el inicio, significó una plataforma magnífica para intervenir en el plano de la comunicación interna, con los colegiados.\nEn el camino, y como herramienta dirigida a acercar a colegia-\ndos con público ajeno al CMU, se desarrolló un sitio web (www.colegiomedico.org.uy).\nSe preparó y trabajó con consejeros en el campo de su comu-\nnicación con los medios, lo que implicó la realización de un en-cuentro en la sede de FEMI de los consejeros, comunicadores y periodistas invitados.\nEra necesario disponer de una herramienta que permitiera eva-\nluar las acciones de comunicación y el impacto que las acciones del CMU tenían en los medios de comunicación. A estos efectos, se contrató un servicio externo de monitoreo de prensa.25 24\nCOLEGIO MÉDICO DEL URUGUAYPrimeros objetivos específicos\n• brindar al CMU una rápida visibilidad en los medios \nde comunicación que lo legitimara ante la opinión pública\n• explicar al colectivo profesional acerca de los cometi -\ndos de la nueva organización. \n• posicionar al CMU como una institución de recien -\nte creación que apunta a dar garantías a profesionales y \nusuarios, en un marco deontológico establecido. \n• apoyar al CMU en la realización de plebiscito del Có-\ndigo de Ética Médica\n• elaboración de material escrito que sirviera para in-\nformar sobre: \n • Relación de la organización con profesionales \n médicos (activos y no activos)\n • Cometidos\n • Estructura (Consejo Nacional y Consejos\n Regionales)\n• Competencias2013 fue año bisagra\nLa idea fue mejorar la comunicación, vía la base de datos, para \nllegar con información a los colegiados. Este instrumento termi-\nnó siendo una piedra angular del trabajo en este período. Desde entonces, se pudo cubrir contactos a más de 10.000 colegiados en pocas horas y sin costo alguno. Este avance fue a la postre sustan-cial para la gestión de cobro.\nEn el primer cuatrimestre se trabajó en la página web de la ins-\ntitución para convertirla en un sitio más atractivo y para generar nuevas secciones de contenido.\nMientras se avanzaba en las diferentes líneas de trabajo del \nCMU, e hizo hincapié en la comunicación vinculada a aspectos coyunturales sobresalientes, como la Objeción de Conciencia y la Educación Profesional, entre otros.\nAdemás, se difundieron comunicados del Consejo Nacional toman-\ndo posición sobre temas de relevancia, como el titulado “Respuesta a la denuncia de riesgo vital personal del médico en llamados domiciliarios y otras actuaciones externas a los centros de internación” y “Conflicto de intereses en la práctica médica”, y “Sobre la propuesta de reglamen-tación de la objeción de conciencia”, entre otros.\n2014 con foco en Bioética\nSe trabajó en la definición y ejecución de una estrategia de \ncomunicación general para los Coloquios Bioéticos. Se brindó \napoyo presencial y logístico en todos los aspectos operativos y organizativos que rodearon los Coloquios.\nSe brindó apoyo de difusión y de apoyo operativo para el inicio \nde los Cursos de Conciliación.\nPara fortalecer la organización y difusión, se creó un canal \nYoutube: Colegio Médico del Uruguay. Así es que un total de 80 videos pueden verse desde cualquier parte del mundo.\nSe decidió crear una sección en la página web en la que se \nsubió toda la información relacionada al tema (documentos, co-municados, fotos, videos). Por otro lado,\nEl año también fue propicio para avanzar en la redacción, dise-\nño y distribución de boletines institucionales del Colegio Médico.\nSe imprimió la publicación del CRM “Los medios y los equi-\npos de salud” y se publicaron 2.000 ejemplares de la ley de Códi-go de Ética Médica.\nAdemás, se siguieron utilizando las herramientas anteriores, \ncomo la campaña de envíos masivos de SMS a los colegiados. El fin fue incentivar el cobro de cuotas  mediante débito automático. \n2015 con propuesta integral\nDado que el último domingo de agosto de 2015 se celebrarían \nlas  elecciones de autoridades del CMU, resultaba trascendente \ndefinir un plan específico de comunicación.\nSe contempló necesidades de comunicación planteadas por los Con-\nsejos Regionales en función de su interés de difusión de actividades.\nSe atendió las actividades educacionales organizadas por la Comi-\nsión Asesora de Bioética (Sabía Qué, Foros Virtuales), en la forma-ción de bioeteticistas (becas a Chile y UNESCO), Jornadas Interna-cionales con invitados extranjeros y la prosecución de los coloquios. \nSe prosiguió con la comunicación de la Educación Profesional \nMédica a través de sus distintas etapas de trabajo (Comisión CMU – GTIP, diálogo sobre Recertificación en Regionales, con acade-mias y en la Convención Médica, CEPREM), utilizando desde el 2012 todas las herramientas comunicacionales antes menciona-das, culminando el 31 de julio con el apoyo a la presentación de las Bases del Programa Nacional de Recertificación V oluntaria.\nPor otra parte, se prepararon textos adecuados para distintos \npúblicos y se enviaron gacetillas a una amplia base de datos de periodistas. Entre los 35 textos preparados se destacan: \n• Jornadas Internacionales de Bioderecho\n• Primeros acuerdos sobre Mediación• Avances en Mediación• Reunión con el presidente Tabaré Vázquez y el ministro\nJorge Basso\n• Coloquio CMU sobre calidad asistencial• Presentación de las Bases del Programa Nacional de\nRecertificación Médica V oluntaria25 24\nCOLEGIO MÉDICO DEL URUGUAYRanking de noticias más leídas en www.colegiomedico.org.uy\nColegio Médico del Uruguay divulga padrón y plan circuital de las elecciones del 30 de agosto\nEmisión de certificado de colegiación se puede realizar en la web\nSiga en vivo Coloquio “Conflicto de Intereses” en la página web del Colegio Médico\nPrograma Coloquio “Conflicto de Intereses”Más de 350 personas participaron en Coloquio Bioético sobre “Conductas Disruptivas en los Equipos de Salud”\nVideos Conferencia “Dilemas éticos al final de la vida: de la obstinación terapéutica a la eutanasia”\nMSF invita a participar de la inauguración de la muestra fotográfica “40 años de acción humanitaria independienteSiga en vivo Coloquio “Comportamientos Disruptivos en el Equipo de Salud” en la página web del Colegio Médico\nEn conferencia “Miradas sobre el Sistema de Salud” Colegio Médico estrenó sistema de streaming\nColoquios Bioéticos: médicos discutirán casos en los que se presentan “conflictos de interés”14/8/201526/2/2014\n8/5/20147/5/20144/6/2014\n10/10/2014\n8/7/20142/6/2014\n7/4/2014\n6/5/2014Publicación\n7.0926.304\n3.179\n2.8582.826\n2.778\n2.7592.747\n2.741\n2.726Vistas\nLic. Juan Andrés Elhordoy\nasesor en comunicación institucional. \nTambién se contactaron de forma personalizada a periodistas \npara la cobertura de temas previamente definidos. Se gestionaron \nespacios en medios de comunicación sin incurrir en inversión pu-blicitaria. Asimismo, se abrieron espacios para que el CMU, tanto a nivel de CN como de CR, obtuviera mayor visibilidad.\nSe desarrolló una campaña de publicidad con una muy limita-\nda inversión. Esta se circunscribió a avisos en prensa escrita (los principales diarios nacionales y locales), portales de internet y pautas en los programas de radio de mayor audiencia.\nSe revisó la estrategia de envíos masivos de SMS, apoyando a \nla administración del CMU en materia de aportes de los médicos, fortaleciendo el registro y la estrategia de cobro e incentivando el abono de cuotas mediante débito automático. \nDesafíos\nLa experiencia acumulada en estos años refuerza la idea de que \nse debe trabajar en lo comunicacional hacia el cuerpo médico y la población en base a un plan consensuado entre los comunicadores del CMU y la propia institución a través de una reformulación de una Comisión de Comunicación. \nHan quedado por el camino algunas propuestas como encues-\ntas, jornadas-taller entre comunicadores y consejeros, y algunas otras que merecerían ser reanalizadas.297\n593.169\n1.119\n719\n80\n7.688Notas publicadas en web\nPáginas vistasSeguidores de TwitterMensajes en TwitterVideos en You TubeVisualizaciones en You TubeLa comunicación en números27 26\nCOLEGIO MÉDICO DEL URUGUAYVisibilidad en medios\nde comunicación \nLa evaluación de las acciones de comunicación es fun-\ndamental para fortalecer, corregir y hasta modificar una \npolítica definida. Así es que parte de esos datos surgen de la visibilidad que el Colegio Médico tuvo en este tiempo. \nAl analizar la información, se puede observar que en-\ntre el 60% y el 80% de los artículos aparecidos en prensa partieron de comunicados y gestiones de prensa del Co-legio Médico. \nDe acuerdo a un relevamiento realizado sobre la base \nde todas las publicaciones sobre el Colegio Médico apare-cidas en las principales radios, prensa escrita y televisión del país, se observa que los principales temas de interés en 2015 fueron: \n%/total\n23%\n17%\n11%\n7%7%7%\n27%TemaElecciones Recertificación médicaConflicto de interesesAsuntos bioéticosMediación/ConciliaciónTribunal de ÉticaOtros(2015): Estimación realizada en base a que el 15 de setiembr e,\nse publicar on 135 notas. Notas publicadas en prensa\n2012 2013 2014 2015156173\n89170\nDiseño, armado y redacción de boletines\nSeguimiento y coordinación de impresión Diseño y conceptualización de coloquios y eventosLogística de coloquios y eventosPrensa de coloquios y eventosModeración y presentación de coloquios y eventosDiseño e impresión de invitacionesCobertura fotográfica de eventos y coloquiosCoordinación y seguimiento de filmaciónCoordinación y seguimiento de transmisión streamingEnvío semanal de resúmenes de prensaContenidos WEBManejo de twitterComunicados por mailManejo de prensa generalActividades asociadas47%\n47%37%37%33%33%29%28%25%Certificados médicosMensaje del PresidenteCondiciones de trabajo Rechazo de tratamiento por parte de pacienteVientres de alquilerObjeción de Conciencia (*)Educación Médica Continua Ética al final de la vidaTortura o Violaciones a los derechos humanos(*) Se hizo un envío parcialSegún un relevamiento realizado, la apertura de los distintos \nmailing es el siguiente:\n¿Sabías qué?27 26\nCOLEGIO MÉDICO DEL URUGUAYConsejos Regionales15\nDe acuerdo a ley de Colegiación de \n(18.591) de septiembre de 2009, el CMU contará con cinco Consejos Regionales:\nRegional Montevideo, que\ncomprende al departamento\nde Montevideo.Regional Sur, que comprendea los departamentos deCanelones, San José, Florida, Flores y Durazno.Regional Oeste, que comprende \na los departamentos de Colonia, \nSoriano y Río Negro.Regional Este, que comprendea los departamentos deMaldonado, Lavalleja, Rocha, Treinta y Tres y Cerro Largo.Regional Norte, que comprende a los departamentos de Artigas, Salto, Paysandú, Rivera y Tacuarembó. \nCada Consejo Regional tiene una sede administrativa perma-\nnente en una capital departamental dentro de su circunscripción geográfica.\nAdemás, cada Consejo Regional tiene un presidente de turno \ncada seis meses, rotativo entre los integrantes del Consejo que provengan de diferentes departamentos de la Regional. \nLas actividades realizadas por los Consejos Regionales es-\ntuvie\nron comprendidas dentro de lo que la ley marca como compe-\ntencias y comprenden: Educación Profesional (apoyo logístico), Código de Ética, elaboración del presupuesto, reforma de la ley de creación y formación en conciliación.Composición para la proclamación de regionales\nEl Consejo Nacional del CMU llevó a cabo permanentes con-\nsultas con los Consejos Regionales al momento de redactar el Código de Ética Médica. Se recibieron aportes de los miembros y el intercambio fue fluido a fin de conformar un cuerpo norma-tivo consensuado. \nAsimismo, el Consejo Nacional brindó apoyo logístico a los \nConsejos Regionales para poner en marcha sus sedes adminis -\ntrativas y contratar personal. \nFinalmente, de manera coordinada entre el Consejo Nacional \ny los Consejos Regionales se llevaron a cabo jornadas académi -\ncas sobre educación profesional y mediación. 29 28\nCOLEGIO MÉDICO DEL URUGUAYNorteEntre múltiples actividades que desarrollaron los Consejos \nRegionales se destaca: \nRegional Montevideo\n- Jornada “Los medios y los equipos de salud”. Octubre 2013.- Debate “Miradas sobre el Sistema Nacional Integrado de \nSalud”. Abril 2014.\n- Coloquio sobre Recertificación Médica. Julio 2014.\nRegional Sur\n- Segundo Coloquio  Bioético  del  CMU “Comportamientos \nDisruptivos en el Equipo de Salud”. Junio 2014. \n- Charla abierta “Conflictos individuales en la salud y una \nsolución: La Mediación”. Noviembre 2014. \nRegional Este- Jornada de Educación Médica en Maldonado junto con \nCIEMCOM sobre alcoholismo. Mayo 2013. \n- Taller fue “Hierbas de uso  medicinal,  riesgos  y  benefi-\ncios” junto con CIEMCOM. Octubre 2013.\n- Jornada de Educación Médica en  Maldonado  “¿Artrosis o \nArtritis?” junto con CIEMCOM. Junio 2014. \n- Auspicio de Actividad Científica de Sensibilización sobre \nCuida dos Paliativos organizada por CIEMCOM. Agosto 2014. \n- Jornada Internacional de Bioderecho “Prevención Jurídica \ndel Riesgo Médico” auspiciada por FEMI y el CMU. Minas y \nPunta del Este. Abril 2015.\nRegional Norte\n- Auspicio del VII Curso de Bioética de FEMI, “Equidad en \nel Sistema Nacional de Salud”. Mayo 2014. \n- Charla sobre Error Médico, Conductas Disruptivas y Jorna-\nda de Bioderecho. Diciembre 2014. Sede: S. Errandonea \n61, entre Uruguay y Brasil (Salto)\nTels.: 473 38089 y \n091323800Consejo Directivo de la Regional Norte\nMail: secretarianorte@colegiomedico.org.uy\nRegional Oeste\n- Auspicio del VII Curso de Bioética de FEMI, “Equidad en \nel Sistema Nacional de Salud”. Mayo 2014. \n- Apoyo a Jornada de Trabajo sobre Recertificación Médica \nde la Academia Nacional de Medicina de Buenos Aires y la Aca-\ndemia Nacional de Medicina del Uruguay. Abril 2014.\n- Curso  “Medicina  Paliativa: Una Necesidad  Impostergable” \njunto al Servicio Medicina Paliativa del Hospital Maciel, UDA Medicina Familiar y Comunitaria de Colonia. Agosto 2014.  \n- Conferencia y taller “Conflictos Individuales en la Salud y \nuna Solución: La Mediación“.  Mayo 2015.\n29 28\nCOLEGIO MÉDICO DEL URUGUAYOeste Este\nMontevideo SurSede: Calle 29, entre \nGorlero y Calle 24, local 006 (Maldo -\nnado)\nTels.: 424 45680 y \n095220000Consejo Directivo de la Regional Este\nMail: secretariaeste@colegiomedico.org.uy\nSede: Rodó 348, \nesquina Treinta y Tres (Canelones)\nTels.: 433 22330 y \n099322336Consejo Directivo de la Regional Sur\nMail: secretariasur@colegiomedico.org.uySede: Av. Artigas \n582 (Colonia del Sacramento)\nTels.: 452 29797Consejo Directivo de la Regional Oeste\nMail: secretariaoeste@colegiomedico.org.uy\nSede: Av. 8 de Octubre \n2355, Apto. 202 (Mon-tevideo)\nTels.: 2 4068963Consejo Directivo de la Regional Montevideo\nMail: secretariaregmontevideo@colegiomedico.org.uy\nÉtica médica233 32\nCOLEGIO MÉDICO DEL URUGUAYEl 25 se setiembre de 2014 quedará para la historia. Ese día, \nel Poder Ejecutivo promulgó la ley N°19.286 llamada “Código \nde Ética Médica”. Atrás queda un largo proceso de consideracio -\nnes, aportes, discusiones, encuentros y desencuentros que empe -\nzaron en la década del 40 del siglo pasado. Se cumplió con una aspiración del colectivo que significa contar con un marco jurí-dico de autorregulación para todos los profesionales médicos.\nDesde esa fecha, las normas del Código de Ética Médica se \naplican obligatoriamente a todos los médicos que cumplen fun-ciones en el territorio nacional.\nEn la exposición de motivos del proyecto de ley que fue fir -\nmada por el presidente de la República y todos los ministros del gabinete, se afirmaba que el proyecto “responde adecuadamen -\nte” a lo definido en la ley de creación del Colegio Médico del Uruguay y que “existe la necesidad urgente de contar con un soporte normativo de rango legal para que la sociedad uruguaya pueda tener seguridad jurídica respecto al relacionamiento del Cuerpo Médico entre sí y con todos los miembros de la socie-dad”.\nLa ley del Código de Ética Médica del Colegio Médico del \nUruguay responde al adecuado cumplimiento de lo preceptuado en la Ley 18.591 de Colegiación Médica. La misma establece que: “Existirá un Código de Ética Médica que será sometido a conside-ración y aprobación plebiscitaria del cuerpo médico colegiado y al cual deberán someter -\nse los integrantes del Colegio.”, agregando en su artículo 19: “Las normas del Código de Ética Médica se aplicarán obligatoriamente a los afiliados al Colegio Médico del Uruguay a partir de la entrada en vigencia de la ley correspondiente.”\nCriterios para su elaboración\nEl proyecto que se ha convertido en ley \nfue elaborado a partir de los criterios que se \ndetallan:\n• Desde  las  obligaciones  del médico, buscando convertir el \ndocumento en un instrumento de trabajo funcional para la con-figuración de aquellas conductas presuntamente violatorias del Código. \n• Este enfoque deontológico primario protege fuertemente los \nderechos del paciente, al requerir del profesional médico  la  ob-servancia  permanente  y  estricta  de  las conductas exigibles. De esta forma se busca establecer un balance entre alcanzar una vigencia plena de los derechos de  los  pacientes  y  su  correla -Código de Ética21\ntiva  expresión  en  tanto deberes del profesional médico. Signi-fica además que los aspectos didácticos y las eventuales relacio -\nnes jurídicas de  las  normas  deontológicas,  deben  encontrarse  en coherencia con respecto a este requisito pragmático.\n• Alcanzar un equilibrio entre lo genérico de las situaciones \nque el Código incorpora, y lo concreto, que alude a aspectos específicos, con el fin de posibilitar que el Tribunal de Ética Mé-dica interprete la mejor adecuación de la violación denunciada a la normativa aprobada que la contemple de manera natural y en consonancia con la legislación bioética en vigor.\n• Aceptar un cierto grado de libertad interpretativa a cargo \ndel Tribunal de Ética, adaptada a cada situación, ha sido, hasta ahora, la enseñanza que se deriva de la muy rica experiencia  proveniente  de  los  órganos  gremiales  de juzgamiento deon-tológico, los cuales, actuando bajo esta libertad no verificaron ninguna limitante para la configuración de posibles violaciones éticas, en el plazo en el cual estuvieron vigentes.\nLas bases sobre las que se construyó el Código\nLa milenaria tradición que asignó una im-\nportancia fundamental a las bases éticas de la \nprofesión médica y la perspectiva actual de una ética asentada en el respeto a los dere-chos humanos  y  libertades  fundamentales  y  a  la  dignidad humana.\nLos instrumentos internacionales y regio-\nnales relativos a la bioética, así como las le-yes y reglamentaciones nacionales en mate -\nria de bioética, investigación biomédica con sujetos humanos y derechos relativos a la salud y a la protección de los datos sensibles. \nEl borrador del anteproyecto se elaboró \ntomando como referencia cinco modelos: (Código 1995 de SMU/FEMI, Proyecto 2006 de Código de Ética Médica elaborado por la Comisión de Ética Médica y Colegiación de \nla 8ª Convención Médica del Uruguay, y la versión propuesta por el Consejo Arbitral del SMU y revisada por la Comisión de Bioética del SMU en 2010)  a los que se agregaron  otras dos fuentes, elegidas porque son recientes. De nuestra región, se eli -\ngió el Código 2010 del Conselho Federal de Brasil, y de España el Código de Ética y Deontología Médica del Consejo General de Colegios Oficiales de Médicos en su versión 2011, que rige a todos los Colegios españoles.\nEl propósito fundamental al recurrir a este análisis compara -\ntivo de relevantes normativas bioéticas fue el de recoger de ma-\n33 32\nCOLEGIO MÉDICO DEL URUGUAYDr. Oscar CluzetComisión elaboradora del Anteproyecto de Código de Ética\nDr. Yubarandt Bespali Dr. Nisso Gateño Dr. Raúl Lombardi\nnera incluyente a las tendencias actuales, a fin de reflejarlas en \nun texto ajustado a nuestra rica y específica tradición histórica sobre regulación deontológica de la profesión médica.\nDesarrollo cronológico\nEl Consejo Nacional del CMU convocó a un grupo de traba-\njo para la redacción de un borrador de anteproyecto de Código \nde Ética Médica. Este grupo estuvo constituido por el Consejero Nacional Dr. Oscar Cluzet y los Dres. Yubarandt Bespali, Nisso Gateño y Raúl Lombardi. Sus reuniones comenzaron a fines de noviembre de 2011, porque había plazo para entregar el borrador a consideración de los Consejeros, el 28 de diciembre de 2011. El propósito fundamental fue comparar alguna redacción más ac-tualizada que la de los códigos uruguayos que databan de más de una década, pero sobre todo, detectar algún tema actual que no estuviera tratado en los nuestros, por ejemplo, la telemedicina. \nEl borrador entregado el 28 de diciembre de 2011 al Consejo \nNacional surgió del trabajo del comparativo de esos cinco có-digos considerados. El 4 de enero de 2011, 6 días  después de entregado el borrador, el Grupo de trabajo en Bioética recibió e incorporó el asesoramiento Jurídico de los Dres. Errandonea y Adriasola. \nComenzó entonces el proceso de la recepción de numerosos \naportes de colegiados en general y de destacadas figuras de la medicina nacional. Se pidió expresamente la opinión de los Con-sejos Regionales, algunos de los cuales realizaron importantes aportes. \nSe hicieron llegar de manera progresiva a la Comisión Aseso-\nra de la redacción del Código, constituida en sesión permanente, el importante número de más de 200 contribuciones, provenien -\ntes tanto de aportes individuales como colectivos. De los pri-meros, se destacaron varios, sea por su valor intrínseco o por la autoridad y versación de quienes los suscribieron. \nEn marzo de 2012, el CMU organizó una Videoconferencia \ndonde los integrantes del Grupo de Trabajo presentaron el Bo-rrador (ya en proceso de modificaciones por los aportes reci -\nbidos hasta entonces). “DISCUSIÓN DEL ANTEPROYECTO DEL CÓDIGO DE ÉTICA MÉDICA”, coordinada por el Dr. Oscar Cluzet. Participaron en esta instancia: Dr. Jorge Torres, Dr. Tabaré Caputi. Dra. Yubarandt Bespali, Dr. Raúl Lombardi, Dr. Nisso Gateño, Dr. Juan Errandonea, Dr. Gabriel Adriasola y el Dr. Ramiro Failache. \nSe consideraron: el trabajo de análisis de nuestro Anteproyec -\nto por parte de la Academia Nacional de Medicina, presentado al Colegio el 29 de abril; las modificaciones de la Unidad Aca-démica de Bioética de la UDELAR; las propuestas del SAIP; los aportes de la Comisión Nacional de Ética de la Investigación del MSP; los aportes individuales de Consejeros Nacionales y Regionales, de  colegiados, y los comentarios recibidos en la Videoconferencia del 9 de marzo. \nA finales de mayo, se realizó una Jornada de difusión con \nintercambio amplio de ideas, cuyo objetivo específico es el de proporcionar elementos de juicio sobre el contenido del Ante-proyecto del Código de Ética Médica, dirigido a los integrantes de los Colegios Regionales. Se pretendía obtener los mejores resultados en las posteriores reuniones con los miembros cole-giados de cada circunscripción geográfica. \n35 34\nCOLEGIO MÉDICO DEL URUGUAYSobre los aportes recibidos, es posible afirmar que el 30% \nresultó plenamente incorporado y finalmente, un 20% fue recha -\nzado por razones fundadas para cada caso (por no corresponder \na funciones de este Colegio, constituir materia gremial o existir legislación específica que contempla el punto, entre otras). \nLuego de una amplia discusión, el 26 de setiembre de 2012, \nel Consejo Nacional del Colegio Médico del Uruguay aprueba el texto final del Anteproyecto que sería sometido a plebiscito. Esto da lugar a una intensa actividad de difusión del articulado elaborado a fin de dar a conocer su contenido. \nPlebiscito\nEn cuanto a la preparación para el acto plebiscitario se con-\ntó con la eficiente participación activa de la Corte Electoral en \ntodas las etapas: distribución de lugares de recepción de votos, asignación de los funcionarios electorales integrantes de las me-sas, organización y control del acto plebiscitario.\nFinalmente, el 18 de noviembre, se realizó el Plebiscito Na-\ncional sobre el Anteproyecto del Código de Ética, bajo supervi-sión de la Corte Electoral.\nSegún los datos de la Corte Electoral, el texto fue aprobado \npor el 61% de los más de 11.254 graduados que acudieron a las urnas: 5.199 votos a favor, 1.702 en contra.\nA efectos de que el Código de Ética Médica plebiscitado se \nconvirtiera en proyecto de ley y fuera remitido al Parlamento, Reunión de trabajo para la elaboración del Código de Ética.\nel Ministerio de Salud Pública abrió un expediente oficial. El paso fue iniciado ante el pedido expreso realizado por el Con-sejo Nacional del Colegio Médico. De esta manera, el colegio de profesionales médicos dio cumplimiento al artículo 18 de la ley 18.591, que establece que una vez aprobado el anteproyecto, “el Colegio Médico del Uruguay lo enviará al Poder Ejecutivo para que éste remita el proyecto de ley correspondiente al Poder Legislativo”.\nTras la visita que la ministra de Salud Pública, Dra. Susana \nMuniz, realizó al Colegio Médico, el presidente de la entidad, Dr. Jorge Torres, comentó que “hubo amplia coincidencia en la importancia, no solo para los médicos, sino particularmente para toda la población, que se apruebe el Código de Ética en el Par -\nlamento”. El titular del Colegio agregó que en la reunión “se puso énfasis en la garantía que este Código representa para la población”. \nEl articulado fue aprobado primero en la Comisión de Salud \ndel Senado por unanimidad de los partidos políticos con repre-sentación parlamentaria y sin introducirle modificaciones a la redacción. Lo mismo ocurrió en el plenario del Senado.\nUna vez en la Cámara de Representantes, los diputados le \ndieron sanción también por unanimidad de sus integrantes en la Comisión de Salud y, después, en el plenario. \nEl 25 se setiembre de 2014, el Poder Ejecutivo promulgó la \nley N°19.286.35 34\nCOLEGIO MÉDICO DEL URUGUAYPlebiscito celebrado en noviembre de 2012.\nLa ministra Susana Muñiz fue recibida \npor las autoridades del Colegio Médi -\nco y se comprometió a dar trámite al Código de Ética.\nLa Cámara votando el proyecto\nde Ley y las firmas de la resolución.37 36\nCOLEGIO MÉDICO DEL URUGUAYVisión global final\nA efectos de una mejor comprensión de los aspectos \ngenerales que rodearon la construcción del Código de \nÉtica Médica, el Presidente del Colegio Médico, Prof. \nJorge Torres responde a grandes interrogantes. \n¿Qué antecedió al Código de Ética?\n- Desde los albores de la historia, un pacto social no \nescrito sustentaba las relaciones de nuestra profesión \ncon la sociedad a través de un pacto social no escrito \npero aceptado bilateralmente.\n- En las últimas décadas se produjeron fuertes cam-\nbios históricos.  En lo universal, la irrupción del post \nmodernismo que cuestiona valores y la autoridad –in-\ncluso la médica- y el estado de bienestar que en salud no admite límites a la solución de los problemas.\n- En el área de la medicina, en la segunda mitad \ndel siglo anterior, se asiste a impresionantes avances \ntecnológicos – científicos médicos.  \n- En los diversos medios sociales, acompañando la \nfuerte inserción del concepto y alcance de los derechos \nhumanos, cobra dimensión el derecho a la salud, par -\nticularmente la autonomía del paciente en la toma de decisiones.  \n- Ante la fascinación de los avances divulgados por \nlos medios, aparecen las  exigencias  de los pacientes que van más allá de lo que se puede resolver, generán-\ndose así una suerte de sustitución del viejo paterna-\nlismo médico por un narcisismo del paciente. La an-cestral relación médico-paciente sobre la cual asienta la calidad asistencial está buscando nuevos y mejores equilibrios. \n- Además existe un incremento de la colectivización \nasistencial, del corporativismo y el mercantilismo mé-dico, de fuertes presiones de la industria farmacéutica y tecnológica en sus actividades.¿Cuál es el objetivo de un Código de Ética?\n- En este contexto de cambios, los médicos hemos \nbregado, durante décadas, por la creación de un Co-\nlegio Médico que nos permitiera un responsable y \nautorregulado comportamiento ético, así como  auto exigencias educativas y defensa para cumplir nuestra función con autonomía, sin presiones indebidas, de cara al paciente y la sociedad.\n- Llegados a esta situación parecía inevitable buscar \nun nuevo acuerdo de aquel viejo pacto no escrito.\n- La creación del Colegio Médico por la sociedad, \na través de sus representantes en el gobierno, impuso \n37 36\nCOLEGIO MÉDICO DEL URUGUAYa los médicos la creación y aprobación de un Código \nde Ética; fue el camino que se debió   recorrer con el objetivo de llegar a ese nuevo acuerdo.  \n- En definitiva, el Código de Ética Médica aprobado \npor los médicos y convalidado por el poder del Estado, constituye ese nuevo acuerdo entre los médicos que lo aprueban y el pueblo a través de sus autoridades. \n¿Qué significa disponer de un Código de Ética?\n- Debe concebirse como un documento político en \nsu más amplia acepción, dado que es una  expresión \nmayoritaria de opiniones del Colectivo Médico sobre \naspectos sustantivos de la salud, constituyendo desde \neste ángulo un aporte para la construcción de la socie-dad en la que se vive.\n- Además, es una Guía de Conducta para los pro-\nfesionales, un documento valioso de reflexión ante la \ncomplejidad de los dilemas éticos y en permanente \nevolución.\n¿Cuáles son las fortalezas de un Código de Ética\nconvertido en Ley?\n- En primer lugar destaco el abordaje de dilemas \néticos actuales.  Por un lado bajo el reconocimiento de que el médico esté involucrado con la salud pobla-cional dado que promueve y previene, no solo alivia y cura a enfermos. \n- El Código de Ética atiende a una responsabilidad \nno ya individual con el paciente, sino social.  \n- La relación con el paciente se la trata desde el án-\ngulo del derecho, actualmente fuertemente enraizado en la sociedad: el de la autonomía del paciente en la toma de decisiones sobre su salud. Veintidós artículos se ocupan directamente de este aspecto, un 25% del texto.- En esa relación se afirma enfáticamente que es inad-\nmisible que hechos espurios económicos u otros desvíen al médico del objetivo central que es la mejor salud para el \npaciente y la sociedad.\n- Además dedica un capítulo a situaciones especia -\nles, hoy en día en amplio estudio: comienzo y fin de la \nvida, trasplantes, investigación clínica con seres hu-manos, participación en torturas y actos degradantes.\n- Otra fortaleza es la definición en la amplia diversi-\ndad de situaciones que han permitido la resolución de los problemas éticos que se nos han planteado.\n- Además no deja de lado, más allá de lo que es \ncomún a los Códigos que tienen una mayoritaria pre-ocupación en los Derechos del Médico, los aspectos Diceológicos, refiriendo lo sustantivo en los derechos del médico.\n- Por otra parte destaco en lo conceptual en la ela-\nboración del Código es el enfrentamiento a los proble-mas desde un ángulo genérico sobre lo específico, cosa que lo hacen más abarcativo. Además, la no inclusión de las faltas, permite un trabajo más libre del Tribunal \nde Ética, tomando en consideración todos los factores \ndel contexto en que se ha cometido la transgresión.  Todo esto sortea con sutileza las tentaciones punitivas que toda ley conlleva, dándoles garantías al médico y al usuario.\nEn definitiva estamos frente a un hito histórico con \nla aprobación de este Código como Ley, que cierra un gran acuerdo entre el médico y la sociedad. \nConsecuencia de un largo proceso democrático nos \nobliga a compromisos inexcusables que dignificarán \nnuestra profesión y que significarán un gran paso en la \ncalidad de vida del paciente y la comunidad.39 38\nCOLEGIO MÉDICO DEL URUGUAYEl Tribunal de Ética del CMU es el encargado de velar por el \ncumplimiento del Código de Ética Médica que aprobó el Poder \nLegislativo y promulgó el Poder Ejecutivo. Funciona con alcan -\nce nacional y en forma independiente a cualquier otra estructura del Colegio. \nLa promulgación de la Ley N° 19.286 (Código de Ética Médi-\nca) significó un paso relevante para el cumplimiento de la tarea del Tribunal.\nEl Consejo Nacional del Colegio Médico, de acuerdo a la ley \n18.591, designó a los cinco miembros titulares y a sus respecti -\nvos suplentes. Éstos asumieron sus cargos el 31 de octubre de 2012. El primer Tribunal de Ética estuvo integrado inicialmente por los Dres. Edmundo Batthyany, Nisso Gateño, Gregorio Mar -\ntirena, Roberto Maslíah y Hugo Rodríguez. \nEn calidad de miembros alternos, también les tocó actuar \ncomo miembros del Tribunal a la Dra. Ana María Ferrari y los Dres. Raúl Lombardi, Daniel Morelli y Héctor Siri.         \nLas designaciones fueron votadas por la unanimidad de los \nmiembros del Consejo, quienes destacaron la reconocida ido-neidad y las elevadas condiciones profesionales y éticas de los colegas designados, evidenciadas tanto en el transcurso de su siempre respetado y solvente ejercicio de la profesión como en su relacionamiento con la sociedad que todos integramos.\nLo cierto es que el Tribunal de Ética Médica sesionó por pri-\nmera vez el 8 de Noviembre de 2012, designando como Presi-dente al Dr. Nisso Gateño y como Secretario al Dr. Hugo Ro-dríguez. En la misma sesión se designó por unanimidad al Dr. Gabriel Adriasola como Asesor Letrado del Tribunal. \nIntensa actividad\nEn el primer tiempo de actuación, el Tribunal de Ética Médica \nsesionó en 130 oportunidades, amén de numerosas reuniones de \npreparación de audiencias, fallos y gestiones varias.\nHasta el día de la fecha se han presentado cuarenta y cuatro \ndenuncias:Tribunal de Ética22\nAño\n20112012201320142015*Cantidad de Denuncias\n16\n1417\n6 *Hasta el 9 de setiembreDe estos expedientes, hay dieciocho fallos firmes, veintidos ac-\ntuaciones archivadas por falta de mérito y otras cuatro en trámite.\nTodos los fallos que quedaron firmes son públicos y están dispo-\nnibles en el sitio web del Colegio Médico del Uruguay.      \nDesde el punto de vista administrativo, este Tribunal culmina su \nactuación dejando un archivo en papel completo y ordenado, ade-\nmás de un software para la gestión y el seguimiento de los expe-dientes que contribuirá a la mejor eficiencia de la tarea en el futuro. \nRecién a partir de 25 de noviembre de 2014 el Tribunal pudo \ncontar con una oficina propia donde sesionar, celebrar las audien-cias y efectuar las tareas administrativas.   \nConviene recordar que el Tribunal de Ética Médica es competen-\nte para entender en todos los casos de ética, deontología y diceolo-gía médicas que le sean requeridos por el Estado, personas físicas o jurídicas o por integrantes del Colegio Médico del Uruguay. \nPodrá imponer las siguientes sanciones, en orden de gravedad:• Advertencia• Amonestación• Sanción educativa, entendiendo por tal la realización de cur -\nsos de desarrollo profesional médico continuo.\n• Suspensión temporal del Registro por un plazo máximo de 10 \naños. En estos casos, se requiere una mayoría especial de votos, \nDr. Nisso Gateño, Dra. María Elena Sica (Asesora Letrada),\nDr. Edmundo Batthyány, Dr. Roberto Maslíah, Dr. Baltasar Aguilar y \nDr. Hugo Rodríguez (imagen aparte).39 38\nCOLEGIO MÉDICO DEL URUGUAY\nApoyo al Tribunal\nFiguras de peso que\nya no estánEn los primeros tiempos, la Secretaría Administrativa \ndel Tribunal de Ética estuvo a cargo de la Sra. Silvana \nSarralde, hasta que se acogió a los beneficios jubilatorios. Así fue que a partir de abril de 2015, la función pasó a ser desempeñada por la Sra. Andrea Puppi.\nEn los comienzos, el Tribunal sufrió dos pérdidas de \nenorme magnitud. El 7 de mayo de 2013 falleció el Dr. Gabriel Adriasola, quien jugó un rol sobresaliente en los inicios del Tribunal. En ese tiempo se destacó por la au-toría del Reglamento de Procedimiento y la redacción de fallos y resoluciones paradigmáticas. \nTras la desaparición del Dr. Adriasola, el Tribunal fue \ntransitoriamente asesorado por el Dr. Eduardo Lombar -\ndi y, posteriormente en noviembre de 2013, se contrató a la Dra. María Elena Sica como Asesora Letrada. Para apoyar su labor, en agosto de 2015 el Dr. Juan Manuel González Rossi pasó a actuar en calidad de Asesor Letra-do alterno.\nOtra pérdida muy importante fue la del Dr. Gregorio \nMartirena. El 23 de junio de 2014 falleció una destacadí -\nsima figura al que el Colegio Médico del Uruguay le debe importantes aportes en la puesta en marcha del Tribunal de Ética. Su lugar fue ocupado por el Dr. Baltasar Aguilar.  Integración del Tribunal\nPresidente\nSecretarioMiembros\nAsesor LetradoTitulares\nNisso GateñoHugo RodríguezEdmundo Bathyany\nBaltasar AguilarRoberto Masliah\nMaría Elena SicaSuplentesRaúl LombardiAna María FerrariHéctor Siris\nMarisa SecondoDaniel Morelli\ncorrespondientes a cuatro de los cinco miembros del Tribunal.\nPara un funcionamiento transparente del Tribunal, en los co-\nmienzos se procedió a definir un Reglamento de Procedimiento del Tribunal de Ética Médica.\n(Texto en base a informe preparado por el Tribunal de Ética Médica)Dr. Gabriel Adriasola Dr. Gregorio Martirena\n41 40\nCOLEGIO MÉDICO DEL URUGUAYReglamento de Procedimiento del Tribunal de Ética Médica\nArtículo 1º.- Apruébase el Reglamento de Procedimiento \ndel Tribunal de Ética Médica de acuerdo a lo previsto en el \nartículo 47 del Decreto 83/2010.\nPrincipios generales del procedimiento\nArtículo 2º.- (Principio del debido proceso). El médico \nsujeto a procedimiento ante el Tribunal gozará de todas las \ngarantías del debido proceso, pudiendo, a vía enunciativa, controlar la prueba ofrecida, proponer la propia y formular los descargos correspondientes. El Médico denunciado tiene derecho al respeto a su honra y al reconocimiento de su dig-nidad y se presumirá su inocencia mientras no se establezca su culpabilidad por resolución dictada con las garantías del debido proceso.\nArtículo 3º.- (Derecho al día ante el Tribunal). El médico \ndenunciado tiene el derecho a ser oído personalmente por el Tribunal.\nArtículo 4º.- (Prohibición del bis in idem). El Tribunal no \npodrá llamar a responsabilidad a un médico por un mismo hecho que ya haya sido resuelto por el Tribunal (non bis in ídem).\nArtículo 5º.- (Principio de amplia defensa). El médico de-\nnunciado podrá designar un asesor legal que podrá parti-cipar desde el principio en todas las diligencias de prueba, tendrá el derecho a interrogar a los testigos y al denunciante, a controlar las pruebas que el Tribunal ordene de oficio y tendrá pleno acceso a las actuaciones.\nArtículo 6º.- (Principio de inmediación). El Tribunal par -\nticipará directamente de la producción de la prueba. Por re-solución unánime de sus integrantes, podrá delegar en tres de sus miembros que se encuentren en ejercicio de sus funcio-nes, la instrucción del procedimiento.\nArtículo 7º.- - (Derecho a un proceso de duración razona-\nble) La instrucción deberá quedar finalizada dentro de ciento ochenta días hábiles a partir de la resolución que declara ad-misible la denuncia según lo previsto en el artículo 45 del De-creto 83/2010. Este plazo será prorrogable por sesenta días hábiles en función de la complejidad del caso y de la prueba a producir. Dicho plazo no comprende el diligenciamiento de las pruebas complementarias que las partes propongan de acuerdo al artículo 20º y la vista prevista en el artículo 21º de este Reglamento que se regularán por dichas disposi-ciones. Tampoco comprende el plazo para dictar el fallo, el que deberá ser acordado dentro de los treinta días hábiles de acuerdo a lo previsto por el artículo 22º de este Reglamento.\nArtículo 8º.- (Disposición de la acción). El Tribunal actua-\nrá a petición del interesado de acuerdo a lo establecido en los artículos 43 y 44 del Decreto 83/2010.\nArtículo 9º.- (Principio de motivación). Todas las decisiones \ndel Tribunal serán debidamente fundadas. La motivación de las resoluciones constituye un derecho humano de quién somete un caso al Tribunal y del médico sometido a juzgamiento.\nArtículo 10º.- (Principio de contradictorio). De acuerdo con \nel artículo 60 del Decreto 83/2010se consideran partes al de-nunciante y al denunciado.\nDe las denuncias\nArtículo 11º.- (Formalidades de las denuncias). Toda denun-\ncia debe contener: a) una exposición clara y detallada de los \nhechos que se solicitan sean analizados por el Tribunal; b) la individualización del o los denunciados cuando ello sea posi-ble; c) la prueba que el denunciante solicita sea incorporada al procedimiento o producida por el Tribunal; d) el objeto de cada prueba y en el caso de prueba testimonial los hechos sobre los que será interrogado cada testigo; y d) la expresión clara y pre-cisa de lo que se solicita al Tribunal. No se admitirán denuncias anónimas.\nArtículo 12º.- El Tribunal podrá recibir planteamientos de los \ncolegiados bajo la petición de que se pronuncie acerca de si la consulta de quién realiza el planteamiento se ha ajustado o no a las normas y principios éticos. Los planteamientos referirán a un caso en concreto y no a situaciones generales no pudiendo el Tribunal constituirse en un órgano de asesoramiento. Se seguirá en lo que corresponda, el trámite previsto a dar a las denuncias.\nDel trámite a dar a las denuncias\nArtículo 13º.- (Pertinencia y admisibilidad de la denuncia). \nA los efectos de dar cumplimiento al artículo 45 del Decreto \n83/2010 el Tribunal podrá designar a uno de sus miembros como relator. El relator actuará junto al abogado asesor e infor -\nmará al resto de los miembros del Tribunal sobre la proceden-cia o admisibilidad de la denuncia. El Tribunal resolverá por mayoría absoluta sobre si inicia el procedimiento o desestima la denuncia.\nSobre los expedientes\nArtículo 14º.- Los expedientes se formarán siguiendo el or -\ndenamiento regular de los documentos que lo integran, en for -\nma sucesiva y por orden de fechas. Sus hojas serán foliadas en \nel orden de incorporación. Toda actuación deberá realizarse a continuación de la inmediata anterior. Todas las actuaciones o diligencias que dispusiera el Tribunal serán instrumentadas en 41 40\nCOLEGIO MÉDICO DEL URUGUAYforma de acta, que será firmada en su caso, por las personas \nintervinientes en aquellas. El Tribunal por mayoría absoluta de sus miembros podrá disponer que la prueba testimonial y de-claraciones de denunciante y denunciado así como otras que su naturaleza lo permita, sean reproducidas por audio o video. En ese caso, se transcribirá el contenido en un acta que, luego de ser controlada por el declarante, se firmará por todos los asis-tentes a la producción de la prueba.\nSobre el procedimiento\nArtículo 15º.- Admitido el planteamiento o denuncia de \nacuerdo al artículo 45 del Decreto 83/2010 el Tribunal dictará \nresolución que así lo declare. Dicha resolución deberá contener el objeto del procedimiento y la identidad de él o los médicos sobre los cuales recaerá el fallo. Será notificada a quién realizó el planteamiento o denuncia y al o los médicos individualizados en la resolución como denunciados. En la misma resolución se conferirá al o a los médicos denunciados un plazo de quince días hábiles para que contesten la denuncia y presenten su prue-ba de descargo. En caso de pluralidad de denunciados el plazo será común. La contestación deberá contener como mínimo: a) la admisión o refutación de los hechos que se imputan en la denuncia; b) la prueba que solicita sea incorporada al procedi -\nmiento o producida por el Tribunal; c) el objeto de cada prueba y en el caso de prueba testimonial los hechos sobre los que será interrogado cada testigo. La totalidad de las pruebas de que pretendan valerse denunciante y denunciado deberán presen-tarse con la denuncia y su contestación. Solo se admitirá con posterioridad prueba sobre hechos nuevos.\nArtículo 16º.- Si la denuncia no fuera contestada el Tribunal \nevaluará si continúa con el procedimiento o dicta su fallo defi -\nnitivo. En todo caso deberá convocar al o a los médicos denun-ciados a efectos de ser oídos.\nArtículo 17º.- Contestada la denuncia el Tribunal dictará re-\nsolución en la que fijará de forma definitiva el objeto del proce-so, y fecha para la recepción de la prueba admitida. El Tribunal, en esa misma resolución y de manera fundada, podrá rechazar pruebas cuando estas fueran inadmisibles, inconducentes e im-pertinentes. En esa misma resolución el Tribunal podrá disponer prueba de oficio. Esta facultad podrá ser ejercida en cualquier etapa del procedimiento y significa que el Tribunal podrá adop-tar todas las medidas de prueba lícitas que considere necesarias y convenientes, tendientes al mejor y más completo esclareci -\nmiento de los hechos sometidos a su consideración.\nArtículo 18º. El abogado del denunciante y el abogado del \ndenunciado o este en caso de que decida ejercer su propia defen -\nsa, controlarán la producción de la prueba y podrán interrogar a los testigos convocados y a las partes.\nArtículo 19º.- Terminada la instrucción el Tribunal pondrá el \nexpediente de manifiesto por el término de cinco días hábiles. El plazo será común y durante el mismo el denunciante y el o los denunciados, por si o a través de sus patrocinantes podrán revisar y leer las actuaciones sin restricción alguna, pudiendo también copiar o reproducir, por cualquier medio, todo o par -\nte de las mismas, a cargo del interesado.\nArtículo 20º:- Dentro de ese plazo las partes podrán solici -\ntar pruebas complementarias, las que deberán diligenciarse dentro del plazo de treinta días hábiles salvo casos de fuerza mayor. Se deberá indicar el propósito de la prueba comple-mentaria que soliciten las partes. El Tribunal, por resolución fundada, podrá rechazar las pruebas que considere inadmi-sibles, inconducentes e impertinentes. Si no se solicitaran pruebas complementarias se conferirá la vista prevista en el artículo siguiente.\nArtículo 21º.- Producida la prueba complementaria se con-\nferirá vista por diez días hábiles a las partes a los efectos de que el denunciante alegue a favor de su denuncia y el o los denunciados articulen su defensa. En esta etapa no se admiti-rán nuevas pruebas.\nArtículo 22º.- (Fallo). Luego de concluida la instrucción, \nproducida si correspondiere la prueba complementaria y evacuada la vista, el Tribunal dictará su fallo en el plazo de treinta días hábiles. Se notificará al denunciante y a los mé-dicos denunciados la fecha cierta en que el expediente pasa a estudio con ese fin. El Tribunal podrá disponer diligencias para mejor fallar, las que suspenderán el plazo previsto en el artículo 6º de este reglamento. El fallo será notificado perso-nalmente al denunciante y al denunciado. De acuerdo al artí-culo 60 del Decreto 83/2010 los fallos podrán ser recurridos por las partes con recurso de revocación para ante el tribunal de Alzada. El recurso será presentado ante el Tribunal, que lo elevará al Tribunal de Alzada junto con el expediente dentro de las 24 horas de su presentación.\nArtículo 23º.- Hasta tanto no culminen todas las instancias \nrecursivas a que tiene lugar el interesado, las actuaciones y resoluciones que afecten a los miembros colegiados permane-cerán secretas de acuerdo al artículo 70 del Decreto 83/2010. Las partes en sus presentaciones y contestación de denuncia asumirán expresamente el compromiso de confidencialidad.\nSobre las pruebas\nArtículo 24º.- (Principio de la prueba lícita). Los hechos \nrelevantes para la decisión del procedimiento disciplinario \npodrán acreditarse por cualquier medio lícito de prueba, aún cuando no se encuentre expresamente previsto en la ley. El Tribunal podrá, entre otros medios de prueba lícitos, recabar testimonios, recibir y solicitar documentos, ordenar pericias e informes técnicos, inspecciones oculares, reinterrogar a tes-tigos, denunciantes y denunciado así como realizar careos.\n(Sigue)43 42\nCOLEGIO MÉDICO DEL URUGUAYArtículo 25º.- (Valoración de la prueba.). Las pruebas se-\nrán apreciadas tomando en cuenta cada una de las produ-\ncidas y en su conjunto, racionalmente, de acuerdo con las reglas de la sana crítica.\nArtículo 26º.- (Obligatoriedad de comparecer). Todo cole-\ngiado citado como testigo, ya sea de oficio o a pedido de par -\nte, en un procedimiento ante el Tribunal, tiene la obligación de comparecer. El médico denunciado tiene la obligación de comparecer pero le asiste el derecho a no declarar sin que ello sea considerado presunción en su contra.\nSobre las excusaciones y recusaciones\nArtículo 27º.- Los miembros del Tribunal deberán abste-\nnerse en los casos previstos por los artículos 51 y 52 del De-\ncreto 83/2010.\nArtículo- 28º.- Los miembros del Tribunal podrán ser \nrecusados por las partes por las mismas razones previstas en los artículos 51 y 52 del Decreto 83/2010 cuando no se hubieran abstenido de intervenir. También podrán ser recu-sados cuando hubieren emitido opiniones que pudieran con-siderarse prejuzgamiento.\nArtículo 29º.- La recusación se presentará en escrito fun-\ndado por cualquiera de las partes y será resuelta por el Tri-bunal integrado con el suplente del miembro recusado por una mayoría especial de cuatro votos. De ser necesaria prue-ba la misma deberá acompañarse o solicitarse en ese escrito. De la recusación se dará trasladado por seis días hábiles al miembro del Tribunal recusado, el que podrá allanarse o controvertir la recusación.\nLa decisión será recurrible ante el Tribunal de Alzada el \nque se pronunciará sobre la misma en los plazos que fije su Reglamento de Actuación. El recurso deberá interponerse dentro de los cinco días hábiles siguientes a la notificación de la decisión del Tribunal.\nLa interposición de la recusación suspende los plazos de \ninstrucción del procedimiento y de dictado del fallo.\nSobre las sesiones y vacancias\nArtículo 30º.- En caso de ausencia del Presidente, se de-\nsignará un Presidente ad-hoc, dejándose constancia de la co-\nrrespondiente resolución en los expedientes en trámite.\nEn caso de ausencia del Secretario, se designará un Se-\ncretario ad-hoc, dejándose constancia de la correspondiente resolución en los expedientes en trámite.\nEn caso de excusación o recusación de un miembro del \nTribunal este se integrará con su suplente respectivo.\nEn caso de vacancia temporal el suplente se integrará al \nTribunal cuando aquella sea mayor a treinta días (artículo 42 inciso final del Decreto 83/2010). No obstante, cuando la vacancia temporal sea inferior a treinta días se podrá con-vocar al o a los suplentes respectivos en los siguientes casos:\n1. Cuando por simultaneidad de vacancias de los miembros \ntitulares el Tribunal se vea impedido de sesionar.\n2. Cuando debido a la vacancia se venzan los plazos de ins-\ntrucción y dictado del fallo en perjuicio de las garantías del mé-dico denunciado.\nEn ambas situaciones deberán incluirse en los expedientes en \ntrámite la resolución con expresa constancia del integrante que se incorpora y el periodo de suplencia, notificando asimismo a las partes.\nSe designará un asesor letrado suplente para casos de vacan-\ncia mayores a treinta días, con similares requisitos del asesor letrado titular.\nEl asesor letrado suplente podrá ser convocado en las licen -\ncias del titular menores de 30 días o cuando el titular se excuse en un procedimiento y dicha excusa sea considerada debida-mente justificada por el Tribunal.\nArtículo 31º.- Si el suplente respectivo se excusara o fuera \nrecusado, el Tribunal se integrará con otro suplente el que será sorteado de entre los restantes suplentes respectivos\nSobre las notificaciones\nArtículo 32º.- Las notificaciones serán realizadas en el domi-\ncilio electrónico que las partes deberán constituir en la denun-\ncia, la contestación de la misma o en la presentación. En esos mismos actos se deberá constituir también un domicilio físico. El Tribunal podrá disponer que las notificaciones también sean realizadas en ese domicilio.\nSobre la renovacion en la integracion del tribunal\ny los expedientes en trámite\nArtículo 33º.- Cuando por imperio de los incisos 1º y 3º del \nartículo 42 del Decreto 83-2010, la integración del Tribunal sea modificada total o parcialmente, el  nuevo Tribunal deberá con-tinuar los expedientes en trámite en el estado en que se hallaren.\nSe exceptúan aquellos expedientes donde se hubiere dado por \nfinalizada la instrucción en los términos del artículo 22 de este Reglamento, en los que el Tribunal saliente estará obligado a recibir las alegaciones de las partes y dictar el fallo correspon-diente.\nReceso del tribunal y suspensiòn de plazos\nArtículo 34º.- Por resolución adoptada por el Tribunal, se \ndispondrá un período de receso anual. En dicho período que-\ndan suspendidos la totalidad de los plazos establecidos en este Reglamento.43 42\nCOLEGIO MÉDICO DEL URUGUAYLa Comisión Asesora de Bioética (CAB) del CMU se consti-\ntuyó en 2012, con la finalidad de asesorar al mismo ante requeri -\nmiento   de   cualquiera   de   sus órganos, efectuando recomen -\ndaciones no vinculantes frente a dilemas y conflictos éticos que \nse puedan plantear al colectivo médico nacional y al sistema de salud. Sesionó por primera vez el 26 de octubre de ese año.\nEn las etapas iniciales de un prolongado trabajo, se focalizó \nen un número naturalmente restringido de problemas, aquellos identificados como de elevada prioridad profesional y social. Los documentos que fueron surgiendo han sido oportunamente divulgados en el conjunto de los colegiados. \nSin desmedro de su dependencia jerárquica con el Consejo \nNacional del CMU, se buscó que esta Comisión trabaje con la imprescindible independencia técnica que le otorga un amplio respaldo a sus recomendaciones. \nSu integración inicial fue hecha por designación del Conse-\njo Nacional del CMU y recayó en los compañeros que habían actuado previamente como Comisión Asesora de la redacción del Anteproyecto del Código de Ética Médica: Yubarandt Bes-pali, Nisso Gateño y Raúl Lombardi, oficiando los Dres. Oscar Cluzet y José Minarrieta como coordinadores, por su condición de Consejeros Nacionales.\nDe esta manera, el CMU pasó a contar con un grupo formado \npor destacados expertos. Los mencionados, quedaron con la res-ponsabilidad de asesorar en enseñanza profesional y en aportar a la discusión sobre nuevos dilemas éticos.\nDesde el inicio, la comisión resolvió abordar los siguientes \npuntos:\n• Comienzo y fin de la vida• Investigación clínica en seres humanos• Relación médico-industria farmacéutica• Consentimiento informado• Calidad y seguridad asistencial \nLa Comisión Asesora de Bioética ejecutó varias iniciativas \nen este período para divulgar. De  entrada,  la participación en esta actividad se consideró honoraria y abierta a todos los que se interesaran por la temática convocante.\nPrincipales criterios de funcionamiento  \nEn primer lugar, sin desmedro de su dependencia jerárquica \ncon el Consejo Nacional (CN) del CMU, se pretendió desde el \ncomienzo que la Comisión de Bioética trabajase con la impres-cindible independencia técnica  que  le permitiera  dotar  de un  amplio  respaldo  a todas sus  recomendaciones. \nEn segundo lugar, la infinitud de la temática implicada es tal \ncomo para renunciar, de entrada, a cualquier intento abarcativo de la misma. De manera que se resolvió comenzar con algunos Comisión Asesora en Bioética23\ntemas puntuales, cada uno de los cuales en sí es de enorme vaste-dad. A todas luces, se justifica haber efectuado una  división  en  distintas subcomisiones, una por  cada unidad  temática. \nNaturalmente que  los documentos que  se  irían elaborando  \nprogresivamente y servirían  como sustento para el análisis y fu-tura toma de decisiones por parte del CMU. Se avanzó hacia la  imagen  objetivo  de un  centro  de  estudios  bioéticos  del  CMU,  el  cual  en  su  madurez  de desarrollo,  será  de  obligada  referen-cia,  constituirá  una  fuente  de  consulta permanente  y aportará valiosos elementos de carácter formativo en el plano bioético. \nInversamente, resulta obvio que  la  misma  amplitud  de  la  \ndisciplina  bioética  hace que  cualquier  enumeración temática como  la  que planificamos abordar pueda sea  tildada  de insu-ficiente  y  cualquier  colegiado considere, de manera legítima, que han sido omitidos temas muy relevantes. Sin duda es así y  serán  las  futuras  y  sucesivas  ampliaciones  las  que  irán  in-corporando  los  problemas  hoy todavía no considerados. \nLas Subcomisiones\nLa  mencionada  integración temática progresiva comienza  por  \nla  designación,  en  cada subcomisión, de una persona coordinadora. \nCada una habría de convocar posteriormente a un núcleo  inicial  de  colaboradores  de  reconocida  versación  en  la  temática  elegida.  (Cuadro A, página siguiente).\nColoquios Bioéticos: punto alto\nde la estrategia de CAB\nEl CMU organizó una serie coloquios bioéticos como de for -\nma de promover la reflexión sobre temas bioéticas específicos. Estos fueron presenciales y además trasmitido vía internet: con-flicto de intereses, final de la vida,  investigación clínica con seres humanos, y conductas disruptivas. Además, se elaboraron documentos sobre objeción de conciencia y dignidad del cuerpo humano.\n“Conflicto de intereses”\nEl 9 de mayo de 2014 tuvo lugar el primer Coloquio Bioético \ndenominado “Conflicto de Interés”. La actividad se desarrolló \nbajo el lema “Ejercicio libre de la medicina versus intereses de las corporaciones”. En la instancia, distintos expertos en la ma-teria analizaron durante tres horas situaciones conflictivas con-cretas.\nLa Jornada en sí misma fue el resultado de varios meses de \ntrabajo de la Subcomisión que implicó el estudio del tema, que se consideró el tema como prioritario para la profesión médica y la sociedad en su conjunto. 45 44\nCOLEGIO MÉDICO DEL URUGUAYEsta subcomisión ha trabajó intensamente, llegando a plantear ante el CN \nla posibilidad de  introducir propuestas  de futuras modificaciones  legis-\nlativas  que establezcan inequívocamente la responsabilidad legal de la \ndeclaración sistemática de conflictos de intereses por parte de los profe-sionales involucrados.\nComo expresión de lo dinámico que resulta el  poder  responder  a  las  \ndemandas  bioéticas  que  la  realidad  nos  presenta, hubo necesidad de ar -\nticular con cierta urgencia por parte del CN un grupo de estudio sobre  la  \nproblemática  del  Consentimiento  Informado,  fundamentalmente  en  sus \naspectos  jurídicos  y de impacto  en  el ejercicio  profesional, además  del  natural componente  ético  intrínseco  al  tema. A medida que el desarrollo \nconceptual del dicho tema crecía fue madurando la idea de invitar al país \nal bioeticista considerado referencia en el tema para el mundo de habla hispana: el Prof. Pablo Simon Lorda. Hemos podido concretar que dicho \nreferente concurra junto con su esposa, ambos en calidad de expositores \ninvitados a la actividad denominada “Estado actual de la consolidación autonómica del paciente”, desarrollado en las instalaciones del LATU en-\ntre el 28 y 30 de setiembre.\nFue erigido como una línea de fuerza sobre la cual ir procesando los cam-\nbios culturales y estructurales necesarios   a   nuestras   organizaciones,   \na   fin   de   dar   cabal   cumplimiento   a   sus obligaciones asistenciales \nen el sentido más amplio posible, que no es otro que aquel que efectiviza la plena consolidación de los derechos del paciente.\nSe hacía necesario trabajar  en  la  elaboración  de  un  documento  que  \nrecoja  los  principales  elementos conceptuales  que  permitan  sustentar  \nla  futura  posición  del  CMU  sobre  este  tan importante aspecto de la vida nacional.Dr. Raúl Lombardi (Coordinador). Dres. Alberto Deicas, Mónica Gue-rra, Mariela Mautone, Silvia Matto \ny Eduardo García Yanneo.\nProf. Nisso Gateño (Coordinador). \nProf.  Dr.  Gustavo  Tomasiunas;  \nProf.  Dr.  José Luis  Díaz;  Prof.  \nAg.  Dr. Francisco  Cóppola;  Dra.  Verónica  Nieto;  Dr.  Homero  Bag-\nnulo;  Prof.  Dr.  Gustavo Giacheto;   \nProf.   Dra.   Lucía   Delgado; Dr.   Aníbal   Dutra.\nConsejero Nacional  Dr.  Gerardo  \nLópez  Secchi, Prof. Ruver Beraza-tegui y Asesor  Jurídico  del  CMU,  \nel  Dr.  Juan Errandonea.\nDres.  Gerardo  López  Secchi,  Lau-\nra  Ramos, Mario Godino y Oscar \nCluzet.\nDr. José Minarrieta (Coordinador). \nDres. Néstor Campos y Aníbal Ca-taldo.\nProf. Omar Alonso (Coordinador). \nDres. Lucía Delgado, Oscar Noboa \ne Inés Vidal.Limitación del tratamiento\nConflictos de Interés\nConsentimiento informado\nConducta Disruptiva\nCalidad Asistencial\nÉtica de la Investigación\nMédicaTema Integrantes ComentariosCuadro A45 44\nCOLEGIO MÉDICO DEL URUGUAYLos objetivos fijados fueron: \n1. hacer visible el tema en el colectivo profesional y social\n2. lograr introducirlo en la agenda de las Autoridades para su \ntratamiento y posterior regulación \n3. elaborar un proyecto de formulario de Declaración a ser \npresentado al Colegio para su análisis. \nDisertaron: Dr. Nisso Gateño (Introducción); Dr. Homero \nBagnulo (“Definición y concepto”); Dra. Verónica Nieto (“Pers-pectivas desde la Bioética”); Dr. José Luis Díaz Rosello (“La transparencia en la generación de la confianza”). \n“Conductas Disruptivas en los Equipos de Salud” \nGran interés despertó el segundo Coloquio Bioético sobre \n“Conductas Disruptivas en los Equipos de Salud” organizado \npor el CMU. Tuvo lugar el 3 de junio de 2014 en la ciudad de Canelones.\nLa actividad transmitida por internet a través de www.cole-\ngiomedico.org.uy, fue seguida por más de 350 personas ubicadas en Uruguay, Argentina, Paraguay, Costa Rica y Francia. En el acto de apertura participaron el presidente del CMU, Prof. Jorge Torres, el director del Departamento de Calidad y Seguridad del Paciente, Dr. Marcelo Barbato y el entonces intendente de Cane-lones, Dr. Marcos Carámbula. \nEn este contexto, el Prof. Jorge Torres señaló que “las Con-\nductas Disruptivas afectan la seguridad y calidad de atención, es por ello que el Colegio Médico Nacional a través de su Comi-sión de Ética generó una subcomisión para el tratamiento de este tema”. En este sentido, Torres agregó que “los colegiados que han participado en ella han sido quienes en los últimos años han dirigido su atención a las Conductas Disruptivas y formulado recomendaciones para que no suceda”.Segundo Coloquio: “Conductas Disruptivas en los Equipos de Salud”\nPor su parte, el subsecretario del MSP de la época, Dr. Leonel \nBriozzo, expresó que la problemática es de singular importancia y que “el Colegio Médico debe tomar el tema en forma autóno-ma”, tal como establece la ley de creación de la entidad. \nEl problema se relacionó mucho con una preocupación ex-\ntendida. Así lo revelaba una encuesta elaborada por el MSP. El informe decía que el trabajo “muestra nuestra realidad, demos-trando que estamos inmersos en este tipo de comportamientos” disruptivos, “los cuales nos resulta dificultoso de reconocer por haberlos naturalizado”. El texto agregaba que “es nuestra res-ponsabilidad de tomar conciencia de la situación como puntapié para generar el cambio a una medicina de calidad, más humana y más segura”.\n“El Rol del Médico al final de la vida” El 5 de agosto de 2014 tuvo lugar el tercer Coloquio Bioético \norganizado por el Colegio Médico. El tema fue “El rol del médi -\nco al final de la vida”. En el transcurso del Coloquio se presenta -\nron casos clínicos para la discusión, y se abordó el contenido de la ley 18.473 (V oluntad Anticipada) y su decreto reglamentario.  \n“La muerte es un destino inevitable que nos atañe a todos y \ndespierta conflictos en el paciente y su entorno, pero también en el médico y el equipo de salud. Entre los fines de la medicina universalmente reconocidos, están el alivio del sufrimiento y la asistencia a las personas durante el proceso de morir. ¿Cuál es el papel del médico en el proceso de morir? Comprender el mo-mento en el cual cambia el objetivo del tratamiento: de la preten-sión de curar, al alivio de los síntomas para dar paz y dignidad al final de la vida”, resumió en esa instancia el Dr. Raúl Lombardi, Dr. Raúl Lombardi, coordinador del evento e integrante de la Comisión Asesora de Bioética del CMU.\n“El rol del médico al final de la vida es tan relevante y nece-\nsario como en cualquier otra etapa de la enfermedad. La misma \nPrimer Coloquio Bioético: “Conflicto de intereses”.\n47 46\nCOLEGIO MÉDICO DEL URUGUAYnecesidad de atención médica tiene quien necesita de una emer -\ngencia médica móvil, como quien está al final de su vida.  Y \nesta responsabilidad se extiende luego de la muerte del paciente.  Una explicación  clara  y  comprensible  de  las razones  de  una  muerte  inevitable,  es  el primer e imprescindible paso del proceso de aceptación de la misma (duelo)”, añadió Lombardi.\n Y prosiguió: “La  definición  del  carácter  irreversible  y \nterminal de una enfermedad, entendido como la claudicación de funciones vitales que se hacen refractarias al tratamiento y llevan a un empeoramiento más allá de la toda  posibilidad  de  recuperación,  nunca puede ser el resultado de un proceso indivi -\ndual  del  médico. Por el contrario, requiere de un proceso previo de análisis, discusión y acuerdo unánime de todos los integrantes del equipo tratante o del médico tratante en consulta con otros colegas, si éste fuera el caso”.\n“Investigación clínica en seres humanos” El 19 de setiembre de 2014 se desarrolló el IV Coloquio Bioé-\ntico, titulado “Investigación clínica en seres humanos”. El coor -\ndinador del grupo de trabajo Ética de la Investigación Científica de la Subcomisión de Bioética del Colegio Médico, Dr. Omar Alonso, presentó el evento.\nDespués se llevaron a cabo exposiciones teóricas a cargo de \nlos doctores Delia Sánchez (Aspectos éticos de la investigación clínica), Ana Pérez (Rol del Ministerio de Salud Pública), Leo-nella Luzardo (Implementación de un programa de investigación clínica en la comunidad), Lucía Delgado (Situación actual de la investigación clínica oncológica en Uruguay) y Mauricio Cuello (Barreras para el desarrollo de la investigación clínica).\nPosteriormente, se procedió al panel de discusión con pregun-\ntas del auditorio y de los colegiados que siguieron el Coloquio por internet mediante el sitio web del CMU, quienes enviaron consultas por mensaje de texto.\n“Calidad – Seguridad en la atención a la salud” Se realizó el 22 de mayo de 2015 el V Coloquio del Colegio \nMédico del Uruguay. Bajo el título “Calidad – Seguridad en la atención a la salud”, se abordaron diferentes posiciones acerca de cómo construir una cultura de seguridad en la atención a los pacientes y optimizar los tratamientos y los vínculos con ellos. \nEn primer término, el Dr. Marcelo Barbato destacó la impor -\ntancia de “minimizar el daño de la asistencia mediante preven-ción, mitigación y reparación de los riesgos identificados” la im-portante de darle un “enfoque sistémico” al vínculo entre calidad y seguridad en la atención sanitaria mediante una “coordinación optimizada de todo el sistema salud, incluyendo la atención pri-maria”. En este sentido, bregó por la consolidación de una “cul-tura de seguridad laboral y de seguridad del paciente” y para ello trabajar en “facto res humanos y organizacionales”, pero también en la “acreditación y certificación” de conocimientos y de las prácticas clínicas. \nPosteriormente, el Dr. Aníbal Cataldo destacó la importancia \nde la “revisión de los procesos”, la “mejora en la comunicación” y el “trabajo en equipo”. Indicó que “la dificultad de los usua-rios para percibir si se los atiende con una buena calidad técnica es una dificultad añadida en el ámbito de la salud”, y ante ello “una buena comunicación puede paliar este problema”. Al final, subrayó que “en el camino hacia la excelencia se debe pasar por la cultura de la evaluación” y que “la calidad es un concepto dinámico”.\nPor último, el Dr. Néstor Campos recordó que con Internet \nse produjo un “acceso fácil a la información” de patologías y tratamientos tanto para los médicos como para los pacientes y su entorno. Esto, añadió, “produjo una disminución de la brecha \nTercer Coloquio: “El Rol del Médico al final de la vida” Cuarto Coloquio: “Investigación clínica en seres humanos”\n47 46\nCOLEGIO MÉDICO DEL URUGUAYQuinto Coloquio: Calidad-Seguridad en la atención a la salud” Primera Jornadas Internacionales de Bioderecho\nen el acceso al conocimiento entre el profesional y el usuario”. \nEn este sentido, se refirió especialmente al consentimiento in-formado.\nApoyo del CMU a través de Becas para la formación\nde bioeteticistas\nAcorde a los cometidos que la ley encomienda al Colegio \nMédico, en cuanto a desarrollo profesional  continuo y promo-ción de la Bioética, el Consejo Nacional llamó a interesados para la adjudicación de 12 becas de formación en Bioética (6 becas para el Curso Intensivo de Bioética de la Universidad Alemana de Santiago de Chile, y 6 becas para un curso virtual de Unesco). \nLa Comisión Asesora de Bioética del CMU estudió las so-\nlicitudes y propuso al Consejo Nacional la selección acorde a las pautas aprobadas previamente, de colegiados becados, y el Consejo finalmente decidió al respecto.\nEntre el 26 al 31 de mayo de 2014 se desarrolló en Santiago \nde Chile el  X Curso  Intensivo  de Bioética,  denominado  “Ac-tualización  en Bioética” en Santiago de Chile, organizado por el Centro de Bioética de la Facultad de Medicina  de  la  Clíni -\nca  Alemana-Universidad  del Desarrollo y por el Departamento Científico Docente de la Clínica Alemana de Santiago.\nEl curso contó con la presencia de consejeros del Colegio \nMédico, que concurrieron por vía de un sistema de becas.  Asis-tieron José Minarrieta (Consejo Nacional), Marisa Secondo (Consejo Regional Oeste), Wendy Zelayeta (Consejo Regional Norte), Silvia Mato (Consejo Regional Montevideo), Gabriel Casal (Consejo Regional Sur)  y  Álvaro  Medeiros  (Consejo Regional Este).\nEl CMU otorgó, además, seis becas para dos cursos virtuales \nde Unesco: \n1- “X Curso de Introducción a la Ética de la Investigación en \nseres humanos” Modalidad virtual, inicio 2 de mayo 2015, dura-ción 8 meses. La beca incluyó el costo de inscripción.\n2- “IX Curso de Introducción a la Bioética Clínica y Social” \nModalidad virtual, inicio 2 de mayo 2015, duración 8 meses. La beca incluyó el costo de inscripción.\nFinalmente, entre las actividades desarrolladas por el CMU \nsobre Bioética se encuentran las exposiciones de destacados es-pecialistas de Chile, Francia y España.\nJornadas de Bioética\nEl 2 y 3 de diciembre de 2014, se organizaron Jornadas de \nBioética con expertos chilenos (Dres. Juan Pablo Beca y Carmen \nAstete). Se participó activamente en la planificación y desarro-llo de las Jornadas de Encuentro con la Bioética Chilena, orga-nizadas por la Academia de Medicina, el Colegio Médico del Uruguay y FEMI. Los docentes invitados son el Dr. Juan Pablo Beca y la Dra. Carmen Astete, docentes de la Universidad del Desarrollo de Santiago de Chile.\nSiguiendo la estrategia planteada por la CAB, en abril de \n2015 se realizaron las “Primeras Jornadas Internacionales de Bioderecho”. Participaron del exterior tres destacados expertos: Dr. Alain Garay, abogado consultante de las Cortes de Apela-ciones de París; Dr. Enrique Sepúlveda, profesor asistente del Departamento de Medicina Legal de la Facultad de Medicina de la Universidad de Chile; Prof. Dr. Juan Alberto Lecaros, abo-gado chileno y Magíster en Bioética por el Instituto Borja de Barcelona.\nEn su ponencia, Garay aseguró que muchos médicos se sien-\nten “asustados” porque “se le ha dado el poder al paciente”, que en ocasiones “judicializa la actuación médica” al estar discon-forme con la intervención del profesional. Desde su perspectiva, “el acto médico también es un acto jurídico” ya que “cuando di-ces sí a un paciente estás entrando en una relación contractual”. \n“Lo que está en juego no es única y exclusivamente la com-\n49 48\nCOLEGIO MÉDICO DEL URUGUAYpetencia técnica médica, sino el contexto humano conflictivo \nque lo rodea” y que está pautado por el “aumento de la descon-fianza” en la actuación de los galenos, aseguró.  En otro tramo de su ponencia, el abogado francés opinó que debería ser “una obligación legal el asegurar el riesgo médico” ya que “si ejerzo una profesión de riesgo, hay que asegurar la práctica”.\nIgualmente, dijo que “no se debe esperar todo de la compañía \nde seguros” ya que “la aseguradora podría tomar las riendas del proceso judicial” que eventualmente pueda enfrentar un médico. Es por ello que bregó por capacitar al personal de la salud en los riesgos que tiene su profesión, aconsejó “adquirir la cultura y la práctica de médico-prudencia jurídica” y recomendó ejercer la medicina con “modestia”.\nEn otro momento de las Jornadas, Lecaros expuso que la \nBioética “ha ido teóricamente haciéndose presente en la vida de los médicos” y que ello dio lugar a que naciera “el método narra-tivo, también llamado medicina narrativa o bioética narrativa”. A su entender, “la crisis del modelo objetivista” en la medicina “dio lugar a la Bioética” debido a la necesidad de “humanizar la relación médico-paciente” a fin de construir “una alianza tera -\npéutica”.\nDebido a que la “relación médico-paciente” es “muy parti -cular” porque las partes provienen de “ámbitos semánticos dis-tintos” y poseen “discursos muy distintos”, se necesita que el personal de la salud adopte una “escucha con una mirada atenta” para comprender qué es lo que le ocurre al paciente, afirmó.\nPor otro lado, el Dr. Sepúlveda bregó por la “prevención del \nriego médico” mediante “humanidad, compasión, respeto y compromiso con el trabajo de uno”, pero, a su vez, subrayó la importancia de las instancias de conciliación entre médicos y pacientes como momento “para ver que no hay elementos” para que se accione contra galenos.  \nParticipación en Congresos y Jornadas\nPor otra parte, desde el CMU se participó en Congresos y Jor -\nnadas: Congreso de Medicina Familiar y Comunitaria, Curso en \nla Universidad de Montevideo, y en la actividad organizada por UNESCO y la Unidad Académica de Bioética de la Facultad de Medicina de la Universidad de la República sobre el tema: Co-misión Nacional de Bioética. En setiembre de 2015 se participó en un curso de la Sociedad de Psicología Médica y el Departa -\nmento de Psicología Médica de la Facultad de Medicina.¿Sabías Qué?\nDesde un principio se pensó en el desarrollo de un pro-\ngrama de Educación en Bioética a través de comunicación electrónica con los colegiados. La idea apuntaba a una primera etapa de difusión del contenido del Código me-diante una serie de preguntas referentes a disposiciones del Código de Ética, lo que se denominó “Sabias que…?  \nEn marzo de 2015 comenzó a publicarse en la página \nweb del CMU un total de trece comunicaciones. Cada una consistía en un texto breve que reflejaba alguna de las dis-posiciones del Código de Ética Médica.  \nEl objetivo fue informar y, al mismo tiempo, invitar a \nreflexionar sobre lo que éticamente está bien y lo que no lo está, ya que la ética médica es precisamente eso: una reflexión contínua sobre la práctica cotidiana desde la perspectiva de la moral médica.\nEn setiembre de 2015, se puso en marcha una segunda \netapa de la estrategia de la CAB: foros virtuales abiertos a la participación de los miembros del  Colegio. Los temas iniciales fueron: conflicto de interés y confidencialidad.\nLos 13 textos tuvieron los siguientes títulos:  \n• Sobre derechos del médico • Sobre condiciones de trabajo• Sobre objeción de conciencia• Sobre la educación médica continua de calidad• Sobre certificados médicos• Sobre vientres de alquiler• Sobre ética al final de la vida• Sobre un paciente que rechaza tratamientos• Sobre tortura o violaciones a los Derechos Humanos• Sobre colaboración médica en torturas• Sobre médicos militares o policías• Sobre dignidad humana en investigaciones• Sobre autonomía profesional\nLos interesados en conocer los detalles pueden ingresar a\nwww.colegiomedico.org.uy\n49 48\nCOLEGIO MÉDICO DEL URUGUAYA inicios de 2014 fue creada la Comisión de Consultas de los \nColegiados, bajo la responsabilidad de los consejeros nacionales \nDres. Inés Vidal, Oscar Cluzet y José Minarrieta. \nPara integrar la misma se designó también consejeros de cada \nRegional a fin de que pudieran actuar ad hoc en alguna instancia puntual, que correspondiera a su circunscripción geográfica, cir -\ncunstancia esta que hasta ahora no ha sido necesaria.\nEstos consejeros regionales son: por el CR Norte, la Dra. \nWendy Zelayeta; por el CR Oeste el Dr. Alfredo Díaz Beltrán; por el CR Este el Dr. Álvaro Medeiros; por el CR Sur el Dr. Fer -\nnando La Cava y por el CR Montevideo los Dres. Pedro Cladera y Silvia Mato.\nTiene como objetivo atender las dudas y consultas que se \nplanteen por parte de los colegiados y fundamentalmente, brin-Comisión de Consultas24\ndarles orientación sobre la naturaleza de las mismas (ética, ad-ministrativa, gremial, laboral, jurídica, etc.) y hacia qué organis-mos referirse: CMU (denuncia en Tribunal de Ética o Consejo Regional para Mediación), gremios, Comisión Honoraria de Sa-lud Pública, Poder Judicial, entre otros. \nLa comisión ha generado un formulario a fin de recoger la \nsíntesis de cada consulta y de lo sugerido por sus integrantes, para dejar constancia de lo actuado y para poder conocer las con-sultas más frecuentes y sus características, respetando el anoni-mato, según establece la ley.\nSe intentó que las respuestas, de las que se han tenido decenas \nen este período, sean en su mayoría presenciales. Contó, siempre que fue necesario, con el asesoramiento del Dr. Juan Errando-nea, abogado asesor del Consejo Nacional del CMU.\nConciliación\ny Mediación353 52\nCOLEGIO MÉDICO DEL URUGUAYUno de los temas centrales de trabajo del Colegio Médico del \nUruguay desde su creación fue la búsqueda de mecanismos de \nconciliación y mediación que faciliten el diálogo entre médicos, pacientes y sus familias en procura de un arreglo de mutua satis-facción en casos de mala praxis o errores médicos. \nLa facilitación del diálogo entre las partes procura un even-\ntual juicio penal o civil contra uno o varios médicos y con ello una sentencia de un tercero que pueda no conformar a ninguno o solamente a una de las partes.\nLos cinco Consejos Regionales del CMU son quienes tienen \nla potestad legal (ley 18.591 de colegiación) de ejercer como mediadores ante un reclamo contra un médico de su jurisdicción territorial. Por su parte, el Consejo Nacional actúa como conci -\nliador únicamente en caso que el reclamo sea entre médicos de zonas geográficas comprendidas en distintas Regionales.\nLa mediación es un método alternativo al pleito para la reso-\nlución de conflictos. Consiste en una  intervención  imparcial  en  un enfrentamiento, procurando encontrar una solución por la vía del diálogo, mediante la aplicación de determinadas técnicas. A ella se accede de forma  voluntaria.  \nDebe  ser reservada y a cargo de profesionales de la media -\nción. Posibilita encontrar beneficios y satisfacción de los intere -\nses de las partes, con una solución mutuamente acordada. Ade-más, ofrece una oportunidad de enriquecimiento de los actores implicados porque permite comprender la posición del otro, que la propia sea mejor comprendida y da lugar a la reflexión sobra cada postura. \nDe allí que uno de los temas de trabajo del Colegio Médico \ndel Uruguay desde su creación fue la búsqueda de mecanismos de conciliación y mediación que faciliten el diálogo entre médi -\ncos, pacientes y sus familias en procura de un arreglo de mutua satisfacción en caso de mala praxis o errores médicos. \n¿Qué características del ámbito de la salud hacen necesaria la \nmediación y especializada? Las condiciones de trabajo, centra -\ndas en el multiempleo, el mal uso de Internet por parte de una sociedad cada vez más demandante  y  la  tensión  que  implica  la responsabilidad de atender la salud y la vida, son todas situa-ciones que generan estrés y fatiga. \nEstas constituyen el caldo de cultivo para la generación de \ndiferendos y enfrentamientos entre todos los actores (pacientes, enfermeros, médicos e instituciones).\nExiste una tendencia a judicializar diferendos que podrían \nresolverse por otras vías. Otras veces, las personas desechan el camino del juicio para evitar nuevas tensiones pero no pueden evitar la carga anímica de un problema sin solucionar. \nLa facilitación del diálogo entre las personas procura evitar \nun eventual juicio penal o civil contra uno o varios médicos y con ello una sentencia de un tercero que pueda no conformar a ninguna o solamente a una de las partes. Facilitación del diálogo31\nMucha divulgación y difusión\nEl Consejo Regional Sur organizó el 13 de noviembre de \n2014, en la ciudad de Canelones, una Jornada de Divulga-ción de la Mediación, consistente en una charla abierta a todo público a cargo del Esc. Julio Lorente: “Conflictos indi-viduales en la salud y una solución: La Mediación”.\nEn diciembre de 2014 se participa con la visión de la Me-\ndiación en las Jornadas de Encuentro con la Bioética Chi-lena que organiza el Colegio. La Dra. Inés Vidal desarrolla la conferencia: “La mediación como forma de resolución de conflictos personales: visión del CMU”. Dicha conferencia es seguida de un Panel Reactivo. \nEn abril de 2015 el CMU participó con la visión y aporte \ndesde la Mediación en las Primeras Jornadas Internaciona -\n53 52\nCOLEGIO MÉDICO DEL URUGUAYLa mediación se ocupa de evaluar si las partes son capaces de \nacordar. Facilita descubrir si el conflicto planteado es el real o la \nexpresión  de  otra  demanda  o  problema subyacente. También  de  investigar  si  el enfrentamiento no se reduce a un problema de  comunicación.  \nEn  casos  de  conflictos  más  graves  entre médico y paciente \no familiar, la mediación puede  evitar  el  daño  moral  del  mé-dico sometido a juicio, aún cuando sea absuelto, y de la misma manera, evitar al paciente o familiar seguir reviviendo su dolor y su angustia frente a los interrogatorios judiciales.\nComo se dijo anteriormente, la ley 18.591 atribuye a los Con-\nsejos Regionales la competencia de  “actuar  como  Tribunal  de  Conciliación frente a los conflictos generados entre miembros del Colegio o de éstos con terceros”. Por esta  razón,  el  Conse-jo  Nacional  desarrolló un  plan  de  largo  plazo  de formación  les de Bioderecho, organizadas por la Academia Nacional de Medicina, el Colegio Médico del Uruguay, la Federación Médica del Interior y el Sindicato Médico del Uruguay. En Montevideo en la mesa redonda fue coordinada por el Pre-sidente del Tribunal de Ética Médica del Colegio Médico del Uruguay Prof. Dr. Nisso Gateño: “Consecuencias previsibles de la aplicación de una política de Prevención jurídica del riesgo médico.”\nDías siguientes a la actividad en Montevideo, se repicaron \notras instancias en Minas, Maldonado, Paysandú y Salto. Allí aportaron la visión de la  Mediación los consejeros Dres. Ál-varo Medeiros, Gustavo Teibo y Wendy Zelayeta.\nOtras conferencias similares se llevaron a cabo en el inte -\nrior del país con el objetivo de divulgar la herramienta. \nEntrega de diplomas del primer curso de Mediación que hizo el CMU durante los meses de junio, julio y agosto de 2014.55 54\nCOLEGIO MÉDICO DEL URUGUAYJornada Nacional de Mediación\nLa Comisión de Mediación organizó el 11 de agosto de \n2015 una concurrida Jornada Nacional de Mediación, con \nuna primera parte dirigida a usuarios del sistema sanitario y una segunda dirigida exclusivamente a los profesionales médicos, con exposiciones del Esc. Lorente y la Dra. Vidal. \nEn la parte dirigida a colegas se realizó un taller de Me-\ndiación, sobre la base de una dramatización de un conflicto entre colegas, con la participación de los consejeros, Dres. Graciela Camacho, Gabriel Casal, Pedro Cladera e Inés Vi-dal. \nAl hacer uso de la palabra, la Dra. Vidal indicó que desde \nel CMU se pretende “profundizar en la formación de media-dores” dentro del cuerpo médico, así como “tender a generar un grupo de referentes y profesionales” en el área. \nEn ese sentido, destacó que desde que la conciliación es \nobligatoria en Chile, la cantidad de litigios contra médicos descendió en el subsistema público y en el subsistema priva-do de salud. “Cambió el panorama de la judicialización de la Medicina en Chile”, subrayó.\nResaltó que “un componente común de todos los reclamos \nes el problema de la comunicación y el trato”.  \nDe acuerdo a la legislación chilena, no se puede litigar si \nno hay una etapa previa de conciliación y “esta etapa cons-tituye una instancia de comunicación e información tal que permite que el paciente pueda revaluar su impresión de los hechos y la mayoría de las veces, desistir de su demanda”, añadió.\nLorente señaló que inicialmente creció el número de liti -\ngios contra el personal sanitario, pero que la tendencia regis-trada en los últimos años da cuenta de una “estabilización” de la judicialización de la Medicina. \nEl Esc. Lorente, en su presentación, dejó claro que cual-\nquier persona puede pedir ante el CMU el comienzo de una mediación: médicos, usuarios, sus familiares, los prestadores y el Estado. “Todas las actuaciones son en absoluta reserva e imparcialidad”, explicó. \nen  el  tema.  En  ese  marco,  llevó a cabo desde junio de 2014 un curso de tres meses de duración, “Aproximación a la Media-ción”, que dictó el Esc. Julio Lorente, especialista en la materia. \nFinalizando el curso, el Colegio Médico comenzó en esa ins-\ntancia a desarrollar una nueva herramienta, para todos los acto -\nres que participan en el ámbito de la salud. \nLa  resolución  de  conflictos  terminará favoreciendo  siem-\npre,  directa  o  indirectamente, al centro de  la  preocupación: el paciente. \nComisión de Conciliación y actividades\nEl Colegio Médico nombró una Comisión de Conciliación \npara continuar formando a los médicos en técnicas de mediación \ny para contribuir a la divulgación de esta herramienta entre los colegiados y la sociedad. \nSu objetivo pasa por: \n• Continuidad en la tarea formativa dirigida a otros Conseje-\nros.• Profundización de conocimientos en aquellos que han ad-\nquirido competencias básicas.\n• Difusión en el uso de éste método alternativo para la reso-\nlución de conflictos.  \nDicha Comisión quedó constituida por los Dres. Wendy Ze-\nlayeta, Marisa Secondo,  Álvaro Medeiros,  Gabriel Casal  y \nPedro Cladera, en representación de cada uno de los Consejos Regionales y bajo la coordinación de la consejera nacional Dra. Inés Vidal. Desde marzo de 2015 se incorporaron a la Comisión la Dra. Graciela Camacho, a petición del Regional Oeste,  y el Dr. Gustavo Teibo como representante del Regional Norte, tras renuncia de la Dra. Wendy Zelayeta. \nLa Comisión se reúne periódicamente hasta setiembre de \n2015. Asimismo, la Comisión de Conciliación ha mantenido en-cuentros con organizaciones de usuarios del sistema de salud a fin de interiorizarlos de la importancia de esta herramienta.\nApuesta  a la formación de mediadores\nSe realizaron contactos con diversas entidades de Chile, país 55 54\nCOLEGIO MÉDICO DEL URUGUAYque cuenta desde 2004 con una ley de mediación obligatoria \npara reclamos por daños en el sistema de salud, hasta conseguir por fin, a través del abogado jefe de la Unidad de Mediación del CDE, Dr. Pero Barría, la participación de 6 consejeros. \nAllí estuvieron: Dres. Graciela Camacho, Gabriel Casal, Pe-\ndro  Cladera, Álvaro Medeiros, Marisa Secondo e Inés Vidal. Participaron en una pasantía de formación teórico-práctica con-sistente en: 1) asistencia al Seminario “10 años de mediación por daños en salud. Balance y proyecciones”, coorganizado por el Consejo de Defensa del Estado (CDE) y la Superintendencia de Salud en Santiago de Chile, el 29 de setiembre de 2015 y 2) presenciar mediaciones en el CDE desde el 30 de setiembre al 2 de octubre.\nPrimeras experiencias\nEn los últimos meses se comenzó a desarrollar la técnica, \nsiendo el Consejo Regional Oeste el primero en realizar las pri-\nmeras mediaciones, tanto entre colegas como entre médico y usuario. Meses después, fue el CR Este el segundo en concretar una mediación.Otras acciones\nEn otro ámbito, pero con el mismo tema, hubo otros avan-ces. El Regional Oeste organiza una Jornada Divulgación de la Mediación en la cuidad de Young, el 22 de mayo de 2015. Durante la misma, el Esc. Julio Lorente desarrolló el tema: “Conflictos Individuales en la Salud y una Solu-ción: La Mediación”. Se dirigió al personal médico por la mañana, y por la tarde a los usuarios del Sistema de Salud.\nTres días después, el 25 de mayo, se realizó una reunión de \nla Comisión de Mediación con representantes de las prin-cipales organizaciones de usuarios a fin de presentarles la posibilidad de la Mediación.El 24 de julio de 2015, el Consejo Regional Oeste organizó una nueva Jornada de Mediación, con idénticas caracte-rísticas a la desarrollada en la ciudad de Young, teniendo lugar esta vez en la cuidad de Mercedes.\nLa Comisión de Mediación organizó el 11 de agosto de \n2015 una concurrida Jornada Nacional de Mediación, con una primera parte dirigida a los usuarios y una segunda a los médicos, con exposiciones del Esc. Lorente y la Dra. Vidal. En la parte dirigida a colegas se realizó un taller de Mediación, sobre la base de una dramatización de un con-flicto entre colegas, con la participación de los consejeros Dres. Graciela Camacho, Gabriel Casal, Pedro Cladera e Inés Vidal. El coordinador de los cursos de formación de mediadores, Esc. Julio \nLorente, expone a profesionales interesados.\nFormación\nprofesional459 58\nCOLEGIO MÉDICO DEL URUGUAYComisión CMU- GTIP\nLa educación profesional de los médicos y la recertificación \nde sus conocimientos y destrezas han sido de los ejes centrales \nde esta primera administración del Colegio Médico del Uruguay, cuya labor tuvo un mojón importante el 31 de julio de este año, cuando se hicieron públicas las bases de trabajo para el diseño de un Programa Nacional de Recertificación Médica V oluntaria. \nLa ley 18.591 le concede al CMU responsabilidad en la edu-\ncación profesional.\nNo obstante lo anterior, se decidió dialogar con el GTIP (Gru-\npo de Trabajo Interinstitucional Permanente) integrado por Fa-cultad de Medicina (Udelar), Escuela de Graduados (Udelar), MSP, SMU, FEMI, Academia Nacional de Medicina, quienes a través de acuerdo marcos jurídicos de los años 2000, 204 y 2006 coordinaban este sistema educacional. \nEn agosto de 2012, el GTIP nos envía nota refrendando que \nla responsabilidades en la educación profesional recaían en el CMU, ofreciéndose a trabajar conjuntamente. \nTras el análisis del camino recorrido, el CMU plantea trabajar \ncon el GTIP en vistas al futuro a través de una comisión CMU-GTIP. Dentro de su marco general de acción estuvo el compro-Educación Médica Continua\ny Recertificación41\nActo en el MSP\nmiso de impulsar juntos la conformación de un sistema nacional de Educación Médica Continua y Educación Médica Perma-nente, sumando la capacidad de cada uno de los protagonistas y como contribución al mejoramiento de la calidad asistencial. \nLas partes trabajaron en el análisis del pasado y presente del \nGTIP, y en cómo darle un nuevo impulso al DPMC. Esa etapa concluyó el 3 de diciembre de 2013 con la presentación de va-rios documentos y propuestas en un acto realizado en la sede del MSP en el que participaron actores vinculados a todas las áreas de la Medicina uruguaya.\nEn esa instancia, el Colegio Médico del Uruguay, el Minis-\nterio de Salud Pública, la Facultad de Medicina, la Escuela de Graduados de UDELAR, la Academia Nacional de Medicina, el Sindicato Médico del Uruguay y la FEMI presentaron un infor -\nme en el que destacaron la necesidad de avanzar hacia un proce-so de recertificación de las destrezas profesionales.\nQuedó establecido que de cara a 2014 se debía trabajar en el \nplano educacional y en las bases de un Programa Nacional de Recertificación.\nAl cierre de la actividad, la entonces ministra de Salud Pú-\nblica, Dra. Susana Muñiz, remarcó que las actividades de capa -59 58\nCOLEGIO MÉDICO DEL URUGUAYcitación tendientes a renovar el contrato que los médicos tienen \ncon la sociedad deben realizarse “a través de la recertificación, la que deberá ser acordada entre todos” y que “vendrá a poste-\nriori de actividades educativas, con facilidades y garantías para \ntodos, con contenidos aplicables, con los tiempos necesarios y con tutorías cercanas”. La secretaria de Estado opinó, además, que la recertificación debe ser “voluntaria al inicio, con procesos de ajuste y reformulación”.\nPor su parte, el presidente del Colegio Médico, Prof. Jorge \nTorres, enfatizó que “el desafío siempre es el día después”. Se-ñaló que “en esta nueva etapa tiene que haber un diálogo abierto y amplio con todo el colectivo médico, sin exclusiones”, para definir las pautas del nuevo sistema de Educación Médica Con-tinua, recordando que lo que se pretende es buscar “mayor pro-fesionalismo, mayor calidad de asistencia y mejor relación mé-dico-paciente”.\nDialogo con los colegiados\nSe inicia en la primer mitad de 2014 un amplio dialogo del \nCMU con sus autoridades Regionales sobre la propuesta de edu-\ncación médica profesional. Lo propio se hace con las autorida -\ndes de la Academia Nacional de Medicina del Uruguay y la Aca-demia Nacional de Medicina de Buenos Aires, y en la Novena Convención Médica.\nEntre otras actividades, se celebró un encuentro con las Re-\ngionales para conocer la realidad del ejercicio médico en las dis-tintas partes del país y para recoger su percepción de la instru-mentación de un Programa de Recertificación.  Educacional\n- Red\n- Organización\n- Acreditació n\n- Evaluación\n- Planes educacionales\n- Formación de RRHH\n- Financiación\n- Acuerdo MarcoRecertificación\nDiálogo nacional\nRecertificación periódica\n¿Cuán necesaria considera la recertificación periódica\ncomo mecanismo para mejorar la práctica médica?        En %Prescindible\nPoco necesario\nIndifer ente\nNecesariaImpr\nescindible\nTotal <45 45 a 55 >556\n4\n5\n44\n406\n5\n6\n51\n328\n3\n8\n43\n396\n5\n3\n40\n46entiende\nque esimprescindibl e\no necesaria.86%61 60\nCOLEGIO MÉDICO DEL URUGUAYAdemás, el 25 de abril de 2014 se llevó a cabo una jornada de \ntrabajo en Colonia del Sacramento organizada por la Academia \nde Medicina de Buenos Aires y la Academia Nacional de Me-dicina del Uruguay con el apoyo del CMU a través del Consejo Regional Oeste. Fueron invitados miembros de la Facultad de Medicina de la Universidad de la República, la Escuela de Gra-duados, FEMI, SMU y MSP. \nEl tema fue Recertificación Médica, y en esa reunión se dia-\nlogó sobre interrogantes habituales: quiénes deberán ser recerti -\nficados, qué organismos los recertificarán, cómo se recertifica, cada cuántos años, etc. \nEntre las conclusiones del encuentro se destacó que se debería \ndiferenciar entre el organismo rector del sistema y el organismo recertificador. Además, se apoyó el carácter inicial voluntario para después abordar su obligatoriedad, y que en todos los pro-gramas se deberá incluir la enseñanza de Bioética.\nPor su parte, la Novena Convención Médica, desarrollada en \njunio de 2014, discutió el tema de la Recertificación Médica en su capítulo de formación de recursos humanos en salud y, parti-cularmente, dentro del punto de formación médica. \n La organización de la Novena Convención Médica encargó \nen febrero de ese año una encuesta entre 400 profesionales a car -\nPercepciones acer ca de la formación de los médicos\nAhora conversemos sobre algunos aspectos vinculados a la fomación.\nPensando en la misma escala, de 1 a 5 donde 1 es muy mala y 5 excelente, ¿cómo evalúa...?                                                 En %\nLa formación de\nPOSTGRADO que se\nofrece actualment e\nen su especialidadLa formación\nmédica continuaLas posibilidades\nreales de mejorar su\nformación pr ofesionalLa formación de\nGRADO que se ofre ce\nactualment eLa formación en\ntemas específico s\nrelacionados a la\nCALIDAD ASISTENCIAL\nen la carr eraNs/Nc\n5\n4\n3\n213\n10\n36\n35\n13\n42\n9\n30\n39\n15\n62\n7\n32\n40\n14\n510\n4\n26\n41\n16\n36\n4\n17\n38\n27\n8go de la firma Equipos Mori y consultó a expertos en la materia. \nLas gráficas exponen la opinión de los médicos, que en un \n85% la consideraron imprescindible y necesaria, y un masivo \napoyo a la misma por parte de la población. \n En la Novena Convención Médica Nacional se discutió \nun documento base elaborado por el CMU y el GTIP. Parale -\nlamente, se analizó el estudio de opinión pública, se recabó la opinión de expertos en el área y se generaron discusiones en grupos.\nEn base a estos y otros datos, se elaboraron documentos que \nterminaron en una resolución final de la Convención, aprobando una propuesta de Programa Nacional de Recertificación, con un 99% de apoyo de los presentes.\nEntre otros puntos, la resolución final aconsejó: “…el desa-\nrrollo de un Programa Nacional de Recertificación Médica…”. “…son reformas impostergables para avanzar hacia la forma-ción de recursos humanos de excelencia”.\nSi bien este no fue el único punto abordado por el colectivo \nmédico en ese ámbito, el CMU vio en el pronunciamiento un impulso para continuar avanzando en el diseño de una serie de pautas que puedan ser analizadas por las instituciones médicas. 61 60\nCOLEGIO MÉDICO DEL URUGUAYCon el impulso logrado en la Convención, en 2014 se cons-\ntituyó la Comisión de Educación Profesional y Recertificación \nMédica (CEPREM). Estuvo integrada por cinco miembros que representaron al CMU, FMED de UDELAR, MSP y ANM. Los gremios, sociedades científicas, instituciones públicas y priva-das y otros organismos académicos se integraron a medida que el trabajo progresó, lo que permitió tener en cuenta la pluralidad de visiones y perspectivas de la tarea a conducir.\nCon su constitución, el CMU asumió la tarea que recibió por \nmandato legal: competencias en la educación de los recursos hu-manos. Pero no quiso dar pasos en solitario. Impulsó la creación y funcionamiento de la CEPREM como entidad representativa de todo el colectivo médico.\nA medida que el trabajo avanzó, la CEPREM creó en 2015 la \nComisión de Educación Profesional con el cometido de analizar cuál es la actual oferta educativa que se ofrece a los médicos en actividad que cuentan con títulos de grado y postgrado.\nSimultáneamente, la CEPREM creó en 2015 la Comisión de \nRecertificación para que analice cómo se han puesto en marcha en otros países los mecanismos de recertificación médica y  las bases conceptuales  que cimentaron el trabajo en esos lugares.\nDesde la Sociedad Uruguaya de Pediatría (SUP) se realizaron \naportes ya que ha venido trabajando desde hace más de cuatro años en un Programa de Recertificación V oluntaria. \nEsta sociedad científica ha analizado diferentes metodologías \neducacionales y de evaluación que han servido para llevar a cabo una prueba piloto para mejorar el instrumento para su imple -\nmentación. En ese sentido, fue constituido un Consejo de Eva-luación y Mantenimiento de Competencias en Pediatría. \nEn una nota firmada por el presidente de la SUP, Dr. Alfredo \nCerisola, se da cuenta de su convencimiento del aporte que este trabajo significará para la tarea emprendida por la CEPREM. Creación de la CEPREM42\nEn tanto, y con el objetivo de avanzar en las metas trazadas, \ndesde la CEPREM se envió una encuesta a las Cátedras de Me-dicina de la Udelar, a las sociedades científicas y referentes de Montevideo y el interior del país consultándoles sobre varios puntos: ¿Quiénes deberán ser recertificados? ¿Qué organismo los recertificará? ¿Cómo se recertificará y cada cuántos años?\nTanto es así que el CMU considera a la CEPREM en su orga-\nnigrama como una comisión no dependiente. Bajo la coordina-ción del Dr. Gilberto Ríos, encabezó  alianzas  estratégicas  para coordinar con todas las instituciones un nuevo modelo de desa-rrollo profesional que permita el mantenimiento y actualización de competencias luego de la formación de grado y posgrado.\nDesde setiembre de 2014, la CEPREM comenzó la elabora -\nción de un informe que hace énfasis en la Recertificación Mé-dica en el que subrayó que un fundamento para su puesta en práctica es que “estudios internacionales  muestran  el  declinar científico, técnico, médico a través de los años de actividad”, lo que se constituye como “obsolescencia profesional”.\nEn el documento se agrega que “la Recertificación tiene \ncomo concepto central la exigencia periódica a los profesionales médicos de la actualización de sus conocimientos y capacida -\ndes”.  Y es en ese contexto que los profesionales médicos deben prepararse para ello.\n¿Por qué ahora? \nAnte esa pregunta, el trabajo de CEPREM señala que “el de-\nrecho del paciente en las decisiones de su salud fue una conquis-\nta de las últimas décadas.  Fue alentado por la fascinación que producen los avances tecnológicos, lo que genera una fe ilimita -\nda en el progreso.  Las exigencias por parte del paciente en los últimos años han crecido tanto que  exceden  la  capacidad  de  \n63 62\nCOLEGIO MÉDICO DEL URUGUAYrespuesta médica, generando desajustes en la relación médico \npaciente”.\nDespués de una etapa, la CEPREM concluyó necesario dia-\ngramar cuál sería la estructura organizativa sobre la que se apo-yará el proceso de recertificación. De manera simultánea, se analizó cuál sería  la mejor manera de financiar esa estructura y el proceso de implementación de esas bases de recertificación médica.\n“Sería una estructura que posibilite que todo el colectivo mé-\ndico acceda a la oferta de DPMC tanto en la modalidad presen-cial como online. Y después ver cómo recoger esa información y procesarla para tener el análisis individual de cada médico”, afirmó Ríos en el Boletín 10 del CMU.\nCon esa información se podrá recertificar a los médicos de \nMedicina General y a los especialistas que lo soliciten ya que el punto de partida es trabajar en un programa estrictamente vo-luntario. \nPara Ríos, un Programa Nacional de Recertificación Médica \ndeberá tener en cuenta que lo hecho hasta el presente en materia educacional es “de buena calidad”, pero que se debe mejorar. \nAsimismo, deberá tener en cuenta que la instrucción de los \nprofesionales actualmente no llega a todos ya que se concentra mucho en Montevideo y alrededor de las actividades de los cen-tros académicos.\nEl diseño de un Programa Nacional de Recertificación Mé-\ndica implicará pensar en una oferta educativa completa y de alcance nacional, con cursos online y presenciales, y donde la participación en estudios y actividades científicas generen cré-ditos para que los médicos recertifiquen sus conocimientos, así como la participación en instancias de capacitación dentro de las instituciones en las que desarrollan su trabajo.Integración del CEPREM\nEstán trabajando en represen tación de los dis /g415ntos \norganismos que lo integran los Doc tores:\n \n J orge T orres,\n O scar Balboa,\n O scar Clu zet,\n A driana Belloso ,\n I vonne Rubi o,\n S ilvia Da Luz,\n J osé Luis Peña,\n C arlos Romero ,\n Daniel V arela,\n L ucía Delgado ,\n G ilberto  Ríos (coordinador )\nIntegran la Comisión de R ecer/g415ﬁcació n\nlos Doct ores:\n  O scar Noboa,\n A lfredo Cerisola,  \n C ésar Canessa,\n M ario Llorens,\n S tella  Bocchin o,\n J osé Enrique P ons,\n Clara Niz ,\n S ilvia Da Luz,\n I vonne Rubi o,\n Da Luz y Rubio (coordinadoras)\n \nIntegran la Comisión de E ducación Prof esional\nlos Doct ores:\n \n L uis Ruso ,\n L aura Viola,\n M abel Goñi,  \n W alter Pérez,\n I rene P e/g415t,\n C arlos Romero , \n N ieves Campis trus,\n J ulio C. Cuadr o,\n E lena F osman y José L. Peña (coordinadores )\nReunión de una de las comisiones.63 62\nCOLEGIO MÉDICO DEL URUGUAYEstas bases permitirán la formulación de programas volun-\ntarios para Medicina General y las distintas especialidades mé-\ndicas. \nBajo el entendido de que el tema de la recertificación pue-\nde verse como un paradigma de los derechos del paciente, debe considerarse como una herramienta fundamental para asegurar el mantenimiento e incremento de conocimientos y destrezas, en suma, una mayor calidad asistencial.\nCon este precepto, para la confección de las Bases para un \nPrograma Nacional de Recertificación V oluntaria se consideró que la población objetivo estará constituida por todos los cole -\ngiados y que al inicio será de carácter voluntario.\nEn un comienzo, se podrá solicitar la recertificación a partir \nde los 5 años de la obtención del título correspondiente o una nueva recertificación a partir de los 5 años de lograda la previa.\nQuienes tengan más de 5 años de la titulación correspondien-\nte, podrán iniciar la solicitud de recertificación una vez iniciado Bases de un Programa\nNacional de Recertificación\nMédica Voluntaria43\nel programa. Para ello, el solicitante deberá presentar el título a recertificar y la documentación que acredite  la realización de actividades mediante que pretende obtener la recertificación.\nDicha recertificación tendrá una vigencia de 5 años a partir \ndel momento de su obtención. La solicitud de recertificación o de una nueva recertificación, acompañada de los documentos re-queridos, deberá presentarse como mínimo 3 meses antes de que se cumpla el plazo de 5 años a partir de la expedición del título o de la recertificación. Si al vencimiento de ese plazo, no se hubie-ra obtenido una respuesta, se considerará tácitamente prorrogada hasta que se notifique el fallo. En caso de rechazo de la recerti -\nficación el colegiado dispondrá de dos opciones no excluyentes:\n• presentar nueva solicitud ante la CEPREM, en un plazono menor de 1 año.\n• solicitar ante la CEPREM la intervención de un\nTribunal de Alzada Ad Hoc, y en caso de eventual fallo favorable la recertificación tendrá vigencia a partir delmomento en que fue rechazada.\nAyuda a mejorar\nla calidad asistencial\nAumenta la credibilidad\ny confianza en su médico\nMejora la relación\ncon el profesionalPara el paciente\nContribuye a mantener\ne incrementar conocimientos,\ndestrezas y actitudes\nFortalece la autoestima\nMejora la relación\ncon el pacientePara el médico\nMarca pautas para una\nevaluación continua de la\ncalidad de los recursos humanos\nContribuye a generar\nuna red institucional formada\npor organizaciones involucradas\nEstimula un mayor\nprofesionalismoPara el sistema65 64\nCOLEGIO MÉDICO DEL URUGUAYDe acuerdo al documento base presentado el 31 de julio de \n2015, se establece que los programas específicos de recertifica-\nción deben tener como base los siguientes lineamientos comunes:\n• Promoción y Prevención para las áreas clínicas.\n• Epidemiología.• Habilidades comunicacionales.• Análisis de Literatura Médica.• Gestión Clínica.• Bioética y humanismo.• Aspectos médico legales.• La coordinación multiinstitucional  para  viabilizar los procesos•  El  cumplimiento  de  programas educacionales.•  La  promoción  de  la  autoformación y otras modalidades\n educacionales (ejemplo: plataformas virtuales).\nEspecíficamente,  se  propone  que funcione una comisión u \norganismo de Recertificación Médica, la que estaría constituida por representantes de las especialidades  básicas: medicina,  pe-diatría, ginecotocología y cirugía, y de otros  integrantes  que  se  consideren: expertos y / o colegiados del interior de reconocida solvencia técnica, docente y ética. \nEsta Comisión tendría como funciones:\na) Promover la creación de Programas Específicos para los\n títulos a recertificar con la colaboración de quienes se estime necesario (Autoridad Sanitaria, Escuela de Graduados,Cátedras, Sociedades Científicas, Expertos nacionales o extranjeros).\nb) Diseñar las características  del Programa de\nRecertificación:\nb1) Describir el contenido del portafolio: Cursos, actividades \neducativas de DPMC acreditadas, otros Posgradosfinalizados, Becas, participación en Congresos y Jornadas, producción científica, Tesis, Monografías, actividad Docente, Asistencial y de Autoformación, etc.\nb2) Estudiar Créditos de cada una de las antedichas actividades.Presentación de las Bases del Programa Nacional de Recertificación Médica en el Ballroom del \nSheraton Hotel de Montevideo a cargo del Prof. Jorge Torres65 64\nCOLEGIO MÉDICO DEL URUGUAY\nAsistentes\nDestacó el evento por la importancia de su concurrencia: \nestuvo representado el CMU a través de sus autoridades nacionales y regionales, las autoridades de la Facultad de Medicina de la Udelar y la Escuela Nacional de Gradua-dos, autoridades de otras facultades, el SMU, FEMI, SAYP , la cúpula del MSP , las máximas jerarquías de ASSE, repre-sentantes de comisiones de educación de instituciones no privadas de Montevideo y de todo el interior, e importantes referentes en educación. Distinguidos representantes de todos los ámbitos de la medicina nacional asistieron al evento del Sheraton Hotel de Montevideo\nc) Delinear el enfoque para Medicina General y lasEspecialidades. Se definirán los contenidos correspondientes a Medicina General.\nd) Solicitar opinión del programa a la Comisión de\nEducación.\ne) Elevarlo a la CEPREM para su aprobación definitiva.f) Proponer criterios para la aprobación de la Recertificación.g) Dirigir operativamente el funcionamiento del Programa.h) Proponer la aprobación o rechazo de recertificaciones. i) Informar periódicamente sobre la marcha del Programa.j) Realizar un informe anual de Actividades.En lo que respecta a la financiación, facilidades e incentivos \npara la participación de profesionales médicos en el Programa \nde Recertificación, se procura promover la adecuada combina -\nción del programa con incentivos económicos, laborales y de desarrollo profesional.67 66\nCOLEGIO MÉDICO DEL URUGUAYEn ese sentido, Torres afirmó que es “ingenuo pensar que los \ntítulos universitarios son vitalicios” y confía que “el cuerpo mé-\ndico va a aceptar” la necesidad de ingresar en una etapa nueva en la capacitación profesional. “Esto exige cambios. Los cambios no son fáciles. Pero confío en el cuerpo médico”, sentenció.  \nA su turno, el coordinador de la Comisión de Educación \nProfesional, Dr. Luis Ruso, opinó que “la recertificación es un proceso que asegura la competencia profesional”. A su entender, se debe trabajar para “establecer una oferta educativa de exce -\nlencia” que facilite a los médicos la posibilidad de brindar “una asistencia de calidad”.\nDe aquí en más, bregó por “convocar a todos y difundir entre \ntodos” los actores del sistema la necesidad de “aportar” infor -\nmación y sugerencias de cómo debe implementarse el Programa Nacional de Recertificación Médica V oluntaria.\n“Es importante una base de sustentación colectiva gremial, \ncientífica y hasta geográfica” para que el programa “responda al perfil sanitario y epidemiológico del país”, dijo en su ponencia.\nPor su parte, el coordinador de la Comisión de Recertifica -\nción Médica, Dr. Alfredo Cerisola, destacó el carácter voluntario de la propuesta planteada por la CEPREM, que busca “generar la mayor adhesión posible al programa”.Amplio apoyo político e institucional\nLas bases del Programa Nacional de Recertificación Médi-\nca V oluntaria fueron presentadas públicamente el 31 de julio de 2015 en una ceremonia llevada a cabo en el Ballroom del Hotel Sheraton de Montevideo.\nContó con la participación de las entonces autoridades de las \ninstituciones que componen el cuerpo: el ministro Dr. Jorge Bas-so por el MSP; el presidente del Colegio Médico del Uruguay (CMU), Dr. Jorge Torres; el decano de la Facultad de Medicina, Dr. Fernando Tomasina; y el vicepresidente de la Academia Na-cional de Medicina, Dr. Eduardo Wilson.\nAdemás, en el evento hicieron uso de la palabra el coordina-\ndor de la Comisión de Educación Profesional de la CEPREM, Dr. Luis Ruso, y el coordinador de la Comisión de Recertifica -\nción Médica, Dr. Alfredo Cerisola.\nTodos ellos exhibieron un consenso alrededor de la impor -\ntancia de la recertificación médica como una herramienta funda-mental para asegurar el mantenimiento e incremento de conoci -\nmientos y destrezas de los médicos.\nEl ministro Jorge Basso manifestó la “voluntad política ex-\npresa del MSP de darle continuidad a este proceso” de trabajo sobre la base que es “imposible dedicarse a mejorar la atención en la salud sin trabajar en la formación” de los médicos.\nA su entender, se debe abordar lo hecho y lo que queda por \nhacer en materia de Educación Profesional Médica Continua “con una mirada larga, pero sin perder la mirada corta”. Ello permitirá “hacer énfasis en la calidad de la atención” y dedicarse “a la formación de los equipos de salud”.\nEn tanto, Torres, como encargado de presentar ante el audito-\nrio las bases del Programa Nacional de Recertificación Médica V oluntaria, subrayó que lo hecho servirá de insumo a las comi-siones de educación que diseñarán los procesos de recertifica -\nción de los médicos generalistas y especialistas.\nEs por ello que más allá de la disciplina específica, los pro-\ngramas de recertificación deberán contar con temas transversa-les y elementos en común, explicó. Asimismo, indicó que debe-rán diseñarse bajo una coordinación multidisciplinaria y bajo el precepto de la autoformación y las posibilidades que ofrece la enseñanza virtual.\nEn su presentación, Torres hizo énfasis en la necesidad de \n“acompañar los cambios” de la tecnología y la Medicina con “cambios en el personal de la salud”, que debe “capacitarse per -\nmanentemente” ya sea en la Medicina General como en las dife-rentes especialidades para optimizar su desempeño.\n67 66\nCOLEGIO MÉDICO DEL URUGUAYAsimismo, indicó que “se propone un portafolio flexible de \nactividades para demostrar en el cuerpo médico que hay interés \nen el aprendizaje continuo”, al tiempo que sostuvo que el trabajo que se debe encarar en el futuro es “para mediano y largo plazo”.\nEn tanto, el vicepresidente de la Academia Nacional de Medi-\ncina, Dr. Eduardo Wilson, indicó que la institución “ha favoreci -\ndo desde siempre los planes de formación continua” del personal médico, y comprometió su aporte para fortalecer lo hecho hasta el momento.\n“Sabemos y estamos convencidos que estamos en la senda \ncorrecta”, manifestó. Además, expresó su interés en que el ma-yor número posible de profesionales se sumen a la propuesta de recertificación de conocimientos y destrezas.\nEl decano de la Facultad de Medicina, Dr. Fernando Tomasi-\nna, sostuvo que “se está frente a un desafío que puede definirse como de responsabilidad social para el colectivo médico”. Aña-dió que un Programa Nacional de Recertificación Médica V olun-taria “debe responder a las necesidades de la sociedad en la que se está inserto” y alentó a los médicos a “no quedarse conforme con las competencias adquiridas” en la casa de estudios.“Nosotros siempre decimos que no hay egresados, sino es-\ntudiantes eternos, ya que somos profesionales que tenemos que aprender continuamente a lo largo de la vida”, indicó.\nResta mucho por hacer\nLa CEPREM deberá continuar con su labor para que las bases \npresentadas puedan ser discutidas en el colectivo médico y que \nsu espíritu se traduzca en el anhelado Programa Nacional de Re-certificación Médica V oluntaria. \nEntre varios aspectos sustantivos, hay una importante tarea \npor delante: la consolidación de la CEPREM, es decir la insti-tucionalización del grupo multipartito de trabajo con la integra -\nción que el colectivo médico crea pertinente.\n“Ese desafío está asociado con definir la estructura óptima \npara sostener un proceso de recertificación y las consiguientes fuentes  de  financiación”,  afirmó el Dr. Ríos en el Boletín 10 del CMU.  Y agregó: “Si no tenemos una mejor institucionaliza -\nción de la CEPREM y no pensamos en una estructura y cómo se financia, lo conceptual se puede caer porque no tiene soporte”.Prof. Jorge Torres expone en reunión de la Academia Nacional de Medicina de Uruguay y de la Academia Nacional de Medicina de Buenos Aires.\nComunicados571 70\nCOLEGIO MÉDICO DEL URUGUAYDentro de las potestades que le confiere la ley 18.591, las autoridades del Colegio \nMédico del Uruguay han marcado su posición en cuestiones éticas, deontológicas y di-\nceológicas del ejercicio de la Medicina en nuestro país en base a la coyuntura y en cómo ella influye en la práctica profesional.\nEs así que el Consejo Nacional de la institución ha emitido declaraciones y comunica -\ndos a los colegiados estableciendo cómo debería desempeñarse un médico ante cuestio -\nnes que generen conflicto de intereses en su labor diaria y la objeción de conciencia que pueden motivar procedimientos de interrupción del embarazo.\nEn el marco de sus potestades, el CMU también ha establecido su posición sobre \ncómo el cuerpo médico debe actuar en escenarios particulares donde podría ser blanco de agresiones físicas, como en procedimientos extra hospitalarios en los que, en ocasiones, es necesario el apoyo policial. \nPor otra parte, las autoridades manifestaron su parecer acerca de las migraciones mé-\ndicas que se registran dentro de Uruguay y la decisión de colegas de emigrar a otros paí-ses para desempeñar su labor, así como los criterios que deberían utilizarse para regular la ética de la investigación en seres humanos. \nA continuación, un compendio de los comunicados que el CMU emitió sobre estos \npuntos.Comunicados5171 70\nCOLEGIO MÉDICO DEL URUGUAYPosición del CMU ante la difusión de carencias asistenciales y \norganizativas que se puedan verificar en el funcionamiento del sistema nacional integrado de salud\nAnte la comunicación y eventual denuncia frente al Conse-\njo Nacional (CN) del Colegio Médico del Uruguay (CMU) so-bre carencias asistenciales que diversos colectivos médicos de nuestro país entiendan que se están produciendo en un ámbito laboral específico y en merecimiento de la responsabilidad que le cabe a nuestro CMU como un nuevo organismo que todavía se halla dando los pasos iniciales, en cuanto a definir su parti-cipación en la problemática abordada, explicitaremos nuestra respuesta con un carácter de clarificación conceptual.\nSe entiende que las reflexiones insertas a continuación repre-\nsentan entonces un intento de definir las áreas de competencia propias del CMU en tanto institución, sin desmedro de cualquier reacción de sensibilización que a sus integrantes, en tanto pro-fesionales médicos, naturalmente les pueda suscitar los doloro-sos problemas humanos inherentes a la problemática asistencial puesta en evidencia.\nEl actual Sistema Nacional Integrado de Salud ha sido estruc-\nturado a partir de determinadas bases éticas, las cuales cons-tituyen un marco referencial hacia cuyo logro deben orientarse las políticas y los programas concretos que la autoridad sanita-ria vaya organizando. Una de estos fundamentos éticos sin duda alguna se halla conformado por la equidad, entendiendo por tal aquel principio que, en su máxima realización, vuelve idéntica la accesibilidad y calidad de la asistencia médica finalmente obtenida por cada habitante de la República, con independencia de su lugar de residencia, nivel socioeconómico, grupo étnico, etc. Es evidente que siempre existe como punto de partida una distancia variable entre tal postulado y la asistencia médica efectivamente recibida, distancia que se debe tratar de minimi-zar progresivamente. Si no se procediera con esta orientación, el propio logro de la equidad se vería resentido, por cuanto el ciudadano que consulte encontrará una respuesta de variable calidad, según cuál sea el subsistema específico al cual haya podido acceder o le haya sido adjudicado. En consecuencia, cualquier accionar individual ó colectivo de los profesionales médicos que ponga de manifiesto las carencias de respuesta en cualquier parte del sistema, deberá merecer la máxima atención de los naturales destinatarios de la mencionada alerta: la ciu-dadanía, la propia autoridad sanitaria y el CMU.\nEn efecto, representa un derecho elemental del profesional \nmédico poder alertar sobre las carencias que haya podido cons-tatar en su lugar de trabajo, cuando entienda que las mismas, pese a reiteradas solicitudes de su parte, se han terminado convirtiendo en un obstáculo que impide lograr un mínimo de corrección asistencial y ética en la provisión de los servicios médicos. En el Uruguay y en el momento presente, tal derecho se halla explícitamente recogido en nuestro actual Código de Ética Médica, aún pendiente de aprobación parlamentaria, cuando en su artículo 34 afirma: “El médico tiene derecho a disponer de instalaciones dignas para él y para la atención de sus pacientes, así como de los medios técnicos suficientes en su lugar de traba-jo. En caso de que no existan dichas condiciones, tiene derecho a ser amparado en sus reclamos.”\nA su vez y habiendo delimitado nuestro sistema jurídico que \nla función de policía sanitaria le corresponde al Ministerio de Salud Pública con carácter indelegable y sin que dicha compe-tencia le pueda ser reclamada por ninguna otra organización, será responsabilidad de la mencionada Secretaría de Estado, a poco que constate la veracidad de lo denunciado y mediante los mecanismos idóneos a su alcance, arbitrar la provisión de los recursos necesarios destinados a corregir las carencias que le hayan sido oportunamente señaladas.\nSobre este aspecto, la función del CMU será subsidiaria de \nla acción promovida por los profesionales actuantes y resultará definida en el sentido de respaldar éticamente a los colegiados que, haciendo un uso responsable de aquel derecho, hayan pues-to de manifiesto las necesidades asistenciales a cubrir. Podrá naturalmente el CMU establecer además una instancia de diá-logo con la autoridad sanitaria, orientada a ofrecer la mayor colaboración del colegiado en la búsqueda de las mejores solu-ciones posibles.\nCuestión aparte lo constituye el postular una hipotética inter -\nvención de parte del CMU en la corrección directa de las caren-cias explicitadas, para la cual estimamos que aquel no se halla jurídicamente habilitado, debido al fundamento que venimos de exponer. Cierto es que, en una primera lectura de la ley 18.591 de Colegiación Médica, se constata que la misma establece, en-tre las funciones del CMU, en su artículo 4 numeral 3: “Ga-rantizar la calidad de la asistencia brindada por los médicos, así como la protección de los derechos de los usuarios.” Pero tal afirmación se contrapone con lo establecido casi a renglón seguido, en el numeral 8 del mismo artículo 4, cuando afirma que, entre los cometidos del CMU se halla: “Procurar la mejora continua de la calidad en el ejercicio profesional de los médicos colegiados”. La confusión que se genera responde a que los ver -\nbos implicados en los dos citados numerales tienen significados etimológicos y jurídicos muy diferentes, ya que, mientras “pro-\nSobre potestades del Colegio\nMédico del Uruguay73 72\nCOLEGIO MÉDICO DEL URUGUAYcurar” significaría “tratar de hacer lo posible para”, “garan-\ntizar” debiera entenderse en la especie como erigiendo al CMU en responsable solidario y pleno (incluyendo la totalidad de las consecuencias civiles y penales) de cualquier defección en la calidad asistencial efectivamente brindada en cada circunstan-cia, lo cual constituye un postulado no solo patrimonialmente riesgoso para el propio Colegio sino sencillamente irrealizable. Ambas asignaciones resultan entonces contradictorias entre sí y no podrían continuar coexistiendo en la misma ley. A fin de recuperar la coherencia de la norma, sería probablemente nece -\nsario suprimir el ya mencionado numeral 3, que nada aporta y mucho confunde en el concepto sobre el cual incursiona.\nPero además y de acuerdo con el artículo 1° de la ley 18.591, \nla competencia del CMU ante la comunidad y sus médicos cole-giados se enfoca nada menos que en velar para que el ejercicio de la profesión se inscriba dentro del marco deontológico esta-blecido. Tal obligación, que tampoco resulta posible garantizar, como lo pretende el mencionado artículo 1°, si bien mantiene vínculos con la adecuada provisión de medios, resulta totalmen -\nte diferente a ella en el plano de las acciones efectivas a realizar para su corrección.\nLuego de este análisis sobre el papel del CMU ante la de-\nnuncia de las diversas carencias asistenciales que se pudieran constatar, corresponde realizar dos consideraciones sustantivas adicionales.\nLa primera de ellas refiere a que si, ante la persistencia de \nlas condiciones inadecuadas de desempeño profesional, se vi-sualizara por parte de los colegiados actuantes que procede cualquier declaración de conflicto sobre los cargos ejercidos, la misma deberá canalizarse ante los organismos gremiales co-rrespondientes. Abonan esta postura no solo una larga y fructí -\nfera tradición de nuestro país al respecto sino el contenido de la propia Ley de Colegiación, ya que la misma establece en el inci -\nso 2° del artículo 1° que son las entidades gremiales “las únicas competentes para ejercer la defensa de los intereses laborales, sociales y económicos de sus afiliados”, lo cual coloca clara-mente a este aspecto fuera de la órbita de alcance del Colegio.\nPor último, siempre que se entienda que alguno de los actores \nimplicados en la problemática referida pudiera haber incurrido en alguna posible defección en el plano deontológico, corres-ponde activar por parte de los presentados la participación del Tribunal de Ética Médica del CMU, el cual ha sido dotado de la necesaria autonomía (artículo 21 de la Ley de Colegiación) como para canalizar adecuadamente dicho reclamo.73 72\nCOLEGIO MÉDICO DEL URUGUAYConsideraciones sobre conflicto\nde intereses\nDesde los orígenes de nuestra profesión, se entiende como in-\ndiscutible que el interés primario de la actividad médica es el de \nbeneficiar a la persona enferma. Cuando el médico, respetando la autonomía de su paciente, deba realizar una propuesta diagnós-tica o terapéutica, siempre que se encontraran influyendo en su recomendación intereses secundarios diferentes del fundamental, se instalaría una situación objetiva de conflicto de intereses.\nLas consecuencias, reales o potenciales, de la mencionada \ncircunstancia pueden ser de una gran repercusión, lo que expli -\nca la alta prioridad que se le otorgó al tema desde el comienzo de la actuación de este Colegio, y ello a pesar de la casi inabar -\ncable complejidad que conlleva haber asumido de nuestra parte la responsabilidad de difusión de la propia disciplina Bioética.\nEn efecto, en el comienzo de su actuación e incluso antes de \nla creación de la Comisión de Asesoramiento en Bioética, el actual Consejo Nacional del Colegio Médico del Uruguay ha-bía proyectado habilitar en el cuerpo colegiado el desarrollo de una amplia discusión sobre la problemática del conflicto de intereses, por entender que la misma adquiría relevante impor -\ntancia para el ejercicio profesional. Innumerables documentos y hechos concretos de la actividad de este Colegio así lo atesti -\nguan. Una vez constituida la Comisión de Asesoramiento Bioé -\ntico, rápidamente se designó la correspondiente Subcomisión, la cual se puso a trabajar de inmediato en la elaboración de sus propuestas, las que finalmente fueron presentadas por videocon -\nferencia en el primer Coloquio del Colegio Médico del Uruguay.\nNo siendo el conflicto de intereses nada más que una situa-\nción vital, frecuente en los más diversos planos de nuestra exis-tencia cotidiana, que sin duda puede favorecer una violación de normas deontológicas pero que no constituye en sí misma falta ética alguna, una declaración de este tenor encuentra su debida justificación en el momento en que el profesional se dis-pone a actuar dentro del ámbito de dicho conflicto, modificando en algún sentido la toma de decisiones de los potencialmente afectados por dichas resoluciones. Bajo tales circunstancias y por lo menos en el plano ético, la aludida declaración por parte del médico implicado no sería voluntaria sino obligatoria, en el sentido de erigirse en calidad de un auténtico imperativo cate -\ngórico. Así ocurre tanto sea en el plano clínico, tal cual venimos de ver, cómo en lo educativo al pronunciar una conferencia que recomiende determinadas opciones en detrimento de otras o, fi-nalmente, en el terreno de la investigación científica, al formu-lar las conclusiones de cualquier trabajo de campo.En efecto y limitándonos al plano clínico, si la sociedad des-\nconociera la existencia de conflicto de intereses presentes en sus médicos tratantes, en el momento de realizar por parte de éstos recomendaciones orientadas en el sentido de obtener la mayor beneficencia para sus pacientes, correspondería que fue-ran tachadas de nulidad dichas recomendaciones. Pero además la propia autonomía de los afectados sería avasallada puesto que estarían recibiendo una información sesgada y, finalmente, resultaría afectada tanto la relación clínica, cuyo sustento es la confianza mutua como el mismo contrato social, base funda-mental de nuestra profesión.  \nEs nuestro propio Código – Ley la que, una vez más, consti-\ntuye nuestra guía referencial básica. Entre otros, en el artículo 3.7 dicho Código establece que, para el médico: “La búsque-da de lucro económico u otros beneficios nunca deberá ser la motivación determinante en su forma de ejercer la profesión. Asimismo, no deberá permitir que motivos de orden económi-co u otros intereses influyan en la recomendación profesional referida a sus pacientes, procurando también que la provisión de medios idóneos de diagnóstico y tratamiento sean éticamente adecuados.”\nPor todas las razones antedichas, al Colegio Médico del \nUruguay le parece adecuado recomendar a sus colegiados que consideren la realización de una declaración de conflicto de in-tereses toda vez que el profesional médico se encuentre incidien -\ndo en la situación objetiva en la cual se inscribe el mencionado conflicto. En cambio, una declaración sistemática de conflicto de intereses sería inconducente si no existieran los supuestos ya descritos, excepto que el profesional estuviera actuando de manera regular como proveedor de actos médicos u otros servi-cios profesionales para el Sistema de Salud. Finalmente y en lo referente a la investigación científica, en nuestro país la misma tiene una muy detallada normativa específica, la supervisión de cuyo estricto cumplimiento debería suponer garantía suficiente.    \nEn consecuencia, el Colegio Médico del Uruguay continuará \ntrabajando, en el marco de los más amplios acuerdos institucio -\nnales, en los aspectos educativos y de difusión de esta temática que considere indicados, a fin de consolidar el necesario cam-bio cultural, sustento final de todo verdadero cambio que ayude a consolidar los futuros logros en esta temática.75 74\nCOLEGIO MÉDICO DEL URUGUAYConflicto de intereses \nen la práctica médica\nIntroducción\nLas siguientes consideraciones pretenden instalar con la ma-\nyor claridad posible el concepto de Conflicto de Intereses, tal \ncomo lo entiende el Colegio Médico del Uruguay (CMU), en el colectivo colegiado y en los diversos ámbitos de la sociedad que participan o son comprendidos por esta problemática, como consecuencia de la práctica médica.\nA los fines expositivos, el presente documento ha sido dividi -\ndo en dos partes, con la distribución de contenidos expuesta a continuación:\n1. Conceptos generales, estrategias posibles y recomenda-\nciones genéricas para la actuación de nuestros colegiados en relación al Conflicto de Intereses.\n2.  El Conflicto de Intereses en la Investigación Científica y la \nDocencia Universitaria.\nConceptos generales, estrategias posibles y recomendaciones \ngenéricas para la actuación de nuestros colegiados en relación al conflicto de intereses.\nEn los años 60 del siglo pasado se inician a nivel nacional e \ninternacional la elaboración de normativas y recomendaciones sobre la resolución del Conflicto de Intereses. La 18ª Asamblea Médica Mundial (Helsinki, 1964) introdujo los conceptos fun-damentales y continuó su consideración en la Declaración de la Asociación Médica Mundial sobre el tema adoptada en la 60° Asamblea de Nueva Delhi en octubre de 2009.\nEn 2009 por Ley 18.591 se crea en nuestro país el CMU, con \nlos cometidos  de velar por la ética y deontología médicas y sal-vaguardar los derechos de los pacientes y la población. Poste-riormente se elabora y plebiscita el Código de Ética Médica que luego es aprobado por el parlamento como Ley 19.286.                     \nCuando se trata la Rendición de Cuentas 2011 (Ley 18.996, \nArt. 198 referido al Fondo Nacional de Recursos) se estipula que: “El F .N.R. exigirá de quienes se relacionan  financiera o técnicamente con dicho organismo la declaración de conflicto de intereses que puedan producirse…”\nLa Ley de Colegiación 18.591 le otorga al CMU fundamen-\nto legal para tratar los dilemas éticos con carácter preventivo y considerar las eventuales faltas éticas con carácter punitivo. Para poder ejercer las funciones de control de estas faltas éticas y, en acuerdo con la citada Ley de Colegiación, el CMU nombró un Tribunal de Ética que actúa ante casos concretos de posibles violaciones de orden deontológico que se pongan a su conside-ración. Al mismo tiempo, el CMU consideró necesario, aunque no estuviera prevista específicamente en dicha Ley, designar una Comisión Asesora en Bioética, encargada de analizar los problemas relevantes de la Bioética Clínica en nuestro medio.                                                      \nLa Comisión Asesora en Bioética elaboró un  plan de trabajo \nque incluía la realización de Coloquios sobre diversos temas, el primero de  los cuales se dedicó al análisis del Conflicto de Intereses.\nEs a partir de la declaración del CMU de marzo del 2015 que \nse  inicia  la construcción permanente de un soporte doctrinario sobre el tema  y se crea  un grupo de trabajo para elaborar un documento básico y un plan para la difusión y educación en el tema. Este grupo de trabajo cuenta con una amplia participa -\nción, entre otros, de representantes de los Consejos Regionales, Comisión Asesora en Bioética y Consejo Nacional del CMU.\nEl documento elaborado por este grupo de trabajo y que aho-\nra presentamos constituye un paso más del Colegio en la tarea de difusión y discusión del tema entre sus miembros, que será continuado y complementado por otras actividades dirigidas al mismo fin. Desde nuestro punto de vista, el centro de las estra-tegias de difusión y enseñanza es la provisión de herramientas para que los médicos puedan identificar y resolver de manera apropiada los eventuales conflictos a los que se vean enfrenta-dos en el correr de su vida profesional. La diversidad y variabi-lidad  del Conflicto de Intereses no admite recetas preestableci -\ndas que nos den la solución para cada situación potencialmente conflictiva, lo cual obliga a efectuar en cada caso un análisis reflexivo y altamente contextualizado.\nEl Conflicto de Intereses es una situación posible y frecuente \nen el curso de la vida profesional. Representa una condición predisponente pero no una violación ética propiamente dicha pudiendo, sin embargo, constituir la puerta de entrada al com-portamiento ilícito, sea que el mismo tenga lugar en el plano tanto jurídico como estrictamente ético deontológico. Las con-ductas profesionales se harían éticamente reprobables cuando el accionar médico posterior al establecimiento del conflicto es-tuviera condicionado por la obtención de un beneficio secunda-rio (ganancias económicas, búsqueda de prestigio, entre otros), en lugar del valor primario y supremo que es el beneficio del paciente. La confianza como sustento de la relación médico-pa-ciente, la honestidad, la buena fe y el conocimiento y respeto de las normas del Código de Ética Médica constituyen en su conjunto el mejor apoyo para una buena práctica basada en la 75 74\nCOLEGIO MÉDICO DEL URUGUAYprotección de los intereses legítimos de los pacientes y, en defi -\nnitiva, para la prevención de los problemas éticos que podrían \nsuscitarse como consecuencia de la toma de decisiones frente a cualquier Conflicto de Intereses.\nCuando el médico se encuentra en una posición que lo invo-\nlucra económicamente o con cualquier otra forma de beneficio personal y se dispone a incidir en cualquier sentido sobre los determinantes objetivos de la situación de conflicto, es indis-pensable hacer conocer esa situación. Esta declaración de Con-flicto de Intereses no debe interpretarse en el sentido de que sea equivalente a poner de manifiesto, por parte del declarante, la comisión de ninguna falta ética, sino que, por el contrario, sim-plemente está jerarquizando la importancia de la lealtad en la relación profesional. La transparencia en las declaraciones ante cada situación que signifique un potencial conflicto, es la he-rramienta más idónea para evitar las faltas éticas que pudieran cometerse. La revelación pública de un posible Conflicto de In-tereses por un conferencista, un investigador, el organizador de un congreso, el editor de una revista científica, el integrante de un comité redactor de pautas terapéuticas o el médico práctico, es una de las mejores maneras de contribuir al mantenimiento de la confianza del público en los médicos clínicos, los investi -\ngadores, la investigación científica, y en último término, en el conjunto de la profesión médica.\nEl Conflicto de Intereses ocurre en la totalidad de las dife-\nrentes áreas de actuación médica, constituyendo potencialmente núcleos de riesgo en cuanto a configurar ulteriores faltas éti -\ncas y, simultáneamente, oportunidades para prevenirlas, sobre todo cuando pueden asumir relevante importancia, como lo son particularmente aquellos relacionadas con la industria farma-céutica y los proveedores de tecnología. Dichas relaciones se establecen en el curso de una amplia gama de actividades: la asistencia médica, la investigación biomédica, la docencia, la administración y gerenciamiento de los servicios de salud, la participación en publicaciones científicas y la organización de eventos científicos.\nPara el caso cotidiano y muy trascendente del médico que \nactúa frente al paciente individual, basta con comunicar el con-flicto, en forma clara y directa al involucrado en el curso de la relación médico paciente, siendo aconsejable su registro conco-mitante en la propia historia clínica. Al paciente no le resulta suficiente la existencia de una declaración genérica previa de Conflicto de Intereses de parte de su médico tratante. En efecto, él necesita saber si en la recomendación específica que recibe de este profesional se halla presente algún interés secundario diferente al de su propio beneficio y, en caso afirmativo, como deberá valorar la pertinencia de lo recomendado. Tal posicio-namiento le resulta fundamental al paciente, antes de participar activamente en la toma de decisiones médicas respecto de la propuesta diagnóstica ó terapéutica que, sobre sí mismo, haya recibido previamente.\nEl diseño de una política pública del país en relación a este \ntema, por su complejidad y derivaciones, posiblemente requiera de una sabia, eficiente y razonable combinación de las estrate-gias que venimos de reseñar muy someramente.\nDe lo expuesto hasta el momento se desprende la importancia \nde que nuestros colegiados sean capaces de identificar y resol-ver las múltiples situaciones en las cuales pueda intervenir el Conflicto de Intereses. Para lograr este objetivo se habrá de requerir de una amplia difusión y educación sobre el tema, que conduzca a cada médico a reflexionar, asumiendo el deber mo-ral de examinar su propia actuación, base fundamental de un cambio cultural profundo. Sólo de esta manera podremos, frente a cualquier Conflicto de Intereses, lograr que la conducta pro-fesional a adoptar se halle dotada del mayor contenido ético y humano.77 76\nCOLEGIO MÉDICO DEL URUGUAYConflicto de intereses en\nla investigación científicay la docencia universitaria\nInvestigación Biomédica.\nDesde el punto de vista del soporte jurídico específico de este \ntema, existe a nivel del MSP una Comisión Nacional de Ética de \nla Investigación, prevista en su constitución y funciones en la correspondiente normativa, el Decreto 379/008. También exis-ten comités de Ética de la Investigación en varias instituciones, los cuales, de manera coherente e integrada, aplican las corres-pondientes normas que les conciernen, contenidas y expuestas con mucha claridad en aquel Decreto.\nEn la relación del médico clínico y el investigador puede ha-\nber intereses contradictorios y más todavía cuando un mismo médico asume ambas funciones. En este caso siempre se debe priorizar el interés del paciente, debiendo comenzar la actua-ción profesional por evidenciar la situación conflictiva al po-tencial reclutado.\nLos criterios fundamentales a manejar son:- Si bien todo protocolo de investigación debe realizarse para \nbien propio de la ciencia médica, el bienestar y los derechos de las personas reclutadas en cualquier proyecto de investigación adquieren prioridad en relación a cualquier avance del cono-cimiento científico, por significativo que este último pudiera resultar.\n- Las relaciones de interés económico entre médico, investi -\ngador y empresa patrocinante deben ser notificados a los comi-tés de investigación y revistas, así como en conferencias, decla -\nraciones y notas de prensa, etc.\n- Toda investigación debe estar respaldada por un contrato, \npreferentemente de carácter público o, por lo menos, que no se halle vedado al escrutinio público donde consten, entre otros, re-muneración de las partes, compromisos voluntarios de los inves-tigadores de publicar los resultados sin importar que sean favora-bles o no a la hipótesis original (lo cual favorece la precisión de futuros meta-análisis al respecto), acceso abierto a los datos de toda investigación patrocinada por la industria, clara especifica-ción de las responsabilidades emanadas de la aparición de com-plicaciones y efectos colaterales en las personas participantes en el proyecto, así como de la presencia ó ausencia de beneficios a la población reclutada y a la comunidad de la cual aquella procede y la obligación de informar a todos los participantes en cualquier momento del estudio sobre la marcha del mismo.\nDocencia Universitaria\nComo una consecuencia natural de su tarea específica, todo \ndocente universitario es un potencial formador de opinión entre \nsus discípulos y, eventualmente, también entre sus contemporá-neos. En ellos, antes que la trasmisión de dogmas más o menos transitorios, ha de procurar en primer lugar el desarrollo de una conciencia crítica capaz de cuestionar mediante la utiliza -\nción de sólidos fundamentos, cualquier afirmación de preten -\ndida validez científica. Resulta evidente que, para cumplir ca-balmente con este objetivo, los destinatarios de su prédica han de conocer cualquier potencial Conflicto de Intereses en el que pueda hallarse involucrado su referente formativo.\nAsimismo, el paciente debe estar debidamente informado por \nparte del docente clínico de que, en su tratamiento, podrán par -\nticipar personas con diferentes niveles formativos, estudiantes y médicos, debiendo autorizar ó denegar dicha participación, sin que su respuesta vaya a tener la menor repercusión sobre su continuidad y nivel de asistencia efectiva.\nEn síntesis, en relación a la difícil temática del Conflicto de \nIntereses, que aquí solo hemos podido exponer en líneas genera-les, estima el CMU que de la confluencia de una permanente ac-titud de vigilancia de nuestros colegiados respecto a la existen -\ncia e influencia del referido conflicto en la actividad cotidiana, unido en cada situación a la aplicación efectiva y por los me-dios más idóneos, de las recomendaciones que se han entendido oportuno desarrollar, habrán de demostrar progresivamente su creciente suficiencia para minimizar sus posibles repercusiones éticas negativas en la práctica profesional.77 76\nCOLEGIO MÉDICO DEL URUGUAYDeclaracion preliminar sobre\nla aplicación de la objeción deconciencia en la solicitud voluntariade interrupción del embarazo\nConsiderando la situación de expectativa de la opinión públi-\nca ante los sucesos de pública notoriedad vinculados a la pre-\nsentación de Objeción de Conciencia en relación con el proce-dimiento de interrupción voluntaria del embarazo contemplado en la Ley Nº 18987, el Colegio Médico del Uruguay, en cumpli-miento de su deber de “vigilar que el ejercicio de la profesión médica se cumpla dentro de los valores y reglas del Código de Ética Médica” (artículo 4, numeral 2 de la Ley de Colegiación Médica), realiza al respecto las consideraciones preliminares insertas a continuación.\nLa Objeción de Conciencia es un derecho humano fundamen-\ntal cuya plena vigencia expresa la salud democrática de un país y cuyo ejercicio debiera llevarse a cabo con plenitud pero sin lesionar otros derechos humanos fundamentales, para el caso, los correspondientes a la mujer gestante que ha solicitado la interrupción de su embarazo. Lo precedente equivale a afirmar que la Objeción de Conciencia no es un derecho absoluto, sino que encuentra sus limitaciones toda vez que pueda vulnerar los derechos de otras personas y que ante la presentación de Ob-jeción de Conciencia por determinado profesional, la paciente tiene el derecho de llevar adelante su decisión y el sistema la obligación de asegurárselo.\nEntendemos que en la conciencia, la última autoridad moral \nes uno mismo, un reducto racional que es necesario defender con responsabilidad y dando razones a uno mismo y a los otros en coherencia con las propias convicciones.\nEs que, ajustándonos al texto de la Ley de interrupción del \nembarazo y su posterior Decreto interpretativo, habremos de utilizar como insoslayable marco referencial el Proyecto de Có-digo de Ética Médica aprobado recientemente en Plebiscito por sus Colegiados, recordando aquellos Artículos del mismo que hacen referencia al tema en cuestión.\nArt. 32.1¨El médico tiene derecho  a ejercer su profesión con autono-\nmía de manera digna y libre de toda coacción¨.\nArt. 36¨El médico tiene derecho a abstenerse de hacer prácticas \ncontrarias a su conciencia ética aunque estén autorizadas por la Ley. En ese caso tiene la obligación de derivar al paciente a otro médico¨.\nArt. 40¨Si el médico, en razón de sus convicciones personales consi-\ndera que no debe practicar un aborto aun cuando esté legalmen -\nte amparado, podrá retirarse de la asistencia, debiendo derivar la paciente a otro médico¨.\nAsí mismo:\nArt 3.8\n¨Es deber del médico ser veraz en todos los momentos de su \nlabor profesional, para que los pacientes y la sociedad tomen las decisiones que les competen¨.\nArt. 10¨El médico debe propiciar que el paciente conozca sus dere-\nchos y sus obligaciones hacia las instituciones y los equipos de salud¨.\nArt. 13.1¨Todo médico tiene el deber de dar una información comple-\nta, veraz y oportuna sobre las conductas diagnósticas o terapéu-ticas que se le propongan al paciente, incluyendo las alternati -\nvas disponibles en el medio¨.\n En este contexto, el Colegio Médico del Uruguay llama a \nsus colegiados, a las autoridades de salud y a la población en general a preservar el correcto equilibrio en el pleno logro de estos derechos.\nAdemás de estas consideraciones preliminares, el CMU se-\nguirá profundizando en el tema y acompañando al cuerpo médi-co y a la población en su clarificación conceptual.\nConsejo Nacional y Consejos RegionalesColegio Médico del Uruguay\nMontevideo, 17 de enero de 201379 78\nCOLEGIO MÉDICO DEL URUGUAYSobre opiniones emitidas a propósito \nde la objeción de conciencia\nCon fecha 17 de enero 2013 el Colegio Médico del Uruguay \nemitió un comunicado preliminar dirigido al conjunto del cuer -\npo colegiado y a la población en general, respondiendo a la \nexpectativa pública generada en torno al tema de objeción de conciencia planteada por el 30% de los ginecólogos del país, ante la aplicación de la Ley de Despenalización del Aborto.  \nEn dicho comunicado se postulaba la necesidad de alcanzar \nen el plano operativo un equilibrio entre el pleno logro de dos derechos, uno de ellos emanado de la propia condición humana, como el de la libertad de pensamiento expresado por la obje-ción de conciencia y el otro garantizado por la recientemente aprobada Ley 18.987 y tendiente a proporcionar efectivamente la solicitud de interrupción del embarazo por parte de la mujer gestante. Se entendía que alcanzar tal equilibrio era no sólo fac-tible sino deseable, en aras del mejor y más efectivo goce de los derechos ciudadanos en una sociedad democrática.\nPosteriormente a tal emisión pública exponiendo la posición \ndel Colegio Médico al respecto, hemos recibido múltiples notas de contenido crítico sobre los fundamentos allí delineados, con serias y muy atendibles fundamentaciones, expresadas en un tono general de gran respeto intelectual.\nQueremos resaltar este último aspecto, por entender que el \nmismo constituye una condición imprescindible para la mayor profundización de una necesaria discusión social sobre un tema tan controvertido y de tantas implicancias directas sobre los proyectos de vida de las personas.Sin embargo, se hace necesario explicitar que, cuando emitió \nel referido comunicado, el Colegio Médico del Uruguay solo pretendía establecer lineamientos generales emanados de una ética cívica, la cual debe responder al principio de procurar al-canzar una coexistencia pacífica entre los muy diversos plura-lismos morales vigentes en una sociedad democrática como la nuestra. \nPor lo que antecede y por la imposibilidad fáctica actual de \nnuestra parte de responder en forma personalizada a las diver -\nsas consideraciones recibidas, es que entendemos necesario en el presente concentrar nuestros esfuerzos en propiciar el desa-rrollo de las mejores condiciones para el correspondiente deba-te social sobre la objeción de conciencia y su aplicación ante la ley de despenalización del aborto.\nEn tal escenario, el Colegio Médico del Uruguay deberá \nparticipar, junto a otros actores sociales, aportando su visión comprometida y en consonancia con su vocación y mandato de mantener la vigencia de los valores éticos en el ejercicio de la profesión médica.  \nConsejo NacionalColegio Médico del UruguayMontevideo, 1º de febrero de 201379 78\nCOLEGIO MÉDICO DEL URUGUAYSobre la propuesta de reglamentación\nde objeción de conciencia\nEn primer término, entendemos que la objeción de concien -\ncia es parte integral del ejercicio de un derecho humano fun-\ndamental, el de la libertad de expresión de conciencia, el cual habitualmente se expresa como negativa individual y privada a cumplir con un mandato legal, acto cuya realización el objetor entiende que entraría en abierta colisión con su personal escala de valores.\nEn segundo lugar, si alguien se dispone a incumplir una nor -\nmativa legal, naturalmente debe asumir su obligación de pro-porcionar a la sociedad un fundamento mínimo serio sobre tal omisión, que justifique la correspondiente ausencia de respuesta social punitiva. El mantenimiento de la vigencia de un Estado de Derecho así lo exige. Tal fundamento habitualmente se expresa mediante una invocación genérica sobre la naturaleza de los valores que el objetor entiende se verían afectados, en caso de actuar conforme a la normativa legal vinculante.\nComo corolario de lo precedente y a fin de preservar el pleno \nejercicio de esta libertad, el objetor nunca deberá ser llevado al extremo de tener que efectuar ninguna clase de alegato acerca de sus razones.\nPor otra parte, si se identificara la existencia de expresiones \nde objeción de conciencia coexistentes con un relativo desco-nocimiento sobre el real alcance de este concepto, el Colegio Médico del Uruguay ofrece desde ahora su más amplia colabo-ración para abordar las instancias educativas que se entiendan necesarias para proceder a su adecuada clarificación.\nSiendo que en la conciencia, la última autoridad moral es \nuno mismo, no resultaría tampoco posible definir ninguna au-toridad legítima, externa al sujeto que objeta, en condiciones de emitir un juicio válido sobre la procedencia del mencionado pronunciamiento objetor.\nSe debe evitar con sumo cuidado cualquier forma de dis-\ncriminación del objetor, incluyendo la elaboración y eventual difusión de listas de objetores, así como la obligación de efec -\ntuar alegatos defensivos de la posición adoptada y finalmente, la existencia de cualquier forma de discriminación personal o profesional.\nSin desconocer la importancia de diferenciar la objeción de \nconciencia bien fundamentada de aquella que invoca motivos ajenos a su propia definición, se aprecia que establecer regla-mentaciones en el ejercicio del derecho a la libertad de concien -\ncia y opinión, más allá de las loables intenciones de quienes propugnan estas soluciones, significa ingresar en un terreno de alto riesgo en cuanto a determinar posibles formas inadecuadas de control social, que paradojalmente pueden terminar soca-vando el ejercicio del derecho al cual pretenden consolidar.  \nPor el conjunto de razones que venimos de exponer, el Co-\nlegio Médico del Uruguay no propiciará ninguna normativa adicional de reglamentación de la objeción de conciencia, más allá de las actualmente vigentes y que consideramos suficientes para posibilitar dar adecuado cumplimiento a las prestaciones asistenciales contempladas en la normativa vigente.   \nCMU, abril de 201381 80\nCOLEGIO MÉDICO DEL URUGUAYSobre la objeción de conciencia\nen respuesta al Dr. Omar França:un derecho con responsabilidades\nPor haber sido aludido directa y reiteradamente en el artícu-\nlo del Dr. Omar FRANÇA “Objeción de conciencia y el derecho \nde los médicos”, publicado en Archivos de Medicina Interna (Julio 2013; 35 (2): 62 – 65), el Colegio Médico del Uruguay (CMU) le ha solicitado a la mencionada publicación hacer uso del derecho de respuesta. Concedido el mismo, insertamos a continuación nuestra visión sobre el diferendo suscitado.\nEn el referido artículo y luego de analizar diversas contradic -\nciones que el autor dice encontrar en los comunicados del CMU referidos al tema y más allá de las coincidencias y discrepancias que se pueden naturalmente mantener en torno a una cuestión esencialmente polémica como la constituida por la objeción de conciencia, el Dr. Omar França expresa lo siguiente: “Creo que debe denunciarse la flagrante falacia de dicho comunicado como políticamente sesgado para justificar la ley recientemente aprobada (que asigna a la mujer el derecho absoluto a abortar, si lo desea) y niega el derecho a la vida del concebido, y vulne-rable, que se gesta en su vientre. De esta manera, la declara-ción del CMU contradice, a texto expreso, su propio código de ética.”\nA efectos de mantener la respetuosa tolerancia de las diver -\ngencias, a la cual apela el encabezamiento del Editorial del mis-mo número de los Archivos de Medicina Interna, efectuaremos en primer lugar consideraciones generales sobre la filosofía de la ética cívica, la cual sirve como marco de referencia al accio -\nnar del Colegio. A continuación, daremos respuesta a las prin-cipales afirmaciones vinculantes que desgrana el Dr. França, apoyados de manera preferencial en una lectura atenta de los mismos comunicados que el aludido considera falaces, sesga-dos y contradictorios. Por último, consideraremos la acusación resultante de atribuir al CMU un pronunciamiento de sesgo po-lítico.\nEn una sociedad moderna como la nuestra, el pluralismo \nmoral es la regla y la ética cívica concebida como ética de mí-nimos, constituye el instrumento metodológico más idóneo para permitir alcanzar el equilibrio de los valores definitorios de cada sistema de creencias, sin imponer a ninguno de ellos sobre los restantes. Es indudable que el universo de los colegiados médicos al cual el CMU representa, refleja ese mismo pluralis-mo moral de nuestra sociedad, por lo cual no puede sorprender que la ética cívica constituya para nosotros la herramienta de análisis preferencial de la  mencionada problemática.\nLa objeción de conciencia se plantea toda vez que, existien -do una norma legal que mandata efectuar determinados actos, exista la posibilidad de oponerse a la realización de los mismos por el objetor, oposición que, como lo expresa uno de los dos co-municados del CMU referidos al tema (“Comunicado del CMU sobre reglamentación de la objeción de conciencia”, dirigido al conjunto de los colegiados con fecha 5 de abril 2013, al cual ha-remos permanente referencia a lo largo de este escrito) “es par -\nte integral del ejercicio de un derecho humano fundamental, el de la libertad de expresión de conciencia, el cual habitualmente se expresa como negativa individual y privada a cumplir con un mandato legal, acto cuya realización el objetor entiende que entraría en abierta colisión con su personal escala de valores.”\nPero resulta esencial para la supervivencia de una sociedad \ndemocrática que “si alguien se dispone a incumplir una nor -\nmativa legal, naturalmente debe asumir su obligación de pro-porcionar a la sociedad un fundamento mínimo serio sobre tal omisión, que justifique la correspondiente ausencia de respuesta social punitiva. El mantenimiento de la vigencia de un Estado de Derecho así lo exige. Tal fundamento habitualmente se expresa mediante una invocación genérica sobre la naturaleza de los valores que el objetor entiende se verían afectados, en caso de actuar conforme a la normativa legal vinculante.” Este aspecto de la objeción de conciencia nos parece fundamental, puesto que remarca una responsabilidad ciudadana ineludible a cargo del objetor, ya que resulta evidente que la tolerancia ante la au-sencia fáctica de fundamento de cualquier accionar que incum-pla la normativa vigente, terminaría por cuestionar la vigencia efectiva de todo el sistema jurídico.\nContinúa el CMU en el mencionado texto diciendo que: \n“como corolario de lo precedente y a fin de preservar el pleno ejercicio de esta libertad, el objetor nunca deberá ser llevado al extremo de tener que efectuar ninguna clase de alegato acerca de sus razones.” Resulta muy clara la distinción existente entre apelar a una invocación genérica de los valores que el obje-tor entiende se verían afectados y realizar una defensa de los mismos. Desde esta perspectiva de la necesidad de mantener la vigencia de un Estado de Derecho es que entendemos, como dice el Dr. França en su artículo, que “nadie está obligado a expre-sar sus ideas”, pero agregamos de nuestra parte: excepto cuan-do las mismas constituyen el fundamento de su negativa perso-nal a cumplir con un mandato legal. Desde esta perspectiva es que consideramos salidas de tono todas las referencias que hace el aludido autor sobre la configuración de algún supuesto “Tri-bunal de la Inquisición civil”, tal como elige llamarlo, encarga-do de validar las objeciones de conciencia que se formularían. 81 80\nCOLEGIO MÉDICO DEL URUGUAYPor otra parte y existiendo sólidos fundamentos morales para \nno realizar determinada acción, a priori sería legítimo pensar que debería existir escasa renuencia a su explicitación genérica por parte de quien objeta. Por último, entendemos que llegar al extremo de eximir al objetor de toda su responsabilidad cívica, podría trasmutar al propio instituto de la objeción de concien -\ncia en desobediencia civil, situación esta última sustancialmente diferente de la primera.\nEn cambio, anotamos que el Dr. França coincide con el CMU \nen lo relativo a la necesidad de proteger al objetor respecto de cualquier forma de discriminación. Al respecto,  afirma el CMU en el citado documento: “Se debe evitar con sumo cuidado cual-quier forma de discriminación del objetor, incluyendo la ela-boración y eventual difusión de listas de objetores, así como la obligación de efectuar alegatos defensivos de la posición adop-tada y finalmente, la existencia de cualquier forma de discrimi-nación personal o profesional.”\nComo corolario de toda la argumentación precedente y a di-\nferencia del citado autor, no encontramos contradicción alguna entre nuestra concepción y lo estipulado en nuestro propio Có-digo de Ética. En particular y aclarando que la responsabilidad del objetor a la cual nos vamos a referir a renglón seguido, no ha sido cuestionada por el Dr. França, los artículos 36 y 40 ci-tados por él, estipulan la necesidad de que quien objeta proceda a la derivación de la paciente a otro médico. Tal obligación es coincidente con el artículo 6° de la 24° Asamblea Médica Mun-dial de Oslo, Noruega de agosto 1970, documento considerado una referencia fundamental en esta temática: “Si las conviccio -\nnes del médico no le permiten aconsejar o practicar un aborto, éste puede retirarse, siempre que garantice que un colega califi -\ncado continuará prestando la atención médica.”  \nEn consecuencia, resultaría pacíficamente aceptado, al pa-\nrecer hasta por el Dr. França, que el objetor de conciencia, una vez expresada genéricamente dicha objeción que le hace incumplir con la exigencia legal, adquiere por ello mismo deter -\nminadas responsabilidades ante la sociedad civil, a las cuales nosotros consideramos ineludibles.\nEn el muy complejo campo de las relaciones entre la Bioéti -\nca y el mundo político, existen algunos postulados que ofician a manera de principios rectores que deben guiar la interrela-ción entre ambos. En particular, queremos referirnos a uno cuya preservación resulta esencial: la verdadera autonomía de los organismos dedicados a la propia reflexión bioética, en relación a cualquier factor ajeno a la misma, comenzando naturalmen-te por el propio poder político. Dentro de dichos organismos, destaca particularmente el CMU, al cual la correspondiente normativa de su creación, la ley 18.591, le asigna en su primer artículo “el cometido de garantizar al médico y a la comunidad, el ejercicio de la profesión dentro del marco deontológico esta-blecido.”\nEntendemos que, más allá de la intención que haya podido \ntener el autor, atribuir al CMU un pronunciamiento política -\nmente sesgado constituye una afirmación infundada y agravian-te. Infundada por cuanto no existe nada en el accionar concreto del CMU en sus primeros 22 meses de actuación que permita fundamentar con seriedad semejante afirmación. Pero además, porque elaborar de nuestra parte recomendaciones basadas en una actitud de mera complacencia para con el poder político constituye una forma segura de deteriorar el principal capital del CMU, que reside justamente en su prestigio moral y que debe ser cuidadosamente preservado, a fin de consagrarlo para el mejor logro de su cometido esencial: el ejercicio de aquel control deontológico efectivo de la profesión. Naturalmente que lo precedente no excluye sanas actitudes de acción común con-sensuadas con ese mismo poder político, si las mismas han sido decididas de forma autonómica por cada uno de los actores in-tervinientes y con neta intención proactiva. Es que la actividad bioética no es una máscara a utilizar con fines espurios o ajenos a la misma sino que debe ser el rostro descubierto con el que se actúe para el mejor logro de los auténticos fines del CMU.\nY por añadidura, la mencionada acusación resulta además \nagraviante. En efecto, rectamente interpretada la acusación del Dr. França, significa afirmar que el CMU, que representa nada menos que al universo de médicos del país, ha desvirtuado de manera intencional un determinado análisis bioético con la fi-nalidad de convertirlo en funcional a determinados objetivos político partidarios. No otra interpretación cabal puede dársele al término “justificación”, empleado por el citado autor. Y ello equivale a entender que, de manera deliberada, el CMU ha re-nunciado a alcanzar sus altos objetivos fundacionales, lo que se traduciría en una dolorosa frustración de las legítimas expecta -\ntivas históricas del cuerpo médico de nuestro país.\nEsperamos que nuestra puntual respuesta pueda contribuir \nde manera positiva para que, una vez despejados los malenten -\ndidos que pudieron haberse suscitado en la discusión de este sensible tema de la objeción de conciencia, podamos mantener entre todos vigente al imprescindible diálogo, para así seguir avanzando con firmeza en el permanente desarrollo del respeto y la tolerancia mutuos.\nEs lo que el momento actual le está exigiendo a la responsabi-\nlidad de todos y cada uno de nosotros, a efectos de volver susten-table la misma posibilidad de desarrollo de la Bioética nacional.83 82\nCOLEGIO MÉDICO DEL URUGUAYAnte denuncias de riesgo vital\npersonal del médico en llamadosdomiciliarios y otras actuacionesexternas a los centros de internación\nCon relación al desempeño de las tareas de emergencia domi-\nciliaria por unidades móviles en zonas de alta inseguridad ciuda-\ndana y los correspondientes planteos de las actitudes éticamente correctas a asumir, tanto por parte de los médicos con responsa-bilidad asistencial directa en el llamado a cubrir como por los responsables de la propia organización del servicio, el CMU cree pertinente realizar las consideraciones insertas a continuación.\nLa violencia civil de las modernas sociedades ha adquirido \ngrandes proporciones, siendo en la actualidad una fuente im-portante de conculcación cotidiana de los derechos humanos. Como una variante específica de la violencia ocupacional, la violencia hacia el personal de salud constituye un problema de salud pública importante a nivel mundial y con una tendencia persistente al ascenso en su frecuencia de presentación. Ha me-recido la atención de la propia OMS en el contexto laboral (1) y, en nuestro medio, de la Cátedra de Medicina Legal de la Facul -\ntad de Medicina de la UDELAR. Asimismo y desde el asesinato de un colega en Salto, ha sido instalada en nuestro país, con participación de los gremios de la Salud, una Comisión de Se-guimiento de los casos de violencia contra el personal sanitario, la cual periódicamente publica sus resultados.\nEl abordaje preventivo de la violencia hacia el personal de \nsalud es multifactorial, comprende acciones organizacionales directas, incluyendo aquellas de naturaleza educativa y debe abarcar a todos los estructuras de la nación, incluyendo las fuerzas de seguridad, que puedan verse involucradas en la pro-blemática referida.\nComo se aprecia claramente, este enfoque holístico, para \npoder producir cambios significativos, posee una considerable inercia temporal y es incapaz de resolver las actuales y acucian -\ntes situaciones cotidianas. Sin embargo, ha sido expuesto como preámbulo por entender que las acciones más inmediatas que nos permitirán mitigar el problema, pueden volverse ineficaces en un plazo corto si no se empieza a trabajar desde ahora en la prevención de los factores de fondo.\nEl actual proyecto de Código de Ética Médica de nuestro \npaís, aprobado plebiscitariamente y aún pendiente de aproba-ción parlamentaria, en su artículo 7 establece que: “La elección de la medicina como profesión implica asumir determinados riesgos en su salud individual. El médico actuará con entrega y dedicación profesional.” Sin embargo, del texto precedente no puede inferirse, con sana lógica y de manera inmediata que, por responder a una asistencia de urgencia o emergencia, el médico deba poner su propia vida en peligro inminente. Es más, existen antecedentes normativos internacionales que cuentan con acep-tación unánime de organismos de referencia y que aconsejan, en situaciones de emergencia real que, antes de proceder a la propia actuación asistencial, el personal sanitario deba hacerlo siempre y cuando haya sido obtenida previamente la denomi-nada “seguridad en escena”. A título de ejemplo, tales son las directivas recomendadas en los manuales y cursos de Asistencia Inicial al Politraumatizado Grave (PHTLS, por sus siglas en in-glés), de origen en EEUU y de amplia difusión mundial.\nEn consecuencia, si existen normativas internacionales apro-\nbadas que proscriben en situaciones de emergencia, la actua-ción del personal de salud en condiciones de riesgo de sus pro-pias vidas, no podrá reprocharse éticamente la conducta de un médico que se niegue a acudir a un llamado domiciliario, cual-quiera sea la calificación del mismo, cuando manifiestamente no se hallan cubiertas las condiciones de seguridad mínima aconsejadas. Sólo una vez que se encuentren presentes las men-cionadas garantías, le podrá resultar exigible su concurrencia.\nPor lo tanto y a pesar de incurrir en redundancia, entende -\nmos que en áreas de reconocido riesgo ciudadano, la respuesta asistencial a los llamados domiciliarios de urgencia y emergen-cia deberá llevarse a cabo en condiciones de seguridad de la totalidad del personal sanitario, lo que significará el apoyo de un vehículo policial que deberá acompañar a la ambulancia o cualquier otra disposición que se entienda pueda colocar razo-nablemente al personal de salud a cubierto de riesgos vitales. De no poderse obtener dicha razonable seguridad, entonces correspondería que el paciente, con los medios que su entorno pueda disponer, sea trasladado por lo menos hasta la zona se-gura más cercana, donde podrá entonces ser abordado por el personal sanitario de la ambulancia que haya sido solicitada.\nEn relación a la negativa a concurrir a un llamado domicilia -\nrio que implicare riesgo de vida para el personal sanitario con-vocado, en ausencia de las mínimas condiciones de seguridad y su posible configuración de un delito de omisión de asistencia, corresponde realizar las siguientes consideraciones.\nEn primer lugar, debemos efectuar una precisión bastante \nobvia pero cuya aceptación proporciona claridad en el análisis 83 82\nCOLEGIO MÉDICO DEL URUGUAYde nuestra problemática. En efecto, se debería admitir que la \nomisión solo puede llevarse a cabo en los casos en que resul-ta posible alguna forma de actuación, justamente aquella cuya prescindencia permite imputar el delito. Pero si se admitiera como causa de justificación el que la concurrencia del personal de salud al lugar del hecho no resultara posible por el alto ries-go vital implicado, no se podría llevar a cabo ninguna forma de actuación y por ende, no procedería configurar omisión alguna respecto de un acto no factible de ser ejecutado. Además, en esta coyuntura no existiría negligencia, ya que el médico deja de concurrir por una decisión fundamentada en la tutela de la vida e integridad física propia y de los integrantes del equipo. Bajo tales condiciones y habiéndose intentado infructuosamente la cobertura de seguridad requerida, si se ha realizado la corres-pondiente denuncia a la autoridad pública, no correspondería en sentido estricto, la aplicación del artículo 332 del Código Penal, que tipifica la omisión de asistencia. El personal de sa-lud convocado  se encuentra en una situación que podría cata-logarse de disponibilidad condicionada a su cumplimiento del llamado, siendo el factor condicionante, la provisión de las ya citadas medidas mínimas de seguridad. Es decir que, apenas las mismas sean adecuadamente cubiertas, dicho personal de salud deberá hallarse dispuesto al cumplimiento de sus obligaciones asistenciales. El símil que podemos utilizar aquí es el del herido en un accidente carretero atrapado en el interior de un vehículo y en riesgo de incendio. En tal escenario, el personal sanita-rio se halla imposibilitado de actuar, hasta tanto el personal de seguridad (para el caso, la dotación de Bomberos), no haya realizado la extricación del herido y la prevención del posible incendio. Esta conducta pacífica y universalmente admitida en todos los protocolos de manejo del politraumatizado grave, en cuanto a diferir la actuación del personal de salud, hasta el mo-mento en que haya sido otorgada la seguridad en escena, es la que permite fundamentar la ausencia de omisión de asistencia en una situación como la que ha motivado el presente trabajo.\nComo conclusión final de este análisis, entendemos que, en \nel plano ético, no resultaría exigible a ningún médico su concu-rrencia a una escena asistencial desprovista de mínimas condi-ciones de seguridad, debiendo la institución prestadora de los servicios de urgencia y emergencia, a través de sus representan-tes, intentar proveer los mencionados elementos de seguridad, dando además aviso a la autoridad competente y realizando un riguroso registro documental de todo lo acontecido.\nConsejo Nacional, Colegio Médico del Uruguay\n(1): OMS: Directrices marco para afrontar la violencia labo-\nral en el sector de la salud. Ginebra, 2002.85 84\nCOLEGIO MÉDICO DEL URUGUAYPuntualizaciones en torno a la\natención médica en llamadosdomiciliarios y otras actuacionesexternas a los centros de internación\nEn los últimos días, se ha informado sobre agresiones que los \nmédicos reciben en sus laborales habituales. En primer lugar, \ncabe destacar que la no solución a  este tema y la reiteración de estos hechos constituye un aspecto de preocupación para el Colegio Médico.\nConviene recordar que nuestro organismo se expidió sobre \neste asunto el año pasado. Allí afirmamos que la no concurren-cia a un área de alto riesgo no conlleva ni una falta ética ni legal, dado que el médico no podría actuar si el escenario no es el adecuado, es decir, si no están dadas las condiciones de asistir como corresponde.\nPor otro lado, aclaramos que el Colegio Médico no tiene por \nley potestades de tomar medidas ni acciones concretas, las que si sí pueden ser tomadas por los organismos gubernamentales competentes. En este sentido, tenemos conocimiento de que exis-te una comisión que está haciendo un seguimiento del tema a quienes trasmitiremos nuestra posición y apoyo.\nPor lo antedicho, creemos pertinente reiterar la posición que \nel Colegio Médico adoptó  frente a esta problemática, la que se difundió en comunicado emitido el 18 de junio del año 2013 que transcribimos.\n Dra. Inés Vidal  Dr. Jorge Torres\n Secretaria Presidente\nCon relación al desempeño de las tareas de emergencia do-\nmiciliaria por unidades móviles en zonas de alta inseguridad \nciudadana y los correspondientes planteos de las actitudes éti -\ncamente correctas a asumir, tanto por parte de los médicos con responsabilidad asistencial directa en el llamado a cubrir como por los responsables de la propia organización del servicio, el CMU cree pertinente realizar las consideraciones insertas a continuación.\nLa violencia civil de las modernas sociedades ha adquirido \ngrandes proporciones, siendo en la actualidad una fuente im-portante de conculcación cotidiana de los derechos humanos. Como una variante específica de la violencia ocupacional, la violencia hacia el personal de salud constituye un problema de salud pública importante a nivel mundial y con una tendencia persistente al ascenso en su frecuencia de presentación. Ha me-recido la atención de la propia OMS en el contexto laboral (1) y, en nuestro medio, de la Cátedra de Medicina Legal de la Facul -\ntad de Medicina de la UDELAR. Asimismo y desde el asesinato de un colega en Salto, ha sido instalada en nuestro país, con participación de los gremios de la Salud, una Comisión de Se-guimiento de los casos de violencia contra el personal sanitario, la cual periódicamente publica sus resultados.\nEl abordaje preventivo de la violencia hacia el personal de \nsalud es multifactorial, comprende acciones organizacionales directas, incluyendo aquellas de naturaleza educativa y debe abarcar a todos los estructuras de la nación, incluyendo las fuerzas de seguridad, que puedan verse involucradas en la pro-blemática referida.\nComo se aprecia claramente, este enfoque holístico, para \npoder producir cambios significativos, posee una considerable inercia temporal y es incapaz de resolver las actuales y acucian -\ntes situaciones cotidianas. Sin embargo, ha sido expuesto como preámbulo por entender que las acciones más inmediatas que nos permitirán mitigar el problema, pueden volverse ineficaces en un plazo corto si no se empieza a trabajar desde ahora en la prevención de los factores de fondo.\nEl actual proyecto de Código de Ética Médica de nuestro \npaís, aprobado plebiscitariamente y aún pendiente de aproba-ción parlamentaria, en su artículo 7 establece que: “La elección de la medicina como profesión implica asumir determinados riesgos en su salud individual. El médico actuará con entrega y dedicación profesional.” Sin embargo, del texto precedente no puede inferirse, con sana lógica y de manera inmediata que, por responder a una asistencia de urgencia o emergencia, el médico deba poner su propia vida en peligro inminente. Es más, existen antecedentes normativos internacionales que cuentan con acep-tación unánime de organismos de referencia y que aconsejan, en situaciones de emergencia real que, antes de proceder a la propia actuación asistencial, el personal sanitario deba hacerlo siempre y cuando haya sido obtenida previamente la denomi-nada “seguridad en escena”. A título de ejemplo, tales son las directivas recomendadas en los manuales y cursos de Asistencia Inicial al Politraumatizado Grave (PHTLS, por sus siglas en in-glés), de origen en EEUU y de amplia difusión mundial.\nEn consecuencia, si existen normativas internacionales apro-\nbadas que proscriben en situaciones de emergencia, la actua-85 84\nCOLEGIO MÉDICO DEL URUGUAYción del personal de salud en condiciones de riesgo de sus pro-\npias vidas, no podrá reprocharse éticamente la conducta de un médico que se niegue a acudir a un llamado domiciliario, cual-quiera sea la calificación del mismo, cuando manifiestamente no se hallan cubiertas las condiciones de seguridad mínima aconsejadas. Sólo una vez que se encuentren presentes las men-cionadas garantías, le podrá resultar exigible su concurrencia.\nPor lo tanto y a pesar de incurrir en redundancia, entende -\nmos que en áreas de reconocido riesgo ciudadano, la respuesta asistencial a los llamados domiciliarios de urgencia y emergen-cia deberá llevarse a cabo en condiciones de seguridad de la totalidad del personal sanitario, lo que significará el apoyo de un vehículo policial que deberá acompañar a la ambulancia o cualquier otra disposición que se entienda pueda colocar razo-nablemente al personal de salud a cubierto de riesgos vitales. De no poderse obtener dicha razonable seguridad, entonces correspondería que el paciente, con los medios que su entorno pueda disponer, sea trasladado por lo menos hasta la zona se-gura más cercana, donde podrá entonces ser abordado por el personal sanitario de la ambulancia que haya sido solicitada.\nEn relación a la negativa a concurrir a un llamado domicilia -\nrio que implicare riesgo de vida para el personal sanitario con-vocado, en ausencia de las mínimas condiciones de seguridad y su posible configuración de un delito de omisión de asistencia, corresponde realizar las siguientes consideraciones.\nEn primer lugar, debemos efectuar una precisión bastante \nobvia pero cuya aceptación proporciona claridad en el análisis de nuestra problemática. En efecto, se debería admitir que la omisión solo puede llevarse a cabo en los casos en que resul-ta posible alguna forma de actuación, justamente aquella cuya prescindencia permite imputar el delito. Pero si se admitiera como causa de justificación el que la concurrencia del personal de salud al lugar del hecho no resultara posible por el alto ries-go vital implicado, no se podría llevar a cabo ninguna forma de actuación y por ende, no procedería configurar omisión alguna respecto de un acto no factible de ser ejecutado. Además, en esta coyuntura no existiría negligencia, ya que el médico deja de concurrir por una decisión fundamentada en la tutela de la vida e integridad física propia y de los integrantes del equipo. Bajo tales condiciones y habiéndose intentado infructuosamente la cobertura de seguridad requerida, si se ha realizado la corres-pondiente denuncia a la autoridad pública, no correspondería en sentido estricto, la aplicación del artículo 332 del Código Penal, que tipifica la omisión de asistencia. El personal de sa-lud convocado  se encuentra en una situación que podría cata-logarse de disponibilidad condicionada a su cumplimiento del llamado, siendo el factor condicionante, la provisión de las ya citadas medidas mínimas de seguridad. Es decir que, apenas las mismas sean adecuadamente cubiertas, dicho personal de salud deberá hallarse dispuesto al cumplimiento de sus obligaciones asistenciales. El símil que podemos utilizar aquí es el del herido en un accidente carretero atrapado en el interior de un vehículo y en riesgo de incendio. En tal escenario, el personal sanita-rio se halla imposibilitado de actuar, hasta tanto el personal de seguridad (para el caso, la dotación de Bomberos), no haya realizado la extricación del herido y la prevención del posible incendio. Esta conducta pacífica y universalmente admitida en todos los protocolos de manejo del politraumatizado grave, en cuanto a diferir la actuación del personal de salud, hasta el mo-mento en que haya sido otorgada la seguridad en escena, es la que permite fundamentar la ausencia de omisión de asistencia en una situación como la que ha motivado el presente trabajo.\nComo conclusión final de este análisis, entendemos que, en \nel plano ético, no resultaría exigible a ningún médico su concu-rrencia a una escena asistencial desprovista de mínimas condi-ciones de seguridad, debiendo la institución prestadora de los servicios de urgencia y emergencia, a través de sus representan-tes, intentar proveer los mencionados elementos de seguridad, dando además aviso a la autoridad competente y realizando un riguroso registro documental de todo lo acontecido.\nREFERENCIA: \n(1): OMS: Directrices marco para afrontar la violencia labo-\nral en el sector de la salud. Ginebra, 2002.87 86\nCOLEGIO MÉDICO DEL URUGUAYSobre difusión de documento relativo \na criterios de regulación de la ética de la investigación en seres humanos\nHabiendo circulado en las últimas semanas por vía mail un \ndocumento sin título ni firma pero con el sello de agua del Mi-\nnisterio de Salud Pública, relativo a criterios sobre el contralor ético de la investigación en seres humanos, que serían aplica -\nbles al diseño de una futura normativa a desarrollar al respecto y que se declara abierto a la discusión pública, fijando al día 6 de diciembre 2013 como fecha límite de recepción de propuestas referentes a su contenido, el CMU desea realizar las precisiones insertas a continuación.\nConsiderando:\n· La importancia de la temática de fondo, que involucra un \naspecto esencial al desarrollo nacional como es el de la investi -\ngación científica en seres humanos, necesitada de la aplicación \nefectiva de una normativa reguladora que ofrezca las imprescin-dibles garantías sociales, a efectos de consolidar la protección de los derechos humanos de las personas reclutadas en cual-quier proyecto de investigación.\n· La función social del CMU, contenida en la ley de colegia -\nción 18.591 que, en su artículo 1° fija como cometido esencial del órgano el de “garantizar al médico y a la comunidad, el ejercicio de la profesión dentro del marco deontológico estable -\ncido.”, lo cual comprende naturalmente la investigación cientí -\nfica en los sectores clínicos como una de las áreas prioritarias en las cuales se desarrolla la actividad médica. \nResultando que:\n· En uno de los dos artículos referidos al tema, publicado en \nel número 1741 del semanario “Búsqueda”, de fecha 28 de no-\nviembre 2013, página 19, bajo el título “Un documento que llegó por correo electrónico”, la Dra. Marlene Sica, Directora General de la Salud del Ministerio de Salud Pública (MSP) afirma “que ella envió un correo electrónico al Colegio Médico hace 15 días y que el documento es oficial.” A renglón seguido agrega: “Per -\nsonalmente se lo envié al Colegio Médico del Uruguay porque el documento tiene implicancias más allá de la práctica clínica.”  · Posteriormente, la Dra. Sica se comunica telefónicamen -\nte con el Presidente del CMU, a quien trasmite sus disculpas personales, por un error involuntario de su parte, cometido du-rante la citada entrevista periodística, al afirmar erróneamente que personalmente ella le había remitido el citado documento al CMU. Asimismo, le ratifica que el documento circulante ha sido originado en el MSP , el cual tiene sumo interés en conocer la opinión del CMU respecto de su contenido. Finalmente, le anuncia que el MSP realizará una amplia convocatoria a todos los sectores directamente involucrados en la investigación cien -\ntífica en seres humanos, para una reunión de trabajo dedicada a discutir los aportes al documento.      \nEl CMU ratifica por este medio:\n· Que, hasta el 27 de noviembre del año en curso, no le había \nsido remitido oficialmente por parte del MSP ningún documento \nrelativo a la ya aludida problemática, el cual sí le fue enviado por el correo nacional y con la debida autentificación el día 28 de noviembre, incluyendo en él la aclaración de que el plazo del 6 de diciembre se extendía, sin fijarse por ahora una nueva fecha límite de recepción de propuestas.\n· Su firme y sostenido compromiso en abordar seriamente y \ncon la debida profundidad todo problema relevante del queha-cer médico nacional, como lo es, sin duda y entre otros, el de la investigación científica en seres humanos, sobre la cual el multi-citado documento se propone contribuir en el plano conceptual.\n· Como corolario de lo antedicho, su dedicación al análisis \ndel documento sobre criterios de regulación de la ética de la in-vestigación científica en seres humanos, a partir de su remisión oficial al CMU, el 28 de noviembre 2013.\nConsejo Nacional – Colegio Médico del Uruguay87 86\nCOLEGIO MÉDICO DEL URUGUAYReflexiones sobre la dignidad y el \ncuerpo humano\nLos médicos pertenecemos a una profesión que tiene intrín-\nseca a la ética, en forma indisoluble. Se establece una relación \nintrínseca entre la medicina y la moral de un modo que no está presente en otras actividades humanas: la medicina es en sí mis-ma una empresa moral. Y lo hace de cara a la salud de los pa-cientes y la Sociedad que es su objetivo, su razón de ser.\nNuestro Colegio Médico adhiere a los principios de la Decla-\nración Universal de Bioética y DDHH de UNESCO. En esta se expresa que uno de sus objetivos es: “promover el respeto de la dignidad humana y proteger los derechos humanos, velando por el respeto de la vida de los seres humanos y las libertades funda-mentales, de conformidad con el derecho internacional relativo a los derechos humanos.”\nEs esta dignidad la que hace al ser humano, a cada ser hu-\nmano, un sujeto individual, distinto y diferente, a todos los otros seres del universo, y naturalmente, también diverso a cualquier otro ser humano.\nLa dignidad humana apareja el necesario respeto de la digni-\ndad del cuerpo humano, durante la vida y después de la muerte. El cuerpo humano, que no puede ser nunca considerado como un objeto, que no puede estar en el comercio de los hombres, debe ser respetado siempre, como consecuencia de la vida que lleva o que llevó en sí. La dignidad se proyecta así, también, sobre la naturaleza y las características del cuerpo humano.\nEl cuerpo humano es básicamente social, en todas sus dimen-\nsiones: biológica, psicológica, social y cultural. Se constituye un ícono y en el lugar de manifestación de todas las emociones y sentimientos, y también de las entidades que cada cultura inte -\ngre en la persona: alma, espíritu, aura, energía.\nLa noción de respeto a las personas, incluye, el derecho del \nindividuo a gobernar lo que sucede con el cuerpo después de su muerte, el respeto a los restos de los seres humanos representa-dos en diferentes tradiciones y prácticas culturales y religiosas y el respeto de los deseos y sentimientos de la familia de las personas fallecidas.\nPor otra parte el Código de Ética del CMU extiende expresa-\nmente uno de los deberes del médico de respeto a la intimidad, más allá de la muerte del paciente: “ Art.20- El médico tiene la obligación de : a) Guardar secreto ante terceros de la consulta y de todo aquello que se le haya confiado, incluso después de la muerte del paciente”. Para poder extraer órganos, el Código también considera que es necesario otorgar una autorización especial en su artículo 50 b): “ En caso de muerte con manteni-miento de funciones vitales por medios artificiales, es permisi-ble la extracción de órganos y tejidos, respetando las normas de la legislación vigente”.\nLa no observancia de los conceptos antedichos conllevará a \ndesvíos médicos éticos que afectan la relación médico-paciente base para lograr el objetivo mayor de la profesión que es la defensa de la salud del prójimo y de la Sociedad.\nConsejo Nacional – Colegio Médico del Uruguay89 88\nCOLEGIO MÉDICO DEL URUGUAYSobre emigración de profesionales\nAutoridades del Colegio Médico del Uruguay mantuvieron \nconversaciones con representantes de la Regional Norte, Dres. \nSilvio Ríos, Washington De Mello, Sergio Cerisola y con otros representantes de los consejos regionales del CMU para eva-luar el fenómeno de la emigración de profesionales que podría retomar el impulso de otros tiempos. En estos ámbitos, se acordó una declaración del Colegio Médico a propósito del tema.\nEs así que el CMU emitió un comunicado en él se expresa \nque “las migraciones constituyen una problemática de gran significación en el mundo globalizado en que se vive” y va en aumento, “lo que presagia un futuro complejo”. En lo referido específicamente al área de salud, se entiende que el fenómeno tiene “singular importancia”, debido al contexto de “escasez de Recursos Humanos” y su “distribución inequitativa”.\nSobre el programa “Mais Médicos” que recientemente lanzó \nel gobierno de Brasil, el comunicado expresa que hasta el mo-mento su impacto “no es cuantitativamente relevante”, aunque “cualitativamente es negativo”. Por ese motivo, el órgano co-legiado entiende que “sería conveniente un re-estudio del pro-blema”.  \nSegún las reglas del programa “Mais médicos” para Brasil, \ny en conformidad con el código global de reclutamiento de la Organización Mundial de la Salud (OMS), se podrán inscribir en el programa médicos brasileños o extranjeros con registro para el ejercicio de la profesión médica en países con índices superiores a 1,8 médicos por mil habitantes, entre los que se incluye a Uruguay.\nSobre el particular, el Prof. Torres  opinó que a nivel del país \npara minimizar efectos negativos de los flujos migratorios médi-cos, “es importante potenciar la formación de recursos humanos en salud, brindar incentivos económicos y formativos, mejorar condiciones de trabajo y optimizar el ambiente vital (condicio -\nnes de vida: vivienda, salud, educación), particularmente de los profesionales que trabajan en áreas rurales y fronterizas”. Por otra parte, a nivel de Estados, el Prof. Torres señaló que es importante “desarrollar políticas de negociaciones y alianzas” para que los gobiernos acuerden mecanismos específicos e “im-pulsar Código de Ética de reclutamiento entre los estados”.\nEn este contexto, el Colegio Médico del Uruguay anunció su \nintención de “propiciar un diálogo con los las Autoridades Sa-nitarias Públicas, los Gremios Médicos a través de la defensa de los Derechos Médicos y el Colegio Médico del Uruguay en lo concerniente a aspectos éticos de ésta situación”.89 88\nCOLEGIO MÉDICO DEL URUGUAYReflexiones693 92\nCOLEGIO MÉDICO DEL URUGUAY• Quienes practicamos Medicina sabemos que enfrentamos difíciles desafíos en nuestro trabajo \ndiario, bajo el apoyo pero también el control de nuestros colegas y estrictas regulaciones sanitarias \ny legales.\n• La actitud de curar o aliviar el sufrimiento del otro lleva implícito desde la época de nuestros \nprimitivos antecesores, una moral médica por la cual intentamos beneficiar al sufriente, vulnera -\nble, sin ocasionarle daño. Beneficencia, no Maleficencia.\n• La explosión en las últimas décadas de impresionantes avances científicos-tecnológicos, en \nun mundo complejo y confuso en su devenir, mostró debilidades y desvíos en la respuesta de los médicos en el ámbito de la investigación y de la asistencia.\n•  Nuestro oficio nos da un saber y un poder, cierto pero limitado, para combatir el mal. Sería \ntorpe posicionarnos contra el avance de la ciencia. Pero debemos tener presente que todo poder corrompe si se usa en demasia. Debemos predicar el bien tomando en cuenta que tenemos frente a nosotros un ser pensante que debe consentir o puede discrepar. Y los dilemas crecen con el pro-greso. Esto llevó hace casi un siglo a Karl Jaspers exclamar: “cuanto mayor es el conocimiento científico y más eficiente la tecnología del diagnóstico y la terapéutica más dificil será encontrar un buen médico, tan sólo un médico”.\n• “La Sociedad se reveló y planteó caminos legales o éticos para superar los desencuentros”\n• Allí nace la Bioética como una disciplina más amplia que la moral médica previa, para cum-\nplir en la práctica diaria con nuevas obligaciones morales.\n• Se incorporan como principios universalmente aceptados de la nueva ética: la autonomía \ndel paciente en la toma de decisiones sobre su salud  y la justicia que asegure a la población una \nasistencia equitativa.\n• Pero no alcanzan las normas sino que hay que asegurar su cumplimento.\n• Habiendo elegido el camino de la Bioética surge en nuestro país un  acuerdo con la Sociedad, \nde que sean los propios médicos  a través de un nuevo organismo, el Colegio Médico, que cumpla \ncon los fines regulatorios.Algunas reflexiones sobre\nel Colegio Médico del Uruguay6193 92• La auto regulación en la ética médica es responsabilidad de los médicos.\n• De ahí su principal objetivo la Ética, que incluye la educación durante toda la vida profesional \ncomo un requisito ético más y la Mediación- Conciliación para superar desencuentros.\n• No es menor el hecho que la Ley exigió al organismo recién constituido que en plazos pe-\nrentorios elaboró como primera medida un Código de Ética, herramienta sustantiva para cumplir \ncon sus fines.\n• El mismo fue aprobado por los médicos y la ciudadanía a través de su parlamento en una Ley \nque por lo mismo es un acuerdo, hito histórico que culmina el proceso fundacional del Colegio Médico.\n• El CMU nació en un contexto histórico actual complejo.\n•  Hoy expone la gestión realizada para construir de cero un organismo y cumplir con las \nfunciones que le dictó la Ley, algunas como la aprobación del  Código de Ética  que constituyen \nacciones privativas del primer gobierno del CMU.\n• El trabajo está hecho. Se expone sin juicio de valor. Es el colectivo el que tiene la palabra. \n• Fuera de lo anterior subrayamos dos elementos sustantivos y una formal como distintivo. \nEn los sustantivo el CMU funcionó no más allá de sus potestades: 1) respetando la autonomía de \notros organismos médicos y 2) apegado a las nuevos paradigmas en salud que reconocen sin limi -\ntaciones el Derecho a la Salud del Paciente y  la Sociedad, objetivos básicos de nuestra profesión.\n• Y en lo formal una construcción que sobre la base del respeto a todas las individualidades \ndecidió actuar siempre en consenso aún frente a disensos parciales, siendo la deliberación su herramienta comunicacional, racional, y de respeto al pluralismo ideológico y moral base de la democracia.\n Prof. Em. Jorge Torres\n Presidente Colegio Médico\n del Uruguay", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}