{"title": "PDF", "author": "PDF", "url": "cdn5-ss7.sharpschool.com/UserFiles/Servers/Server_171514/File/Resources/Covid%2019/FAQ%20FactSheet%20Spanish.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "¿La vacuna contra el COVID-19 es segura para los niños?\nLa vacuna de Pfizer-BioNTech está autorizada por la FDA para niños de mayores de 5 años,  \ny les brinda protección contra el COVID-19.\n ¿La vacuna contra el COVID-19 tiene efectos secundarios a largo plazo?\nNo. La vacuna no tiene efectos secundarios a largo plazo, a diferencia del COVID-19,  \nque tiene muchos.\n¿ La vacuna contra el COVID-19 afecta la fertilidad?\nNo, no hay evidencia de que alguna vacuna, incluidas aquellas contra el COVID-19, cause \ninfertilidad. \n¿Debería preocuparme por la miocarditis?\nLa miocarditis es un efecto secundario muy poco común. La mayoría de los casos son leves, \ny las personas suelen recuperarse solas o con un tratamiento mínimo. Tu hijo tiene más \nprobabilidades de sufrirla por el COVID-19 que por la vacuna.\n¿Mi hijo adolescente puede vacunarse contra el COVID-19 y otras \nenfermedades en la misma visita?\n Sí. Tu hijo puede vacunarse contra el COVID-19 y otras enfermedades en la misma visita.\n ¿La vacuna puede modificar el ADN?\n No. Las vacunas contra el COVID-19 no interactúan con el ADN, por lo que no pueden \nmodificarlo.\nSi mi hijo adolescente ya tuvo COVID-19 y ahora tiene inmunidad \nnatural, ¿necesita vacunarse igual?\nSí. Quienes ya tuvieron COVID-19 también deberían vacunarse. Necesitan una protección \nmás duradera contra el virus y sus variantes.\n¿Los niños no son inmunes al COVID-19?\nNo. Cuando la variante delta explotó, se propagó con tanta facilidad que Delaware vio un \naumento en la cantidad de casos y hospitalizaciones entre los niños. La vacuna es la mejor \nprotección. Además, los niños vacunados no tienen que perder días de clases por cuarentena \nen caso de exposición al COVID-19.\nVISITA  \nde.gov/youthvaccineLLAMA AL  \n1-833-643-1715Averigua dónde vacunarte \nGRATIS contra el COVID-19\nESCRIBE A  \nvaccine@delaware.govRESPUESTAS CONFIABLES A  \nTUS PREGUNTAS SOBRE LA VACUNA \nCONTRA EL COVID-19", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}