{"title": null, "author": null, "url": null, "hostname": null, "description": null, "sitename": null, "date": "2020-01-24", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Registro Oficial de Licitadores y Empresas Clasificadas del Estado\n[June 10, 2010] -\nEl Registro Oficial de Licitadores y Empresas Clasificadas del Estado se crea en cumplimiento de lo dispuesto en los artículos 326 a 332 del Real Decreto Legislativo 3/2011, de 14 de noviembre, por el que se aprueba el texto refundido de la Ley de Contratos del Sector Público.\nClasificación de Empresas\n[May 02, 2008] -\nPara poder contratar con las Administraciones Públicas contratos de obras o determinados contratos de servicios, cuyo importe sea igual o superior a 120.202 €, es necesario estar clasificado como contratista de obras o empresa de servicios respectivamente (Art. 25 de la Ley de Contratos de las Administraciones Públicas).\nRegistro Público de Contratos.\n[May 02, 2008] -\nEl Texto Refundido de la Ley de Contratos del Sector Público, aprobado por Real Decreto Legislativo 3/2011, en su artículo 333, establece la obligatoriedad de todos los órganos de contratación, tanto centrales como periféricos, organismos autónomos y restantes Entidades de Derecho Público, de enviar la información relativa a los contratos adjudicados, al Registro de Contratos del Sector Público.\nContratación de Bienes de Adquisición Centralizada\n[May 02, 2008] -\nEl Sistema de Adquisición Centralizada, desarrollado en base a los artículos 183 y 199 del Real Decreto Legislativo 2/2000, de 16 de junio, por el que se aprueba el Texto Refundido de la Ley de Contratos de las Administraciones Públicas, es un modelo de contratación de bienes y servicios cuyas especiales características los hacen susceptibles de ser utilizados con carácter general por todos los departamentos que integran la Administración General del Estado. Son los denominados bienes y servicios de utilización común.\nSistema de Información del Mercado Interior (IMI)\n[October 30, 2017] -\nEl Sistema de Información del Mercado Interior (IMI), establecido de acuerdo con el Reglamente (UE) nº 1024/2012 del Parlamento Europeo y del Consejo, facilita el intercambio de información con organismos similares de otros países ayudando a encontrar respuestas a las preguntas que puedan surgir en los órganos de contratación cuando se evalúa una licitación presentada desde otro país europeo.", "language": null, "image": null, "pagetype": null, "links": ["/wps/wcm/connect/place_es/contenido+site/enlaces/enlace-050", "/wps/wcm/connect/place_es/contenido+site/enlaces/enlace-055", "/wps/wcm/connect/place_es/contenido+site/enlaces/enlace-060", "/wps/wcm/connect/place_es/contenido+site/enlaces/enlace-065", "/wps/wcm/connect/place_es/contenido+site/enlaces/enlace-070", "/wps/wcm/connect/place_es/contenido+site/enlaces/enlace-075", "/wps/wcm/connect/place_es/contenido+site/enlaces/enlace-080", "/wps/wcm/connect/place_es/contenido+site/enlaces/enlace-085", "/wps/wcm/connect/place_es/contenido+site/enlaces/enlace-090", "/wps/wcm/connect/place_es/contenido+site/enlaces/enlace-095", "/wps/wcm/connect/place_es/contenido+site/enlaces/enlace-099"]}