{"title": "Trastornos de Ansiedad en Naturoterapia", "author": "German Pastorini", "url": "https://www.monografias.com/trabajos88/trastornos-ansiedad-naturoterapia/trastornos-ansiedad-naturoterapia", "hostname": "monografias.com", "description": "Constantemente nos vemos enfrentados en nuestro cotidiano quehacer, a re-acciones y pre-ocupaciones menores, y en momentos específicos de nuestras vidas, a eventos a los que realmente podríamos considerar como estresantes. Ello ha implicado que los trastornos de ansiedad sean parte constitutiva de nuestras vidas. En el presente trabajo hacemos un abordaje de lo que es la Naturoterapia considerada como una estrategia terapéutica que tiene por objeto la potenciación de las capacidades naturales del organismo para sanarse y curarse a sí mismo; utilizando y desarrollando por un lado el poder de la propia mente humana, en forma conjunta con la inteligencia organísmica o corporal y por otro lado, lo que brindan los reinos mineral, vegetal y animal de la naturaleza.", "sitename": "Monografias.com", "date": "2011-09-16", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Trastornos de Ansiedad en Naturoterapia\nEnviado por\n[German Pastorini](/usuario/perfiles/gpastorini)\n[Respuestas de Ansiedad](trastornos-ansiedad-naturoterapia#respuestaa) [Miedo](trastornos-ansiedad-naturoterapia#miedoreala)\nreal, ansiedad normal, y estrés\npatológico\n[El](trastornos-ansiedad-naturoterapia#elparadiga)\nParadigma Co-creador o Participante\n[Salud,](trastornos-ansiedad-naturoterapia#saludactia)\nActitud Sanadora, y Enfermedad\n[¿Y cuál sería nuestro rol](trastornos-ansiedad-naturoterapia#ycualseria)\ncomo sanadores en dicho proceso?\n[Naturoterapia](trastornos-ansiedad-naturoterapia2#naturotera) [Abordaje Naturoterapéutico del](trastornos-ansiedad-naturoterapia2#abordajena)\nestrés\n[¿Cómo convertir el distrés](trastornos-ansiedad-naturoterapia2#comoconvea)\nen estrés positivo?\n[Bibliografía citada y](trastornos-ansiedad-naturoterapia4#bibliograa)\nconsultada\n… Hace miles, decenas,\ncentenares de miles de años ha, en algún lugar del\nplaneta, deambulaba por la existencia Ger-H, quien vivía\nen un mundo azaroso, en total soledad, salvo algún\nocasional encuentro con un ser similar y cuando no tenía\nque disputar por un mendrugo de alimento y aun así, el\npoco alimento debía ser ingerido rápidamente, con\ntodos\n[los sentidos](/trabajos12/orsen/orsen) muy alerta o sería él quien se\nconvertiría en… alimento. Y en todo momento, lo que\nmás temía era una sombra que lo\nsobrevolaba…el pterodáctilo. Y aún\nmás difícil se hacía la noche, llena de\nruidos que presagiaban…\n[la muerte](/trabajos15/tanatologia/tanatologia) inminente. En un mundo\nasí, la ansiedad era constante ante un mundo plagado de\ncontinuas amenazas, mortales todas ellas.\nY así llegamos a nuestros\ndías…, pleno siglo XXI. Ger-H ha \"renacido\" como\nGermán Horacio, en una ciudad capitalina, donde los\npterodáctilos y otras amenazas pre-históricas solo\nse ven en\n[imágenes](/trabajos3/color/color) o fósiles en un museo.\nPero… la sombra del pterodáctilo sigue presente en\nsus venas, aunque ahora, su presencia es… invisible a los\nojos, pero no al\n[corazón](/trabajos5/ancar/ancar).\nDe lo que se desprende de la\n[historia](/Historia) que\nacabamos de relatar, queremos dar a entender de qué manera\nnos vemos enfrentados en nuestro cotidiano quehacer, a\nre-\n[acciones](/trabajos4/acciones/acciones) y pre-ocupaciones menores, y en momentos\nespecíficos de nuestras vidas, a\n[eventos](/trabajos13/gaita/gaita) a los que\nrealmente podríamos considerar como estresantes (un\ndespido, una ruptura amorosa, etc.).\nSin embargo, al interior de nuestro\norganismo, esas preocupaciones \"menores\" se convierten en\nverdaderos tornados electromagnéticos, dado que nuestra\nmente los asocia a \"la hora del pterodáctilo\". Es decir,\nno son los eventos en sí, sino el cómo cada uno de\nnosotros los interpreta.\nComo decía el Buda hace 2.500\naños: \"Somos lo que pensamos. Con nuestros pensamientos\nhacemos el mundo\".\nEl tema es que muchos de nosotros no somos\nconscientes de lo que elegimos pensar y mucho menos de\ncómo pensamos. Y como veremos, la sola intención,\n[motivación](/trabajos28/saber-motivar/saber-motivar) o imaginación, ya tiene efecto e impacta\nsobre nuestro organismo, aunque no pasemos a la\n[acción](/trabajos35/categoria-accion/categoria-accion)\ndirecta. El sólo pensar ya tiene efecto en nuestra\n[biología](/Biologia)… y es acumulativo.\nPero realicemos un acercamiento a algunas\nde las cualidades de nuestro mundo actual:\nVivimos en mundo altamente\nconflictivo.\nVivimos en continua aceleración,\nsiempre con prisa por llegar a… no sabemos\ndónde, pero no importa.\nEl multiempleo es lo más\nhabitual.\nNo hay\n[comunicación](/trabajos12/fundteo/fundteo)… pero\nsi mucha des-\n[información](/trabajos7/sisinf/sisinf).\nConsumo excesivo. Hay que consumir, no\nimporta qué o porqué, pero hay que\nconsumir… y nuestra\n[autoestima](/trabajos16/autoestima/autoestima)se encuentra asociada a\nnuestra capacidad de\n[consumo](/trabajos35/consumo-inversion/consumo-inversion).\nEstamos en una búsqueda\nfrenética de… no sabemos qué, pero\ntampoco importa, además de que no tenemos\n[tiempo](/trabajos901/evolucion-historica-concepciones-tiempo/evolucion-historica-concepciones-tiempo)para\ndetenernos a reflexionar.\nEn suma vivimos estresados, angustiados,\ndeprimidos, aislados e incomunicados… \"porque así\nes la vida\".\nY yo me pregunto, hablando en un\n[lenguaje](/trabajos35/concepto-de-lenguaje/concepto-de-lenguaje)\npropio de este siglo XXI, si este modo de ser en el mundo, como\ndirían los existencialistas del milenio pasado, refiere a\nun \"\n[sistema operativo](/Computacion/Sistemas_Operativos/)\" o a un \"chip\" que nos implantan al momento\nde nacer, porque la verdad que es algo imposible de pensar que el\nsummun bonum de la creación natural, lo elija como una\nopción\n[personal](/trabajos11/fuper/fuper),… la verdad descarto de un plumazo\nel que realmente queramos vivir así. Si así vivimos\nes \"porque así es la vida\"… y no estamos\nequivocados, pues todo el mundo lo dice, así que debe de\nser verdad.\nRealmente, no sé si por fortuna o\npor un desafortunado sino, ya que no hay mayor felicidad que la\nde la ignorancia, es que desde hace ya tiempo, he asumido el\npapel de \"abogado del diablo\", en cuanto que decidí nadar\ncontracorriente, con lo cual me he dado cuenta de que en realidad\nestaba optando por fluir con\n[el universo](/trabajos7/creun/creun), y que el \"normal\"\nseguir la corriente, en verdad era un ir en\n[dirección](/trabajos15/direccion/direccion)\nopuesta a la del resto de la\n[Naturaleza](/trabajos36/naturaleza/naturaleza) (de la naturaleza\n[física](/Fisica) y de la Naturaleza universal).\nObviamente que el paso subsiguiente ha sido\ncomo decía Chamalu, un suicidarse al actual y \"normal\"\nmodo de vivir la vida, pero así\n[poder](/trabajos35/el-poder/el-poder) renacer a un nuevo\nmodo, que en sí es el modo natural y \"lógico\" (en\ntanto que de acuerdo al Logos).\nY como en la \"escalera de Jacob\",\nasí como nos ayudan a subir peldaño tras\npeldaño, es menester que ayudemos a los otros.\nDiscernimiento este que deriva más\nque en la asunción de un nuevo rol, en el descubrimiento\nde la más profunda e inherente vocación presente en\nel corazón de todo ser humano: la sanación y su\nvehículo, el sanador; como dijimos y afirmamos más\nque como un rol, como un modo de vida.\nPero pensemos primero un poco, y haciendo\nuna pequeña inflexión en nuestro ajetreado vivir,\npermitámonos un momento de re-flexión y\npreguntémonos acerca de porqué\nenfermamos.\nY como decía Kukio Chishima, no son\nlos\n[virus](/trabajos5/virus/virus), microbios y [bacterias](/trabajos/bacterias/bacterias) quienes nos enferman, sino que\nes nuestro propio desequilibrio interior el que altera la natural\ny simbiótica relación que con ellos\nmantenemos.\nQuizás por ahí podamos llegar\na descubrir por qué enfermamos… el\ndesequilibrio… hemos perdido nuestro natural\n[equilibrio](/trabajos/tomadecisiones/tomadecisiones)…\nPero avancemos un poco más, antes de\nadentrarnos en mundos tan ignotos, para en nuestra\nconsuetudinaria existencia.\nComo podrán apreciar estamos\nbuscando (pues todo en la vida son opciones que como seres libres\nelegimos asumir), a través de una aproximación\ndiferente, aunque no excluyente, de aquella que adoptan los\n[modelos](/trabajos/adolmodin/adolmodin) \"terapéuticos\" más en boga; un sentido a y\nde nuestro actual desequilibrio así como un modo de\nretomar el cauce del fluir del\n[universo](/trabajos7/creun/creun).\nEn este sentido podríamos continuar\nhablando de cómo se encuentran clasificados los\n\"trastornos de ansiedad\" de acuerdo al DSM-IV, o cuales son los\nsíntomas de la ansiedad, dividiéndolos por ejemplo\nen síntomas cognitivos,\n[motores](/trabajos10/motore/motore), y\nfisiológicos… pero preferimos un abordaje diferente\naunque complementario.\n[Respuestas de]\nAnsiedad\nAnsiedad\nRetomando el original\n[cuento](/trabajos/cuentolatam/cuentolatam) con que\ncomenzamos la presente reflexión, vemos que la ansiedad, o\nel\n[estrés](/trabajos14/estres/estres), en verdad es una respuesta natural del\norganismo y de una\n[utilidad](/trabajos4/costo/costo) fundamental ya que ha sido la que ha\npermitido la existencia de nuestros ancestros, incluso de\naquellos más primordiales, dado que hasta las amebas y\notros protozoarios tienen reacciones de defensa/ataque, y hasta\ndesarrollan… estrés.\nCiertamente que sí.\nElsworth F. Baker refiere a que la ameba\nmantiene un efecto pulsátil de alternancia entre la\nexpansión y la contracción. Por ejemplo,\nmovimientos de expansión cuando quiere englobar a su\ncomida y de contracción cuando por ejemplo sufre un ataque\nproveniente del\n[medio ambiente](/trabajos15/medio-ambiente-venezuela/medio-ambiente-venezuela) circundante.\nEn el caso de sufrir varios ataques, la\nameba se vuelve cada vez más cautelosa,\nexpandiéndose de una manera \"ansiosa\" e incompleta. De\ncontinuar los ataques, la ameba permanece en contracción,\ncomo acorazada al interior de sí misma, disminuyendo cada\nvez más el intercambio con su entorno, hasta que este\ndisminuye tanto que la ameba muere.\nPese a nuestra infinita complejidad\norganizativa, si nos comparamos con una ameba, las respuestas que\nestablecemos al interactuar con nuestro entorno, son las mismas,\nde expansión y de contracción, donde las respuestas\ndefensivas continúan siendo las de huida o de\nlucha… aunque en definitiva, la ameba es mucho más\nsabia que nosotros, ya que ella no responde ante la\nilusión de peligro, sino tan sólo ante un peligro\nreal y\n[concreto](/trabajos/histoconcreto/histoconcreto), en pocas palabras, a la ameba no la asustan los\n[fantasmas](/trabajos32/fantasmas/fantasmas). [Miedo real, ansiedad]\nnormal, y estrés patológico\nnormal, y estrés patológico\nEl miedo es una respuesta emocional normal\nante un evento o situación del cual se derive un peligro\nreal.\nLa ansiedad normal es aquella que es una\nreacción emocional esperable y común, de\n[carácter](/trabajos34/el-caracter/el-caracter) limitado y transitorio, por ejemplo, dar un\nexamen, un nuevo\n[trabajo](/trabajos34/el-trabajo/el-trabajo), conocer una nueva pareja. La\nansiedad (del latín anxietas, 'angustia,\naflicción') es una respuesta emocional o conjunto de\nrespuestas que engloba: aspectos subjetivos o cognitivos de\ncarácter displacentero, así como aspectos\ncorporales o fisiológicos caracterizados por un alto grado\nde activación del\n[sistema](/trabajos11/teosis/teosis) periférico, aspectos\nobservables o motores que suelen implicar comportamientos poco\nadaptativos.\nPero estas mismas situaciones pueden\nconvertirse en estresantes, cuando esa reacción ansiosa de\ncarácter normal, se vuelve crónica, de manera tal\nque comienza a interferir en grado sumo con y en nuestra vida\ncotidiana, dada su alta intensidad de manifestación y a la\nfrecuencia con que dicha reacción se presenta. En pocas\npalabras, vivimos estresados porque vivimos anticipando\n\"posibles\" amenazas o peligros.\nY si esas amenazas y/o peligros son\nposibles, son infinitamente muy poco probables, y ello implica en\ndefinitiva que no son reales…\nAhora, razonemos juntos… Si los\npterodáctilos hace millones de años que se\nextinguieron, porque seguimos anticipando su presencia, o\nquizás de alguna manera hayamos aprendido al mismo tiempo\nque nos han enseñado, a crear toda una nueva especie de\npterodáctilos, sólo que esta vez invisibles. Entre\nellos tenemos por ejemplo, entre otros, el \"pterodáctilo\"\njefe, el \"pterodáctilo\" pareja; el \"pterodáctilo\"\nómnibus que siguió de largo y no me\n[paro](/trabajos28/causas-paro-y-degeneracion-trabajo/causas-paro-y-degeneracion-trabajo); el\n\"pterodáctilo\" hablar en público; el\n\"pterodáctilo\" llegar a fin de mes; el\n\"pterodáctilo\" que voy a hacer cuando me jubile, y\ntantísimos otros.\nLo que todos ellos tienen en común,\nademás de su irrealidad, son los síntomas que\nevocan y provocan en todos nosotros, con y en diferentes grados\nde enlarvada virulencia.\nAlgunos de ellos son: palpitaciones,\n[hipertensión](/trabajos28/hipertension/hipertension), sensación de sofoco y ahogo,\n[inseguridad](/trabajos/inseguridad/inseguridad), temor, hiperactividad, malestares digestivos,\ntrastornos sexuales (impotencia en\n[el hombre](/trabajos15/fundamento-ontologico/fundamento-ontologico) y frigidez en la\n[mujer](/trabajos11/lamujer/lamujer), así como pérdida del apetito sexual en\nambos),\n[problemas](/trabajos15/calidad-serv/calidad-serv#PLANT) de comunicación y de relacionamiento,\n[respiración](/trabajos12/embrio/embrio#respi) rápida, y superficial acompañada\nde opresión torácica, pensamientos negativos que se\ntraducen en una dificultad en y para la\n[toma de decisiones](/trabajos12/decis/decis),\naislamiento, continua sensación de una amenaza flotante o\ninvisible.\nAnte este panorama, el modo preponderante\nen cuanto a su abordaje \"terapéutico\"; ha sido el de la\n[medicina](/trabajos29/especialistas-medicos/especialistas-medicos) alopática, la cual al día de hoy ha\ndemostrado ser ineficaz e ineficiente, así como la\nresponsable de generar más problemas de aquellos que en\nverdad soluciona. Aunque a decir verdad, y es justo reconocerlo,\nla problemática no radica en la medicina en sí como\n[arte](/Arte_y_Cultura), [ciencia](/trabajos10/fciencia/fciencia) y técnica de la curación (no siempre\nde la sanación), sino en la mercantilización del\nacto médico, es decir, no es la medicina per se la que ha\nfracasado de manera estrepitosa, sino el lucrativo negocio del\n\"curar\", el que se ha instaurado como\n[la meta](/trabajos7/plane/plane) cumbre a\nlograr.\nPor ello, y para no entrar en\ndisquisiciones y polémicas de carácter intolerante,\nradicales y por sobre todas las cosas, feudalistas, es que no\nhablaremos de una \"medicina\" bioenergética, vibracional o\nnaturista, sino de un\n[proceso](/trabajos14/administ-procesos/administ-procesos#PROCE) de sanación\nbio-naturo-energética y ello dentro de un modelo de\n[paradigma](/trabajos16/paradigmas/paradigmas#queson) que he dado en llamar el paradigma co-creador o\nparticipante.\n[El Paradigma]\nCo-creador o Participante\nCo-creador o Participante\nHacia fines del milenio pasado y\n[principios](/trabajos6/etic/etic)\nde éste, el paradigma que parecía iría a\nmarcar gran parte del siglo XXI, era el paradigma\nelectro-magnético o cuántico.\nSin embargo, en lo personal, considero que\nel paradigma más relevante será el paradigma\nco-creador o participante.\nYa mencionamos anteriormente, y lo\nrepetimos ahora, como el Buda ya había señalado\nacerca de que: \"Somos lo que pensamos. Con nuestros pensamientos\nhacemos el mundo\". Y a mediados del siglo pasado, Heisenberg ya\nhabía señalado, demoliendo así con su\nsentencia todo el modelo\n[objetivo](/trabajos16/objetivos-educacion/objetivos-educacion) de ciencia, que el\nexperimentador es parte co-constitutiva del experimento realizado\ny que aquello que uno elige observar altera la esencia del objeto\nobservado, y si no su esencia, al menos sí, su o sus\ncualidades.\nComo refiere Gregg Braden en \"La\n[Matriz](/trabajos10/macroecon/macroecon)\nDivina\": \"Los\n[experimentos](/trabajos10/cuasi/cuasi) sugieren que el propio acto de\n[observación](/trabajos11/metcien/metcien#OBSERV) es un acto de creación, y que la\n[conciencia](/trabajos11/estacon/estacon) es la autora de esa creación.\" Y más\nadelante continúa expresando: \"… ya no podemos\nconsiderarnos simples observadores que no afectan el mundo que\nestán observando.\"\nLlevando esto al campo de la\nsanación y siguiendo en este sentido la obra de Caroline\nMyss, podemos afirmar, que nuestra historia personal afecta a\nnuestro ser, de manera que nuestra\n[biografía](/Biografias) se convierte\nen nuestra biología.\nDe todo ello se desprende la simple verdad,\nacerca de que somos parte co-constitutiva de un universo\ninter-conectado.\nEn este orden, los últimos\ndescubrimientos científicos dan cuenta entre otras cosas\nde que:\na) El universo no es una masa\nsólida como habitualmente pensamos, sino una verdadera\nanarquía organizada de…\nposibilidades.\nb) Que nuestras creencias\npersonales son las que convierten esas posibilidades\nen… realidades.\nComo veremos, gran parte de lo que daremos\nen llamar \"la\" enfermedad, en realidad no es más\nque… aislamiento, es decir, el considerar-nos (ya que en\ndefinitiva es una opción personal), separados de un\nuniverso del cual en verdad formamos parte. Y por consiguiente,\n\"la\"\n[salud](/Salud) tan solo requeriría el que seamos plenamente\nconscientes de que somos parte indivisible de esta\ntelaraña cósmico-energética y que por ende,\ntodo el poder del universo está a nuestra\ndisposición, y como veremos, ello implicaría el\nrealizar un pequeño… re-encuadre.\nSegún la Medicina Tradicional\n[China](/trabajos13/cultchin/cultchin)\n(MTCH.), existe una energía llamada \"Shen\", a la cual\npodríamos definir como \"\n[atención](/trabajos14/deficitsuperavit/deficitsuperavit) consciente\", y su\nparticular característica es la de ser un vector de\n[fuerza](/trabajos12/eleynewt/eleynewt)\nenergética. Podríamos decir que con y a\ntravés de nuestro Shen, creamos \"nuestra\" realidad, para\nbien o… para mal. Por ello, el uso adecuado y oportuno del\nShen es e implica una verdadera\n[responsabilidad](/trabajos33/responsabilidad/responsabilidad), en el sentido\núltimo de habilidad para responder (entiéndase ser\nconscientes de nuestro papel como partes de un todo\norgánico que es el universo).\nSomos nosotros, mediante un adecuado uso de\nnuestro Shen o energía mental consciente, quienes\ndecidimos crear la realidad en que vivimos y ello incluye a\nnuestro cuerpo y a nuestra mente, y a su mutua\ninterrelación e\n[interacción](/trabajos901/interaccion-comunicacion-exploracion-teorica-conceptual/interaccion-comunicacion-exploracion-teorica-conceptual), así como\ntambién lo que hace al proceso\nsalud-enfermedad.\nDecía el jefe indio Seattle en 1854,\nen un mensaje dirigido a los parlamentarios y al\n[gobierno](/trabajos4/derpub/derpub) de\nEE.UU que: \"El\n[hombre](/trabajos15/fundamento-ontologico/fundamento-ontologico) no tejió la [red](/Computacion/Redes/) de la vida -el\nhombre no es más que una hebra de esta red. Todo lo que el\nhombre le hace a la red, se lo está haciendo a sí\nmismo\"… Y olvidarlo es enfermar. La enfermedad es una, sus\nmanifestaciones son… Legión.\nDos referencias del\n[libro](/trabajos13/librylec/librylec) citado de Gregg\nBraden vienen a reafirmarlo: \"La clave no estaba en reaccionar a\nlo que el mundo nos estaba mostrando, sino en crear nuestras\npropias reglas para lo que elijamos experimentar\", y más\nadelante comenta: \"Entre las muchas posibilidades, la que se\nconvierte en realidad parece estar determinada por la conciencia\ny por el acto de observación. En otras palabras, el objeto\nde nuestra atención se convierte en la realidad de nuestro\nmundo\".\nY esta, sucintamente, es la base del\nparadigma co-creador o participante, por lo que ahora nos vemos\nconvocados a discernir acerca de lo que entendemos por salud y\nenfermedad desde este modelo de mundo, y que rol le toca jugar,\nmás que al terapeuta, al sanador, en y al interior del\nmismo.\n[Salud, ] [Actitud](/trabajos5/psicoso/psicoso#acti)\nSanadora, y Enfermedad\nA la salud podemos llegar a través\nde una triple definición, e inclusive agregarle un cuarto\naspecto definitorio de la misma: desde lo celeste, desde lo\nterrestre, desde lo humano, y una cuarta perspectiva, desde lo\nindividual.\nDesde lo celeste, podríamos\ndecir que la salud refiere al equilibrio dinámicamente\narmonioso de las energías de ese ser en continuo\ninteraccionar con el\n[movimiento](/trabajos15/kinesiologia-biomecanica/kinesiologia-biomecanica) del universo.\nDesde una perspectiva terrestre la\npodríamos definir como aquel\n[estado](/trabajos12/elorigest/elorigest) en el cual el ser\nlleva a cabo la\n[función](/trabajos7/mafu/mafu) que le corresponde como parte\nco-constitutiva de la\n[comunidad](/trabajos13/vida/vida) en la que le ha tocado\nvivir.\nDesde lo humano, la salud\nsería un estado, o más bien, un proceso que genera\nen el ser, bienestar, equilibrio y armonía en su\n[comunidad](/trabajos910/comunidades-de-hombres/comunidades-de-hombres).\nEn un sentido individual, podemos\ndefinir la salud como aquella consonancia entre lo que el ser\nsiente como propio y aquello que en verdad realiza.\nY la salud la empezamos a perder a partir\ndel momento en que perdemos la coherencia entre lo que hacemos y\nlo que en realidad sentimos en y a todos los planos de nuestro\nser.\nPor ende, toda enfermedad comienza por un\ndesequilibrio a nivel armónico, pudiendo llegar a afectar\na los aspectos más orgánicos. Como nos hace saber\nel Dr. R. Hamer, la enfermedad es el resultado de un evento\npsico-emocional no o mal metabolizado, el cual al no ser\nadecuadamente procesado y asimilado, deviene en enfermedad\norgánica.\n¿Y qué es lo que va a\nllevar a ese ser a enfermar?\nPara ello existen muchas razones. Pero\nmás allá de todos los factores que puedan estar\nimplicados, LO QUE ENFERMA AL SER HUMANO ES EL MODO EN QUE SE\nHA PLANTEADO SU EXISTENCIA.\nY en la medida en que la vida se plantea\ncomo una situación de gozo, la enfermedad no\naparecería. Esta actitud refiere a un elevado estado de\nespiritualidad en la cual el ser se dispone a contemplar todo lo\ncreado; inclusive su sí mismo y sus propios movimientos\nvitales.\nEl ser humano se ha planteado\ngenéricamente la consecución de la vida como una\ncarrera por… y en esa carrera hemos perdido la capacidad\nde gozo, de contemplar la Creación.\nCuando se inicia una enfermedad se instaura\nun nuevo lenguaje para ese ser y entonces las perspectivas desde\nlas cuales vemos e interactuamos con nosotros mismos y con\nnuestro entorno van a cambiar, teniendo por base ese nuevo\nlenguaje que es la enfermedad y la correspondiente pérdida\nde la capacidad de goce.\nLa aparición de la enfermedad\nentonces es algo que le va a estar hablando a esa\n[persona](/trabajos7/perde/perde); le va\na estar enviando\n[señales](/trabajos36/signos-simbolos/signos-simbolos). Es algo que no deja a nuestra\n[estructura](/trabajos15/todorov/todorov#INTRO) indiferente y que por ende implicaría una\nreestructuración de nuestro ser. La enfermedad entonces le\nestá intentando decir algo al ser y en principio le dice\nque no está cumpliendo su naturaleza de ser capaz de goce\ny del placer de estar vivo y que la forma en la cual ha\nconformado su existencia no es la adecuada para él ni para\nsu entorno.\nLa enfermedad es algo que desde su inicio\nhace que la persona se exprese de manera diferente. Es la forma\nen la cual nosotros como seres podemos replantearnos nuestra vida\ny desarrollar los mecanismos para cambiar. La enfermedad en ese\nsentido es una posibilidad de evolucionar.\nPor ende nunca combatimos la enfermedad\nsino que vamos a buscar entender cuál es el significado de\nla misma, cual es el mensaje que está expresando con\nrespecto a cómo estamos viviendo la vida.\nCuando atendemos a una persona, le\npreguntamos qué ha aprendido con lo que le está\npasando; que\n[enseñanza](/trabajos15/metodos-ensenanza/metodos-ensenanza) ha implicado para la persona esa\nenfermedad. De que se ha dado cuenta a través de su\nenfermedad. Todo ello nos permite intuir a través de la\nenfermedad, el darnos cuenta de que hay nuevas posibilidades para\nreplantearnos la vida. Y dentro de ello la posibilidad de\nerradicar tanto el miedo como la necesidad de ejercer el poder.\nEn lugar de combatir un síntoma, lo aceptamos, lo\nrespetamos y lo escuchamos.\nY esa respuesta la tiene que buscar y\nencontrar cada uno. Y nuestra función como sanadores\nconsistirá en ver la enfermedad como la posibilidad de\nrescatar\n[recursos](/trabajos4/refrec/refrec) y posibilidades que si bien propios, nos hemos\nolvidado y/o los hemos dejado de lado. Ello se ve en cuanto la\npersona nos dice: \"Siempre me habría gustado\"; \"Siempre me\ndijeron que tenía tales y cuales habilidades\"; \"De chico\nsiempre me gusto…., pero ahora no lo puedo realizar\",\netc.\nEsos ideales y esos sueños olvidados\nson los que la enfermedad nos está demandando que tengamos\nen cuenta para reconectarnos con nuestra capacidad de\ngoce.\nEn este orden de cosas, el Dr. Albert\nGarcía Serrats manifiesta que la enfermedad \"es\nsimplemente un desequilibrio originado por la ignorancia. Pero\ntambién es una vía de curación en sí\nmisma ya que nos indica que algo debe cambiar en nuestra vida. En\nrealidad la enfermedad es la infelicidad. No es sólo la\nmanifestación de síntomas externos visibles sino\ntoda obstrucción del libre flujo del\n[amor](/trabajos16/filosofia-del-amor/filosofia-del-amor) y un\nagradecimiento profundo y constante por vivir cada día,\nestá alguna fase de enfermedad. Las distintas\nmanifestaciones físicas -desde un resfriado hasta un\ncáncer- y psíquicas -desde una\n[depresión](/trabajos13/depre/depre)\nhasta una\n[psicosis](/trabajos6/psicox/psicox)– son oportunidades que nos muestran la\nnecesidad urgente de cambiar algo, aunque en ese momento\nquizá la persona no sepa que es lo que hay que\ncambiar.\"\nY más adelante refiere: \"En realidad\nla enfermedad se produce en los planos más sutiles del\nser, los cuales nunca han sido contemplados por la medicina\noficial. De hecho, la medicina académica jamás\nconseguirá avanzar hasta que no reconozca que el ser\nhumano es un ser espiritual. Es un ser psíquico que maneja\nun cuerpo, pero las\n[emociones](/trabajos11/moti/moti) son el punto donde se genera la\nenfermedad\".\nLa enfermedad es un mecanismo para que el\nser se dé cuenta de que no está siguiendo el camino\nadecuado y que sabiéndolo pueda tomar los recaudos\nnecesarios para retomar el camino que lo conduzca a una\nexperiencia liberadora. ¿Y cuál es el camino\nadecuado? El que nos permite comprender que la vida no es un\nproblema a ser solucionado sino una experiencia a ser vivida y\nrealizada.\nPor ello, la enfermedad no es algo contra\nlo cual haya que luchar, sino que entendemos la misma como un\nlenguaje que en definitiva nos permitiría recomponer una\nforma de vida.\nY como posibles decodificadores de ese\nlenguaje, como sanadores somos los primeros que tenemos que\naprender a replantear nuestras vidas. Y ello puede constituir\ntodo un proceso revolucionario.\nDice el Dr. J. L. Padilla Corral que el\nhumor lleva al amor y evita el tumor.\nEn consecuencia, no vamos a basar nuestra\nconcepción de salud en criterios preestablecidos sino que\nvamos a generar situaciones de vacío que posibiliten a la\npersona el encontrar sus propios mecanismos de autenticidad y de\nsanación.\nAnte ese estilo de salud que cada\n[cultura](/trabajos13/quentend/quentend#INTRO)\nva a plantear también va a surgir un estilo de enfermar,\nlo que habrá de conducirnos a la interrogante de si existe\n\"la\" enfermedad o estilos de enfermedad.\nLo que lleva a que en un determinado\nmomento exista un desequilibrio es lo que nos habilita a que\npodamos hablar de \"la\" enfermedad.\nPodríamos decir que existe un tiempo\nde enfermedad que luego se podrá manifestar de diversas\nmaneras en cada uno. Cualquier enfermedad es un salir de ese\nestado de equilibrio dinámico y homeostático que es\nla salud, lo cual ha de estar implicando una concepción\nunitaria de la enfermedad.\n[¿Y cuál]\nsería nuestro rol como sanadores en dicho\nproceso?\nsería nuestro rol como sanadores en dicho\nproceso?\nPara poder ser sanadores el primer\n[cambio](/trabajos2/mercambiario/mercambiario)\nlo tenemos que hacer en nosotros mismos.\nLa sanación implica un verdadero\nacto de belleza. Artista es aquella persona que\nidentificándose y dando testimonio de quien es, puede\nmanifestar un acto de belleza. Además, cada acto sanador\nes único e irrepetible. Ser sanador es ser un artista.\nComo dice Alan Watts: \"Para ser terapeuta, es preciso tener la\ncapacidad de estar tan loco, como la persona que pretendes\ncurar\".\nAl descubrirnos como artistas, se nos abre\nla oportunidad de conectar todas las\n[herramientas](/trabajos11/contrest/contrest)\nenergéticas que el universo tiene a nuestra\ndisposición.\nComo sanadores nos vamos a aproximar a un\nfenómeno vivo y en cuanto a ello tenemos dos perspectivas:\nuna es una aproximación descriptiva, donde describimos\ncómo es ese fenómeno en todo y/o en parte. Otra\naproximación es viendo la interacción que se genera\nentre ese ser y lo que le rodea, en tanto que influencia y es\ninfluenciado, y como, es decir, su relación con el\nentorno.\nY una tercera aproximación es a\ntravés de elementos intangibles que no podrían ser\ndescriptos, pero que implicaría una serie de fuerzas o\nenergías que ejercen su influencia.\nComo bien lo describe el Dr. E. Bach, en\nsus \"7 Pasos de la Sanación\", la misma requiere de: paz,\nesperanza, alegría, fe,\n[seguridad](/trabajos/seguinfo/seguinfo), sabiduría y\namor. En esa misma sintonía nos encontramos con \"las 7\nReglas\" de Paracelso:\n\"1º) Lo primero es mejorar la salud.\nPara ello hay que respirar con la mayor frecuencia posible, honda\ny rítmica, llenando bien los pulmones, al\n[aire](/trabajos/aire/aire) libre o\nasomado a una ventana. Beber diariamente en pequeños\nsorbos, dos litros de\n[agua](/trabajos14/problemadelagua/problemadelagua), comer muchas frutas, masticar los\n[alimentos](/trabajos7/alim/alim) del modo más perfecto posible, evitar el\n[alcohol](/trabajos/alcoholismo/alcoholismo), el [tabaco](/trabajos12/tabaco/tabaco) y las medicinas, a menos que estuvieras por\nalguna causa grave sometido a un tratamiento. Bañarte\ndiariamente, es un hábito que debes a tu propia\n[dignidad](/trabajos27/dignidad-persona/dignidad-persona).\n2º) Desterrar absolutamente de tu\nánimo, por más motivos que existan, todo idea de\npesimismo, rencor, odio,\n[tedio](/trabajos33/remedio-tedio/remedio-tedio), tristeza, venganza y [pobreza](/trabajos12/podes/podes).\nHuir como de la peste de toda ocasión de tratar a personas\nmaldicientes, viciosas, ruines, murmuradoras, indolentes,\nchismosas, vanidosas o vulgares e inferiores por natural bajeza\nde entendimiento por tópicos sensualistas que forman la\nbase de sus\n[discursos](/trabajos16/discurso/discurso) u ocupaciones. La observancia de esta regla\nes de importancia decisiva: se trata de cambiar la espiritual\ncontextura de tu\n[alma](/trabajos37/evolucion-alma/evolucion-alma). Es el único medio de cambiar tu\ndestino, pues este depende de nuestros actos y pensamientos. El\nazar no existe.\n3º) Haz todo el bien posible. Auxilia\na todo desgraciado siempre que puedas, pero jamás tengas\ndebilidades por ninguna persona. Debes cuidar tus propias\nenergías y huir de todo sentimentalismo.\n4º) Hay que olvidar toda ofensa,\nmás aún: esfuérzate por pensar bien del\nmayor enemigo. Tu alma es un templo que no debe ser jamás\nprofanado por el odio. Todos los grandes seres se han dejado\nguiar por esa suave voz interior, pero no te hablara así\nde pronto, tienes que prepararte por un tiempo; destruir las\nsuperpuestas capas de viejos hábitos, pensamientos y\nerrores que pesan sobre tu espíritu, que es divino y\nperfecto en sí, pero impotente por lo imperfecto del\nvehículo que le ofreces hoy para manifestarse, la carne\nflaca.\n5º) Debes recogerte todos los\ndías en donde nadie puede turbarte, siquiera por media\nhora, sentarte lo más cómodamente posible con los\nojos medio entornados y no pensar en nada. Esto fortifica\nenérgicamente el\n[cerebro](/trabajos13/acerca/acerca) y el Espíritu y te\npondrá en contacto con las buenas influencias. En este\nestado de recogimiento y silencio, suelen ocurrírsenos a\nveces luminosas ideas, susceptibles de cambiar toda una\nexistencia. Con el tiempo todos los problemas que se presentan\nserán resueltos victoriosamente por una voz interior que\nte guiara en tales instantes de silencio, a solas con tu\nconciencia. Ese es el daimon de que habla\n[Sócrates](/trabajos13/socrats/socrats).\n6º) Debes guardar absoluto silencio de\ntodos los asuntos personales. Abstenerse, como si hubieras hecho\njuramento solemne, de referir a los demás, aun de tus\nmás íntimos todo cuanto pienses, oigas, sepas,\naprendas, sospeches o descubras. Por un largo tiempo al menos\ndebes ser como casa tapiada o jardín sellado. Es regla de\nsuma importancia.\n7º) Jamás temas a los hombres\nni te inspire sobresalto el día mañana. Ten tu alma\nfuerte y limpia y todo te saldrá bien. Jamás te\ncreas solo ni débil, porque hay detrás de ti\nejércitos poderosos, que no concibes ni en sueños.\nSi elevas tu espíritu no habrá mal que pueda\ntocarte. El único enemigo a quien debes temer es a ti\nmismo. El miedo y desconfianza en el futuro son madres funestas\nde todos los fracasos, atraen las malas influencias y con ellas\nel desastre. Si estudias atentamente a las personas de buena\nsuerte, verás que intuitivamente, observan gran parte de\nlas reglas que anteceden. Muchas de las que alegan gran riqueza,\nmuy cierto es que no son del todo buenas personas, en el sentido\nrecto, pero poseen muchas virtudes que arriba se mencionan. Por\notra parte, la riqueza no es sinónimo de dicha. Puede ser\nuno de los factores que a ella conduce, por el poder que nos da\npara ejercer grandes y nobles obras; pero la dicha más\nduradera sólo se consigue por otros caminos; allí\ndonde nuca impera el antiguo Satán de la leyenda, cuyo\nverdadero nombre es el egoísmo. Jamás te quejes de\nnada, domina tus sentidos; huye tanto de la humildad como de la\nvanidad. La humildad te sustraerá fuerzas y la vanidad es\ntan nociva, que es como si dijéramos:\n[pecado](/trabajos55/analisis-comparativo-religiones/analisis-comparativo-religiones) mortal contra\nel\n[Espíritu Santo](/trabajos32/espiritu-santo/espiritu-santo).\"\nEn este sentido nos hacemos eco del Dr. Ted\nKaptchuck, en su Prólogo al libro \"\n[Psicología](/Salud/Psicologia/) y\nMedicina China\" de L. Hammer: \"Un sistema médico siempre\nhace que el paciente emprenda un viaje que es, al menos en parte,\nun descubrimiento de sí mismo… Cuantas más\ndimensiones de\n[la personalidad](/trabajos14/personalidad/personalidad) humana contenga un modelo\nconceptual médico, mayor será el potencial para el\npropio reconocimiento. Cuánta más \"humanidad\" haya\nen el sistema, mayor capacidad habrá para revelar,\nencontrar y transformar\".\nMás adelante continúa\nexplicando que: \"Los dominios físico, mental, emocional,\nintelectual, de\n[comportamiento](/trabajos16/comportamiento-humano/comportamiento-humano), social, existencial y espiritual\ndeben, hasta cierto punto, y dependiendo de las circunstancias\nser incluidos o excluidos en el\n[diálogo](/trabajos12/dialarg/dialarg) interno así\ncomo del intercambio médico/paciente.\" Y una última\nreflexión refiere: \"Un encuentro médico está\nsiempre limitado por lo lejos que pueda conducir al paciente el\npracticante guía. No importa cual sea la fuerza del\nsistema, si el practicante se siente solamente a gusto\ndirigiéndose a lo físico, o a lo\npsicológico, o a lo existencial, o al comportamiento, pues\nsi es así, la transformación curativa\nquedará confinada a un solo aspecto. Además, cuanto\nmenor sea la intervención dirigida al aspecto\nfísico, más crucial será la\ncomprensión de uno mismo, el entendimiento y los recursos\ninteriores del sanador.\"\nY con respecto al modelo de medicina\nalopática, presentaremos una serie de citas del\nmédico cubano Dr. Marcos Días Mastellari, tomados\nde su obra: \"La Medicina China Tradicional y la Medicina del\nFuturo: qué, porqué, cómo y dónde\",\ndonde a pesar de lo extenso de las mismas, creemos son\nfundamentales de tener en cuenta: \"…una vez incluida la\nMedicina dentro del aparato administrativo, de dirección y\nde gobierno de una\n[sociedad](/trabajos35/sociedad/sociedad) dada – tanto en los modos formalmente\ninstitucionalizados como en sus modalidades no tan formales -, y\nmezclada hasta lo irreconocible con las peculiaridades de su\n[organización](/trabajos6/napro/napro) económica y social, adquiere una\nrelativa\n[independencia](/trabajos/indephispa/indephispa) y somete, reduce a la obediencia, obliga\nal médico a proceder dentro de determinados\nmárgenes que pautan el \"correcto proceder\". Ese\n[concepto](/trabajos10/teca/teca)\nde \"proceder correcto\" no ha sido inmutable, sino que se ha ido\nadaptando a los cambios que se han ido operando en cada sociedad,\nen cada país y en cada momento del\n[desarrollo](/trabajos12/desorgan/desorgan) de la\nHumanidad.\nEsto último determina que en la\nMedicina, la estructura y el contenido de sus\npresupuestos, los criterios generales de\norganización del\n[conocimiento](/trabajos/epistemologia2/epistemologia2) y de la práctica\nasistencial, sus\n[objetivos](/trabajos16/objetivos-educacion/objetivos-educacion) particulares, los criterios de\nverosimilitud y los puntos de vista que favorecen la\naceptación o rechazo de las sugerencias o decisiones, por\nlo menos, parecen guardar un grado considerable de\ncorrespondencia y coherencia con las ideas\n[políticas](/trabajos10/poli/poli), la\norganización social,\n[la organización](/trabajos6/napro/napro) y la\nestructura de la\n[economía](/trabajos54/resumen-economia/resumen-economia) y la concepción del mundo\nprevaleciente en cada sociedad, a través de las diversas\netapas que atraviesa a lo largo de todo su desarrollo. Esta\ncorrespondencia y coherencia parece infiltrar incluso el\n[pensamiento](/trabajos14/genesispensamto/genesispensamto) de los científicos relacionados con ella\n-médicos y no médicos-, al punto que a veces parece\nincluso superar su pretendida objetividad y, a través de\nésta, los resultados alcanzados, aceptados o\naplicados.\"\nY sigue diciendo: \"Al finalizar el siglo\nXIX, la\n[industria](/trabajos16/industria-ingenieria/industria-ingenieria) químico-farmacéutica se\nencontraba dando sus pasos iniciales. Durante el siglo XX tiene\nlugar un desarrollo explosivo de ésta y otras\n[industrias](/trabajos5/induemp/induemp)\nrelacionadas, como la industria alimenticia, particularmente a\npartir de su quinta década\"\". Este proceso dio origen a un\nnuevo tipo de mercancía con una muy alta y especialmente\nprioritaria\n[demanda](/trabajos/ofertaydemanda/ofertaydemanda): el alivio, la supervivencia y la salud. Las\nsustancias medicinales sintéticas y los\n[materiales](/trabajos14/propiedadmateriales/propiedadmateriales) y\nreactivos para el\n[diagnóstico](/trabajos15/diagn-estrategico/diagn-estrategico) se transformaron en\nmercancía altamente redituable; las sustancias de origen\nnatural se subestimaron y desestimaron cada vez más,\nsurgiendo así una rama productiva y un\n[mercado](/trabajos13/mercado/mercado) de una\ninsospechada capacidad para generar\nbeneficios económicos que\nimpetuosamente se deshacía de todo lo que\npudiera\nenlentecer o entorpecer su\ndesenvolvimiento.\nEl crecimiento, desarrollo y\nfortalecimiento vertiginoso de estas industrias propició\nel surgimiento de gigantescos y poderosos consorcios de diversa\níndole, abriendo paso al concepto de \"Industria de la\nSalud\", la que ha jugado un papel cada vez más importante\nen el crecimiento del\n[PIB](/trabajos3/macroeconomia/macroeconomia) de muchos países desarrollados,\na la vez\nque propició, fomentó y\nalentó el descrédito de las sustancias naturales. A\nsu vez, este fenómeno económico facilitó\nhasta convertirlo en criterio lógico y jurídico,\nque solo los\n[productos](/trabajos12/elproduc/elproduc) sintéticos o semi-sintéticos\neran susceptibles de ser patentados.\"\nMás adelante refiere: \"¿Por\nqué este especial\n[interés](/trabajos7/tain/tain) en apoyar los [protocolos](/trabajos12/mncerem/mncerem)\npara determinar el diagnóstico y el tratamiento correctos?\nPor supuesto que la respuesta inmediata sería, \"para\nimpulsar el desarrollo científico y mejorar los\n[métodos](/trabajos11/metods/metods) de trabajo con el paciente\", pero la realidad iba\nun poco más allá. Las\n[empresas](/trabajos11/empre/empre) aseguradoras,\nmediante el\n[empleo](/trabajos36/teoria-empleo/teoria-empleo) de protocolos de diagnóstico y de\ntratamiento \"objetivamente demostrados\", han restringido cada vez\nmás el rango de discreción del médico, y han\ncondicionado cada vez más el diagnóstico definitivo\nal empleo de tecnologías. El médico solo puede\nindicar lo que la aseguradora reconoce como válido. Cada\nvez menos su criterio determina en las decisiones que puede tomar\nante cada paciente concreto.\"\nY sigue: \"Ya en 1957, el médico\ncubano Luis Díaz Soto advertía esta tendencia. En\nsu\n[informe](/trabajos12/guiainf/guiainf) a la 5ª reunión del staff del Centro\nBenéfico Jurídico de Trabajadores de\nCuba decía: \"Pero la\ndedicación a la técnica ha determinado en muchos\ncompañeros un proceso que ha hecho que ella se convierta\nen la fuente única de actividad y de\nconocimientos, separándose\nmanifiestamente de la medicina y, sobre todo, del\nenfermo. (…) Cuando nos piden un\n´chequeo´ se evidencia que el sentido\ninterno\ndel pedido es: Prescinda usted de usted\nmismo, doctor, y páseme por las\nmáquinas que son las que siempre\ntienen la razón\".\nAl mismo tiempo se fue desarrollando una\nespecie de fascinación por la\n[tecnología](/Tecnologia) y una\nsuerte de compulsión por renovarla constantemente, en nada\ndesvinculada de la necesidad de alcanzar niveles crecientes de\n[competitividad](/trabajos29/vision-y-estrategia/vision-y-estrategia). Así, el [valor](/trabajos14/nuevmicro/nuevmicro) del trabajo y de la\nexperticidad del médico se fueron haciendo\npaulatinamente\nmenores, y el diagnóstico\nclínico cada vez menos apreciado por \"impreciso y\nsubjetivo\".\nPero un científico que reduce su\ncontacto con el fenómeno estudiado es cada vez menos\ncientífico. Sin observación no hay ciencia.\nObservar, para\n[la Ciencia](/trabajos16/ciencia-y-tecnologia/ciencia-y-tecnologia), es\nrelacionar o comparar el fenómeno\ncon la concepción del fenómeno de que es portador\nel científico y, en Medicina, eso solo se puede lograr a\ntravés del diagnóstico clínico. Por\nconsiguiente, el médico, con el desarrollo de la\ntecnología, se iba alejando de la Ciencia en la medida que\nla tecnología sustituía\nsu función como científico.\nPara la Industria, la Ciencia solo es importante en\nfunción de los beneficios económicos que le provea,\naunque para eso tenga que menguarla y deformarla hasta amenazarla\nde\n[muerte](/trabajos15/tanatologia/tanatologia). Así, poco a poco el diagnóstico en\nmedicina es cada vez más el resultado de una\nrecopilación de\ndatos aportados por diversas\ntecnologías y cada vez menos la consecuencia inmediata de\nla actividad del científico.\nPor otra parte, el médico que se\ndedica a la asistencia primaria es el peor remunerado, mientras\nel especialista o subespecialista, cuantos más recursos de\nla Industria emplee, mejor remunerado estará. Pareciera\ncomo si ahora lo mejor para el paciente fuera que se enfermara de\naquello que necesitara de\nprocedimientos más sofisticados y\ncostosos, o que se agravara hasta lo indispensable como para no\nmorir, pues en ese caso dejaría de ser un\n[consumidor](/trabajos5/comco/comco#aspe) de\nlos productos ofertados. Este curso de los acontecimientos\nestá determinado más por intereses\neconómicos y políticos que por razones de ciencia.\nEn este proceso, en última instancia, el médico y\nel paciente son un recurso más de la \"Industria\" y, por\nconsiguiente, subordinados a ésta… Al final de este\ncamino parece insinuarse la silueta de un sueño tan\nquimérico como oscuro de la Industria agazapado en la\nnovedosa\n[telemedicina](/trabajos28/telemedicina-internet/telemedicina-internet). ¿De qué se trata este\nsueño? De poder prescindir del médico casi\ntotalmente. En extremos terminales se situarían\ntécnicos adiestrados en la obtención del dato\nprimario del paciente y los\n[medios](/trabajos14/medios-comunicacion/medios-comunicacion) tecnológicos. Luego, en\nestructura piramidal se situarían especialistas dedicados\na su\n[lectura](/trabajos14/textos-escrit/textos-escrit) e [interpretación](/trabajos37/interpretacion/interpretacion), los que\ndeterminarían el diagnóstico y tratamiento del\npaciente.\nAl fin, la máquina\nsustituiría al hombre, el proceso se volvería mucho\nmás lucrativo, pues se reduce a la mínima\nexpresión la mano de obra – con sus inconvenientes de\ndemandas, pagos por\n[seguros](/trabajos5/segu/segu) médicos y jubilación,\netc.- y su promedio de especialización. Si a esto\nañadimos la\n[velocidad](/trabajos13/cinemat/cinemat2#TEORICO) y bajos [costos](/trabajos4/costos/costos) de la\ntransmisión de\n[datos](/trabajos11/basda/basda) digitalizados y el empleo de [sistemas](/trabajos11/teosis/teosis)\nde\n[inteligencia artificial](/trabajos16/la-inteligencia-artificial/la-inteligencia-artificial), el sueño alcanza su\nclímax. ¿Y la Ciencia? ¿Y el\ncientífico? Podrían estar en peligro de\nextinción. ¿Pudiera este\nproceso provocar una crisis en el desarrollo de la Medicina?\nPudiera, pero mientras, la industria recoge jugosos beneficios.\n¿Y las consecuencias? Ya se resolverán cuando\nllegue el momento. Por lo pronto, lo que exigiría el\nproceso de la industria sería, como siempre, ser\npragmáticos.\"\nY para finalizar, dice el Dr. Díaz\nMastellari: \"¿Y qué ha sucedido con la importancia\ny la prioridad de la medicina preventiva y la preservación\nde la mejor salud?", "language": null, "image": null, "pagetype": "article", "links": ["https://www.monografias.com/plus", "#", "/ayuda/ayuda", "https://www.monografias.com/pt/", "/dashboard", "https://www.monografias.com/", "/", "/new", "https://blogs.monografias.com/", "https://foros.monografias.com/", "https://www.monografias.com/", "https://www.monografias.com/", "/", "/new", "https://blogs.monografias.com/", "https://foros.monografias.com/", "/plus", "#", "/ayuda/ayuda", "https://www.monografias.com/pt/", "https://www.monografias.com/dashboard", "https://www.monografias.com", "https://www.monografias.com/salud", "https://www.monografias.com/trabajos88/trastornos-ansiedad-naturoterapia/trastornos-ansiedad-naturoterapia.zip", "javascript:window.print();", "#Comentarios", "#Relacionados", "/usuario/perfiles/gpastorini", "trastornos-ansiedad-naturoterapia", "trastornos-ansiedad-naturoterapia2", "trastornos-ansiedad-naturoterapia3", "trastornos-ansiedad-naturoterapia4", "trastornos-ansiedad-naturoterapia#respuestaa", "trastornos-ansiedad-naturoterapia#miedoreala", "trastornos-ansiedad-naturoterapia#elparadiga", "trastornos-ansiedad-naturoterapia#saludactia", "trastornos-ansiedad-naturoterapia#ycualseria", "trastornos-ansiedad-naturoterapia2#naturotera", "trastornos-ansiedad-naturoterapia2#abordajena", "trastornos-ansiedad-naturoterapia2#comoconvea", "trastornos-ansiedad-naturoterapia4#bibliograa", "/trabajos12/orsen/orsen", "/trabajos15/tanatologia/tanatologia", "/trabajos3/color/color", "/trabajos5/ancar/ancar", "/Historia", "/trabajos4/acciones/acciones", "/trabajos13/gaita/gaita", "/trabajos28/saber-motivar/saber-motivar", "/trabajos35/categoria-accion/categoria-accion", "/Biologia", "/trabajos/adolmodin/adolmodin", "/trabajos11/mcrisis/mcrisis#QUEES", "/trabajos12/fundteo/fundteo", "/trabajos7/sisinf/sisinf", "/trabajos16/autoestima/autoestima", "/trabajos35/consumo-inversion/consumo-inversion", "/trabajos901/evolucion-historica-concepciones-tiempo/evolucion-historica-concepciones-tiempo", "/trabajos35/concepto-de-lenguaje/concepto-de-lenguaje", "/Computacion/Sistemas_Operativos/", "/trabajos11/fuper/fuper", "/trabajos7/creun/creun", "/trabajos15/direccion/direccion", "/trabajos36/naturaleza/naturaleza", "/Fisica", "/trabajos35/el-poder/el-poder", "/trabajos5/virus/virus", "/trabajos/bacterias/bacterias", "/trabajos/tomadecisiones/tomadecisiones", "/trabajos/adolmodin/adolmodin", "/trabajos7/creun/creun", "/trabajos10/motore/motore", null, "/trabajos/cuentolatam/cuentolatam", "/trabajos14/estres/estres", "/trabajos4/costo/costo", "/trabajos15/medio-ambiente-venezuela/medio-ambiente-venezuela", "/trabajos/histoconcreto/histoconcreto", "/trabajos32/fantasmas/fantasmas", null, "/trabajos34/el-caracter/el-caracter", "/trabajos34/el-trabajo/el-trabajo", "/trabajos11/teosis/teosis", "/trabajos28/causas-paro-y-degeneracion-trabajo/causas-paro-y-degeneracion-trabajo", "/trabajos28/hipertension/hipertension", "/trabajos/inseguridad/inseguridad", "/trabajos15/fundamento-ontologico/fundamento-ontologico", "/trabajos11/lamujer/lamujer", "/trabajos15/calidad-serv/calidad-serv#PLANT", "/trabajos12/embrio/embrio#respi", "/trabajos12/decis/decis", "/trabajos29/especialistas-medicos/especialistas-medicos", "/Arte_y_Cultura", "/trabajos10/fciencia/fciencia", "/trabajos7/plane/plane", "/trabajos14/administ-procesos/administ-procesos#PROCE", "/trabajos16/paradigmas/paradigmas#queson", null, "/trabajos6/etic/etic", "/trabajos16/objetivos-educacion/objetivos-educacion", "/trabajos10/macroecon/macroecon", "/trabajos10/cuasi/cuasi", "/trabajos11/metcien/metcien#OBSERV", "/trabajos11/estacon/estacon", "/Biografias", "/Salud", "/trabajos13/cultchin/cultchin", "/trabajos14/deficitsuperavit/deficitsuperavit", "/trabajos12/eleynewt/eleynewt", "/trabajos33/responsabilidad/responsabilidad", "/trabajos901/interaccion-comunicacion-exploracion-teorica-conceptual/interaccion-comunicacion-exploracion-teorica-conceptual", "/trabajos4/derpub/derpub", "/trabajos15/fundamento-ontologico/fundamento-ontologico", "/Computacion/Redes/", "/trabajos13/librylec/librylec", null, "/trabajos5/psicoso/psicoso#acti", "/trabajos15/kinesiologia-biomecanica/kinesiologia-biomecanica", "/trabajos12/elorigest/elorigest", "/trabajos7/mafu/mafu", "/trabajos13/vida/vida", "/trabajos910/comunidades-de-hombres/comunidades-de-hombres", "/trabajos7/perde/perde", "/trabajos36/signos-simbolos/signos-simbolos", "/trabajos15/todorov/todorov#INTRO", "/trabajos15/metodos-ensenanza/metodos-ensenanza", "/trabajos4/refrec/refrec", "/trabajos16/filosofia-del-amor/filosofia-del-amor", "/trabajos13/depre/depre", "/trabajos6/psicox/psicox", "/trabajos11/moti/moti", "/trabajos13/quentend/quentend#INTRO", null, "/trabajos2/mercambiario/mercambiario", "/trabajos11/contrest/contrest", "/trabajos/seguinfo/seguinfo", "/trabajos/aire/aire", "/trabajos14/problemadelagua/problemadelagua", "/trabajos7/alim/alim", "/trabajos/alcoholismo/alcoholismo", "/trabajos12/tabaco/tabaco", "/trabajos27/dignidad-persona/dignidad-persona", "/trabajos33/remedio-tedio/remedio-tedio", "/trabajos12/podes/podes", "/trabajos16/discurso/discurso", "/trabajos37/evolucion-alma/evolucion-alma", "/trabajos13/acerca/acerca", "/trabajos13/socrats/socrats", "/trabajos55/analisis-comparativo-religiones/analisis-comparativo-religiones", "/trabajos32/espiritu-santo/espiritu-santo", "/Salud/Psicologia/", "/trabajos14/personalidad/personalidad", "/trabajos16/comportamiento-humano/comportamiento-humano", "/trabajos12/dialarg/dialarg", "/trabajos35/sociedad/sociedad", "/trabajos6/napro/napro", "/trabajos/indephispa/indephispa", "/trabajos10/teca/teca", "/trabajos12/desorgan/desorgan", "/trabajos/epistemologia2/epistemologia2", "/trabajos16/objetivos-educacion/objetivos-educacion", "/trabajos10/poli/poli", "/trabajos6/napro/napro", "/trabajos54/resumen-economia/resumen-economia", "/trabajos14/genesispensamto/genesispensamto", "/trabajos16/industria-ingenieria/industria-ingenieria", "/trabajos5/induemp/induemp", "/trabajos/ofertaydemanda/ofertaydemanda", "/trabajos14/propiedadmateriales/propiedadmateriales", "/trabajos15/diagn-estrategico/diagn-estrategico", "/trabajos13/mercado/mercado", "/trabajos3/macroeconomia/macroeconomia", "/trabajos12/elproduc/elproduc", "/trabajos7/tain/tain", "/trabajos12/mncerem/mncerem", "/trabajos11/metods/metods", "/trabajos11/empre/empre", "/trabajos36/teoria-empleo/teoria-empleo", "/trabajos12/guiainf/guiainf", "/Tecnologia", "/trabajos29/vision-y-estrategia/vision-y-estrategia", "/trabajos14/nuevmicro/nuevmicro", "/trabajos16/ciencia-y-tecnologia/ciencia-y-tecnologia", "/trabajos15/tanatologia/tanatologia", "/trabajos5/comco/comco#aspe", "/trabajos28/telemedicina-internet/telemedicina-internet", "/trabajos14/medios-comunicacion/medios-comunicacion", "/trabajos14/textos-escrit/textos-escrit", "/trabajos37/interpretacion/interpretacion", "/trabajos5/segu/segu", "/trabajos13/cinemat/cinemat2#TEORICO", "/trabajos4/costos/costos", "/trabajos11/basda/basda", "/trabajos11/teosis/teosis", "/trabajos16/la-inteligencia-artificial/la-inteligencia-artificial", "trastornos-ansiedad-naturoterapia", "trastornos-ansiedad-naturoterapia2", "trastornos-ansiedad-naturoterapia3", "trastornos-ansiedad-naturoterapia4", "\ttrastornos-ansiedad-naturoterapia2 ", "https://www.monografias.com/administracion-y-finanzas", "https://www.monografias.com/agricultura-y-ganaderia", "https://www.monografias.com/anatomia", "https://www.monografias.com/antropologia", "https://www.monografias.com/arquitectura-y-diseno", "https://www.monografias.com/arte-y-cultura", "https://www.monografias.com/biografias", "https://www.monografias.com/biologia", "https://www.monografias.com/computacion", "https://www.monografias.com/derecho", "https://www.monografias.com/ecologia", "https://www.monografias.com/economia", "https://www.monografias.com/educacion", "https://www.monografias.com/epistemologia", "https://www.monografias.com/estudio-social", "https://www.monografias.com/etica", "https://www.monografias.com/filosofia", "https://www.monografias.com/fisica", "https://www.monografias.com/geografia", "https://www.monografias.com/historia", "https://www.monografias.com/ingenieria", "https://www.monografias.com/lengua-y-literatura", "https://www.monografias.com/links", "https://www.monografias.com/matematicas", "https://www.monografias.com/otros", "https://www.monografias.com/paleontologia", "https://www.monografias.com/periodismo", "https://www.monografias.com/politica", "https://www.monografias.com/psicologia", "https://www.monografias.com/quimica", "https://www.monografias.com/religion", "https://www.monografias.com/salud", "https://www.monografias.com/tecnologia", "https://www.monografias.com/turismo", "https://www.monografias.com/zoologia", "/about-us/privacy", "/about-us/terms", "/about-us/contact", "/about-us/contact", "https://blogs.monografias.com/instituional", null]}