{"title": "Círculo de mujeres RESPEM - Cuando tú sanas, sanamos todas.", "author": null, "url": "https://metodorespem.com/circulo-de-mujeres-respem/", "hostname": "metodorespem.com", "description": "Durante 28 días vivirás la experiencia del Círculo de mujeres RESPEM junto otras mujeres valientes como tú, para sanar las heridas del pasado.", "sitename": "Método RESPEM", "date": "2021-04-02", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "CíRcuLo dE MujERES RESPEM\nCuando las mujeres nos reunimos, se genera una energía mágica y poderosa que nos permite sanar a todas.\nDurante 2 meses experimentarás la fuerza de estas energías que te invitan a un viaje a tu interior. Para que te reencuentres con tu verdadera esencia. Oculta por las secuelas que los abusos sexuales en tu infancia dejaron en tu vida.\nAntiguamente, en las culturas ancestrales, las mujeres se reunían en círculos para crear un espacio para la conexión. Para facilitar una comunicación enriquecedora de igual a igual, para favorecer la sanación y generar vínculos sagrados.\nComo mujeres modernas estamos inmersas en una sociedad en donde nos educan para vivir fuera y desconectar de nuestros sentimientos. Nos han dicho que la individualidad nos permite llegar más rápido. Olvidando que la energía de una tribu o comunidad es más poderosa para conseguir cualquier propósito.\nPor esto te invito a recuperar estas tradiciones ancestrales con una mirada sanadora y actual.\nAdaptemos juntas nuestros espacios para construir un círculo donde sanar. Conectémonos con otras mujeres que tiene la misma necesidad, juntemos esa energía y sanemos con ella.\nLa tecnología hoy nos permite conectar desde cualquier parte del mundo.\nMaravilloso no?.\nRecuerda preciosa, que cuando tú sanas, sanamos todas.\nValor del Círculo RESPEM: 127 €\n¡Promoción limitada hasta el 11 de junio: solo 60 €!\n(código: merezcosanar)\nPROGRAMA CÍRCULO DE MUJERES RESPEM\nINICIO: 03 de julio\nPrograma\nPrimera ceremonia 03/07/22\nSegunda ceremonia 17/07/22\nTercera ceremonia 31/07/22\nCuarta ceremonia 14/08/22\nQuinta ceremonia 28/08/22\nCÍRCuLo DE MuJERES RESPEM\n2 meses en 4 fases que te invitan a viajar a tu inconsciente personal, para traer al consciente todo aquello que quizás te está lastimando.\nDurante 2 meses viviremos una experiencia de renacimiento junto a otras mujeres valientes como tú. En un Círculo de mujeres para compartir nuestra sabiduría y nutrirnos de ella para comenzar a sanar las heridas del pasado.\nDurante este tiempo te guiaré a través de 4 fases. Donde te propondré una serie de ejercicios, herramientas y guías de trabajo.\nLas fases comienzan los lunes, con un ejercicio sugerido que será el que nos marque el camino de conversación durante los 14 días siguientes.\nCada fase termina con una ceremonia que será el domingo. Donde junto a todas las mujeres del círculo compartiremos un taller relacionado con el tema recomendado, con la intención de cerrar la fase (muerte) y dar comienzo a la nueva (vida).\nEs necesario tomar conciencia de esas costumbres, patrones, creencias o actitudes que se han quedado en el inconsciente. Ya que funcionan en piloto automático y te lastiman o bloquean tu vida. Hay que darles una nueva narrativa y que vuelvan a tu inconsciente permitiéndote la vida que tú deseas.\nDurante estos 2 meses, mi intención bella es que viajes a tu interior para que te reencuentres con tu verdadera esencia. Esa que ha estado oculta tras el sufrimiento de los abusos que tuviste que vivir en tu infancia. Para que descubras toda la sabiduría que habita en ti. Con el fin de que la utilices para sanar tus heridas que siguen sangrando y no te permiten vivir la vida con ese Flow que te mereces.\nEllAS dIcEN\nEncontré en el Círculo de mujeres RESPEM un espacio tan profesional como profundamente humano. Tuve la oportunidad de sanar los abusos que sufrí en la infancia y abordar este trauma desde una visión integral que me permitió contactar con esta herida en un espacio seguro, confiable y amoroso. La sabiduría de Vannia puesta en acción, la compañía fortalecedora de otras mujeres en el círculo y la eficacia de las propuestas terapéuticas me han ayudado a encontrarme con una versión nueva de mí. Sabiendo que es posible sanar y sentirme confiada de que el mundo es un hermoso lugar para experimentarnos. Esta experiencia fue una bisagra entre haber estado sumida a los miedos de mi infancia más abrumadores y el haber podido establecer contacto con mi niña interna que me mostró el poder de su sensibilidad como brújula para desplegar la mujer que soy y quiero ser. Hoy mi niña y adulta internas caminan a la par con mayor libertad…\nJael.\nESTE pRogRaMa incLuyE:\n- Acompañamiento durante 2 meses\n- Después de realizar el pago recibirás un correo con mi bienvenida en donde te explico todo sobre como funciona el círculo.\n- Antes del inicio de Círculo te daré acceso a la plataforma digital en donde encontrarás todos los recursos de esta experiencia.\n- 2 meses de acompañamiento a través del chat de Telegram. Es allí donde se creará la energía sanadora de este Círculo. Durante este ciclo podrás interactuar en el chat todos los días (el funcionamiento es igual a los grupos que tenemos con nuestras amigas o familia). Estará siempre abierto para quien necesite expresarse, apoyar, compartir o aportar su propia sabiduría al grupo.\n- Tendrás acceso a una serie de recursos audiovisuales y guías descargables que te ayudarán a discernir e interiorizar lo que vas descubriendo y lo que resuena contigo.\n- Tu ciclicidad como herramienta sanadora. Te entregaré un archivo descargable con un calendario menstrual. Una audio-clase en donde te explicaré las 4 fases del ciclo para que puedas vivir de manera más consciente tu menstruación y saques partido del poder de tu ciclicidad.\n- 5 ceremonias con todas las mujeres del Círculo\nDurante los 2 meses nos juntaremos cada 14 días (domingo) para disfrutar juntas, y compartir lo que vayamos experimentando.\nMi experiencia trabajando con mujeres me ha permitido darme cuenta de que cada una de nosotras ha desarrollado una sabiduría maravillosa. Y cuando estas sabidurías se mezclan en un grupo de mujeres, la sanación es amorosa.\nPorque cuando las mujeres nos reunimos en círculos desde nuestra sabiduría femenina, se crean una gran energía que permite sostener el dolor y sufrimientos de todas. Generando así una energía aún mayor de apoyo que nos invita a dejarnos fluir. Nos hace sentir protegidas y escuchadas para liberar aquello que hemos tenido que callar durante tanto tiempo.\nEnergías que nos permiten regenerarnos. Sanar\nLorena\nColombia\n«Tener un espacio para compartir, escuchar y ser escuchada me ha ayudado a tener más consciencia de mi realidad, a entender las diversas maneras de sanar y a darme cuenta de la necesidad de comprender mis sentimientos más profundos. Se puede transformar el dolor en amor, gracias Vannia y gracias a todas por su fortaleza y su valentía, estoy agradecida con la vida por estos días con ustedes y recuerden, no estamos solas.»\nKaren Avendaño\nVenezuela\n«Vannia, nada más que gratitud y amor para ti. Gracias por permitirme estar en este espacio y darme la oportunidad de explorar lo que una vez hablamos, mi camino hacia esto que tú haces. Te admiro y honro lo que eres, tu pasado y tu transformación. Gracias a eso, eres lo que eres hoy día y estás aquí apoyando a todas estas mujeres valientes que necesitan amor y comprensión, sobre todo un espacio seguro, sin sentirse juzgadas y en con otras mujeres que han pasado lo mismo que ellas, lo mismo que nosotras. Sigue siendo inspiración para el mundo e irradiando luz.»\nKaren\nUruguay\n«Mi experiencia en el círculo de mujeres RESPEM ha sido maravilloso! Siento que en estos días pude avanzar muchísimo. Yo recién estoy comenzando en este camino de sanación, pero les puedo asegurar que ya me siento diferente, segura de que este es el camino.\nSí, tú resuenas con la propuesta, no lo dudes, vas a encontrar solo amor y liberación. Vannia es una persona adorable y tuve la suerte de ser acompañada por otras mujeres guerreras y adorable que me confirman que no estamos solas. Anímate.»\n¿Quieres conocer mi trabajo?\nEn este Círculo de mujeres aprenderás a:\n- Conectarte con tu interior, reconocer y dar nombre a tus emociones y sentimientos para que logres una mejor conexión contigo misma y puedas aumentar tu seguridad en ti.\n- Reconocer las secuelas que los abusos dejaron en tu vida o aquello que te está lastimando y que no te permite avanzar hacia la vida que quieres.\n- Ser guiada y sostenida en tu proceso de sanación. Además de acompañarte a conectar y cultivar tu auténtica sabiduría, tu “medicina”.\nY todo esto bonita para que comiences a vivir la vida sin el velo del sufrimiento que los abusos sexuales en la infancia dejaron en tu vida. Permitiéndote ser tú misma para tomar decisiones con claridad y seguridad personal. Alineadas a tus auténticas necesidades y deseos.\nPREGuNTAS FRECuENTES:\nSu título va aquí\n¿Si trabajo durante el día cuándo puedo interactuar en el chat?\nEl chat estará abierto durante las 24 horas, cada mujer del círculo puede interactuar cuando pueda y quiera. Cuanto más puedas interactuar, más beneficiosos podrás sacar de estos días.\n¿Si no puedo asistir a una de las ceremonias podré ver la repetición?\n¿Me ayudará el Círculo de mujeres RESPEM a sanar mis heridas?\nY sobre todo para que puedas nutrirte de la fuerza poderosa de mujeres tan valientes como tú.\nSoy Vannia Condeza\nFacilitadora de procesos de sanación de ASI.\nCreadora del\n[Método RESPEM](https://metodorespem.com/) y del Círculo de mujeres RESPEM. CoFundadora del proyecto social [RESPEM](http://www.respem.org) (Rompiendo El Silencio Por El Mundo).\n3 años acompañando a otras mujeres y hombres en sus procesos de sanación es sin duda una fuente de inspiración constante. Y una oportunidad de seguir ampliando mis conocimientos sobre el daño del trauma, la dinámica de condicionamientos que causan los abusos sexuales en la infancia y de las diferentes maneras de sanar las heridas.\nMi trabajo lo realizo de manera holística. A través de diferentes áreas como la Psicología Femenina, Mindfulness, Coaching y la propia medicina que habita en mí y que me dota de la empatía necesaria para acompañar de manera amorosa y respetuosa los procesos de sanación.\nCamo\nArgentina\nTengo una catarata de agradecimiento, a Vannia, por brindar éste espacio, sin esperar nada a cambio más que la sanación interior y exterior de cada una de las personas que acá estamos, acompañándonos hace unos días.\nTengo el alma tranquila, y un sinfín de ganas de hacer rodar lo aprendido.\n¡gracias por tantito!\nPatry\nArgentina\nEstos días después de haber estado buscando una salida a mis problemas de ansiedad, depresión sin saber porque la vida me topo con Vannia. En su círculo de confianza conocía mujeres increíblemente poderosas que me apoyaron mucho. Me contaron sus historias y cuando hablé con ella y pude abrir mi corazón algo en mí cambió. Realmente puede verme y reconocerme como una persona víctima de ASI, fue una experiencia increíble. Para mi las otras historias y las herramientas del círculo me sacaron adelante y puede en pocos días encontrar un camino para empezar mi proceso de sanación.\nMilagros Martínez Rey\nTerapeuta Corporal\nMi experiencia con Vannia, su corazón amoroso, su cálida compañía en este círculo de mujeres poderosas, sin duda marca un antes y un después en mi vida. Inicié de una forma y termino con el corazón lleno de gratitud y fuerza. La soledad y el silencio me habían acompañado por años, ahora, se que no estoy sola, se que este círculo ha sudo más que algo virtual, ha sido un espacio de confianza y apoyo, ternura y gratitud.\nLa compañía y sororidad que he sentido aquí no la he sentido en la vida.\nSolo puedo decir gracias, gracias, gracias a Vannia a María y a todas las bellas personas que han llenado de luz este camino.", "language": null, "image": null, "pagetype": "article", "links": ["https://metodorespem.com/", "https://metodorespem.com/", "https://metodorespem.com/sobre-mi/", "https://metodorespem.com/servicios/", "https://metodorespem.com/sesiones-individuales-de-acompanamiento/", "https://metodorespem.com/reconocer/", "https://metodorespem.com/libera-2/", "https://metodorespem.com/blog/", "https://buy.stripe.com/4gw5nKfy12ljgO44gj", "https://metodorespem.tucalendi.com/encuentrogratuito/30minutos", "https://buy.stripe.com/4gw5nKfy12ljgO44gj", "https://metodorespem.com/", "http://www.respem.org", "https://www.facebook.com/metodoRESPEM", "https://www.instagram.com/metodorespem/", null, null, null, null, null, null, null, null, null, null, null]}