{"title": "Historia de dos clínicas jamaicanas durante la COVID-19", "author": null, "url": "https://www.unaids.org/es/resources/presscentre/featurestories/2020/november/20201103_jamaica", "hostname": "unaids.org", "description": "Una mujer que vive con el VIH está en el Centro de Investigación del VIH y Servicios Educativos (CHARES, por sus siglas en inglés) en Kingston, Jamaica. Normalmente se le proporcionan dosis de su medicamento antirretrovírico suficientes para tres meses. Pero esta vez no. El médico le advierte de que, desde abril, las farmacias estatales solo están suministrando dosis para un", "sitename": "UNAIDS", "date": "2020-11-03", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Reportaje\nHistoria de dos clínicas jamaicanas durante la COVID-19\n03 de noviembre de 202003 noviembre 202003 noviembre 2020\nUna mujer que vive con el VIH está en el Centro de Investigación del VIH y Servicios Educativos (\nUna mujer que vive con el VIH está en el Centro de Investigación del VIH y Servicios Educativos (CHARES, por sus siglas en inglés) en Kingston, Jamaica. Normalmente se le proporcionan dosis de su medicamento antirretrovírico suficientes para tres meses. Pero esta vez no. El médico le advierte de que, desde abril, las farmacias estatales solo están suministrando dosis para un mes.\nA alrededor de 20 minutos en coche, en la Clínica de Salud Integral, un cliente espera a que lo llamen. No se sienta en uno de los bancos de madera destinados a los pacientes de salud sexual, sino que encuentra un sitio cercano y escucha atentamente.\nEste año, los proveedores de servicios para el VIH en Jamaica han sido puestos a prueba al hacer frente tanto a los nuevos retos provocados por la COVID-19 como a los obstáculos que plantea la prestación de servicios habitual. La directora nacional de ONUSIDA, Manoela Manova, quería comprender mejor estos problemas sobre el terreno, por lo que visitó ambos centros de tratamiento para hablar con todo el mundo, desde los asesores para el cumplimiento del tratamiento hasta los médicos.\nEl CHARES del Hospital Universitario de las Indias Occidentales ha constituido un modelo de prácticas óptimas para el tratamiento contra el VIH en Jamaica. Si se tiene en cuenta la totalidad de la isla, el 79 % de las personas en tratamiento suprimieron la carga vírica el año pasado. Sin embargo, en el CHARES, un sorprendente nueve de cada diez pacientes ha suprimido la carga vírica y, por tanto, se mantienen sanos y no pueden transmitir el virus.\nPero, incluso para este exitoso programa, la COVID-19 ha planteado importantes retos.\nEl apoyo por parte de los laboratorios se ha desviado hacia la COVID-19 y ha habido un retraso en la entrega de los resultados de las pruebas de carga vírica.\nEl CHARES estaba acostumbrado a dar recetas para tres meses para clientes habituales, pero, desde la COVID-19, las farmacias gestionadas por el Estado solo han proporcionado dosis para un mes. Esto es parte de la estrategia del gobierno para evitar que se agoten las existencias debido a las actuales dificultades en la cadena de distribución, pero también supone que aquellas personas que estén en tratamiento necesiten salir a por sus medicamentos más a menudo. El CHARES ha empezado a repartir a domicilio, especialmente a personas mayores, que son más reacias a aventurarse a salir, dado el nuevo riesgo del coronavirus.\nLas medidas de contención de la COVID-19 han incrementado la necesidad de apoyo a la salud mental. Las pérdidas de ingresos, el cierre de colegios y los toques de queda han impuesto una carga adicional a miles de hogares jamaicanos, incluyendo a muchas personas que viven con el VIH. Pero, cuando se refiere a los clientes al hospital principal para recibir apoyo psiquiátrico, casi nunca van por miedo a sufrir discriminación. Es más, como el hospital en el que se ubica el CHARES es un lugar de tratamiento de la COVID-19, algunos clientes han optado por no acercarse.\n«Necesitamos una monitorización y una evaluación más estrechas para abordar los retos relacionados con la gestión de pacientes en este momento», dijo Racquel Brown, directora del Programa del CHARES. «En el mejor de los casos, nos gustaría contratar a alguien con la responsabilidad de analizar los datos de pacientes para tomar decisiones más estratégicas acerca de la atención y el tratamiento».\nEl Centro de Salud Integral atiende a una serie de personas que viven con el VIH, además de a aquellos infectados con otras enfermedades de transmisión sexual. En este tampoco ha sido posible dar recetas para varios meses durante la COVID-19. La necesidad de apoyo nutricional de los pacientes ha sido elevada durante esta época. Algunos han tenido sus medicamentos antirretrovíricos, pero no comida con la que tomarlos.\nPero ya había otros desafíos antes de la COVID-19. No se puede realizar el seguimiento de dos de cada cinco clientes. Hay pacientes que han facilitado direcciones equivocadas a los proveedores de servicios. Y la tasa de supresión vírica de la clínica es del 70 %, por debajo de la media nacional. Algunos pacientes abandonan el tratamiento en contra de las indicaciones de su médico.\nLa Sra. Manova dijo que muchos de los retos en ambas clínicas están relacionados con el autoestigma y la discriminación, que son los principales problemas a los que se enfrenta la respuesta al VIH de Jamaica. Si se tiene en cuenta la totalidad del país, solo el 43 % de todas las personas que viven con el VIH estaban recibiendo tratamiento en 2019, a pesar de la cobertura de pruebas relativamente alta de la isla.\n«Antes de y durante la COVID-19, nuestros resultados se han visto minados por la vergüenza, el miedo y los prejuicios», indicó. «Para tener una respuesta de la salud pública eficaz, debemos ser prudentes y consistentes a la hora de ganarnos la confianza de las comunidades y combatir cualquier tipo de estigma y discriminación que impida a las personas acceder a la atención que necesiten».\n«Pasar tiempo con estos profesionales de la salud fue inspirador y me hizo reflexionar», expresó la Sra. Manova. «Jamaica ha hecho lo correcto al considerar esenciales a los trabajadores comunitarios de la salud. Personal como los mediadores de la comunidad, los trabajadores sociales, los asesores para el cumplimiento del tratamiento y los coordinadores asistenciales es tan necesario como los médicos y los enfermeros. Su trabajo es crucial en este momento para abordar las necesidades y emociones individuales que podrían afectar a los resultados de los tratamientos».\nRegión/país\nNuestra acción\nReportajes relacionados\n[Hacer frente a la violencia contra las trabajadoras sexuales en Perú ](/es/resources/presscentre/featurestories/2023/july/20230727_Peru-sexworkers-plan)\n27 de julio de 2023\n[Asociación Lambda: el segundo hogar para migrantes LGBTIQ+ en Centroamérica](/es/resources/presscentre/featurestories/2023/june/20230627_guatemala-LGBTIQ-migrants)\n27 de junio de 2023", "language": null, "image": null, "pagetype": null, "links": ["#main-content", "/es", "site-search", "/en/resources/presscentre/featurestories/2020/november/20201103_jamaica", "/fr/resources/presscentre/featurestories/2020/november/20201103_jamaica", "/ru/resources/presscentre/featurestories/2020/november/20201103_jamaica", "/es/resources/presscentre/featurestories/2020/november/20201103_jamaica", "/es/whoweare/about", "/es/whoweare/about", "/es/Global-AIDS-Strategy-2021-2026", "/es/goals/unitednationsdeclarationsandgoals", "/es/whoweare/governance", "/es/whoweare/pcb", "https://open.unaids.org", "/es/aboutunaids/unaidscosponsors", "/es/aboutunaids/unaidsambassadors", "/es/aboutunaids/unaidsleadership", "/es/whoweare/gender_diversity", "/es/whoweare/transformation", "/es/whatwedo", "/es/resources/909090", "/es/cities", "/es/topic/H6", "/es/topic/UHC", "/es/topic/data", "/es/topic/decriminalization", "/es/topic/rights", "/es/topic/key-populations", "/es/topic/gender", "/es/topic/young-people", "/es/topic/children", "/es/topic/prevention", "/es/topic/social-protection", "/es/topic/resources", "/es/topic/community", "/es/topic/security", "/es/topic/treatment", "/es/topic/tuberculosis", "/es/AIDS_SDGs", "/es/topic/cutting-edge-tech-all", "/es/regionscountries/regions", "/es/regionscountries/regions", "/es/regionscountries/countries", "/es/resources", "/es/resources/presscentre", "/es/resources/featurestories_archive", "/es/resources/publications/all/", "/es/resources/fact-sheet", "/es/resources/infographics", "/es/resources/campaigns", "/es/zero-discrimination-day", "/es/World_AIDS_Day", "/es/frequently-asked-questions-about-hiv-and-aids", "/es/takeaction", "/es/takeaction", "/es/frequently-asked-questions-about-hiv-and-aids", "/es/donate", "https://investment-book.unaids.org/", "/es/contact", "/es/vacanciesandtenders", "/es/donate", "site-search", "/es/node/48829", "/es/whoweare/about", "/es/whoweare/about", "/es/Global-AIDS-Strategy-2021-2026", "/es/goals/unitednationsdeclarationsandgoals", "/es/whoweare/governance", "/es/whoweare/pcb", "https://open.unaids.org", "/es/aboutunaids/unaidscosponsors", "/es/aboutunaids/unaidsambassadors", "/es/aboutunaids/unaidsleadership", "/es/whoweare/gender_diversity", "/es/whoweare/transformation", "/es/whatwedo", "/es/resources/909090", "/es/cities", "/es/topic/H6", "/es/topic/UHC", "/es/topic/data", "/es/topic/decriminalization", "/es/topic/rights", "/es/topic/key-populations", "/es/topic/gender", "/es/topic/young-people", "/es/topic/children", "/es/topic/prevention", "/es/topic/social-protection", "/es/topic/resources", "/es/topic/community", "/es/topic/security", "/es/topic/treatment", "/es/topic/tuberculosis", "/es/AIDS_SDGs", "/es/topic/cutting-edge-tech-all", "/es/regionscountries/regions", "/es/regionscountries/regions", "/es/regionscountries/countries", "/es/resources", "/es/resources/presscentre", "/es/resources/featurestories_archive", "/es/resources/publications/all/", "/es/resources/fact-sheet", "/es/resources/infographics", "/es/resources/campaigns", "/es/zero-discrimination-day", "/es/World_AIDS_Day", "/es/frequently-asked-questions-about-hiv-and-aids", "/es/takeaction", "/es/takeaction", "/es/frequently-asked-questions-about-hiv-and-aids", "/es/donate", "https://investment-book.unaids.org/", "/es/contact", "/es/vacanciesandtenders", "/es/donate", "/en/resources/presscentre/featurestories/2020/november/20201103_jamaica", "/fr/resources/presscentre/featurestories/2020/november/20201103_jamaica", "/ru/resources/presscentre/featurestories/2020/november/20201103_jamaica", "/es/resources/presscentre/featurestories/2020/november/20201103_jamaica", null, "/es/regionscountries/countries/jamaica", "/es/covid19", "/es/topic/treatment", "/es/resources/presscentre/featurestories/2023/july/20230727_Peru-sexworkers-plan", "/es/resources/presscentre/featurestories/2023/june/20230627_guatemala-LGBTIQ-migrants", "/es/resources/presscentre/featurestories/2023/june/20230612_20th-anniversary-of-pepfar", "/es", "/es", "/es/vacanciesandtenders", "/es/contact", "http://twitter.com/unaids", "http://www.facebook.com/UNAIDS", "https://instagram.com/unaidsglobal/", "https://www.youtube.com/user/UNAIDS", "/es/aboutunaids/contactunaids/fraud_alert", "/es/scam-alert", "/es/node/49093"]}