{"title": "PDF", "author": "PDF", "url": "apps.who.int/iris/bitstream/handle/10665/351160/WHO-2019-nCoV-vaccination-microplanning-2021.1-spa.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "Orientación sobre \nmicroplanificación operativa \npara la inmunización contra \nla COVID-19\n16 DE NOVIEMBRE DE 2021GUÍA PROVISIONALOrientación sobre \nmicroplanificación operativa \npara la inmunización contra \nla COVID-19\n16 DE NOVIEMBRE DE 2021GUÍA PROVISIONALLa OMS continúa monitoreando de cerca la situación para detectar cualquier cambio que pueda afectar esta guía provisional. Si cambia algún factor, la OMS publicará una \nnueva actualización. De lo contrario, este documento de guía provisional vencerá 2 años después de la fecha de publicación.\n© Organización Mundial de la Salud 2022. Algunos derechos reservados. Esta obra está disponible en virtud de la licencia  \nCC BY-NC-SA 3.0 IGO  licence.\nWHO/2019-nCoV/vaccination/microplanning/2021.1\nTraducido por Octopus Translations. La OMS no se hace responsable del contenido ni de la exactitud de la traducción. En caso de discrepancia entre las versiones en inglés y en español, la auténtica \ny vinculante será la versión original en inglés. iiiContenido\nReconocimientos  .................................................................................. v\nAcrónimos  ........................................................................................ vi\nIntroducción  ...................................................................................... 1\nPrincipales retos con la inmunización contra la COVID-19  ........................................ 3\nObjetivos de la microplanificación para la inmunización contra la COVID-19  ...................... 4\nConsideraciones principales   ................................................................... 4\nMarco conceptual para la microplanificación de la inmunización contra la COVID-19   .............. 7\nPasos en la microplanificación\n1. Determinar el objetivo  ...................................................................... 10\n1.1 Priorizar los grupos de alto riesgo y las personas vulnerables  .............................. 11\n1.2 Estimar la población de cada grupo objetivo de alto riesgo  ................................ 11\n1.3 Compilar la población objetivo de diferentes grupos de alto riesgo  ........................ 13\n2. Estimar las necesidades  ..................................................................... 14\n2.1 Estimación de la necesidad de vacunas y el volumen total de vacunas  ..................... 15\n2.2 Estimación de productos auxiliares y logística  ............................................ 15\n3. Planificar el almacenamiento de vacunas  .................................................... 17\n3.1 Recopilar información sobre centros y equipos de la cadena de frío  ........................ 18\n3.2 Elaborar un plan para el almacenamiento de vacunas  ..................................... 19\n3.3 Preparar el plan de contingencia para el almacenamiento de vacunas  ..................... 20\n3.4 Preparar un plan para almacenar productos auxiliares  .................................... 20\n4. Identificar y administrar los recursos humanos  .............................................. 22\n4.1 Determinar el tamaño y la capacidad del personal de inmunización  ....................... 23\n4.2 Mapear fuerza laboral adicional en el sector no gubernamental  ........................... 24\n4.3 Planificar y organizar capacitaciones para el personal identificado  ......................... 24\n5. Planificar la prestación de servicios  .......................................................... 26\n5.1 Identificar estrategias de prestación de servicios y planificar la inmunización  ............... 27\n5.2 Estimación de vacunas y otros suministros para los centros de inmunización  ............... 28\n5.3 Preparar el plan de transporte de vacunas  ................................................ 29\n5.4 Preparar un plan para la gestión de residuos de inmunización  ............................. 30\n5.5 Anticipar el tiempo necesario para acceder a los fondos  ................................... 31\n6. Generar demanda y asegurar las comunicaciones  ............................................. 33\n6.1 Elaborar un plan de generación de demanda y RCCE  ..................................... 34\n7. Monitorear la implementación  ................................................................ 38\n7.1 Desarrollar un plan de supervisión y seguimiento  ......................................... 41\n8. Reevaluar el plan   ............................................................................. 43\n8.1 Comparar las vacunas para evaluar la viabilidad de su uso  ................................. 44\n8.2 Revisar los planes para cumplir con los requisitos únicos de cada vacuna  \ncontra la COVID-19  ...................................................................... 45Orientación sobre microplanificación operativa para la inmunización contra la COVID-19: Guía provisionalivLista de tablas\n1. Pasos en la microplanificación de la inmunización contra la COVID-19 y sus objetivos\n2. Detalles de la logística requerida para la inmunización contra la COVID-19\n3. Medidas y consideraciones para planificar el almacenamiento de vacunas contra la COVID-19\nLista de figuras\n1. Proceso de ocho pasos para la microplanificación operativa de la inmunización contra la COVID-19\n2. Marco conceptual para la microplanificación de la inmunización contra la COVID-19\n3. Pasos a seguir cuando se suministra una vacuna nueva o diferente a una zona de captación\nLista de formatos de planificación\n1. Listado de grupos de población de alto riesgo y estimación de su tamaño\n2. Lista basada en nombres de trabajadores de la salud de sectores gubernamentales y no gubernamentales y \npersonas con problemas de salud\n3. Requisito de dosis de vacuna y volumen de vacuna por etapas de inmunización\n4. Contratación de centros de almacenamiento en cadena de frío en los sectores gubernamentales y no \ngubernamentales\n5. Plan para el almacenamiento de la vacuna contra la COVID-19\n6. Detalles del personal identificado para las actividades de inmunización contra la COVID 19\n7. Plan de capacitaciones de los trabajadores de la salud sobre inmunización contra la COVID-19\n8. Planificación de actividades de inmunización en sitios fijos\n9. Planificación de actividades de inmunización en sitios de extensión comunitarios\n10. Planificación de equipos móviles de inmunización\n11. Listado de vehículos disponibles para el transporte de vacunas\n12. Plan de transporte de vacunas\n13. Planificación de actividades de demanda, comunicación de riesgos y participación comunitaria\n14. Preparación del plan de visitas de supervisión\n15. Comparación de las características de la vacuna para reevaluar el microplan\n16. Resumen de las necesidades presupuestarias para las actividades relacionadas con la inmunización contra la \nCOVID-19Referencias  ...................................................................................... 64\nAnexo 1. Datos de antecedentes necesarios para la microplanificación  \nde la inmunización contra la COVID-19  ........................................................ 67\nAnexo 2. Grupos prioritarios para la inmunización  ................................................. 69\nAnexo 3. Fuentes de datos para la estimación de las personas en los grupos de  \npoblación prioritarios ......................................................................... 70\nAnexo 4 Atributos de las capacitaciones en línea y presenciales  ................................... 71\nAnexo 5. Grupos objetivo, posibles estrategias de prestación de servicios y consideraciones clave  .72\nAnexo 6. Indicadores para la monitorización de la inmunización contra la COVID-19  ................ 74vReconocimientos\nDrafting editorial group\nWorld Health Organization (WHO): Diana Chang Blanc, Santosh Gurung, Ann Lindstrand\nJohn Snow, Inc (JSI): Manish Jain, Ousmane Dia, Lora Shimp \nOtros contribuyentes y revisores\nJohn Snow, Inc (JSI):  Rebecca Fields, Lisa Oot, Hannah Hausi, Henry Nagai, Wendy Abbey, Evelyn Márquez \nCentros para el Control y Prevención de Enfermedades (CDC) de los EE. UU. David L. Fitter, Reena H. Doshi, \nWilliam W. Schluter\nFundación Bill & Melinda Gates: Anna Rapp, Kendall Krause, Emily Nickels, Andrew Buhayar, \nGavi, The Vaccine Alliance:  Simbarashe Mabaya, Anissa Sidibe, Robert Kanwagi\nFondo Internacional de Emergencia de las Naciones Unidas para la Infancia (UNICEF): Imran Mirza, \nDiane Summers, Deepa Risal Pokharel, Gloria Lihemo, Anahitta Shirzad, Benjamin Schreiber, Helgaard Theron \nRaubenheimer\nWorld Health Organization (WHO):  Jhilmil Bahl, , Helene Barroy, Kelli Cappelier, Maricel Castro, Etienne \nFranca, Souleymane Kone, Sunil Kumar Bahl, Christopher Jung, Sudhir Khanal, Judith Mandelbaum-Schmid, Lisa \nMenning, Hemanthi Nicolas Dassanayake, Tondo Opute Emmanuel Njambe, Raymond Hutubessy, Angela Ka-tu \nShen, Alejandro Ramirez Gonzalez, Nathalie Vande Maele, Karene Hoi Ting Yeung\nMM Global Health:  Thomas Cherian, Karen Hennessey\nBanco Mundial:  Michael Kent Ranson, Feng Zhao, Betty Hanan, Patricio V. Marquez\nFederación Internacional de Sociedades de la Cruz Roja y de la Media Luna Roja (FICR):  \nFrank MahoneyviAcrónimos\nEAPI eventos adversos post inmunización\nCBO organización comunitaria\nOSC organización de la Sociedad Civil\nEIR registros electrónicos de inmunización\nSIG sistema de información demográfica\nIDP personas desplazadas internamente\nPNDV plan nacional de despliegue e inmunización\nONG organización no gubernamental\nNITAG grupos consultivos técnicos nacionales en inmunización\nPFM gestión financiera pública\nEPP equipo de protección personal\nRCCE comunicación de riesgos y participación de la comunidad\nRED llegar a todos los distritos\nSAGE grupo consultivos en asesoramiento estratégico\nCUF cadena de ultrafrío\nOMS Organización Mundial de la Salud1Introducción\nA nivel nacional, la planificación del despliegue de la vacuna contra la COVID-19 se centra en la creación de un entorno \nde políticas, sistema de adquisiciones y asignación de recursos propicios. La implementación exitosa requiere un \nesfuerzo de colaboración entre los gobiernos, el sector privado, los socios para el desarrollo y las comunidades. A \nnivel de distrito y subdistrito, la introducción, aceptación y distribución equitativa de las vacunas contra la COVID-19 \nde manera satisfactoria depende de una microplanificación operativa sólida y financiada de forma continua.\nLa microplanificación para la inmunización contra la COVID-19 implica desarrollar una hoja de ruta detallada para \nimplementar las vacunas contra la COVID-19 en el área de influencia de un centro de atención primaria de salud o \ninstitución correspondiente. El microplan incluye los componentes necesarios para la gestión de recursos humanos; \nlas vacunas y la logística; la generación de demanda y las comunicaciones; la prestación de servicios; y la participación \nde la comunidad.\nUn microplan operativo no es solo una colección de hojas de cálculo y presupuestos. Más bien, toma en \ncuenta los recursos humanos, financieros y logísticos, así como los atributos geográficos, demográficos y \nsocioculturales de la población residente y los grupos comunitarios objetivo.\nHay distinciones clave entre la inmunización de rutina infantil y la inmunización contra la COVID-19. Las poblaciones \na inmunizar son más numerosas; los múltiples rangos de edad necesitan estrategias personalizadas para la entrega, \nla demanda y la aceptación; y la planificación deberá revisarse y actualizarse periódicamente durante al menos un \nperíodo de dos a tres años a medida que aumente la disponibilidad de vacunas y evolucionen los productos.\nLos microplanes de inmunización contra la COVID-19 deben adaptarse a los contextos específicos y vincularse con \nlos aspectos operativos de inmunización y otros programas para abordar los problemas como el acceso difícil y la \nescasez de recursos. Por lo tanto, los planificadores y administradores de programas de inmunización deben consultar \ny aprovechar otras experiencias de microplanificación de rutina y de microplanificción de EPV y entradas de datos, \nsegún sea relevante y factible, para ayudar a informar de este proceso.\nLa microplanificación para la inmunización contra la COVID-19 es un proceso continuo que depende del tipo \nde vacuna y su suministro, la demanda y aceptación y los hallazgos del monitoreo, e implica una reevaluación \ny revisiones para aprovechar los recursos y las oportunidades.\nFinalidad del documento\nEste documento proporciona orientación operativa e información para apoyar a los planificadores y gerentes de \nprogramas de inmunización a nivel nacional y subnacional en la microplanificación para la implementación de la \ninmunización contra la COVID-19. Las herramientas se pueden adaptar en función de las necesidades específicas del \ncontexto y se pueden utilizar en armonía con los planes y las orientaciones ya existentes (especialmente teniendo \nen cuenta la situación de COVID-19 y el suministro de vacunas, que cambian rápidamente y de forma continua).\nLa Organización Mundial de la Salud (OMS) y sus socios de inmunización recomiendan la microplanificación \noperativa de los servicios de inmunización mediante un enfoque ascendente, basado en el contexto \ny los desafíos, y la aplicación de soluciones viables a nivel local. (1) Para apoyar a los gobiernos, la \nOMS ha desarrollado herramientas y orientación para planificar estratégicamente el despliegue de \nla vacuna contra la COVID-19 a nivel nacional para maximizar el alcance y enfrentar los retos. (2,3)  \nEste documento proporciona un marco conceptual y una guía sobre la microplanificación de la inmunización contra \nla COVID-19. Orientación sobre microplanificación operativa para la inmunización contra la COVID-19: Guía provisional2Público objetivo\nEsta guía está dirigida a las autoridades a nivel de distrito y subdistrito, los gerentes de programas de inmunización \ny el personal de supervisión de los departamentos de salud y otros departamentos relacionados, así como las \ninstituciones y partes interesadas responsables de la planificación, implementación y monitoreo de la inmunización \ncontra la COVID-19.\nAlcance y organización del documento\nEsta guía se basa en los principios básicos del marco de valores para la asignación y priorización de las vacunas \ncontra la COVID-19 según lo recomendado por el Grupo de Expertos en Asesoramiento Estratégico (SAGE) de la \nOMS, (4,5) estrategias operativas descritas en la guía de la OMS para el desarrollo del Plan nacional de despliegue e \ninmunización (NDVP), (6) estrategia “Llegar a todos los distritos” (RED) para la microplanificación de inmunización, \nguías de implementación de la vacuna contra la COVID-19 utilizadas en otras regiones de la OMS y otras orientaciones \ndesarrolladas por socios de inmunización sobre diferentes aspectos de la inmunización contra la COVID-19.\nEl marco conceptual de este documento contempla un proceso sistemático de ocho pasos para la microplanificación \n(Figura 1), reconociendo que éste debe armonizarse/fusionarse con lo que los países ya están utilizando. Estos pasos \nde planificación se describen con más detalle en secciones separadas, cada una de las cuales incluye mensajes \nclave, orientación operativa, actividades específicas necesarias para la planificación, asignación presupuestaria, \nmapeo y una lista de recursos adicionales sobre el tema. Las herramientas y procedimientos estándar para facilitar \nla planificación en cada paso se proporcionan al final del documento. Estas herramientas se pueden adaptar en \nfunción del contexto y las necesidades.\nEsta es una guía viva y se revisará periódicamente según las pautas más nuevas. Se anima a los países a que adapten \nla información de esta guía operativa en función de su situación actual de inmunización contra la COVID-19 y que \nconsideren las necesidades de aumentar los recursos y la asignación de recursos adicionales. También se anima a los \npaíses a que utilicen esta guía como un medio para desarrollar un microplan vivo que pueda revisarse y actualizarse \ncontinuamente para su uso en tiempo real.\nFig. 1. Proceso de ocho pasos para la microplanificación operativa de la inmunización contra la COVID-19\nL\n01\n02 08\n03 07\n04\n0506Determinar \nel objetivo\nde serviciosPlaniﬁcar la prestación los recursos humanos\nIdentiﬁcar y administrar asegurar las comunicacionesGenerar demanda y Reevaluar \nel planImplementación de la monitorizaciónEstimar las necesidades\nPlaniﬁcar el almacenamiento de vacunasMICROPLANIFICACIÓN \nPARA LA INMUNIZACIÓN \nCONTRA LA COVID/uniF6BA193\nIntroducciónPrincipales retos con la inmunización contra la COVID-19\nLa implementación de la vacuna contra la COVID-19 implica la introducción de múltiples vacunas desarrolladas \nrecientemente destinadas a una amplia gama de grupos etarios, y se agregarán más productos en los próximos \nmeses y años.\nLos retos asociados con la inmunización contra la COVID-19, que varían según el contexto y la disponibilidad de la \nvacuna, son los siguientes:\n edad de los grupos de alto riesgo y personas vulnerables fuera del sistema de inmunización de rutina para bebés \ny adolescentes\n suministro errático e impredecible: disponibilidad limitada e incertidumbre sobre el momento de llegada de las \nvacunas\n vida útil corta, manipulación compleja de las vacunas y requisitos estrictos de almacenamiento para algunas vacunas \n(como Cadena de ultrafrío (UCC))\n manejo de múltiples productos de vacunas con diferente eficacia de la vacuna, grupos de edad objetivo y programas \nrecomendados y presentaciones de vacunas novedosas\n información limitada y en rápida evolución sobre el suministro de vacunas, el calendario de inmunización futuro \ny la necesidad de dosis de refuerzo/posteriores\n recursos humanos limitados y ya agotados que requieren una rápida creación de capacidad\n urgencia de administrar la vacuna a un grupo específico de subpoblaciones durante una crisis, incluso cuando los \nsistemas de salud están bajo presión\n comunicaciones adecuadas e intercambio de información sobre las diferentes vacunas y manejo de información \nerrónea, rumores y otras inquietudes que pueden dificultar la aceptación y la confianza\n abordaje de las expectativas y preferencias cuando el suministro de vacunas es limitado, y motivar a las personas \na inmunizarse en los lugares donde hay vacunas disponibles\n acceso oportuno a los recursos por parte de los vacunadores o en el punto de servicio debido a entornos de gasto \nmenos propicios\nAtributos de un microplan de inmunización contra la COVID-19\n1. CLARO  personas/organizaciones/grupos, responsabilidades individuales y recursos involucrados en la planificación, gestión, implementación, movilización, \nsupervisión y seguimiento de las actividades de inmunización\n2. FLEXIBLE,  de modo que el plan se pueda actualizar rápida y eficazmente, en particular dados los ciclos continuos (y en ocasiones inciertos) de suministro de \nvacunas y la introducción de nuevos productos de vacunas, cada uno con especificaciones diferentes.\n3. REALISTA,  en la planificación para que cada equipo vacune a las poblaciones objetivo en función del contexto del área geográfica, el espacio fiscal y los \nservicios que se ofrecerán para garantizar el uso oportuno y óptimo de las vacunas disponibles\n4. PROBADO y validado por los supervisores en el campo antes de que se finalice e implemente, y que no esté aprobado solamente por los administradores de \nnivel superior\n5. ADAPTABLE,  para cambios basados en las necesidades y expansiones en la prestación de servicios, considerando la evidencia acumulada y las situaciones \nemergentes para garantizar una distribución equitativa de servicios de inmunización de calidad\n6. INTEGRADO,  vinculando los planes y estrategias de inmunización contra la COVID-19 con los programas de inmunización existentes y otros programas de \nsalud para aprovechar los sistemas existentes, cuando sea posible.Orientación sobre microplanificación operativa para la inmunización contra la COVID-19: Guía provisional4Los planificadores y gerentes de programas de inmunización deben comprender y anticipar estos retos y reconocer \nsus interdependencias para desarrollar microplanes de inmunización contra la COVID-19 realistas y viables. Para \nasegurar una planificación basada en el contexto local, los retos y las necesidades específicas, el proceso de \nmicroplanificación debe ser dirigido por las autoridades a nivel local y/o distrital.\nObjetivos de la microplanificación para la inmunización contra la COVID-19\n Dotar de recursos e implementar la inmunización contra la COVID-19 de una manera estratégica y priorizada \nalineada con el plan nacional de despliegue e inmunización (NDVP) para las vacunas contra la COVID-19 para lograr \nun despliegue, aceptación y asimilación efectivos de las vacunas por los grupos de población de alto riesgo y las \npersonas vulnerables.\n Asegurar la entrega y aceptación equitativa de las vacunas contra la COVID-19 disponibles en las áreas de influencia, \nindependientemente de la ubicación, condición social, género o cualquier otro criterio discriminatorio.\n Permitir que los gerentes de programas entreguen múltiples vacunas contra la COVID-19 con diferentes \nespecificaciones en los mismos o diferentes tiempos establecidos, con una comunicación clara para complementar \nla entrega de múltiples vacunas.\n Optimizar la prestación de servicios de inmunización contra la COVID-19 y, al mismo tiempo, garantizar la \ncontinuidad e integración con el programa de inmunización de rutina, las campañas de inmunización dirigidas a \nlos grupos de mayor edad y los servicios de salud esenciales . \nConsideraciones principales \n  Priorizar las poblaciones de grupos de alto riesgo y las personas vulnerables\nEl Grupo de Expertos en Asesoramiento Estratégico (SAGE) sobre Inmunización de la OMS recomienda la introducción \ngradual de la vacuna contra la COVID-19 dependiendo de:\nEntorno epidemiológico y diferentes escenarios de suministro limitado de vacunas\n Diferentes entornos epidemiológicos para la transmisión de COVID-19: – transmisión comunitaria, grupo de \ncasos, casos esporádicos y ningún caso.\n Diferentes escenarios basados en el suministro de vacunas:\n– Escenario de la Etapa I  de disponibilidad de vacunas muy limitada (entre el 1 % y el 10 % de la población total \nde cada país) para la distribución inicial\n– Escenario de la Etapa II  cuando el suministro de vacunas aumenta, pero la disponibilidad sigue siendo limitada \n(entre el 11 % y el 20 % de la población total de cada país)\n– Escenario de la Etapa III  cuando el suministro de vacunas alcanza una disponibilidad moderada (entre el 21 % \ny el 50 % de la población total de cada país).\nOrientación estratégica sobre la priorización para orientar el plan general de inmunización contra la COVID-19.\n Marco de valores para la asignación y priorización de la inmunización contra la COVID-19 (SAGE de la OMS)\n Hoja de ruta para priorizar el uso de las vacunas contra la COVID-19 en el contexto de suministro limitado (SAGE \nde la OMS)\n Recomendaciones específicas de vacunas (7)5\nIntroducciónLos grupos de población de alto riesgo y las personas vulnerables con mayor riesgo de contraer una infección, \ntransmitir la enfermedad o contraer una enfermedad grave o morir, deben ser identificados y priorizados para la \ninmunización contra la COVID-19 (Anexo 1). Esta priorización debe hacerse a nivel nacional mediante el Ministerio \nde Salud basándose en el asesoramiento de los Grupos Consultivos Técnicos Nacionales en Inmunización (NITAG) \ny/o grupo de expertos. A nivel de distrito/subdistrito, los administradores de programas de inmunización deben \nseguir las pautas nacionales sobre priorización y considerar los grupos de población que son vulnerables debido a \ninequidades o porque se encuentran en entornos humanitarios.\n Decisión de las estrategias de prestación de servicios\nLos programas de inmunización de rutina y las campañas de inmunización dirigidas a los grupos de mayor edad \nsiguen enfoques de prestación de servicios, tales como sitios fijos basados en centros de salud, sitios de extensión \ncomunitarios, equipos móviles e inmunización masiva. Estos enfoques se pueden utilizar para la inmunización contra \nla COVID-19 con las adaptaciones necesarias. Identificar y adaptar las estrategias de prestación de servicios adecuadas \nayudará a que los servicios de inmunización sean más accesibles y aceptables para los grupos de población de alto \nriesgo y personas vulnerables seleccionadas. El microplan debe considerar lo siguiente:\n Aceptabilidad:  costumbres sociales, normas religiosas y culturales, confianza en los servicios públicos y las \ncomunicaciones, tiempo, ubicación (seguridad y confiabilidad), preferencias y experiencias pasadas\n Accesibilidad:  terreno, ubicación (por ejemplo, poblaciones rurales de alto riesgo ubicadas en lugares remotos y \nde difícil acceso, poblaciones minoritarias (incluidos migrantes y grupos tribales), poblaciones nómadas o con gran \nmovilidad, áreas afectadas por conflictos y contextos frágiles\n Acercamiento:  comportamiento (y estatus socio-religioso) de los vacunadores y trabajadores de primera línea, \náreas con servicios de salud deficientes (barrios marginales urbanos y asentamientos nuevos e informales) y calidad \npercibida y confianza en los servicios \nLas características específicas de la vacuna, como el modo de administración y las dosis, también deben tenerse en \ncuenta al decidir las estrategias de prestación de servicios.\n Adaptabilidad de los planes para tener en cuenta el suministro de las diferentes vacunas \ncontra la COVID-19\nDependiendo del contexto, los establecimientos de salud pueden recibir suministros de diferentes tipos de vacunas \nal mismo tiempo. Esto puede requerir planificación para las siguientes situaciones:\n Almacenamiento,  si las vacunas tienen diferentes requisitos de cadena de frío\n La que primero caduca, es la primera en salir,  si las diferentes vacunas tienen una vida útil más corta o están cerca \nde la fecha de caducidad  (7)\n Gestión de existencias , para asegurar el suministro adecuado de las segundas dosis y controlar la utilización por \nproducto\n Calendarios mixtos si las personas reciben dosis de diferentes productos en su serie primaria o refuerzos\n Administración,  si se necesita un número diferente de dosis para completar el programa o hay diferentes intervalos \nentre dosis\n \n Desperdicio,  si los tiempos después de reconstituir o sacar de la cadena de frío son diferentes\n Aceptación,  si la comunidad tiene dudas o preferencia por un producto o productos de vacuna específicos debido \na inquietudes relacionadas con la seguridad de las vacunas, confusión sobre la disponibilidad de múltiples vacunas \ny desconfianza general en las vacunas.Orientación sobre microplanificación operativa para la inmunización contra la COVID-19: Guía provisional6La decisión de usar (y la viabilidad de usar) diferentes productos de vacunas simultáneamente en un área de \ncaptación dependerá del nivel de capacidad logística, las habilidades de los trabajadores de la salud, el contexto \nsociodemográfico y la geografía. Los planificadores y administradores del programa de inmunización deben \nasegurarse de que los diferentes tipos de vacunas no se mezclen durante el almacenamiento o transporte o en el \nmomento de la administración.\nLos recursos desplegados para el lanzamiento de las vacunas contra la COVID-19 deben utilizarse, siempre que \nsea posible, como una oportunidad para fortalecer los sistemas de inmunización de rutina y atención primaria \nde salud (APS). Por lo tanto, los microplanes para la inmunización contra la COVID-19 deben compararse \ny alinearse con los demás planes anuales de inmunización/APS durante al menos los próximos 2 a 3 años.\nSimplificar el despliegue y la gestión de la vacuna contra la COVID-19 y minimizar el riesgo de errores del \nprograma rduciendo al mínimo la cantidad de diferentes vacunas contra la COVID-19 en el nivel de prestación \nde servicios.\nDado el panorama de vacunas que cambia rápidamente, la asignación a nivel nacional de productos \nespecíficos a geografías particulares debe articularse claramente tan pronto como se conozca la disponibilidad \ndel producto, para ayudar a los niveles subnacionales a adaptar sus planes en consecuencia.\n Disposiciones para la financiación operativa y los recursos humanos adecuados\nLa inmunización contra la COVID-19 requerirá financiamiento para \nimplementar todas las actividades relacionadas, como la gestión de vacunas \ny logística, el fortalecimiento de los recursos humanos, la generación de \ndemanda y las comunicaciones continuas. Por lo tanto, los planificadores \ny administradores de los programas de inmunización deben considerar los \nrequisitos de financiamiento a corto y mediano plazo en sus microplanes. Los \ncostos operativos y las proyecciones deben establecerse para un período relativamente corto (por ejemplo, para las \nnecesidades inmediatas de 6 meses y alinearse con el presupuesto anual y/o suplementario y los cronogramas de \nplanificación), y revisarse periódicamente en función de las últimas actualizaciones sobre el suministro de vacunas \ny las estrategias recomendadas.  (9)\nLas necesidades presupuestarias variarán entre los distritos debido a las diferencias de costos, la infraestructura \nde salud disponible, los grupos de población objetivo y las estrategias de servicios de inmunización. Además, el \ncálculo de costos debe tener en cuenta los costos incrementales específicos de las vacunas contra la COVID-19, así \ncomo las estimaciones aproximadas de la inmunización de rutina en curso y los costos del sistema de salud que se \nutilizarán para el despliegue de la vacuna contra la COVID-19. La sección de presupuesto del microplan debe revisarse \ny repasarse periódicamente y/o según sea necesario para hacer frente a las situaciones que vayan surgiendo. (10)\nLas proyecciones presupuestarias de los planes a nivel de distrito/subdistrito deben incorporarse a la \npreparación y el presupuesto a nivel nacional para garantizar la disponibilidad de los recursos necesarios por \nadelantado a nivel de prestación de servicios.\nLos microplanes también deben garantizar que el personal de inmunización sea suficiente para llevar a cabo la \ninmunización contra la COVID-19 sin comprometer la inmunización de rutina y otros servicios de salud esenciales. Los \ngerentes del programa de inmunización podrían considerar involucrar/contratar a más vacunadores, movilizadores \nsociales y personal de apoyo del sector privado.\n Microplanificación digital para el acceso y suministro equitativos de las vacunas contra \nla COVID-19\nLa microplanificación digital implica el uso de datos y tecnologías geoespaciales, entre ellos los sistemas de \ninformación geográfica (SIG), para apoyar la planificación y el seguimiento de la prestación de servicios a nivel de \nlas instalaciones de salud y la comunidad. La microplanificación digital para la inmunización contra la COVID-19 \ndebe comenzar con el desarrollo de mapas digitales de las áreas de captación de los establecimientos de salud, \nasegurando que todos los asentamientos y poblaciones estén mapeados para su inclusión en el microplan. Esto \ntambién incluirá el mapeo de los centros de almacenamiento de la cadena de frío y los almacenes para facilitar la \nelaboración de los planes de almacenamiento y transporte.\nEs importante planificar y presupuestar \nla inmunización contra la COVID-19 \nmientras se mantiene el presupuesto \npara las actividades de inmunización \nde rutina en curso (NDVP , Pág. 19).7\nIntroducciónLa microplanificación digital garantiza que se tengan en cuenta todos los subgrupos de población (incluidos los \nasentamientos en los bordes de las áreas de captación), se identifiquen las brechas relacionadas con el acceso \ngeográfico y se optimice la planificación de las actividades de divulgación para garantizar la distribución equitativa \ny el alcance de los servicios. ( 11, 12, 13)\nMarco conceptual para la microplanificación de la inmunización contra la COVID-19  \nEn la Figura 1 (a continuación) se ilustra un marco conceptual que describe ocho pasos críticos necesarios para la \nmicroplanificación, las actividades involucradas en cada paso y su interrelación. Los objetivos de cada uno de estos \nocho pasos se resumen en la Tabla 1. En las secciones posteriores de este documento electrónico aparecen más \ndetalles sobre cada uno de estos pasos.\nCuadro 1. Pasos en la microplanificación de la inmunización contra la COVID-19 y sus objetivos\nPaso Propósitos:\n1. Determinar el objetivo Identificar y priorizar grupos de alto riesgo y personas vulnerables; estimar la población objetivo utilizando las fuentes de datos \ndisponibles para cada subgrupo para facilitar el despliegue gradual de la inmunización contra la COVID-19; asignación de presupuesto \npara las actividades relacionadas con el empadronamiento de la población objetivo; y elaboración de mapas de zonas de captación que \nindiquen las poblaciones de alto riesgo en la zona de captación\n2. Estimar las necesidades Estimación de las necesidades de vacunas COVID-19, productos auxiliares y otros aspectos logísticos sobre la base de estimaciones de \nobjetivos; y cálculo del volumen total de vacunas para facilitar la planificación de su almacenamiento\n3. Planificar el \nalmacenamiento  \nde las vacunasMedición de la capacidad de almacenamiento de la cadena de frío disponible para diferentes rangos de temperatura; desarrollar un \nplan de almacenamiento de vacunas; desarrollar un plan de contingencia para el almacenamiento de vacunas; desarrollar un plan para \nalmacenar productos auxiliares; asignación de presupuesto para la contratación de centros de almacenamiento y remuneración del \npersonal; y desarrollar mapas que muestren los centros de almacenamiento para guiar el plan de transporte de vacunas y logística\n4. Identificar y \nadministrar los  \nrecursos humanosEvaluar el personal de inmunización disponible para la prestación de servicios y la generación de demanda en el área de influencia; \nmapeo de la fuerza laboral en el sector no gubernamental para un despliegue basado en las necesidades; elaborar un\nplan de capacitación sobre inmunización contra la COVID-19 para los diferentes cuadros de personal; y asignación de presupuesto para \ncontratar/desplegar más vacunadores y otro tipo de personal y para organizar capacitaciones\n5. Planificar la prestación \nde serviciosIdentificar estrategias de prestación de servicios adecuadas para diferentes grupos de alto riesgo y personas vulnerables (incluido \nel seguimiento de los morosos y las segundas dosis o dosis posteriores); preparar planes de prestación de servicios y necesidades de \ncomunicación asociadas; estimar las necesidades de vacunas y productos auxiliares para los sitios de inmunización; y elaborar planes de \ntransporte de vacunas y gestión de residuos\n6. Generar demanda \ny asegurar las \ncomunicacionesDesarrollar planes a medida, basados en datos y basados en pruebas para la generación de demanda y la comunicación de riesgos \ny la participación de la comunidad para diferentes grupos de alto riesgo (incluidos los trabajadores de la salud); y la asignación de \npresupuesto y recursos para implementar las actividades planificadas\n7. Monitorear la \nimplementaciónIdentificar al personal de supervisión de salud y otros departamentos y partes interesadas relevantes; elaborar un plan de seguimiento \ny supervisión para los diferentes grupos de interés; asignar presupuesto para transporte y remuneración al personal de supervisión de \notros departamentos y partes interesadas; y preparar mapas que muestren las áreas de captación de los supervisores\n8. Reevaluar el plan Revisar y actualizar varios componentes del microplan cuando se suministre una vacuna contra la COVID-19 nueva/diferente, si no se \ncumplen los objetivos de cobertura o el acceso equitativo o si cambian los recursos disponibles\nEl marco conceptual debe revisarse y actualizarse periódicamente a medida que se introducen y suministran más \nvacunas contra la COVID-19 con diferentes características, si no se cumplen los objetivos de inmunización o si el \nseguimiento detecta necesidades adicionales de suministro de recursos y mejora de la aceptación de vacunas entre \nlos grupos de alto riesgo y las personas vulnerables.Orientación sobre microplanificación operativa para la inmunización contra la COVID-19: Guía provisional8Fig. 2. Marco conceptual para la microplanificación de la inmunización contra la COVID-19\n01 02 03\n08Determinar el objetivo Estimar las necesidadesPlanificar el  \nalmacenamiento\nReevaluar el plan1.13.12.1\n8.21.23.22.2\n8.11.33.3\n3.4Priorizar los grupos de población y \npersonas de alto riesgo. Recopilar información sobre centros \ny equipos de la cadena de frío en \nlos sectores gubernamentales y no \ngubernamentales.Estimar la necesidad de vacunas y \nel volumen total de vacunas.\nRevisar el microplan para cumplir \ncon los requisitos de una vacuna \nnueva/diferente.Estimar la población de los grupos \nde alto riesgo priorizados y las \npersonas vulnerables. Desarrollar un plan para el \nalmacenamiento de vacunas. Estimar las necesidades de \nproductos auxiliares y otros \naspectos logísticos. \nComparar las vacunas para evaluar \nla viabilidad de usar un producto \nnuevo/diferente. Compilar la población objetivo por \ngrupos de alto riesgo. Preparar el plan de contingencia \npara el almacenamiento de \nvacunas.\nPreparar un plan para almacenar \nproductos auxiliares y  \notra logística. Asignar presupuesto para discusiones de \nlas partes interesadas, enumeración de los \ngrupos de alto riesgo, preparación de las \nlistas basadas en nombres, etc. \nAsignar presupuesto para contratar \ncentros y equipos de almacenamiento, \nmantenimiento y reparación de equipos, \nremuneración del personal, medidas de \nseguridad, etc.Asignar presupuesto para adquirir \nlos suministros necesarios (si no se \nsuministran en tiendas de nivel superior); \nimpresión de papelería, desarrollo de kits \nAEFI, etc. \nPreparar mapas que muestren límites, \ncarreteras y ubicaciones de grupos \nespecíficos de población de alto riesgo. \nPreparar mapas que muestren los centros \ny los almacenes de almacenamiento de la \ncadena de frío. \nSuministro de una vacuna nueva/diferente O baja aceptación de la vacuna O cobertura desigual O cambio en los recursos Revisar los diferentes componentes del plan, según sea necesario, en función de las características de la nueva vacuna \nInvolucrar a las partes interesadas \nEstimar las necesidades presupuestarias\nPreparar mapas (a mano/GIS)9\nIntroducción04 05 06\n07Identificar y administrar  \nlos recursos humanosGenerar demanda y  \nasegurar las comunicaciones \nImplementación de  \nla monitorización Planificar la prestación \nde servicios \n4.1 5.1\n4.2 5.2\n5.4\n7.14.3 5.3\n5.56.1Determinar el tamaño y la \ncapacidad del personal de \ninmunización Identificar estrategias de  \nprestación de servicios y  \nplanificar la inmunización. \nMapear la fuerza laboral adicional \nen el sector no gubernamental. Estimar las necesidades de vacunas \ny suministros para los centros de \ninmunización. \nPlan para la gestión de residuos  \nde inmunización.\nDesarrollar un plan de seguimiento \ny supervisión. Planificar y organizar \ncapacitaciones para el personal \nidentificado. Preparar un plan de transporte  \nde vacunas.\nAnticipar el tiempo necesario para \nacceder a los fondos. Elaborar un plan de generación \nde demanda y comunicación de \nriesgos y participación comunitaria. \nAsignar presupuesto para contratar \npersonal y organizar capacitaciones. \nCompilar las asignaciones \npresupuestarias y escalarlas \npara factorizarlas en distritos, \nprovinciales y nacionales. Asignar presupuesto para alquiler \nde vehículos, combustible, personal, \nmantenimiento, suministros para el \nmanejo y administración de desechos.Asignar presupuesto para la organización \nde reuniones de las partes interesadas, \nasignaciones y material de desarrollo, etc.\nAsignar presupuesto para la capacitación, \ntransporte y remuneración para las  \npartes interesadas, etc. \nPreparar mapas que muestren los  \n centros de inmunización, mapas de rutas, \ncentros de administración de desechos, etc. Preparar mapas que muestren la \ndistribución por áreas para el personal de \nsupervisión y su plan de ruta. \nSuministro de una vacuna nueva/diferente O baja aceptación de la vacuna O cobertura desigual O cambio en los recursos Paso 1   \nDeterminar el Determinar el \nobjetivoobjetivo\nPUNTOS CLAVE\n Los planificadores, los directores de los programas de inmunización y las principales partes interesadas deben \ncoordinar para identificar los grupos de alto riesgo en sus áreas de influencia, estimar su número e identificar las \nestrategias de prestación de servicios adecuadas para cada uno de ellos.\n Obtener estimaciones precisas de los grupos específicos de alto riesgo para definir estrategias, asignar recursos, \ngarantizar la disponibilidad de vacunas, planificar la implementación y medir la cobertura de inmunización.\n Evaluar los tipos y el número de grupos de población objetivo dos o tres meses antes de la recepción prevista de la(s) \nvacuna(s) para que se puedan solicitar los suministros necesarios de vacunas y organizar la logística para garantizar \nla entrega oportuna.\n Comparar las estimaciones nacionales con los datos o fuentes disponibles localmente y ajustarlos si es necesario \npara garantizar una planificación realista.\n Al estimar el número de grupos de población e individuos de alto riesgo, minimizar el doble recuento de personas que \npertenecen a más de un grupo objetivo (por ejemplo, una persona mayor que también tiene cáncer u otro trastorno \nde salud subyacente). Esto se puede hacer triangulando estimaciones/listas de diferentes fuentes. Sin embargo, el \nriesgo de subestimar a las poblaciones de alto riesgo debería superar el riesgo de una doble contabilización.\n Los gerentes de programas de inmunización de los centros de atención de salud vecinas deben confirmar mutuamente \nlos límites de sus áreas de influencia para asegurarse de que se incluyan todos los asentamientos y poblaciones, y \nque ninguno se contabilice dos veces.\n11\nPaso 1. Determinar el objetivoGuía operativa\nSe han establecido bien las características biológicas, sociales y \nocupacionales asociadas con un mayor riesgo de enfermedad \ngrave o muerte por COVID-19 (ver Anexo 2). La SAGE de la OMS \nrecomienda priorizar estos grupos de alto riesgo de acuerdo \ncon el suministro de vacunas y el estado de transmisión de \nCOVID-19 en áreas de alto riesgo.\n Seguir las pautas proporcionadas por el gobierno nacional \ny/o provincial para seleccionar y priorizar los grupos y \npersonas de alto riesgo para la implementación gradual de \nla inmunización.\n Dependiendo del contexto local, el grado de equidad y alguna situación que requiera una respuesta humanitaria, \ninformar y buscar orientación de autoridades y actores locales responsables y respetados para seleccionar y priorizar \nlos grupos de población de alto riesgo.\n Discutir y acordar la importancia y los criterios para priorizar los grupos de población específicos con las autoridades \nde distrito y de nivel superior involucradas antes de incluirlos en la lista de prioridades para la inmunización contra \nla COVID-19.\n1.1 Priorizar los grupos de alto riesgo y las personas vulnerables\n Enumerar todos los grupos de población de alto riesgo que residen en el área de influencia.\n \n HERRAMIENTA: Utilice el formato de planificación 1 para enumerar los grupos de alto riesgo (consulte el \nEjemplo A en la página 47 de este documento). El formato sugerido incluye algunos grupos de alto riesgo \npredefinidos según las recomendaciones del SAGE de la OMS. Los planificadores y administradores de \nprogramas pueden ajustar estos grupos o agregar/eliminar grupos según el contexto local.  \n Dar prioridad a cada uno de estos grupos de población de acuerdo con la guía nacional para las distintas \netapas de inmunización según la disponibilidad de las vacunas.\n Estas etapas son: (1) vacuna disponible para 1 al 10 % de la población; (2) vacuna disponible para el 11 al 20 % de la \npoblación; y (3) vacuna disponible para el 21 al 50 % de la población.\n1.2 Estimar la población de cada grupo objetivo de alto riesgo\n Identificar el número de personas que se inmunizarán en cada grupo identificado de alto riesgo.\n Estimar la población de grupos de alto riesgo a nivel local con las fuentes de datos en el país o disponibles \npúblicamente, tales como registros electorales, datos de servicios y registros departamentales. Utilizar todas \nlas fuentes de datos existentes y viables, tanto dentro como fuera del programa de inmunización, para hacer \nestimaciones realistas. En algunas áreas, se requerirá mapeo para ubicar diferentes comunidades antes de hacer \nestimaciones sobre su población. En el Anexo 3 se ofrecen más detalles sobre las diversas fuentes de datos de \npoblación estimadas y basadas en el terreno.\nSe sugiere a los países que sigan las recomendaciones \ndel SAGE de la OMS para dar prioridad a los grupos \ndestinatarios en el uso de las vacunas disponibles, \nteniendo en cuenta los contextos nacionales.\nLos NITAG o los grupos consultivos técnicos deben \ndirigir el proceso de toma de decisiones a nivel \nnacional, en amplia consulta con las partes interesadas \n(NDVP , Pág. 15).Orientación sobre microplanificación operativa para la inmunización contra la COVID-19: Guía provisional12 Considerar y triangular varias fuentes de datos, como la tecnología SIG \n(para áreas más rurales o urbanas densas) y recuentos de población local \n(para grupos móviles/nómadas) para hacer estimaciones de población \nrealistas. Utilizar los mejores datos disponibles, lo que podría incluir la \nrealización de encuestas informales al personal sobre el terreno para \nobtener estimaciones. La disponibilidad de datos en tiempo real o \nestimaciones realistas sobre el tamaño de los grupos de población de \nalto riesgo es importante tanto desde el punto de vista estratégico como \noperativo. Esto facilita:\n toma de decisiones basada en la evidencia en relación con la planificación de l\n las necesidades de vacunas y logística y el monitoreo de la disponibilidad de vacunas\n el monitoreo y seguimiento del índice de inmunización.\n Preparar una lista de personas objetivo\n Preparar una lista basada en el nombre  de los trabajadores de la salud, las personas de alto riesgo que tienen \nproblemas de salud subyacentes y otros trabajadores esenciales (cuando sea posible). Esto ayudará en:\n la priorización de la inmunización basada en el nivel de riesgo individual facilita el seguimiento basado en el \nnombre para la inmunización completa\n la identificación de los trabajadores de la salud capacitados para involucrarlos en actividades relacionadas con \nla atención de la COVID-19.\n En los entornos en los que no es factible la enumeración y la preparación de listas basadas en nombres, se puede \nhacer una estimación general basada en la información sobre el número de estas personas seleccionadas.\n Trabajadores de la salud. Todos los trabajadores de la salud (incluidos los trabajadores de la salud comunitarios \nque entran en contacto directo y pueden estar en riesgo de estar expuestos a personas con COVID 19), \nindependientemente de sus cuadros, sector (público o privado) o calificación profesional (profesionales calificados, \ninformales y quienes ejercen medicina tradicional) deben considerarse para la inmunización dependiendo de su \nnivel de riesgo.\n Personas con problemas de salud subyacentes. En las áreas con capacidad para preinscribirse para asignar y \nprogramar fechas de inmunización específicas, se debe priorizar a las personas con trastornos de salud subyacentes. \nSi no se dispone de datos sobre personas con trastornos de salud subyacentes, los administradores de programas \nen estas áreas pueden utilizar proyecciones regionales sobre la carga de morbilidad para hacer una estimación.\n Idealmente, los denominadores deberían basarse en datos a nivel de país, pero las fuentes en el país pueden \ntriangularse y compararse con los datos disponibles al público a nivel mundial/regional.\n En las áreas donde el sistema de salud es deficiente, los datos de los centros de salud están incompletos/no están \ndisponibles y en las áreas de difícil acceso, una movilización social sólida puede ayudar a identificar a estas personas. \nLa divulgación también requerirá actividades de comunicación continuas y específicas para generar conciencia en \nlas comunidades. También son necesarios esfuerzos adicionales para las personas que viven en entornos frágiles \ny zonas afectadas por conflictos.\n \n Trabajadores esenciales.  Las personas que trabajan en trabajos esenciales como la educación, los municipios, \nla policía y el ejército, también constituyen un grupo prioritario para la inmunización. Los datos sobre estos \ntrabajadores esenciales deberían organizarse por departamento. \n HERRAMIENTA: Utilizar el formato de planificación 2 (que se proporciona al final del documento) para \npreparar la lista de trabajadores de la salud y personas con trastornos de salud subyacentes.\nEs importante que los países obtengan \nestimaciones precisas de las poblaciones \nobjetivo relevantes para facilitar la \nasignación de recursos, la adquisición de \nvacunas, la planificación del despliegue \ny medir los logros de la cobertura de \ninmunización (NDVP , Pág. 31).13\nPaso 1. Determinar el objetivo1.3 Compilar la población objetivo de diferentes grupos de alto riesgo\n Recopilar la población de todos los grupos de alto riesgo objetivo de acuerdo con la etapa de inmunización.\n Las cifras de población recopiladas facilitarán el cálculo de las necesidades de vacunas y productos auxiliares según \nla fase de inmunización y para la planificación de la prestación de servicios.\n HERRAMIENTA: Utilizar el formato de planificación 1 para compilar la población objetivo de cada subgrupo \n(consultar el Ejemplo B).\n Se pueden hacer planes para vacunar a la población restante que consiste en personas que no pertenecen a \nningún grupo de alto riesgo específico después de que se hayan cubierto todos los grupos prioritarios (según la \ndisponibilidad de la vacuna) o después de la integración de la inmunización contra la COVID-19 con la inmunización \nde rutina, cuando corresponda. Los administradores de programas también deben estimar esta población restante \npor área de captación y compilarla en el mismo formato de planificación.\nAsignar presupuesto para\n gastos de reuniones para las discusiones de las partes interesadas según el número de participantes, viajes, ubicación (urbana, periurbana, rural) y \nasignaciones (cuando corresponda)\n remuneración a los miembros de la comunidad local por enumerar a las personas de grupos de población, tales como grupos de alto riesgo afectados por \ndesigualdades o en entornos humanitarios\n el costo de preparar listas basadas en nombres, que incluyan la remuneración y los gastos de viaje relacionados con las visitas a centros de atención a largo \nplazo, instituciones médicas y otros entornos\n elaborar mapas SIG del área de captación\nCOMPILAR EL RESUMEN DE LOS ARTÍCULOS EN EL FORMATO DE PLANIFICACIÓN 16\nPreparar mapas\nEl SIG y/o mapas dibujados a mano locales que muestran los límites del área de captación, el terreno, la conectividad de las carreteras y las ubicaciones de grupos \nespecíficos de alto riesgo, centros de atención a largo plazo y comunidades en geografías de difícil acceso.14Paso 2   \nEstimar las Estimar las \nnecesidadesnecesidades\nPUNTOS CLAVE\n La planificación temprana, con seguimiento y ajustes regulares, es clave para el éxito.\n Al calcular las necesidades de vacunas, hay que tener en cuenta las recomendaciones específicas para cada vacuna \nen cuanto al calendario de dosis, el uso de dosis de refuerzo/dosis subsiguientes, la vacunación de niños y mujeres \nembarazadas, las tasas de desperdicio de vacunas y las necesidades de existencias de reserva.\n Utilizar las experiencias de la inmunización anual contra la influenza (cuando corresponda) y otras campañas de \ninmunización masiva para obtener una guía específica del contexto sobre la estimación de productos auxiliares.\n Garantizar planes de seguridad para salvaguardar las existencias de vacunas y productos auxiliares en las tiendas a \nnivel de distrito y subdistrito y durante su distribución.\n Seguir las pautas sobre la prevención y el control de infecciones y la gestión de los residuos de inmunización al \ntiempo que se  estiman las necesidades logísticas.\n15\nPaso 2. Estimar las necesidades 2.1 Estimación de la necesidad de vacunas y el volumen total de vacunas\nLas necesidades de vacunas contra la COVID-19 deben calcularse en número de dosis. Esto dependerá del número de \nindividuos seleccionados en las diferentes etapas de la inmunización y del número total de dosis requeridas según \nlas características de la vacuna (calendario de inmunización y necesidad de dosis de refuerzo/dosis posteriores). (14)\nHERRAMIENTA: utilizar el formato de planificación 3 para calcular las dosis de vacunas necesarias y su volumen \nde vacunas.\n2.2 Estimación de productos auxiliares y logística\nLas necesidades de productos auxiliares y otros aspectos logísticos dependerán del número de personas que se vayan \na vacunar; del número de sesiones/lugares de prestación de servicios; del personal de inmunización disponible; y \nde si son consumibles o no consumibles.\nHacer estimaciones de los productos auxiliares y otros aspectos logísticos por separado para las diferentes etapas \nde la inmunización, teniendo en cuenta las tasas de desperdicio específicas de los productos y las necesidades de \nexistencias de reserva. Esto garantizará la disponibilidad en las diferentes etapas y la adecuación de las existencias \ncon el espacio de almacenamiento disponible. Las estimaciones de las necesidades y las existencias disponibles \ndeben supervisarse y actualizarse periódicamente.\nCuadro 2. Detalles de la logística requerida para la inmunización contra la COVID-19\nTipo de artículoJustificación de la \nestimación Detalles\nJeringas de inyección (para la \nadministración y reconstitución \nde vacunas, si es necesario)Personas inmunizadas \n(dosis)El número requerido dependerá de la presentación: jeringas de una sola unidad o jeringas y agujas (si \nse suministran por separado).\nEl tipo de jeringa, su graduación y el tamaño de la aguja dependerán de las características de la vacuna .\nSolo se deben usar las jeringas suministradas para la inmunización contra la COVID-19. Las jeringas \ndesignadas para otras inmunizaciones no deben usarse para la inmunización contra la COVID-19.\nLas estimaciones de las inyecciones necesarias para la inmunización contra la COVID-19 deben hacerse \npor separado de la inmunización de rutina.\nMascarillas Sesiones organizadas Los tipos de mascarillas (y según el contexto, otros equipos de protección personal) que utilizarán los \nvacunadores y otros miembros del equipo se ajustarán a las directrices nacionales para la prevención y \nel control de la infección por COVID-19 (IPC).\nEs importante tener en cuenta la sustitución de las máscaras (y otros EPP) según sea necesario en caso \nde salpicaduras, artículos defectuosos, etc.\nEs importante la inclusión de movilizadores sociales y trabajadores de la salud comunitarios en las \nestimaciones de costos de mascarillas y desinfectantes.\nBolsas o cajas de seguridad  \npara separar los residuos  \nde inmunización y otro tipo  \nde residuos.Sesiones organizadas Los tipos de bolsas/cajas de seguridad que se utilizarán en los sitios de inmunización contra la COVID-19 \nestarán de acuerdo con los lineamientos nacionales para la gestión de residuos.\nTarjetas de registro y de \ninmunizaciónPersonas inmunizadas \n(dosis)Se diseñarán y producirán a nivel nacional, teniendo en cuenta las áreas con acceso deficiente a Internet \no a las comunicaciones. Se requerirá una tarjeta de inmunización (o tarjeta con matriz) para cada \npersona inmunizada como su registro personal. Según corresponda, se puede utilizar una tarjeta de \nregistro para el registro de proveedores  (15)Orientación sobre microplanificación operativa para la inmunización contra la COVID-19: Guía provisional16Tipo de artículoJustificación de la \nestimación Detalles\nSuministros para la prevención y \ncontrol de infeccionesSegún necesidad (o según \nel número de sesiones en \náreas con oferta limitada)Esto incluye: jabón (líquido o barra); desinfectante de manos (gel o aerosol) con el contenido de alcohol \nrecomendado e hisopos de algodón para limpiar los lugares de inyección\nPapelería (para informes, etc.) Tarjetas de inmunización, actas, registros de registro, formatos de informes de EAPI\nMateriales de comunicación Mensajería informada sobre el comportamiento e identificación de canales óptimos disponibles \nlocalmente para llegar a los grupos prioritarios (como radio / televisión / redes sociales / altavoces \ny / o medios comunitarios, movilización de OSC y CBO u otras personas influyentes, comunicación \ninterpersonal continua, pancartas de exhibición, folletos etc.)\nManipulación de residuos Cajas de seguridad, cubos, bolsas de basura y gestión de residuos (y transporte de residuos, según \ncorresponda)\nEquipo de cadena de frío Cajas frigoríficas, portavacunas, paquetes refrigerantes\nKit EAPI El contenido del kit debe estandarizarse a nivel nacional.\nManuales Manual de inmunización contra la COVID-19 / pautas / preguntas frecuentes\nAsignar presupuesto para\n jeringas, si no se suministran en tiendas nacionales/provinciales\n compra de insumos para la prevención y control de infecciones y manipulación de residuos, si no se suministran en tiendas nacionales/provinciales compra/\nmantenimiento de equipos de cadena de frío (cajas frigoríficas, portavacunas, paquetes refrigerantes)\n impresión de material de oficina (tarjetas de inmunización, hojas de recuento, formatos de informes de registro, manuales/directrices) y material de \ncomunicación para su uso en los lugares de las sesiones, a nivel de los centros y para su difusión\n preparación de kits para el manejo de eventos adversos post inmunización (EAPI) y organización de capacitaciones sobre su uso.\nCOMPILAR EL RESUMEN DE LOS ARTÍCULOS EN EL FORMATO DE PLANIFICACIÓN 16PUNTOS CLAVE\n Garantizar datos actualizados sobre el espacio de almacenamiento requerido y disponible y los requisitos específicos \nde la vacuna para facilitar la planificación rápida del almacenamiento en caso de entregas de vacunas no anticipadas.\n Almacenar los diferentes productos de vacuna contra la COVID-19 en equipos separados de la cadena de frío si es \nposible. Si no es posible, asegurarse de que los diferentes productos de vacuna estén físicamente separados entre \nsí, claramente marcados y no se mezclen en el almacenamiento, durante el transporte y en el momento de la \nadministración.\n Planificar y adquirir las vacunas requeridas semanalmente, quincenalmente o mensualmente, según la \ndisponibilidad de espacio de almacenamiento, la distancia desde la tienda distrital/provincial/regional, el lapso de \ntiempo en la recepción/distribución y la vida útil del producto de vacuna.\n En caso de almacenamiento (y transporte) de vacunas subcontratado, establecer procedimientos de seguimiento \nindependientes y procesos de contratación sólidos para garantizar el cumplimiento de las pautas y la calidad de la \nvacuna.\nPaso 3   \nPlanificar el Planificar el \nalmacenamiento almacenamiento \nde vacunasde vacunasOrientación sobre microplanificación operativa para la inmunización contra la COVID-19: Guía provisional18Guía operativa\nTodas las vacunas contra la COVID-19 disponibles deben almacenarse a las temperaturas recomendadas en los centros \ndesignados para la cadena de frío. El rango de temperatura de almacenamiento recomendado varía para las diferentes \nvacunas contra la COVID-19. Además, los gerentes del programa de inmunización deben garantizar la continuación \nininterrumpida de la inmunización de rutina y otros servicios de salud esenciales después del lanzamiento de la \nvacuna contra la COVID-19. Las vacunas y los productos farmacéuticos sensibles a la temperatura que se usan en los \nservicios de salud y de inmunización de rutina también deben almacenarse en los puntos de la cadena de frío bajo \nlas condiciones de temperatura recomendadas. Los planificadores y gerentes de programa deben considerar estos \nfactores al planificar el almacenamiento de las vacunas contra la COVID-19, de acuerdo con los requisitos específicos \nde la vacuna a medida que su almacenamiento cambia de temperaturas más frías a más cálidas.\nAsegurar la disponibilidad de la siguiente información antes de planificar el almacenamiento de las vacunas contra \nla COVID-19:\n equipo e infraestructura de cadena de frío disponibles (y funcionales) en centros e instituciones gubernamentales \ny no gubernamentales de la zona de captación.\n rango de temperatura de almacenamiento en los equipos y centros disponibles (+2 a +8 °C, -20 °C y -80 °C a -60 °C o \nsegún las características del producto de las vacunas contra la COVID-19 disponibles y orientación bien comunicada)\n espacio de la cadena de frío necesario para almacenar vacunas de inmunización de rutina y productos farmacéuticos \nsensibles a la temperatura.\n reposición y suministro de paquetes refrigerantes.\n3.1 Recopilar información sobre centros y equipos de la cadena de frío\nLa mayoría de los establecimientos de salud tienen información sobre los equipos y los centros de la cadena de \nfrío disponibles, ya sea como parte de su registro/inventario departamental; en microplanes para el programa \nde inmunización y otras campañas de inmunización; o de inventarios nacionales recientes de la cadena de frío. \nLos planificadores y gerentes de programas deben revisar la información sobre el rango de temperatura de \nalmacenamiento disponible y el espacio después de excluir las vacunas de inmunización de rutina y los productos \nfarmacéuticos sensibles a la temperatura para planificar el almacenamiento de las vacunas contra la COVID-19. (16) \nLas instituciones que se cubrirán durante la evaluación incluyen hospitales, droguerías, farmacias, bancos de sangre, \ninstituciones médicas y de enfermería.\nHERRAMIENTA: utilizar el formato de planificación 4 para recopilar información actualizada sobre la \ninfraestructura de la cadena de frío disponible en el área de captación.\nAdemás de mantener actualizada la información sobre el espacio de almacenamiento disponible en el equipo de la \ncadena de frío que funciona con energía (como refrigeradores y congeladores), los directores de programa también \ndeben actualizar el inventario de los contenedores temporales, como los portavacunas y las cajas frigoríficas. Para \neste ejercicio se pueden utilizar los registros de inventario o las herramientas utilizadas para recopilar información \ndurante otras campañas de inmunización y/o la inmunización de rutina. Esta información es fundamental para \nplanificar el transporte de vacunas y para almacenarlas en situaciones de emergencia como fallas en los equipos o \ncortes de energía o cualquier otra contingencia.19\nPaso 3. Planificar el almacenamiento de vacunas3.2 Elaborar un plan para el almacenamiento de vacunas\nEl desarrollo del plan de almacenamiento de la vacuna contra la COVID-19 debe basarse en la triangulación de los \nsiguientes tres elementos de datos:\n espacio de almacenamiento necesario en función de las necesidades estimadas de vacunas (formato de \nplanificación 3)\n espacio de almacenamiento disponible para las vacunas contra la COVID-19  en los sectores gubernamentales \ny no gubernamentales después de excluir el espacio necesario para almacenar vacunas de inmunización de rutina \ny otros suministros médicos (formato de planificación 4)\n información específica sobre la vacuna: número de dosis en suministro o suministradas, vida útil/fecha de \ncaducidad y condiciones de almacenamiento recomendadas.\nHERRAMIENTA: utilizar el formato de planificación 5 para analizar la información anterior y planificar el \nalmacenamiento de las vacunas contra la COVID-19.\nNOTA: al planificar el almacenamiento de vacunas, incluir al menos un 25 % de espacio de almacenamiento adicional \npara acomodar la capacidad de aumento. Dado el suministro errático e impredecible de vacunas contra la \nCOVID-19 en este momento, los gerentes del programa deben actualizar el plan de almacenamiento de \nvacunas cada vez que se suministre la vacuna y alinearlo de antemano con las dosis anticipadas que se \nrecibirán, el tipo de vacuna y el espacio disponible. Considerar incluir medidas de seguridad para el manejo \nde vacunas contra la COVID-19 específicas y equipos de cadena de frío. Asegurar la disponibilidad de las medidas \nrecomendadas, como guantes, gafas, mascarilla respiratoria y otras herramientas necesarias (al manipular UCC y \nhielo seco).  (17)\nCuadro 3. Medidas y consideraciones para planificar el almacenamiento de vacunas contra la COVID-19\nSituación Medida Orden de las consideraciones\nCuándo se recibe (o se espera) el \nsuministro de la vacuna• Determinar la temperatura de almacenamiento \nrecomendada para la vacuna.\n• Verificar la disponibilidad de espacio de \nalmacenamiento en el rango de temperatura \nrecomendado en los centros gubernamentales.\n• Planificar transferir la vacuna al centro gubernamental \nidentificado con espacio de almacenamiento en el \nrango de temperatura recomendado.• espacio de almacenamiento disponible (también \nincluye almacenamiento temporal usando \ncontenedores pasivos)\n• ubicación y conectividad\n• situación de la fuente de alimentación\n• disponibilidad de fuentes de energía alternativas.\n• seguridad de las vacunas durante el almacenamiento y \nel transporte\nSi no hay suficiente espacio de \nalmacenamiento disponible o es \ninsuficiente en las instalaciones \ngubernamentales• Verificar la disponibilidad de espacio de \nalmacenamiento en el rango de temperatura \nrecomendado en centros/instituciones no \ngubernamentales.\n• Planificar el almacenamiento de la vacuna en centros \nde almacenamiento no gubernamentales identificados.• costo de arrendamiento\n• presupuesto disponible\n• distancia al centro\n• fuente de alimentación y fuentes de alimentación \nalternativas\n• seguridad de las vacunas durante el transporte y \nalmacenamiento\nSi quedan vacunas incluso después \nde la transferencia a centros no \ngubernamentales o debido a otras \nrazonesSi el espacio de almacenamiento adecuado no está disponible \nen el área de captación para almacenar todas las vacunas \nrestantes, considere transferir (o devolver) las vacunas \nrestantes al área de captación contigua o al almacén del \ndistrito.• área de captación/centro de salud adyacente que tiene \nespacio de almacenamiento adecuado\n• tienda distrital/regional\n Orientación sobre microplanificación operativa para la inmunización contra la COVID-19: Guía provisional203.3 Preparar el plan de contingencia para el almacenamiento de vacunas\nEn la microplanificación se deben incluir los planes de contingencia para fallas de equipos, cortes de energía, \ncondiciones climáticas severas o desastres naturales. Todo el personal de los distritos y los centros a nivel de \nsubdistrito responsables del almacenamiento de vacunas debe conocer los procedimientos operativos estándar \npara tales situaciones a fin de evitar que las vacunas se dañen, particularmente debido a la vida útil más corta y \nel suministro limitado de vacunas contra la COVID-19. Los pasos recomendados a seguir en tales situaciones de \nemergencia son los siguientes:\n Organizar el suministro de energía al equipo de la cadena de frío utilizando fuentes de energía alternativas.\n Cambiar las vacunas a otro equipo funcional con la misma temperatura de almacenamiento o a los dispositivos \ntemporales de la cadena de frío (cajas frigoríficas, portavacunas u otros contenedores aislados) con paquetes \nrefrigerantes adecuados, hielo seco u otro material de empaque recomendado.\n Transportar las vacunas al punto de almacenamiento más cercano con un espacio de almacenamiento adecuado \ny las temperaturas recomendadas.\n Informar y buscar orientación de la autoridad competente.\nLa siguiente información debe mostrarse en todos los sitios de almacenamiento de vacunas\n Información de contacto actualizada con dirección y número de teléfono para\n personal administrativo y técnico para ayudar en situaciones de emergencia\n centros de almacenamiento cercanos (tanto gubernamentales como privados)\n empresa de distribución de energía (pública o privada, según corresponda)\n proveedores de servicios para el mantenimiento/reparación de:\n• refrigeradores y congeladores (y equipos no eléctricos)\n• dispositivos de control de temperatura\n• fuentes de energía alternativas (generador, baterías, paneles solares)\n transportistas o proveedores de vehículos alquilados (refrigerados y no refrigerados).\n  Protocolos (para productos de vacuna contra la COVID-19 disponibles)\n monitoreo de vacunas durante un corte de energía\n envasado de vacunas para transporte de emergencia\n transporte de vacunas hacia y desde un centro alternativo de almacenamiento de vacunas\n evaluar si la vacuna se puede utilizar después de una emergencia.\n3.4 Preparar un plan para almacenar productos auxiliares\nLos productos auxiliares necesarios para la inmunización contra la COVID-19, como jeringas y cajas de seguridad, \ndeben almacenarse en las condiciones recomendadas para evitar daños y robos. Las medidas clave necesarias para \nplanificar el almacenamiento adecuado de productos auxiliares son las siguientes:\n Identificar y preparar una lista de almacenes y centros de almacenamiento gubernamentales  en el área de \ncaptación que puedan almacenar suministros relacionados con la vacuna contra la COVID-19 y artículos sensibles \na la temperatura/humedad en las condiciones recomendadas.21\nPaso 3. Planificar el almacenamiento de vacunas Identificar y contratar almacenes y centros de almacenamiento en el sector no gubernamental,  junto con el \ncosto de contratación. Estos centros no gubernamentales se pueden contratar en casos de suministro a granel o \nen áreas donde los almacenes gubernamentales no están disponibles o sean insuficientes.\n Evaluar los centros de almacenamiento identificados  para la calidad del mantenimiento, personal capacitado \nen número adecuado para manejar/administrar grandes cantidades de suministros, sistemas de monitoreo para \ngarantizar las condiciones de almacenamiento recomendadas y sistemas de seguridad para evitar la entrada de \npersonas no autorizadas.\nRecursos adicionales\nImmunization supply chain sizing tool. Supply chain tools. Organización Mundial de la Salud. 2021  \n(https://www.who.int/teams/immunization- vaccines-and-biologicals/essential-programme-on-immunization/supply-chain/supply-chain-tools , accessed 9 October 2021)\nCOVID-19 vaccination: supply and logistics guidance: interim guidance. Geneva: World Health Organization; United Nations Children’s Fund. 2021  \n(https://apps.who.int/iris/bitstream/handle/10665/339561/WHO-2019-nCoV-vaccine_deployment-logistics-2021.1-eng.pdf , accessed 9 October 2021).\nAsignar presupuesto para\n Mantenimiento y reparación de equipos de cadena de frío y fuentes de alimentación alternativas. \n Contratación de espacio de almacenamiento en cadena de frío así como almacenes en el sector no gubernamental.\n Monitoreo y seguridad de vacunas almacenadas y productos auxiliares (costo adicional para reforzar la seguridad).\n Remuneración al personal privado por el mantenimiento y seguimiento de los centros de almacenamiento.\nCOMPILAR EL RESUMEN DE LOS ARTÍCULOS EN EL FORMATO DE PLANIFICACIÓN 16\nPreparar mapas\nMapas que muestran los centros de almacenamiento de la cadena de frío y los depósitos en los sectores gubernamentales y no gubernamentales para facilitar el \ndesarrollo de planes de almacenamiento y transporte.Paso 4\nIdentificar y Identificar y \nadministrar administrar \nlos recursos los recursos \nhumanos humanos \nPUNTOS CLAVE\n Considerar la disponibilidad de personal de salud, las responsabilidades y la carga de trabajo del personal existente, \ny el trabajo adicional requerido para la inmunización contra la COVID-19 antes de asignarlos a los equipos de \ninmunización contra la COVID-19.\n Evaluar la posible necesidad de contratar personal adicional o voluntarios calificados, como trabajadores de la salud \njubilados o estudiantes de medicina/enfermería y movilizadores sociales.\n Inicialmente, presupuestar la contratación y capacitación de personal a corto plazo con enfoque en la inmunización \ncontra la COVID-19. Integrar esto más adelante con el presupuesto general para la expansión de la inmunización \ncontra la COVID-19 a más largo plazo y con el programa de inmunización y los planes de fortalecimiento del sistema \nde salud.\n Aprovechar la oportunidad del lanzamiento de la vacuna contra la COVID-19 para desarrollar o ampliar sistemas \ninnovadores, como herramientas digitales para capacitación y supervisión de apoyo, escucha social y mecanismos \nde comentarios de la comunidad.\n Considerar implementar estrategias innovadoras para fortalecer la capacidad del personal utilizando plataformas \nvirtuales como: módulos de autoaprendizaje en línea, seminarios web, uso de aplicaciones digitales basadas en \nteléfonos inteligentes, calculadores y plataformas de redes sociales para compartir videos cortos e infografías. La \nutilidad de este enfoque dependerá de la capacidad del personal para utilizar la plataforma.23\nPaso 4. Identificar y administrar los recursos humanosGuía operativa\nLa inmunización contra la COVID-19 requiere una fuerza laboral capacitada y respaldada con experiencia en la \nadministración de vacunas inyectables y consciente de los aspectos operativos como el mantenimiento de la \ncadena de frío, el registro de la inmunización, el seguimiento y la movilización de los beneficiarios y hacer un \nseguimiento y procurar la aceptación de la vacuna. Además de esto, el personal involucrado en la inmunización \ncontra la COVID-19 debe estar sensibilizado sobre los requisitos de manipulación y almacenamiento de las diferentes \nvacunas contra la COVID-19; gestionar la presentación y las agendas de múltiples productos; apuntar a amplios \ngrupos etarios; gestionar múltiples presentaciones de productos; y asegurar medidas adecuadas de prevención y \ncontrol de infecciones en los lugares de inmunización. Por encima de todo, se debe garantizar la planificación y la \nfinanciación operativa continua de los recursos humanos para evitar interrupciones en la prestación de los servicios \nde inmunización de rutina y de atención médica esenciales.\nAntes de planificar la participación del personal de salud, es importante evaluar (en conversación con ellos) su carga \nde trabajo actual y cuántas horas y días pueden dedicar a la inmunización contra la COVID-19 o a las actividades de \napoyo. La inmunización contra la COVID-19 requiere un enfoque de equipo con el número y tipo de miembros del \nequipo según la estrategia de prestación de servicios, la población objetivo y las características socio-geográficas \nde las áreas de captación.  (18) \nLos gerentes de programas de inmunización deben planificar equipos multidisciplinarios y de varios cuadros \ncompuestos por:\n vacunadores\n registradores\n personal auxiliar para apoyar la organización de sesiones, administrar suministros y garantizar medidas de \nprevención y control de infecciones y manejo de multitudes\n personal para la promoción, las comunicaciones y la movilización comunitaria\n personal de supervisión\n personal de apoyo para transporte, seguridad y otras necesidades.\n4.1 Determinar el tamaño y la capacidad del personal de inmunización\nDeterminar el número, la carga de trabajo y la capacidad del personal de salud disponible en los centros de salud \ndel gobierno en el área de influencia.\nHERRAMIENTA: Utilizar el formato de planificación 6 para recopilar los detalles del personal identificado para \nlas actividades relacionadas con la inmunización contra la COVID-19. La lista de trabajadores de la salud en \nel formato de planificación 2 facilitará esta evaluación.\nAnalizar lo siguiente con el personal de salud y las partes interesadas pertinentes\n número de sitios de inmunización según el objetivo y la estrategia de inmunización\n número de días/horas necesarios para la prestación de servicios y sus aspectos relacionados, como comunicaciones, \nsupervisión del sitio y seguimiento, etc.\n idoneidad del personal gubernamental existente\n número de movilizadores socialesOrientación sobre microplanificación operativa para la inmunización contra la COVID-19: Guía provisional24 brecha entre el personal existente y los requisitos racionales de recursos humanos para la inmunización\n necesidad de contratar personal adicional y costos asociados para su participación activa.\n4.2 Mapear la fuerza laboral adicional en el sector no gubernamental\nMapear e identificar al personal de salud y otros cuadros de instituciones y centros no gubernamentales y clasificarlos \nde acuerdo con sus niveles educativos, habilidades, capacitaciones recibidas, cargo actual y carga de trabajo y \nposibilidad de realizar trabajos adicionales para apoyar la inmunización contra la COVID-19.\nConsiderar involucrar al personal jubilado y al personal con una combinación diversa de habilidades (desde centros \nde salud privados, farmacias, facultades de medicina, instituciones de enfermería, asociaciones profesionales, \norganizaciones no gubernamentales, centros de salud administrados por la sociedad civil y organizaciones religiosas). \nEl cambio de tareas y la simplificación de los criterios de acreditación (en consonancia con las reglamentaciones \nnacionales) también pueden ayudar a llenar los vacíos de personal. También considerar y hacer una lista de los \nvoluntarios (por ejemplo, de grupos de jóvenes) para ayudar en roles específicos como control de multitudes y \nmonitoreo del sitio.\nHERRAMIENTA: Utilizar el formato de planificación 6 para recopilar los detalles del personal identificado del \nsector no gubernamental para participar en actividades relacionadas con la inmunización contra la COVID-19.\n4.3 Planificar y organizar capacitaciones para el personal identificado\nDesignar una persona de contacto\n La persona de contacto será responsable de finalizar el modo de capacitación para diferentes cuadros de \ntrabajadores; desarrollar/adaptar y finalizar el material de capacitación, incluso para capacitación de actualización o \najustes basados en nuevos productos de vacunas; identificar capacitadores, facilitadores y aprendices; organización, \nseguimiento y rastreo de actividades de capacitación; y coordinar el seguimiento, la tutoría y la supervisión \nposteriores a la capacitación.\n Preferentemente, la persona de contacto debe ser del departamento de salud y tener experiencia en la organización \ny realización de capacitaciones de inmunización, preferentemente en la introducción de nuevas vacunas o campañas \nde inmunización. Dependiendo del contexto, la persona de contacto también puede ser identificada de otro \ndepartamento/centro.\nIdentificar el modo de capacitación\n Tres opciones para organizar capacitaciones sobre inmunización contra la COVID-19 son capacitación en línea \nutilizando contenido digital; capacitación presencial; y capacitación mixta, en la que un grupo de trabajadores de \nla salud recibe capacitación utilizando contenido digital en línea con la facilitación de un capacitador. En el Anexo \n4 se proporcionan más detalles sobre las capacitaciones en línea y en persona.\n Se pueden adoptar métodos mixtos para diferentes necesidades de personal. Puede ser necesario adaptar y traducir \nel material de capacitación disponible para diferentes cuadros y rondas de capacitación.\nIdentificar a los capacitadores/facilitadores\n Para las capacitaciones en persona, se pueden seleccionar capacitadores de los departamentos de salud o de \notros departamentos con habilidades de comunicación demostradas y experiencia en facilitar capacitaciones para \ncampañas de inmunización y/o inmunización de rutina.25\nPaso 4. Identificar y administrar los recursos humanos También se pueden seleccionar capacitadores y/o facilitadores de centros de enfermería, ONG, OSC y proveedores \nde atención médica del sector no gubernamental.\n Se debe invitar a expertos y capacitadores distritales y nacionales/provinciales a impartir sesiones para representantes \nde otros departamentos y organizaciones, líderes, personas influyentes y otras partes interesadas.\nIdentificar lugares\n Dependiendo del modo de capacitación seleccionado, es posible que se necesite conectividad a Internet, \ndispositivos de audio y video y arreglos de asientos adaptados.\nHERRAMIENTA: utilizar el formato de planificación 7 para seleccionar grupos para capacitaciones presenciales \ny mixtas. Se puede utilizar la información recopilada en el formato de planificación 6 sobre el personal \nidentificado para la inmunización contra la COVID-19 para identificar a los participantes.\nRecursos adicionales\nCOVID-19 vaccination training for health workers provides key information and job aids for vaccinators on how to safely and efficiently administer vaccines.  \n(https://openwho.org/courses/covid-19-vaccination-healthworkers-en , accessed 9 October 2021).\nCOVID-19 vaccine introduction toolkit. Geneva: World Health Organization; 2021 (https://www.who.int/tools/covid-19-vaccine- introduction-toolkit, accessed 9 October 2021).\nGuidance on developing a national deployment and vaccination plan for COVID-19 vaccines: interim guidance, 1 June 2021. Geneva: Organización Mundial de la Salud. 2021 \n(https://apps.who.int/iris/handle/10665/341564 , accessed 9 October 2021).\nCOVID-19 vaccine specific resources. World Health Organization. (https://openwho.org/courses/COVID-19-vaccines, accessed 9 October 2021).\nAide-memoire: Principios y procedimientos de prevención y control de infecciones para las actividades de inmunización contra la COVID-19. Geneva: Organización Mundial de la \nSalud. 2021 ( https://www.who.int/publications/i/item/who-2019-ncov-vaccination-IPC-2021-1 , accessed 9 October 2021).\nAsignar presupuesto para\n contratación de trabajadores de la salud del sector no gubernamental\n adaptar, traducir e imprimir material de capacitación\n organización de capacitaciones: lugar, sistema de audio y video, refrigerios, etc.\n viajes y otros subsidios para los capacitadores y participantes.\nCOMPILAR EL RESUMEN DE LOS ARTÍCULOS EN EL FORMATO DE PLANIFICACIÓN 16Paso 5\nPlanificar la Planificar la \nprestación de prestación de \nservicios servicios \nPUNTOS CLAVE\n La aceptación pública, la aceptación y la continuación de la inmunización contra la COVID-19 dependen de la forma \nen que la prestación de servicios se adapte a la población.\n Crear sitios de inmunización accesibles a grupos de alto riesgo. Escuchar las inquietudes y percepciones de la \ncomunidad sobre las vacunas y usar la evidencia para informar la participación y las comunicaciones de la comunidad.\n Para las vacunas contra la COVID-19 que requieren dos dosis (o dosis posteriores), planificar sesiones repetidas de \nacuerdo con el intervalo recomendado y, prefererentemente, usar la misma estrategia de prestación de servicios y \nequipo de inmunización.\n En el contexto del suministro limitado de vacunas contra la COVID-19, cada dosis desperdiciada representa una \noportunidad perdida de inmunización.\n Incorporar el seguimiento, la notificación y el rastreo de los eventos adversos post inmunización (EAPI) como parte \ndel plan general de prestación de servicios.\n El cálculo de costos a nivel operativo debe desarrollarse durante un período relativamente corto y revisarse \nperiódicamente basándose en las últimas actualizaciones sobre vacunas y estrategias recomendadas.\n27\nPaso 5. Planificar la prestación de serviciosGuía operativa\nRelativamente pocos centros tienen experiencia con la inmunización para poblaciones adultas en comparación con \nlas que están acostumbradas a implementar la inmunización infantil. Cuatro enfoques de prestación de servicios \ncomúnmente empleados son los lugares de inmunización fijos en hospitales y centros de salud; sitios de inmunización \nde alcance comunitario; equipo móvil (o clínica) o estrategia de equipo de tránsito; y centros de inmunización masiva \no enfoques de campamentos. (19) \nLa planificación de los sitios de inmunización en ubicaciones estratégicas y la implementación de estrategias de \nprestación de servicios específicas del contexto ayudan a fomentar la confianza. Para la inmunización contra la \nCOVID-19, el acceso y la aceptación entre ciertos grupos específicos de alto riesgo que nunca han sido contactados \npara la inmunización requieren la colaboración de todos los programas dentro del sistema de salud, incluida la \natención primaria de salud, la comunicación de la salud y las enfermedades transmisibles y no transmisibles y en \ntodos los sectores más allá del sistema de salud, especialmente bienestar social, educación, pensiones y transporte.\nLa selección de la estrategia de prestación de servicios (y la ubicación de los lugares de inmunización) debe depender \nde:\n la disponibilidad y características de los diferentes productos de vacuna contra la COVID-19\n el nivel de aceptación o indecisión y características de los grupos de población objetivo\n viabilidad del uso de vacunas en algunos grupos según la evaluación beneficio-riesgo\n factores específicos del contexto, como el escenario general de transmisión de COVID-19 y la carga de morbilidad \nlocal\n capacidad del sistema de salud local para administrar la inmunización de forma segura y eficaz\n área geográfica, densidad de población y fases correspondientes del despliegue de la inmunización\n recursos presupuestarios.\n5.1 Identificar estrategias de prestación de servicios y planificar la inmunización\nLos planificadores y administradores de programas de inmunización deben utilizar un enfoque localizado de abajo \nhacia arriba para identificar las estrategias apropiadas de prestación de servicios y delinear las necesidades de \nrecursos. Esto debe basarse en los hallazgos de los mecanismos de escucha social y comentarios de la comunidad, \nencuestas, grupos focales, personas influyentes locales y respetadas y reuniones comunitarias. Partiendo de \nlas estrategias identificadas, los planes para la prestación de servicios deben elaborarse intercambiando ideas \ncon el personal de supervisión y otras partes interesadas relevantes. En el Anexo 5 se describen las estrategias \nrecomendadas para grupos definidos de alto riesgo y personas vulnerables, los posibles sitios de inmunización para \nmaximizar el acceso y las consideraciones clave en la implementación de la estrategia.\nHERRAMIENTA: Utilizar los formatos de planificación 8, 9 y 10 para planificar las actividades de inmunización \nen sitios fijos, sitios de extensión y con equipos móviles, respectivamente.Orientación sobre microplanificación operativa para la inmunización contra la COVID-19: Guía provisional285.2 Estimación de vacunas y otros suministros para los centros de inmunización\nLa estimación de los requisitos de la vacuna contra la COVID-19 y los productos auxiliares en los sitios de sesiones \ndebe basarse en estimaciones realistas u otras fuentes de datos disponibles y confiables. Los administradores \ndel programa de inmunización deben seguir las pautas del gobierno nacional y/o provincial (o equivalente) para \ndistribuir las dosis de la vacuna en los lugares de las sesiones.\nEn lugares fijos y lugares de inmunización masiva, se puede hacer una estimación del número de personas que se \ninmunizarán dependiendo de la población general del área; el número de personas que se acercan o se movilizan al \nlugar de la sesión, la voluntad de la comunidad de inmunizarse; disponibilidad de vacunas; y el horario de la sesión.\nEn el caso de las sesiones de divulgación basadas en la comunidad y de las zonas previstas para los equipos móviles, \nestas estimaciones pueden hacerse a partir de las listas de nombres elaboradas por los trabajadores de la salud, los \nmovilizadores locales o las encuestas de recuento, así como de los datos de inscripción en los centros de atención \na largo plazo, las prisiones u otros centros residenciales.\nLas principales consideraciones al realizar estimaciones y distribuir vacunas son las siguientes:\n Disponibilidad de la vacuna: en el contexto del suministro limitado de vacunas contra la COVID-19, se espera \nuna escasez de existencias y desabastecimiento frecuente. Desde el punto de vista operativo, la distribución de \nla vacuna debe centrarse en los grupos prioritarios, incluidas las personas que pueden no frecuentar los centros \nlocales.\n Desperdicio de vacunas:  se espera cierto desperdicio de vacunas, especialmente para las vacunas que se presentan \nen ampollas multidosis.\n Debe haber un mecanismo para realizar  estimaciones de población.\n Distancia de los centros de almacenamiento de vacunas y vida útil de las vacunas.\nEl registro previo de personas es un enfoque importante para realizar estimaciones casi realistas de los objetivos. \nEn algunos casos, puede haber una sobreestimación de la necesidad de vacunas porque no todas las personas \nregistradas se presentan para la inmunización. Los administradores del programa de inmunización deben considerar \nel seguimiento de las personas registradas que no se presenten en los centros de inmunización.\nEn las áreas con buena conectividad a Internet, el registro y el seguimiento se pueden llevarse a cabo a través \nde portales en línea. Los mensajes de texto son otra alternativa, al igual que el registro manual por parte de los \ntrabajadores de primera línea (en colaboración con los movilizadores comunitarios).\nLa distribución de productos auxiliares, especialmente los suministros para la prevención y el control de infecciones, \ndebe basarse en la cantidad de personal de los equipos de inmunización y seguimiento.29\nPaso 5. Planificar la prestación de servicios5.3 Preparar el plan de transporte de vacunas\nEl plan de transporte de vacunas incluye detalles sobre los lugares de inmunización, las cantidades de las vacunas \nque se entregarán, los medios de transporte y los nombres del personal responsable de distribuir y recolectar. \nDependiendo del contexto, los recursos y los fondos, el plan de transporte también puede incorporar las siguientes \ndisposiciones:\n viajes de equipos móviles, entre ellos equipos especiales a áreas que tienen poca conectividad y condiciones de \ncampo difíciles, como barreras terrestres montañosas o vecindarios urbanos densos don del acceso de vehículos \nes limitado\n devolución de las ampollas de vacuna contra la COVID-19 sin usar, parcialmente usadas y vacías para su \nalmacenamiento adecuado, a fin de evitar el uso indebido y para el seguimiento en caso de un evento adverso\n remoción/transferencia de residuos de inmunización de los sitios de sesiones a los centros identificados para su \neliminación.\nSeguir los pasos a continuación para asegurarse de que la planificación cubra las necesidades de transporte de \nvacunas relevantes.\nPreparar una lista de los medios de transporte disponibles\n Identificar y enumerar los vehículos de transporte disponibles, por sus características.\n Incluir vehículos que puedan organizarse desde las instituciones, los gobiernos locales y los socios estratégicos \n(sector privado, instituciones religiosas, ONG o agencias internacionales) para solucionar las brechas.\n Los datos de logística y de la cadena de suministro de inmunización de rutina pueden ser útiles para caracterizar la \nubicación de los centros y el terreno. En muchos entornos, la experiencia de actividades de inmunización anteriores \nu otros programas también se puede utilizar para identificar las necesidades de transporte para llegar a ciertos \nlugares y grupos de población de alto riesgo.\nDesignar vehículos para sitios específicos de sesiones de inmunización, según:\n volumen de vacuna (volumen total de dosis empaquetadas)\n número y capacidad de contenedores térmicos (aislados/pasivos) y paquetes refrigerantes\n volumen y peso de vacunas, jeringas y logística a transportar\n número de miembros del equipo que se transportarán\n tipo de vehículo, distancia a recorrer y terreno\n frecuencia de viajes a los lugares de inmunización.\nUn vehículo puede transportar vacunas a diferentes sitios a lo largo de la misma ruta. El mapeo SIG puede facilitar \nla identificación de sitios de sesiones que se encuentran en la misma ruta y ayudará a ahorrar fondos y recursos.\nHERRAMIENTAS: utilizar el formato de planificación 11 para enumerar los centros de transporte y el formato \n12 para preparar el plan. Los planes de prestación de servicios para las diferentes estrategias de distribución \nde vacunas (formatos de planificación 8, 9 y 10) se incorporarán al desarrollo de un plan de transporte de \nvacunas.Orientación sobre microplanificación operativa para la inmunización contra la COVID-19: Guía provisional305.4 Preparar un plan para la gestión de residuos de inmunización\nLa separación adecuada de los residuos de inmunización en los sitios de la sesión seguida de su almacenamiento \ny eliminación según los procedimientos especificados (logística inversa) es importante y requiere atención. Los \nplanificadores y directores de programas de inmunización deben garantizar el cumplimiento de la legislación y las \ndirectrices de su país.\nSiga los pasos dados para la planificación de la gestión de residuos:\nIdentificar y enumerar los centros de gestión de residuos\n Identificar los centros de gestión de residuos en la zona de captación y/o en las zonas/distritos colindantes de \nacuerdo con los métodos utilizados para el tratamiento de residuos.\n Recopilar información sobre la dirección del centro; datos de contacto de la autoridad competente; sector \n(gubernamental o no gubernamental/ONG); procedimiento de contratación y costo involucrado.\nIdentificar el personal para la manipulación de residuos\n De la lista de personal compilada en el formato de planificación 6, identificar a los trabajadores que pueden \nmanipular los residuos en los sitios de sesión hasta que se eliminen.\n Explorar la necesidad de contratar personal adicional o de subcontratar para la gestión y eliminación segura, dado \nel mayor volumen de residuos (como en los sitios de inmunización masiva).\n Identificar las necesidades de capacitación y garantizar la capacitación del personal existente y recién contratado \nsobre las pautas de manipulación y gestión de residuos.\nAsegurar la logística requerida\n Garantizar la disponibilidad de equipos de manipulación y almacenamiento de residuos (guantes, bolsas, etc.)\nAnalizar las opciones disponibles\n Hacer una estimación del volumen de residuos que se generará.\n Identificar los centros de gestión de residuos para el transporte desde diferentes sitios de sesiones en el área de \ncaptación.\n Identificar opciones alternativas para la recolección, transporte, almacenamiento, manejo y eliminación.\n Dependiendo del contexto y la disponibilidad de opciones adecuadas, considerar la posibilidad de subcontratar \nel transporte de residuos y su manejo.31\nPaso 5. Planificar la prestación de servicios5.5 Anticipar el tiempo necesario para acceder a los fondos\nEl cálculo de costos a nivel operativo debe efectuarse durante un período relativamente corto y revisarse \nregularmente a partir de las últimas actualizaciones sobre vacunas y estrategias recomendadas.  (20) Se necesita una \nbuena comprensión y un seguimiento continuo de la ejecución del presupuesto y las modalidades de gasto para \nel despliegue oportuno de fondos y la reasignación o notificación anticipada de los fondos adicionales necesarios.\nReglas de autorización de gasto\nLa autorización de gastos de varios niveles puede ralentizar el flujo de fondos y puede causar demoras en las \ntransferencias a nivel de distrito/subdistrito y agencias de compras. Por lo tanto, las medidas de políticas a mediano \nplazo deben incluir:\n ajustar las modalidades para permitir que los fondos se desembolsen más fácilmente después de su asignación \n(como la autorización por vía rápida para gastos relacionados con vacunas) con mecanismos de contabilidad claros\n simplificar los procedimientos de gasto para las transferencias presupuestarias a las entidades encargadas de la \ninmunización\n ajustar y/o introducir fórmulas presupuestarias para tener en cuenta las variaciones en las necesidades de salud \nregionales o comunitarias.\nNormas de adquisición\nEs posible que las normas de adquisición de emergencia no permitan la contratación directa y el pago por adelantado. \nLos procedimientos generales de contratación también pueden resultar engorrosos. Las opciones de política a \nmediano plazo deben incluir el perfeccionamiento de las normativas para permitir procedimientos de adquisición \nde vía rápida para la compra de vacunas y artículos que no son vacunas, manteniendo al mismo tiempo los requisitos \nde transparencia financiera.\nModalidades de contratación de proveedores\nEs importante estar atento a las políticas de reclutación y contratación de personal, especialmente de vacunadores \ntemporales, ya que las políticas pueden ser rígidas y complejas. También puede haber marcos rígidos para la \ncontratación de proveedores privados o puede que no exista ninguno. La medida política a mediano plazo incluye \nla revisión de los marcos normativos para facilitar la contratación de proveedores temporales o privados para \nel despliegue de la vacuna contra la COVID-19 a través de mecanismos de emergencia y para garantizar que los \nproveedores privados sean responsables de los resultados.\nPagos e incentivos\nLos incentivos pueden ser inconsistentes y no favorecer la implementación efectiva de vacunas por parte de los \nproveedores. Considerar la posibilidad de revisar los métodos de pago para apoyar la prestación de servicios eficaz \n(como la introducción de una tarifa adicional a la tasa de pago por captación).\nNormas para el uso de recursos por parte de los proveedores de servicios de salud\nEl acceso a los fondos operativos por parte de los trabajadores de primera línea no siempre se otorga o las reglas \nde autorización y notificación contra el uso de recursos pueden ser engorrosas. La actualización de los marcos de \ngestión financiera pública (GFP) para permitir que los trabajadores de primera línea reciban y administren fondos \npúblicos directamente (por ejemplo, para los costos operativos relacionados con la implementación de la vacuna) \ndebe considerarse como una opción de política.Orientación sobre microplanificación operativa para la inmunización contra la COVID-19: Guía provisional32Recursos adicionales\nWater, sanitation, hygiene, and waste management for SARS-CoV-2, the virus that causes COVID-19 – interim guidance. World Health Organization; United Nations Children’s \nFund. 2020 ( https://www.who.int/publications/i/item/WHO-2019-nCoV-IPC-WASH-2020.4 , accessed 9 October 2021)\nManagement of waste from injection activities at district level: guidelines for district health managers. Geneva: Organización Mundial de la Salud. 2006  \n(https://www.who.int/management/quality/ManagementWasteInjections.pdf?ua=1 , accessed 9 October 2021)\nOverview of technologies for treatment of infectious and sharp waste from health care facilities. Organización Mundial de la Salud. 2019  \n(https://apps.who.int/iris/handle/10665/328146 , accessed 9 October 2021)\nAppropriate disposal of immunization waste platform. United Nations Children’s Fund. 2020  \n(https://www.technet-21.org/en/library/main/6388-appropriate-disposal-of-immunization-waste-(adiw)-platform , accessed 9 October 2021)\nWaste Management during the COVID-19 Pandemic - From Response to Recovery. The United Nations Environment Programme. 2020  \n(https://wedocs.unep.org/bitstream/handle/20.500.11822/33416/WMC-19.pdf?sequence=1&isAllowed=y , accessed 9 October 2021)\nAsignar presupuesto para\n movilizar recursos locales, en particular para ayudar con las necesidades operativas de prestación de servicios continuos, las comunicaciones locales y el \nseguimiento de la comunidad\n organizar sitios de inmunización masiva y equipos móviles\n contratación de conductores y/o personal de apoyo para puestos vacantes o necesidades de transporte adicionales\n Transporte de vacunas: servicio y mantenimiento de vehículos gubernamentales, costo de contratación de vehículos del sector no gubernamental, \nnecesidades de combustible basadas en el consumo promedio por vehículo y la distancia diaria recorrida\n variaciones de precios subnacionales en el costo del combustible, así como las condiciones de la carretera y el campo que afectan el kilometraje\n compra de equipo y capacitación del personal involucrado en la separación y gestión de residuos, contratación con los centros de gestión de residuos y \nrecolectores de residuos adicionales, incluido el transporte de residuos desde los sitios de la sesión\n movilización social y actualización de comunicaciones para diferentes rondas de inmunización porque es posible que la vacuna no esté disponible en el \nmismo lugar a la hora señalada.\nCOMPILAR EL RESUMEN DE LOS ARTÍCULOS EN EL FORMATO DE PLANIFICACIÓN 16\nPreparar mapas\n que muestren los sitios de inmunización, el terreno y las condiciones de las carreteras para preparar planes de transporte realistas. Los mapas basados en SIG \nse pueden actualizar fácilmente de forma rutinaria.\n Utilizar el rastreo por GPS de los vehículos de transporte para preparar planes de respaldo en caso de suministro de vacunas en exceso o insuficiente en los \nlugares de la sesión.\nPaso 6   \nGenerar Generar \ndemanda y demanda y \nasegurar las asegurar las \ncomunicaciones comunicaciones \nPUNTOS CLAVE  \n Utilizar canales confiables para mantener a las comunidades bien informadas sobre quiénes serán vacunados; \ny cuándo, dónde y a qué hora; especialmente cuando haya cambios relacionados con la oferta y para mitigar la \ndesinformación.\n Identificar e involucrar a personas influyentes clave, tales como líderes religiosos, líderes comunitarios y celebridades \nlocales, para que motiven a los grupos de alto riesgo a vacunarse. Utilizar las redes sociales, la radio y los anuncios, \nsegún corresponda al contexto.\n Involucrar a las partes interesadas, como las organizaciones locales de la sociedad civil y las organizaciones \ncomunitarias (OSC/CBO) para fomentar la planificación de la demanda y participar en la comunicación de riesgos, \nel fomento de la confianza, la movilización social y el diseño de estrategias adaptadas e informadas sobre el \ncomportamiento para los grupos de alto riesgo.\n Aplicar una perspectiva de género para abordar cualquier brecha, especialmente entre las poblaciones vulnerables, \ncomo en los campamentos para desplazados internos y en entornos frágiles.\n Informar e involucrar a las comunidades a través de actividades presenciales en pequeños grupos, manteniendo el \ndistanciamiento físico y el uso de mascarillas.\n Apoyar a los trabajadores de la salud para que resolver sus propias inquietudes sobre la inmunización contra la \nCOVID-19.\nOrientación sobre microplanificación operativa para la inmunización contra la COVID-19: Guía provisional34Guía operativa\nLa aceptación de la vacuna contra la COVID-19 entre los grupos de \nalto riesgo y las personas vulnerables depende de muchos factores \ncomplejos y específicos del contexto, además del suministro de la \nvacuna. La implementación continua de actividades de comunicación \nde riesgos y participación de la comunidad (RCCE) ayuda a aumentar \nla conciencia, la confianza, la aceptación y la demanda al difundir \ninformación sobre la seguridad y los beneficios de las vacunas contra la \nCOVID-19 y hacer frente a los mitos, rumores e inquietudes del público. \nLas actividades de generación de demanda y RCCE deben estar bien \nintegradas con intervenciones diseñadas para mejorar la calidad del servicio, apoyando una experiencia positiva en \nel punto de contacto y la voluntad de regresar. Lograr esto requiere la planificación de estrategias personalizadas y \nbasadas en datos con la participación cercana de los socios implementadores, representantes clave de la comunidad \ny de la sociedad civil y organizaciones de base locales e influyentes.\nLa estrategia de generación de demanda y comunicación para la inmunización contra la COVID-19 debe estar \ndirigida a nivel nacional por el ministerio encargado de la implementación o por la unidad de promoción de la \nsalud, en consonancia con la estrategia de suministro. Esto incluirá actividades de promoción y sondeo de alto nivel; \nplanificación de la demanda basada en datos; mensajes e intervenciones informados sobre el comportamiento; \npublicación y distribución de material informativo y promocional; e involucrar y monitorear a los medios de \ncomunicación masiva y las redes sociales.\nA nivel de distrito y subdistrito, los planificadores y gerentes de programas de inmunización deben poner en práctica \nla demanda específica del contexto y las actividades relacionadas con la RCCE de acuerdo con la estrategia nacional \ny con un enfoque en los grupos de población de alto riesgo.\nEl establecimiento de canales de comunicación bidireccionales abiertos y regulares, principalmente los mecanismos \nde retroalimentación a través de la participación de aportes y recursos locales (como personas influyentes locales, \nlíderes religiosos y comunitarios, grupos de jóvenes, organizaciones comunitarias, etc.), garantizará que el liderazgo \na nivel de distrito y subdistrito y las comunidades a las que sirven estén informados y sean responsables del avance. \nPara llegar a los grupos prioritarios y poder comunicarse con ellos, se deben identificar diversos canales y dotarlos \nde recursos; de esta manera, se podrá informar a los grupos prioritarios sobre la disponibilidad de vacunas; cómo \nregistrarse; adónde ir para vacunarse; y promover y monitorear la confianza, la demanda y la aceptación. Escuchar \ny abordar las inquietudes y la percepción de la comunidad acerca de las vacunas (en particular de las mujeres y los \ngrupos vulnerables) es fundamental para incentivar la aceptación de las vacunas.\n6.1 Elaborar un plan de generación de demanda y RCCE\nSiga los pasos a continuación para asegurar la planificación e implementación de la demanda específica del contexto \ny las actividades de RCCE.\nDesignar a un portavoz\n Identifique a un miembro del personal del departamento de salud, otro departamento gubernamental relevante \no un profesional de la salud respetado para nombrarlo portavoz.\n El portavoz debe ser una persona fiable y gozar de la confianza del público, además de tener capacidad de \ncomunicación y experiencia en el programa de inmunización. Asegúrese de que el portavoz esté sensibilizado \nsobre las actividades planificadas y que sepa abordar las consultas e inquietudes.\n Los gerentes del programa de inmunización deben involucrar al portavoz como canal principal de comunicación \nsobre la inmunización contra la COVID-19 con los medios y el público, particularmente en los casos de eventos \nadversos y para las inquietudes y rumores relacionados con la vacuna.\nPara que las actividades de comunicación y \nparticipación comunitaria generen demanda \ncon éxito, deben integrarse en planes \ntécnicos más amplios desde el principio, \nincluida la evaluación de necesidades y la \nmicroplanificación (NDVP , pág. 53).35\nPaso 6. Generar demanda y asegurar las comunicacionesConformar un equipo de comunicación\n Integrado por autoridades coordinadoras del departamento de salud, actores clave y representantes de diferentes \ndepartamentos y organizaciones intersectoriales y funcionarios de niveles administrativos superiores.\n Involucrar al equipo en la planificación de estrategias de prestación de servicios y ubicaciones de centros para \nllegar a los grupos de alto riesgo y personas vulnerables; coordinar con las partes interesadas; y crear mensajes y \nmaterial clave cultural y lingüísticamente accesibles para la inmunización contra la COVID-19.\nCapacitar y empoderar a los trabajadores de la salud y los trabajadores de primera línea\n Todos los trabajadores de la salud y los trabajadores de primera \nlínea deben estar capacitados por el equipo de administración de \nsalud del distrito y el personal del establecimiento de salud para \npriorizar a los receptores de vacunas elegibles, adaptar los mensajes \ny enfoques para llegar a los diversos contextos comunitarios, \nrealizar comunicaciones interpersonales y participar en el diálogo \ncomunitario para generar confianza y abordar/prevenir rumores, \ninformación errónea e indecisión frente a las vacunas.\n Dado que los trabajadores de la salud suelen ser los primeros \nen recibir las vacunas, es importante comprender y abordar \nsus inquietudes sobre las vacunas y generar confianza, a fin de \ncapacitarlos para motivar y movilizar a las personas de alto riesgo \npara que se vacunen.\n Asegurar la integración de las necesidades de desarrollo de capacidades del trabajador de la salud en las \ncapacitaciones y el monitoreo, incluido el desarrollo de habilidades para la comunicación interpersonal; y \nrecopilación rápida de datos y uso de datos sociales y de comportamiento a nivel de centro de salud y comunidad \npara la responsabilidad social.\n Sensibilizar a los trabajadores de la salud comunitarios sobre los mensajes clave relacionados con la eficacia y \nseguridad de las vacunas y la notificación de efectos secundarios y eventos adversos.\n En los casos en los que no se disponga de datos, realice una investigación sobre las percepciones, los prejuicios y \nlos comportamientos de los trabajadores de la salud para informar sobre intervenciones adaptadas para aumentar \nsu confianza.\nFortalecer la capacidad de los profesionales de la salud para tener conversaciones empáticas sobre las vacunas, \nabordar de manera efectiva los mitos y las preguntas comunes sobre la eficacia y seguridad de las vacunas, brindar \ninformación personalizada sobre las vacunas a los clientes y la comunidad, y utilizar técnicas de entrevistas \nmotivacionales cuando sea necesario.\nOrientar, capacitar e involucrar a las partes interesadas y a las personas influyentes\n Identificar a las partes interesadas y a las personas influyentes que son bien aceptadas y respetadas por la comunidad \nlocal, los grupos de alto riesgo seleccionados y las personas vulnerables.\n Involucrar a estas partes interesadas y personas influyentes en la generación de demanda e implementación de la \ncomunicación RCCE en sus respectivas comunidades.\n Las posibles partes interesadas incluyen:\n líderes políticos, miembros de órganos administrativos locales y representantes electos\n funcionarios de otros departamentos gubernamentales y del sector social (como oficinas de desarrollo \ncomunitario; funcionarios de educación, incluidos maestros)\n líderes religiosos y comunitarios (para la movilización comunitaria y hacer frente a los rumores)\nEl enfoque integrado para la aceptación y \nadopción de la inmunización tiene cuatro \nelementos estratégicos interrelacionados:\n(a) escucha social, participación digital y manejo \nde la información errónea\n(b) comunicación de riesgos y participación de la \ncomunidad;\n(c) empoderar a los trabajadores de la salud de \nprimera línea; y\n(d) comunicaciones de crisis.\n(NDVP , pág. 54)Orientación sobre microplanificación operativa para la inmunización contra la COVID-19: Guía provisional36 líderes religiosos e instituciones/redes religiosas (para informar a las comunidades y generar confianza y \naceptación para abordar cualquier posible inquietud religiosa con respecto a los problemas relacionados con \nla ciencia subyacentes a las vacunas)\n asociaciones profesionales y proveedores de atención médica privados (para la movilización de recursos y la \ncreación de confianza)\n organizaciones de la sociedad civil (OSC) y organizaciones comunitarias (CBO) para obtener acceso a los grupos \nvulnerables de alto riesgo\n personas influyentes locales en áreas tradicionales/tribales, grupos de migrantes y refugiados celebridades \nlocales: artistas, atletas, etc.\n ONG, alianzas para la subsistencia, grupos de autoayuda y grupos que trabajan con las personas que padecen \nVIH/SIDA, cáncer, talasemia, tuberculosis u otras afecciones para movilizar a las personas con afecciones de \nsalud subyacentes, a los periodistas para que trabajen con medios impresos, electrónicos y sociales\n trabajadores de primera línea, redes de jóvenes y mujeres, representantes de grupos vulnerables como los \nmigrantes y otros posibles socios estratégicos no tradicionales.\n Organizar pequeñas reuniones en los centros y/o dentro de la comunidad para informar a las partes interesadas \nclave y personas influyentes sobre la inmunización contra la COVID-19 y su importancia en los grupos de alto \nriesgo, las personas vulnerables y las comunidades en general. Además, se debe informar a las partes interesadas \nseleccionadas sobre los criterios de priorización y el plan de implementación (en particular, dada la inmunización \npor fases y la disponibilidad de los productos).\n Coordinar los esfuerzos entre las diversas partes interesadas para garantizar la coherencia de las estrategias, el \ndiálogo y la transmisión de mensajes concordantes con las estrategias y los planes.\nInvolucrar y abordar las inquietudes de la comunidad\n Asegurarse de que las actividades de participación de la comunidad estén alineadas con la estrategia y el plan de \ncomunicación nacional general y la orientación del nivel nacional/provincial.\nRecopilar datos sociales y opiniones de la comunidad utilizando el marco de Conducta y Conductores Sociales de la \nInmunización para informar sobre actividades y mensajes basados en datos, específicos para el contexto y adaptados \na la participación de la comunidad. (21)\n Dependiendo del contexto, transmitir información de manera regular sobre las vacunas contra la COVID-19 y \nla inmunización a las comunidades locales a través de los medios de comunicación, proveedores de servicios y \notros medios aceptados por la comunidad. Realizar visitas periódicas del equipo del equipo de inmunización y \nun supervisor junto con las partes interesadas de confianza de la comunidad antes del lanzamiento de la vacuna \ncontra la COVID-19 para comunicarse con la comunidad y sus representantes.\n Establecer mecanismos localizados de escucha social, comentarios y rendición de cuentas de la comunidad para \ncaptar e incluir rutinariamente las percepciones de la comunidad para entender los cambios/tendencias; abordar la \ndesinformación, las preocupaciones y los rumores; y obtener las percepciones, experiencias, problemas, opiniones \ny quejas de las comunidades en relación con las vacunas contra la COVID-19.\n Trabajar con los grupos relevantes, citados anteriormente, para elaborar mensajes clave en los idiomas locales, \nen formatos culturalmente apropiados y adaptados a diferentes poblaciones. La participación de las partes \ninteresadas y la comunidad en la planificación puede mejorar los servicios y garantizar una aceptación equitativa \nde la inmunización al eliminar las barreras.\n En las áreas/instituciones cubiertas por equipos móviles, involucrar a los trabajadores de primera línea y a las \nautoridades locales a fin de establecer comunicación con las comunidades locales para generar confianza y \naceptación e informarles sobre el programa de visitas.37\nPaso 6. Generar demanda y asegurar las comunicaciones Planificar actividades adaptadas para dirigirse a los grupos específicos de alto riesgo y personas vulnerables. Estas \nactividades pueden incluir reuniones comunitarias, discusiones de grupos focales y campañas en los medios y \ndeben enfocarse en generar confianza, aceptación y demanda; abordar información contradictoria de los medios de \ncomunicación, amigos, familiares, líderes comunitarios y otras fuentes; y responder a preguntas sobre los criterios \nde priorización o inquietudes con los servicios de inmunización.\nHERRAMIENTA: utilizar el formato de planificación 13 para planificar las actividades de participación \ncomunitaria.\nAsignar presupuesto para\n organizar actividades de creación de capacidades para la formación de trabajadores de la salud y personas influyentes locales\n asignación para voluntarios y personas influyentes de la comunidad para mantener su participación, especialmente en áreas con recursos limitados\n actividades de participación comunitaria como reuniones comunitarias, presentaciones de grupos de medios, mítines, programas de entrevistas, anuncios por \nmicrófono, programas itinerantes\n asistencia técnica para la generación de datos, escucha social, análisis de datos sociales y planificación estratégica para informar las intervenciones \nconductuales\n realizar encuestas rápidas para comprender las percepciones del público en cuanto al seguimiento y la supervisión de las vacunas.\nCOMPILAR EL RESUMEN DE LOS ARTÍCULOS EN EL FORMATO DE PLANIFICACIÓN 16\nRecursos adicionales\nGenerating acceptance and demand for COVID-19 vaccines. World Health Organization  \n(https://www.who.int/initiatives/act-accelerator/covax/covid-19-vaccine-country-readiness-and-delivery/acceptance-and-demand , accessed 9 October 2021)\nVaccine safety events: managing the communications response. Copenhagen. WHO Regional Office for Europe. 2013  \n(https://www.euro.who.int/__data/assets/pdf_file/0007/187171/Vaccine-Safety-Events-managing-the-communications-response.pdf , accessed 9 October 2021)\nCrisis Communication related to vaccine safety: technical guidance. Washington, D.C.: Pan American Health Organization; 2020  \n(https://iris.paho.org/bitstream/handle/10665.2/53221/9789275123126_eng.pdf?sequence=5&isAllowed=y , accessed 9 October 2021)\nAcceptance and demand for COVID-19 vaccines: communications plan template (Excel spreadsheet). Organización Mundial de la Salud. 2021  \n(https://apps.who.int/iris/handle/10665/339463 , accessed 9 October 2021).\nConducting community engagement for COVID-19 vaccines – interim guidance. World Health Organization; United Nations Children’s Fund. 2021  \n(https://apps.who.int/iris/handle/10665/339451 , accessed 9 October 2021)\nCOVID-19 vaccines - misinformation management guide. New York. United Nations Children’s Fund. 2020  \n(https://vaccinemisinformation. guide /, accessed 9 October 2021)\nRCCE collective service 10 steps to community readiness. Global Outreach Alert and Response Network; International Federation of Red Cross and Red Crescent Societies; United \nNations Children’s Fund; World Health Organization. 2020 ( https://www.rcce-collective.net/rcce-10-steps/ , accessed 9 October 2021)\nData for action: achieving high uptake of COVID-19 vaccines. World Health Organization; United Nations Children’s Fund. 2021  \n(https://www.who.int/publications/i/item/WHO-2019-nCoV-vaccination-demand-planning-2021.1 , accessed 9 October 2021)Paso 7   \nImplementación Implementación \nde la de la \nmonitorizaciónmonitorización\nPUNTOS CLAVE\n Monitorear la aceptación, la eficacia y seguridad de las vacunas contra la COVID-19, especialmente en las áreas donde \nse introducen nuevas vacunas contra la COVID-19 o donde se usan múltiples productos de vacunas simultáneamente.\n Para maximizar los resultados, el seguimiento de la inmunización contra la COVID-19 debe integrarse con el \nseguimiento del suministro de vacunas y la seguridad de las vacunas (como la notificación de casos de EAPI).\n Involucrar al personal de supervisión y a los trabajadores de primera línea para escuchar las inquietudes y percepciones \nde la comunidad e identificar enfoques para abordar las inquietudes en sus áreas de servicio, especialmente entre \náreas de difícil acceso o subgrupos que carecen de fácil acceso a los sitios de inmunización.\n Llevar a cabo una supervisión de apoyo de los trabajadores de la salud para mejorar el conocimiento, las habilidades \ny la motivación para un impacto directo en la calidad de la prestación de servicios de inmunización contra la COVID-19 \ny la aceptación de la vacuna.\n Asegurar la participación activa de las partes interesadas relevantes en la supervisión sobre el terreno, especialmente \nen aspectos como la movilización social y la generación de conciencia.\n Triangular informes, observaciones y voces de la comunidad para orientar acciones correctivas y reevaluar \nmicroplanes.\n39\nPaso 7. Monitorear la implementaciónGuía operativa\nLa monitorización es un aspecto crítico de la microplanificación operativa para la inmunización contra la COVID-19 \npara proporcionar información sobre el índice de inmunización a lo largo del tiempo por parte de los grupos de alto \nriesgo, geografía y tipo de vacuna; grado de ejecución de las actividades planificadas para llegar a los grupos de \npoblación destinatarios; y medidas necesarias para abordar las barreras y mejorar la eficacia del programa. El cuadro \nde supervisión es una parte esencial del equipo de inmunización para validar y monitorear la implementación del \nmicroplan y proporcionar actualizaciones sobre el estado y los desafíos de la implementación en grupos específicos \nde alto riesgo.\nLa validación del microplan de inmunización contra la COVID-19 implica más que revisar la información para verificar \nque está completa y es correcta. También significa evaluar indicadores adicionales, tales como estimaciones de \npoblación, recursos necesarios, selección de lugares y horarios de inmunización, selección de personas influyentes \ny otras partes interesadas, y límites del área de influencia. Los supervisores deben validar los planes antes del \nlanzamiento de las vacunas contra la COVID-19 y revisarlos de manera continua para identificar y recomendar \nmedidas correctivas, especialmente reevaluar el microplan en los casos en que no se cumplan los objetivos de \ninmunización o el acceso equitativo, o si cambian los recursos disponibles.\nSe puede monitorear el proceso de inmunización contra la COVID-19 y los resultados visitando activamente los sitios \nde inmunización para revisar la prestación de servicios; interactuar con los grupos de población y las comunidades \nobjetivo para evaluar la aceptación y/o la renuencia a las vacunas; y la revisión continua de datos e indicadores \ngenerados a partir de los registros e informes. Dependiendo del contexto y el entorno general, el monitoreo también \ndebe considerar la adopción de métodos de la campaña de inmunización contra la poliomielitis, como el “Monitoreo \nrápido de conveniencia” mediante:\n la identificación de los grupos de población de alto riesgo con baja aceptación de la inmunización y explorar las \nrazones subyacentes (por ejemplo, preguntar a los clientes en un centro de diálisis o una clínica de diabetes si se \nhan vacunado)\n preguntar a una muestra no aleatoria de personas de grupos destinatarios de alto riesgo y de no alto riesgo \nsobre su estado de inmunización, los motivos de no inmunización y/o sus actitudes/intenciones con respecto a la \ninmunización\n hacer entrevistas a los clientes que están saliendo de los centros de inmunización para preguntarles sobre el tiempo \nque dedicaron a inmunizarse, lo que recuerdan del asesoramiento, las actitudes del personal y otras opiniones.\nLos funcionarios de salud y otros departamentos y partes interesadas relevantes deben visitar regularmente los \nsitios de inmunización para revisar el proceso, orientar y alentar a los equipos de inmunización y comprometerse \ncon la comunidad para abordar cualquier concepto erróneo con respecto a las vacunas. Al final del día (o según sea \nfactible), los comentarios de las visitas de supervisión deben revisarse y tratarse con los gerentes del programa y los \nmiembros del personal (incluidos los equipos de inmunización) para identificar las inquietudes y los retos, incluidos \nlos hallazgos de la escucha social/datos sociales y comentarios de la comunidad. Estos deben guiar cualquier medida \ncorrectiva necesaria.\nEn algunos casos, los sistemas de monitoreo existentes estarán limitados por el uso por parte de las \nadministraciones de salud pública y es posible que no sean lo suficientemente flexibles como para ser \naplicados a otras instituciones que brindan la inmunización contra la COVID-19, como centros de atención \nresidencial o médicos privados. En tales casos, los administradores de programas deben confiar en los sistemas \nde flujo de datos que ya existen.\nHerramientas para la monitorización y supervisión\nLas herramientas de seguimiento y supervisión y los indicadores para medir el progreso y la calidad de la \ninmunización contra la COVID-19 se desarrollan a nivel nacional (o provincial) y de acuerdo con los grupos de \nexpertos. Deben incluir aportes de los niveles operativos. Las herramientas pueden estar impresas, digitalizadas \n(como registros electrónicos de inmunización (EIR) o listas de verificación de supervisión basadas en aplicaciones) \no una combinación de las dos y garantizar la uniformidad en todas las regiones y distritos del país. Dependiendo Orientación sobre microplanificación operativa para la inmunización contra la COVID-19: Guía provisional40de los centros disponibles, los planificadores y gerentes de inmunización deben considerar el uso de la recopilación \nde datos móviles para facilitar la carga de datos de monitoreo y supervisión de los centros de inmunización a fin de \npermitir una rápida síntesis, visualización y orientación de medidas correctivas u otras respuestas. Las herramientas \ntambién deben integrar componentes de comunicación y participación comunitaria\nEn muchos casos, estas herramientas están adaptadas de las que se utilizan en el programa de inmunización (para \nniños, adolescentes y adultos) y/o en otros programas dirigidos a grupos específicos de población en riesgo (como \npersonas en determinadas categorías ocupacionales, adultos mayores y personas con enfermedades subyacentes). El \nCentro de Excelencia de Salud Digital COVID-19 (DICE) de varias agencias está codirigido por UNICEF y la Organización \nMundial de la Salud (OMS) para brindar asistencia técnica coordinada a los gobiernos nacionales y socios en los \nservicios de inmunización contra la COVID-19. El objetivo es apoyar la implementación sostenible y escalable de \nsoluciones digitales de salud cuidadosamente seleccionadas que apoyan los planes de respuesta a la pandemia de \nCOVID-19 con un enfoque en el fortalecimiento de los sistemas de salud. (22)\nLa OMS ha desarrollado una lista de verificación para la supervisión de apoyo de la inmunización contra la COVID-19 \npara su uso durante las visitas de campo. (23) Puede adaptarse para su uso en función de los requisitos específicos \ndel contexto. En el anexo 6 se proporcionan más detalles sobre varios indicadores que se utilizarán para monitorear \nla inmunización contra la COVID-19.\nAdemás de las herramientas de supervisión y monitoreo diseñadas específicamente, otras fuentes de datos \ndisponibles para facilitar la generación de evidencia a nivel de distrito y subdistrito incluyen:\n registros domiciliarios de inmunización: tarjetas de inmunización en papel o digitales disponibles para los \nbeneficiarios (para sus propios registros y como recordatorio de dosis posteriores, según corresponda)\n registros basados en los centros: registros de proveedores, registros de inmunización, registros de consultas, registros \nmédicos o EIR\n informes diarios: hojas de recuento utilizadas en los lugares de inmunización\n informes periódicos: informes administrativos semanales o mensuales.\nUsos de los datos de monitorización\n medir la absorción y la cobertura de las vacunas contra la COVID-19 disponibles a lo largo del tiempo por geografía, \ngrupos de población (incluidos datos desglosados por sexo) y grupos de riesgo por tipo de vacuna\n evaluar el alcance de la implementación del plan operativo en la inmunización de grupos de población de alto \nriesgo y personas vulnerables en el área de influencia\n asegurar el monitoreo de los grupos de población objetivo durante el ciclo completo de inmunización (para vacunas \nmultidosis) y reducir la incidencia de abandonos\n proporcionar la información necesaria para correcciones del rumbo en la planificación y prestación de servicios41\nPaso 7. Monitorear la implementación7.1 Desarrollar un plan de supervisión y seguimiento\nIdentificar a los participantes relevantes\n Identificar a los miembros del personal del departamento de salud u otro departamento gubernamental relevante \n(como los maestros) y las partes interesadas (como el personal de una ONG) como supervisores y monitoreadores.\n Identificar líderes locales, personas influyentes y partes interesadas de las respectivas comunidades para supervisar \nactividades como la participación y movilización de la comunidad y la comunicación de riesgos.\nFamiliarizar a los supervisores asignados a los equipos de extensión con el área y los líderes comunitarios.\nDefinir roles y responsabilidades\nLas responsabilidades clave del personal de supervisión son:\n validación de campo de mapas operativos de microplanes y áreas de captación\n planificar para los miembros del equipo y programar las sesiones\n capacitación y soporte in situ para los miembros del equipo\n entrega y disponibilidad oportuna y utilización de vacunas y logística\n resolución de consultas por parte del equipo y miembros de la comunidad\n evaluación de la integridad y calidad de los registros e informes\n interacción con personas influyentes de la comunidad y líderes locales para comprender las inquietudes relacionadas \ncon las vacunas.\nOrganizar capacitaciones de supervisores\n El personal identificado y el resto del personal deben recibir capacitación sobre varios aspectos de las vacunas contra \nla COVID-19 y el lanzamiento de vacunas para facilitar la resolución de consultas de los miembros del equipo y la \ncomunidad. y.\nHERRAMIENTA: Utilizar el formato de planificación 14 para preparar un plan de visita de campo para \nmonitoreadores y supervisoresOrientación sobre microplanificación operativa para la inmunización contra la COVID-19: Guía provisional42Recursos adicionales\nMonitoring COVID-19 vaccination – considerations for the collection and use of vaccination data. Interim guidance. World Health Organization; United Nations Children’s Fund. \n2121 ( https://www.who.int/tools/covid-19-vaccine-introduction-toolkit#Data%20and%20 monitoring , accessed 9 October 2021)\nOperational guidance: COVID-19 vaccination data and information management, including monitoring of vaccine effectiveness. Copenhagen: WHO Regional Office for Europe. \n2021 ( https://apps.who.int/iris/handle/10665/338856 , accessed 9 October 2021)\nCOVID-19 vaccines safety surveillance manual. Geneva: Organización Mundial de la Salud. 2020  \n(https://www.who.int/publications/i/ item/10665338400 , accessed 9 October 2021)\nSupportive supervision for COVID-19 vaccination. Geneva: Organización Mundial de la Salud. 2021  \n(https://www.who.int/publications/m/item/supportive-supervision-for-covid-19-vaccination , accessed 9 October 2021)\nAsignar presupuesto para\n desarrollar herramientas de comunicación y capacitación en el trabajo para uso de los supervisores\n capacitación del personal de supervisión y las partes interesadas\n costos de transporte y comunicación para monitoreadores y supervisores\n remuneración a las partes interesadas y miembros de la comunidad por su participación como supervisores\nCOMPILAR EL RESUMEN DE LOS ARTÍCULOS EN EL FORMATO DE PLANIFICACIÓN 16\nPreparar mapas\n Mostrar la distribución en el área para diferentes supervisores y su plan de rutaPaso 8   \nReevaluar el Reevaluar el \nplanplan\nPUNTOS CLAVE\n Anticipar y planificar la implementación de vacunas contra COVID-19 diferentes, nuevas o una combinación de \ndiferentes vacunas contra la COVID-19 en las respectivas áreas de captación a medida que se acumulan las lecciones \nde campo.\n Evaluar y revisar los microplanes operativos en casos de suministro de vacuna contra la COVID-19 nuevas o diferentes, \nmal índice de inmunización, variaciones en la aceptación o confianza, acceso/distribución desigual de los servicios o \nun cambio en los recursos disponibles.\n Actualizar periódicamente la información sobre el espacio de almacenamiento disponible, el personal de \ninmunización, el estado de inmunización de los grupos de alto riesgo seleccionados y las estrategias de prestación \nde servicios para facilitar la revisión de los planes operativos.\nOrientación sobre microplanificación operativa para la inmunización contra la COVID-19: Guía provisional44Guía operativa\nLas vacunas contra la COVID-19 tienen diferentes presentaciones, requisitos de manipulación y almacenamiento, \nvida útil (o fecha de caducidad), factor de desperdicio, programa de dosis, modo de administración y precauciones \ny contraindicaciones asociadas. Además, las nuevas vacunas serán diferentes de las existentes. Teniendo en cuenta \nel suministro limitado de vacunas, es posible que se requieran varios tipos de vacunas para cubrir todas las áreas \ngeográficas e inmunizar a los grupos de alto riesgo específicos. La evidencia disponible sobre la intercambiabilidad \nde las vacunas y los calendarios de inmunización heteróloga es limitada.\nLa asignación a nivel nacional de productos específicos de la vacuna contra la COVID-19 a determinadas \ngeografías debe articularse claramente tan pronto como se conozca la disponibilidad del producto, para \nayudar a los niveles subnacionales a adaptar sus planes en consecuencia.\nLos planificadores y administradores de programas de inmunización deben comprender el complejo panorama de \nlas vacunas y anticipar y prepararse para incorporar e implementar múltiples vacunas contra la COVID-19 para los \ngrupos de población de alto riesgo y personas vulnerables en sus respectivas áreas de captación. Esto requerirá una \nreevaluación y revisión del microplan operativo y sus componentes específicos, dependiendo de las características \nespecíficas de la vacuna. También será necesaria una reevaluación de los planes operativos si no se cumplen las \nmetas de cobertura o el acceso equitativo, o si hay algún cambio en los recursos disponibles.\nLos aspectos específicos que se deben considerar al revisar los planes son los siguientes:\n Evaluar el panorama actual con una recopilación de información sobre las existencias de vacunas, la aceptación y \nla carga de morbilidad más recientes (24)\n utilizar la guía recomendada para definir localidades y grupos destinatarios para priorizar la distribución de vacunas \nmediante la distribución de vacunas disponibles en áreas geográficas definidas o grupos de población específicos \nde alto riesgo para evitar la administración de diferentes vacunas a los mismos individuos en caso de esquemas \nde dosis múltiples\n asegurar la preparación operativa para manipular y administrar los productos de vacunas asignados\n evitar el desperdicio de la vacuna disponible asegurando la utilización oportuna dentro de la vida útil recomendada \no antes de su vencimiento\n prevenir y abordar los retrasos en la administración de dosis posteriores de cualquier vacuna a las personas que \nhan recibido una dosis (en caso de suministro irregular) (25)\n fomentar la aceptación por parte de la comunidad, en casos de desgana o renuencia debido a conceptos erróneos \nsobre la seguridad o por motivos culturales o políticos.\n8.1 Comparar las vacunas para evaluar la viabilidad de su uso\nTan pronto como los gerentes del programa reciban información sobre el suministro de vacunas contra la COVID-19, \ncomparar las características y recomendaciones de cada vacuna para evaluar la viabilidad de su uso en el área \nde influencia y sus grupos de población objetivo. Esto incluirá la revisión de sus requisitos de almacenamiento y \nmanipulación en relación con la infraestructura disponible, las dosis y el modo de administración, la capacidad de \nlos vacunadores disponibles y las preferencias de la comunidad y las contraindicaciones y precauciones. Involucrar \na las autoridades interesadas y las partes interesadas pertinentes en la evaluación de la viabilidad del uso de la \nvacuna y la planificación de contingencias.45\nPaso 8. Reevaluar el planSi no se dispone de la infraestructura, la capacidad o los recursos necesarios para introducir la nueva vacuna, \ncomunicar el problema con anticipación a las autoridades del distrito y niveles superiores para desviar el suministro. \nSi es factible utilizar la vacuna, adaptar el microplan y tomar las medidas necesarias.\nHERRAMIENTA: Utilizar el formato de planificación 15 para comparar las vacunas contra la COVID-19 \ndisponibles y las que se prevé que lleguen para evaluar la viabilidad de su uso e identificar las medidas \nnecesarias.\n8.2 Revisar los planes para cumplir con los requisitos únicos de cada vacuna contra \nla COVID-19\nPara reevaluar y revisar el microplan:\n Identificar localidades y/o grupos de alto riesgo específicos en los que no se ha implementado la vacuna \ncontra la COVID-19. La introducción de nuevas vacunas contra la COVID-19  en un nuevo grupo de población \nobjetivo y/o en nuevas localidades evitará la posibilidad de administrar una vacuna diferente a las personas \nprogramadas para una dosis posterior. Si alguna localidad o grupo de alto riesgo aún no ha introducido la vacuna \ncontra la COVID-19, considerar la conveniencia de implementar el nuevo producto de vacuna. La implementación de \ndiferentes vacunas en diferentes localidades también evitará que se mezclen durante el almacenamiento, durante \nel transporte o en el momento de la inmunización.\n Calcular las dosis de vacuna necesarias para la cantidad estimada de personas en el lugar y los grupos de alto \nriesgo identificados para implementar una nueva vacuna. Hacer coincidir las necesidades con el suministro \nasignado.  Si el suministro es menor al requerido, reducir el número de localidades identificadas para implementar \nla nueva vacuna.\n En función de las necesidades estimadas y/o del suministro asignado,  calcule el espacio de almacenamiento \nnecesario en las condiciones de temperatura recomendadas. Haga coincidir el espacio requerido con el \nespacio disponible después de ajustar el espacio ocupado por otras vacunas contra la COVID-19, vacunas de \ninmunización de rutina y otros suministros médicos que requieran refrigeración.\n Si el espacio disponible es menor que el requerido, planificar otros centros de cadena de frío disponibles en los \nsectores gubernamentales o no gubernamentales. Si no es posible, informar a las autoridades competentes de los \nniveles administrativos superiores sobre la necesidad de reducir el número de dosis suministradas o de organizar \nun espacio de almacenamiento alternativo.\n Asegurarse de que haya una demarcación clara al almacenar diferentes tipos de vacunas contra la COVID-19 para \nevitar que se mezclen en el momento del suministro a los centros de inmunización.\n Planificar las actividades de inmunización  (fijas/de extensión/móviles) en las localidades identificadas y los \ngrupos de alto riesgo utilizando la orientación proporcionada en la página TK sobre la planificación de la prestación \nde servicios.\n Asegurarse de registrar y rastrear por tipo de vacunas suministradas a cada área para evitar que se mezclen.\n Organizar capacitaciones de vacunadores, supervisores y movilizadores sociales (y otros miembros de los equipos, \nsegún corresponda) sobre la nueva vacuna, sus características, contraindicaciones o precauciones, localidades y \ngrupos de alto riesgo identificados para la inmunización y el plan/estrategia de inmunización revisado.\n Recomendar a todos los vacunadores que verifiquen dos veces y confirmen en el momento de la administración \nque se está administrando la vacuna correcta a cada individuo.Orientación sobre microplanificación operativa para la inmunización contra la COVID-19: Guía provisional46 Capacitar a todas las partes interesadas e influyentes sobre la nueva vacuna y las localidades y grupos prioritarios \nidentificados para su implementación. Asegúrese de que el mensaje se transmita a las comunidades afectadas para \nevitar cualquier malentendido o renuencia con respecto al uso de una nueva vacuna.\n Adaptar y ajustar los mensajes y enfoques de comunicación en función de los datos generados de la escucha \nsocial y los datos sociales. Involucrar la comunicación masiva y los recursos locales para transmitir información \nsobre el horario y la ubicación, los grupos de población objetivo y los beneficios de la nueva vacuna.\nMonitorear la implementación y tomar medidas correctivas, según sea necesario.\nFig. 3. Pasos a seguir cuando se suministra una vacuna nueva o diferente a una zona de captación\nde la inviabilidadSi después del Paso 2, la introduc-\nción se considera inviable, explique \na las autoridades interesadas la \nrazón fundamental\nAsignación de un \nproducto de vacuna \ncontra la COVID-19 \ndiferente o nuevoActualizar los planes de \nalmacenamiento de vacunas de \nacuerdo con la especi/f_icación \nde la nueva vacuna.\nRevisar el plan de prestación de \nservicios de acuerdo con las \nlocalidades y los grupos \nprioritarios identi/f_icados.\nOrientar a las partes \ninteresadas y las \npersonas in/f_luyentes.Identi/f_icar las medidas \nnecesarias y la viabilidad \nde implementar una \nnueva vacuna.\n    Comparar las características \nde la nueva vacuna con las que \nse están implementando \nactualmente.1.2.Identi/f_icar localidades y \ngrupos prioritarios para \nimplementar la vacuna.3.\nEstimar las necesidades de dosis de \nvacunas, espacio de la cadena de \nfrío y otros aspectos logísticos.4.\n5.\n6.\nOrientar a los vacunadores, \nsupervisores y otros \nmiembros del equipo.7.\n8. Adaptar los mensajes de \ncomunicación y \ntransmitirlos a la \ncomunidad.9.Implementar una nueva \nvacuna en las localidades y \ngrupos seleccionados10Controlar11.47\nPaso 8. Reevaluar el planN.° Grupos objetivo prioritariosGrupos objetivo prioritarios\nEtapa de inmunización N.°\nN.° Grupo objetivo prioritarioEtapa de inmunización N.°\n1 2 3 Others 1 2 3 Otros\n1 Personas mayores (60 años y más) Sí 1 Personas mayores (60 años y más) 3200\n2 Trabajadores de la salud* - de alto o muy alto riesgo Sí 2 Trabajadores de la salud* - de alto o muy alto riesgo 180\n3 Trabajadores de la salud* - de riesgo bajo o moderado Sí 3 Trabajadores de la salud* - de riesgo bajo o moderado 460\n4 Personas con problemas de salud subyacentes Sí 4 Personas con problemas de salud subyacentes 810\n5 Residentes de centros de atención a largo plazo Sí 5 Residentes de centros de atención a largo plazo 60\n6Personal de atención y apoyo de centros de atención a largo \nplazoSí 6Personal de atención y apoyo de centros de atención a largo \nplazo15\n7 Otros trabajadores esenciales - policía Sí 7 Otros trabajadores esenciales - policía 730\n8 Otro trabajadores esenciales – funcionarios gubernamentales Sí 8 Otro trabajadores esenciales – funcionarios gubernamentales 225\n9 Otros trabajadores esenciales - militares y fuerzas de seguridad Sí 9 Otros trabajadores esenciales - militares y fuerzas de seguridad 650\n10 Otros trabajadores esenciales - docentes Sí 10 Otros trabajadores esenciales - docentes 85\n11 Otros trabajadores esenciales - otros Sí 11 Otros trabajadores esenciales - otros 110\n12 Alto riesgo - residentes de prisiones e instituciones cerradas Sí 12 Alto riesgo - residentes de prisiones e instituciones cerradas 32\n13 Alto riesgo - sin hogar Sí 13 Alto riesgo - sin hogar 20\n14 Alto riesgo - minorías o grupos étnicos específicos Sí 14 Alto riesgo - minorías o grupos étnicos específicos 45\n15 Alto riesgo - Refugiados Sí 15 Alto riesgo - Refugiados 10\n16 Alto riesgo - Poblaciones desplazadas internamente Sí 16 Alto riesgo - Poblaciones desplazadas internamente 10\n17 Riesgo alto - Personas en contextos humanitarios Sí 17 Riesgo alto - Personas en contextos humanitarios 12\n18 Otros (comunidades y grupos restantes) Sí 18 Otros (comunidades y grupos restantes) 28 500\nPoblación objetivo total por etapas 4725 1800 129 28 500Formato de planificación 1: Listado de grupos de población de alto riesgo y estimación de su tamaño\nEjemplo A: priorizar los grupos destinatarios por orden de etapa de inmunización Ejemplo B: compilar el número estimado de beneficiarios\n*Incluyendo trabajadores de la salud de la comunidad\nEtapas de inmunización según la disponibilidad de la vacuna: etapa 1 - vacuna disponible para el 1–10 % de la población; etapa 2: vacuna disponible para el 11-20 % de la población; etapa 3: vacuna disponible entre el 21–50 % de la población; Otros: \nvacuna disponible para toda la población restante.Orientación sobre microplanificación operativa para la inmunización contra la COVID-19: Guía provisional48\nFormato de planificación 2: Lista basada en nombres de trabajadores de la salud (sectores gubernamentales y no gubernamentales) y personas con problemas  \n de salud\nGuía para utilizar el formato de planificación:\n1. En las columnas A y B, ingresar el número de serie (o la identificación del empleado u otro número de identificación) y el nombre del trabajador de la salud (o persona con un trastorno de salud subyacente).\n2. En la columna C, ingresar la designación/cuadro del trabajador (como enfermero, médico, técnico de laboratorio, etc.). Para enumerar a las personas con afecciones de salud subyacentes, reemplazar la designación/cuadro con el nombre de la afección de salud \nsubyacente.\n3. En la columna D, ingresar el departamento (salud u otro) o sector (público, privado, ONG, etc.) al que pertenece el trabajador de la salud. Para enumerar a las personas con afecciones de salud subyacentes, reemplazar el departamento/sector con el grado/\ngravedad de la afección de salud subyacente.\n4. En la columna E, ingresar el nivel de riesgo de contraer una infección: riesgo muy alto, riesgo alto, riesgo medio y riesgo bajo.\n5. En las columnas F, G y H, ingresar la edad (en años), el sexo y la dirección de comunicación (residencia u oficina) con los datos de contacto de los trabajadores de la salud.\n6. En la columna I, especificar si el trabajador de la salud ha tenido COVID-19. Ingresar el mes y año del diagnóstico.\n7. En la columna J, especificar si el trabajador de la salud tiene algun trastorno de salud subyacente y especificar la enfermedad. Esta información es necesaria para priorizar la inmunización según lo recomendado para trastornos de salud específicos en caso de \nsuministro limitado de vacunas.\n8. En las columnas K, L, M y N, ingresar los detalles sobre las dosis de vacuna administradas, incluido el tipo de vacuna y la fecha de administración de la primera y segunda dosis de vacuna. Esta información es importante para el seguimiento del trabajador de la \nsalud para una inmunización completa.# NombreDesignación/\ncuadroDepartamento/\nSectorNivel \nde \nriesgo Edad Sexo DirecciónAntecedentes \nde COVID-19Comorbilidad \n(si la hay)Detalles sobre la inmunización \ncontra la COVID-19\nPrimera dosis Segunda dosis\nVacuna Fecha Vacuna Fecha\nA B C D E F G H I J K L M N49\nPaso 8. Reevaluar el planFormato de planificación 3: Requisito de dosis de vacuna y volumen de vacuna por etapas de inmunización*\nEtapa de inmunización Población objetivoDosis requeridas\n(Población × Número de  \ndosis requeridas)Ampollas de vacuna \nrequeridasTotal de ampollas necesarias \nconsiderando el desperdicioVolumen total de vacuna (basa -\ndo en volumen por dosis)\nA B C D E F\nEtapa 1 4725 9450 945 1050 21 000 cm3\nEtapa 2 1800 3600 360 400 8000 cm3\nEtapa 3 129 258 26 29 580 cm3\nOtros 28 500 57 000 5700 6330 126 600 cm3\n* El ejemplo dado en este formato se basa en estimaciones calculadas en el formato 1 (ejemplo B). Los cálculos realizados aquí son para el producto de vacuna con 10 dosis por ampolla, una tasa de desperdicio del 10 %, con un volumen de vacuna empaquetada \npor dosis de 2 cm cúbicos, con una temperatura de almacenamiento recomendada +2 - +8 °C, y que requiere dos dosis para completar el programa.\nGuía para utilizar el formato de planificación:\n1. En la Columna A, especificar la etapa de inmunización definida en los pasos anteriores.\n2. En la columna B, completar el número total de personas de diferentes subgrupos priorizados para ser inmunizados en las respectivas etapas de inmunización.\n3. En la columna C, calcular y mencionar el número de dosis necesarias para inmunizar a la población objetivo (número de dosis necesarias para completar el programa).\n   Dosis totales de vacuna necesarias = población objetivo X número de dosis necesarias\n4. En la columna D, calcular y mencionar el número de ampollas necesarias durante cada etapa. Esto dependerá del número de dosis en cada ampolla de vacuna y se calculará según la siguiente fórmula.\n   Número requerido de ampollas = Número total de dosis de vacuna requeridas por etapa / número de dosis en una ampolla\n5. En la columna E, calcular y mencionar las ampollas necesarias considerando la tasa de desperdicio. Esto dependerá del número de dosis por ampolla y de la tasa de desperdicio establecida.\n   Total de ampollas requeridas considerando el desperdicio = (ampollas de vacuna requeridas / (tasa de desperdicio de 100)) × 100\n6. En la columna F, calcular y mencionar el volumen total de vacuna o el espacio de almacenamiento requerido. Esto se calculará en función del volumen de vacuna envasada por dosis (26)\n   Volumen total de vacuna = (ampollas totales necesarias considerando el desperdicio × número de dosis por ampolla) × vacuna × volumen de vacuna empaquetada por dosis\nNOTA: para ciertas vacunas contra a COVID-19, el volumen de vacuna empaquetada por dosis proporcionada por el fabricante puede necesitar un ajuste según el equipo de cadena de frío que se utilizará.Orientación sobre microplanificación operativa para la inmunización contra la COVID-19: Guía provisional50\nFormato de planificación 4: Contratación de centros de almacenamiento en cadena de frío en los sectores gubernamentales y no gubernamentales\n* Los planificadores pueden agregar columnas para otros rangos de temperatura (como -80 °C a -60 °C) según las especificaciones de la vacuna.\nGuía para utilizar el formato de planificación:\n1. En la columna A, especificar el nombre de la institución con centros para el almacenamiento de vacunas en condiciones de cadena de frío.\n2. En la columna B, especificar el sector al que pertenece la institución, gubernamental o privada.\n3. En la columna C, mencionar la dirección y los datos de contacto de la institución.\n4. En las columnas D y E, proporcionar detalles del espacio total de almacenamiento por temperatura (+2 a +8 °C, -20 °C y 80 °C a -60 °C) disponible en el centro. Esto se calculará a partir del espacio de almacenamiento de todo el equipo (incluido el refrigerador \nrevestido con hielo, el congelador profundo, el refrigerador portátil, el congelador independiente, los congeladores de temperatura ultrabaja, etc.) disponibles en los respectivos centros.\n5. En las columnas F y G, especificar el espacio de almacenamiento por rangos de temperatura (del total disponible) que se usa para almacenar vacunas de inmunización de rutina y otros suministros médicos.\n6. En las columnas H e I, calcular y mencionar el espacio (por rangos de temperatura) que queda después de almacenar otras vacunas y suministros que pueden estar disponibles para almacenar las vacunas contra la COVID-19.\n7. En la columna J, especificar el costo de arrendar el espacio de la cadena de frío al sector privado o según corresponda.Nombre de la institución con \ncentro de cadena de fríoSector  \n(gobierno o privado)Dirección y detalles  \nde contactoCapacidad total de \nalmacenamiento por \ntemperatura*Espacio utilizado para \nvacunas y suministros \nmédicos*Espacio disponible para las \nvacunas contra la COVID-19*\nCosto de \narrendamiento +2 to +8 °C -20 °C +2 to +8 °C -20 °C +2 to +8 °C -20 °C\nA B C D E F G H I J\nTOTAL51\nPaso 8. Reevaluar el planFFormato de planificación 5: Plan para el almacenamiento de la vacuna contra la COVID-19 (con ejemplo)*\nNombre de la institución con centro  \nde cadena de fríoSector  \n(gobierno o privado)Espacio de \nalmacenamiento \ndisponiblea\nSi actualmente \nalmacena vacunas \ncontra la COVID-19En caso afirmativo\nDosis de vacuna a \ntransferirCosto de \narrendamiento +2 to +8 °C -20 °CNombre del producto \nde vacunas\nA B C D E F G H\nAAAA Gobierno 11 500 No — 11 500 —\nBBBB Gobierno 2000 No — —\nCCCC Gobierno 6000 No — 6000 —\nDDDD Privado 1000 Sí WWW —\nEEE Privado 5000 No — 3500 $$$\nFFF Privado 20 000 No — — —\n* El mismo ejemplo que en el formato de planificación 3. Como se calculó anteriormente, se requiere un total de 1050 ampollas de vacuna en la etapa 1 con un volumen total de vacuna de 21,000 cm3. Esta situación se planifica aquí en este formato para un \nnuevo producto de vacuna, a saber, “VVV”, que debe almacenarse a una temperatura de +2 - +8 °C. Anteriormente se suministró otra vacuna con el nombre “WWW”.\na Los planificadores pueden agregar columnas para otros rangos de temperatura (como -80 °C a -60 °C) según las especificaciones de la vacuna.\nGuía para utilizar el formato de planificación:\n1. En la columna A, mencionar el nombre del centro seguido de su sector en la columna B. Incluir todos los centros de almacenamiento de la cadena de frío que tengan espacio para almacenar las vacunas contra la COVID-19 (según el formato de planificación 4).\n2. En las columnas C y D, especificar el espacio de almacenamiento disponible para las vacunas contra la COVID-19 en los respectivos rangos de temperatura después de excluir el espacio reservado/ocupado para vacunas de inmunización de rutina u otros \nsuministros médicos.\n3. En la columna E, especificar si las vacunas contra la COVID-19 están actualmente almacenadas en el centro. En la columna F, especificar el nombre de las vacunas almacenadas. Estas tres columnas ayudarán a garantizar que los diferentes tipos de vacunas no \nse almacenen en el mismo centro (es preferible solo cuando hay otros centros).\n4. En la columna G, mencionar el número de dosis de vacuna suministradas que se pueden almacenar considerando todos los factores de preferencia.\n5. En la columna H, especificar el costo del arrendamiento (aplicable al sector privado).\nEn el ejemplo dado, las vacunas se almacenan en los centros que reducen el espacio de almacenamiento disponible en el rango de temperatura recomendado, preferiblemente en los centros gubernamentales y no en los centros que ya tienen almacenes de otro \nproducto de vacuna contra la COVID-19.Orientación sobre microplanificación operativa para la inmunización contra la COVID-19: Guía provisional52\nFormato de planificación 6: Detalles del personal identificado para las actividades de inmunización contra la COVID 19\nID única \ndel \nempleadoNombre \ndel \nmiembro  \ndel \npersonalDesignación, \ncuadroDetalles de \ncontactoDepartamento, \norganizaciónSector\n (público, \nprivado, CSO)PRIVADO\nCosto \nestimado de \ncontratación/\ndespliegueGOBIERNO\nNúmero \nde horas/\ndías para la \ninmunización \ncontra la \nCOVID-19Función en la \ninmunización \ncontra la \nCOVID-19COVID-19 \nestado de la \ninmunización \n(ninguna \n/ al menos \nuna dosis / \ncalendario \ncompleto)Capacitación sobre \ninmunización contra la \nCOVID-19\nComentariosRecibido  \n(Sí/NoModo (en \nlínea/\npresencial)\nA B C D E F G H I J K L M\nGuía para utilizar el formato de planificación:\n1. En la columna A, mencionar la identificación del empleado u otro número de identificación de la persona seguido del nombre en la columna B.\n2. En la columna C, especificar la designación o el cuadro de la persona, como enfermera, técnico de laboratorio, farmacéutico, etc.\n3. En la columna D, mencionar los datos de contacto (número de contacto, dirección residencial o dirección del departamento).\n4. En la columna E, especificar el departamento / institución / organización (por ejemplo, salud, bienestar social, municipio, etc.) donde trabaja la persona.\n5. En la columna F, especificar el sector al que pertenece la persona como gobierno, privado, sociedad civil, etc.\n6. En la columna G, especificar el costo de contratar o desplegar a la persona. Esto se aplica al personal del sector privado, así como de otros departamentos gubernamentales distintos de los de salud, a quienes se les pagará una remuneración por los servicios \nrecibidos.\n7. En la columna H, especificar la cantidad de horas o días que el trabajador de la salud del gobierno podrá proporcionar la vacuna contra la COVID-19.\n8. En la columna I, especificar el rol exacto de la persona identificada en la inmunización contra la COVID-19, como vacunador, registrador, movilizador, supervisor, etc.\n9. En la columna J, mencionar el estado de inmunización contra la COVID-19 de la persona. Esta información es importante para hacer un seguimiento e inmunizar a la persona.\n10. En las columnas K y L, especificar si la persona ha recibido capacitación sobre la COVID-19. Esto ayudará a hacer un seguimiento hasta que la persona esté capacitada. También especificar el modo de la capacitación, ya sea digital/en línea o presencial.\n11. En la columna M, especificar cualquier otra información relevante relacionada con la persona, como cualquier idioma hablado que pueda ser útil en un área en particular o con cualquier grupo étnico. Los planificadores pueden agregar una columna adicional \npara especificar el grupo seleccionado para la capacitación.53\nPaso 8. Reevaluar el planFFormato de planificación 7: Plan de capacitaciones de trabajadores de la salud sobre inmunización contra la COVID-19\nN.° de lote Fecha y día HoraCentro para \ncapacitaciónMétodo de \ncapacitaciónNombre de los \ncapacitadoresParticipantes \ntotales Logística requerida Presupuesto \nrequerido\nA B C D E F G H I\nGuía para utilizar el formato de planificación:\n1. En la columna A, ingresar el número de lote de la capacitación. Los planificadores pueden agregar una columna adicional en el formato 6 (para recopilar detalles del personal identificado para la inmunización contra la COVID-19) y especificar el número de \nlote de capacitación.\n2. En las columnas B y C, especificar la fecha (y el día) planificados y la hora para la capacitación.\n3. En la columna D, mencionar el nombre del lugar donde se organizará la capacitación. El centro identificado debe estar bien equipado logísticamente y de fácil acceso para los participantes programados.\n4. En la columna E, especificar el modo de capacitación (ya sea presencial o combinado). Esto ayudará a garantizar la logística necesaria.\n5. En la columna F, especificar los nombres de los capacitadores para ese lote.\n6. En la columna G, especificar el número total de participantes. Al fijar el número, asegurarse de haya espacio para un distanciamiento social adecuado y otras medidas preventivas para evitar la transmisión de COVID-19.\n7. En la columna H, especificar la logística requerida, como el número de kits de capacitación, paquetes de alimentos, equipo audiovisual, etc.\n8. En la columna I, mencionar el requisito presupuestario para realizar el respectivo lote de capacitación. Esto debe desglosarse, incluido el costo de la contratación del lugar, la asignación de viaje a los capacitadores y participantes, kits de capacitación, \nalimentos y refrigerios, pernoctación (si es necesario), alquiler de equipo audiovisual y otros costos incurridos según los requisitos específicos del área (como costo de la movilización para el contacto en persona con los líderes comunitarios, transporte al lugar \nde la reserva, etc.).Orientación sobre microplanificación operativa para la inmunización contra la COVID-19: Guía provisional54\nFormato de planificación 8: Planificación de actividades de inmunización en sitios fijos\nNombre del centro \nidentificado para el sitio de \ninmunización Sector Autoridad \ninteresada Supervisor Días de la \nsemanaTiempo de \ninmunizaciónEquipo de inmunización\nVacunador RegistradorPersonal de \napoyoOtro personal\nA B C D E F G H I J\nGuía para utilizar el formato de planificación:\n1. En la columna A, especificar el nombre del centro de salud (u otro lugar) donde se organizarán las sesiones en un lugar fijo.\n2. En la columna B, especificar el sector: si el centro (lugar) pertenece al gobierno o al sector privado o a alguna ONG/otra organización.\n3. En la columna C, mencionar el nombre de la autoridad competente (con datos de contacto) responsable de organizar y coordinar la inmunización.\n4. En la columna D, mencionar el nombre del supervisor (con detalles de contacto) para brindar apoyo en el lugar al equipo de inmunización.\n5. En la columna E, especificar los días de la semana (de lunes a sábado o domingo) en los que se organizarán las sesiones seguidas de los horarios de las sesiones en la columna F.\n6. En las columnas G a J, especificar los nombres de los miembros del equipo de inmunización (inmunizador, registrador, personal de apoyo y cualquier otro miembro del personal). Estos detalles se tomarán del formato de planificación 5.55\nPaso 8. Reevaluar el planNombre de \nla aldea, \nlocalidad o \nhabitaciónDirección del \ncentro de \ninmunizaciónPoblación \nobjetivo \nestimadaCentro de salud más cercano\nFecha y \ndía de \norganización \nde la sesiónTiempos  \nde sesiónEquipo de inmunización\nNombre del \nsupervisorNombre del \nmovilizador \no persona \ninfluyente \nlocalCentro de \nsalud más \ncercanoDistancia \ndel sitio de \nla sesiónPersona de \ncontacto Vacunador RegistradorPersonal  \nde apoyo\nA B C D E F G H I J K L MFormato de planificación 9: Planificación de actividades de inmunización en sitios de extensión comunitarios\nGuía para utilizar el formato de planificación:\n1. En la columna A, especificar el nombre de la localidad (aldeas, viviendas urbanas, etc.) donde se organizará la sesión de divulgación.\n2. En la columna B, mencionar la dirección del lugar donde está prevista la sesión en la localidad respectiva. Por ejemplo, centro comunitario, farmacia.\n3. En la columna C, especificar la población objetivo estimada de la localidad. Esta información puede basarse en datos del censo, recuento de personas o cualquier otra encuesta, o registros departamentales de trabajadores de primera línea y departamentos \ngubernamentales, etc. Esta información ayudará a planificar el suministro de vacunas y logística al sitio de la sesión. También ayudará a racionalizar la idoneidad del lugar en función de la carga de inyección.\n4. En las columnas D, E y F, mencionar el nombre del centro de salud más cercano, su distancia a la localidad y la persona de contacto en el centro. Esta información es importante para derivar casos de eventos adversos. Según los requisitos contextuales, se \npuede reemplazar/agregar información sobre los centros de almacenamiento de la cadena de frío cercanas (para apoyar la planificación del transporte de vacunas).\n5. En la columna G, especificar la fecha (o el día de la semana) prevista para la organización de la sesión seguida de los horarios de las sesiones en la columna H. Esta información debe acordarse y transmitirse a los movilizadores y personas influyentes locales \npara asegurar la movilización de la población objetivo para la inmunización en la fecha programada.\n6. En las columnas I, J y K, especificar los nombres de los miembros del equipo (vacunador, registrador y personal de apoyo) seguidos de los detalles del supervisor en la columna L y del movilizador local, persona influyente y/o partes interesadas en la columna \nM. Estos detalles se tomarán del formato de planificación 5.Orientación sobre microplanificación operativa para la inmunización contra la COVID-19: Guía provisional56\nNombre \nde la \nubicaciónDirección \ndel centroDestinatarios \ndel grupo de \nalto riesgoPoblación \nde alto \nriesgo \nestimadaPoblación de alto riesgo estimada \nCentro de salud más cercano\nFecha y \ndía de \norganización \nde la sesiónDetalles del \ncentro de \ntransporte \n(número de \nvehículo)Equipo de inmunización\nNombre del \nsupervisorNombre del \nmovilizador \no persona \ninfluyente \nlocalCentro de \nsalud más \ncercanoDistan -\ncia del \nsitio de la \nsesiónPersona \nde con -\ntacto Vacunador RegistradorPersonal  \nde apoyo\nA B C D E F G H I J K L M NFormato de planificación 10: Planificación de equipos móviles de inmunización\nGuía para utilizar el formato de planificación:\n1. En las columnas A y B, especificar el nombre del área a visitar y la dirección del sitio donde se organizará la inmunización, respectivamente. En áreas donde se realiza el mapeo SIG para mostrar la ubicación de los sitios de sesión, también se pueden mencionar \nlas coordenadas geoespaciales para ubicar los sitios utilizando aplicaciones de mapeo basadas en teléfonos inteligentes.\n2. En la columna C, especificar el grupo de población prioritario o de alto riesgo que se va a inmunizar seguido de una estimación de su población en la columna D. Esta información debe basarse en los datos del recuento de personas o estimaciones de cualquier \notra fuente. Esta información ayudará a planificar el suministro de vacunas y logística al sitio de la sesión.\n3. En las columnas E, F y G, mencionar el nombre del centro de salud más cercano, su distancia a la localidad y la persona de contacto en el centro. Esta información es importante para derivar casos de eventos adversos.\n4. En la columna H, mencionar la fecha y el día de la semana para visitar el sitio para inmunizar a la población objetivo.\n5. En la columna I, mencionar los detalles del centro de transporte que utilizará el equipo móvil. Se recomienda un vehículo de transporte exclusivo para equipos móviles.\n6. En las columnas J, K y L, especificar los nombres de los miembros del equipo (vacunador, registrador y personal de apoyo) seguidos de los detalles del supervisor en la columna M y del movilizador local, persona influyente y/o partes interesadas en la columna \nN. Estos detalles se tomarán del formato de planificación 557\nPaso 8. Reevaluar el planS. N°Tipo de \nvehículoN.° de registro \no según \ncorresponda Estado SectorCapacidad  \nde transporteCombustible \nutilizadoKilometraje \n(km / litro de \ncombustible)Costo de \ncontratación \no según \ncorrespondaNombre y datos de \ncontacto del conductorNombre y datos de \ncontacto del personal  \nde apoyo\nA B C D E F G H I J KFormato de planificación 11: Listado de vehículos disponibles para el transporte de vacunas\nGuía para utilizar el formato de planificación:\n1. En la columna B, mencionar el tipo de vehículo (automóvil, jeep, camioneta, camión, motocicleta, bicicleta, etc.). En la columna A, especificar el número de serie secuencialmente.\n2. En la columna C, especificar el número de registro del vehículo (o según corresponda, según el contexto).\n3. En la columna D, especificar el estado de funcionamiento del vehículo: si es funcional, requiere servicio (mayor o menor) o no es funcional (con motivo). Se requerirá apoyo presupuestario si el vehículo requiere algún tipo de servicio (el monto se puede \nmencionar en esta columna, que se puede agregar en la hoja de compilación del presupuesto en formato de planificación 16).\n4. En la columna E, especificar el sector al que pertenece, ya sea del departamento gubernamental (mencionar el departamento) o del sector privado.\n5. En la columna F, mencionar la capacidad de carga. En términos simples, describir el número de portadores de vacunas o cajas frigoríficas y/o personas que puede transportar el vehículo.\n6. En la columna G, especificar el tipo de combustible utilizado (gasolina, diesel, gas, batería, etc.) y en la columna H, su kilometraje, es decir, kilómetros/millas por cada litro de combustible.\n7. En la columna I, mencionar el costo de alquiler diario/periódico del vehículo perteneciente al sector privado (o gobierno según el contexto). La información de las columnas G, H e I se utilizará para la planificación presupuestaria para el transporte.\n8. En las columnas J y K, mencionar el nombre y los detalles de contacto del conductor y el personal de apoyo (o asistente del conductor/limpiador) respectivamente. Especificar en caso de que el puesto esté vacante en el momento de la planificación.Orientación sobre microplanificación operativa para la inmunización contra la COVID-19: Guía provisional58\nFormato de planificación 12: Plan de transporte de vacunas\nGuía para utilizar el formato de planificación:\n1. En la columna A, mencionar el tipo de vehículo y su número de matrícula.\n2. En la columna B, mencionar los datos de contacto del conductor o la persona de contacto. En la columna C, mencionar los detalles del supervisor responsable del transporte de la vacuna en este vehículo. El supervisor asignado a los equipos también puede \nactuar como supervisor del vehículo y puede viajar en el mismo vehículo.\n3. Las columnas E a H son para los detalles de los centros a los que el vehículo transportará las vacunas. La cantidad de centros se puede agregar/eliminar según la ruta y la distancia entre los centros. Especificar la ubicación de cada centro, el nombre del \nmiembro del equipo de inmunización responsable de recolectar las vacunas y una hora tentativa de entrega antes de que comience la sesión y de recolección después de que finalice la sesión.\n4. En la columna I, mencionar otros centros que visitará el vehículo, como un almacén para recoger la logística y un centro de administración de residuos para transportar los residuos para su eliminación.\n5. En la columna J, especificar una estimación de la distancia total que recorrerá el vehículo. Esto facilitará la planificación y la asignación del presupuesto de combustible.Tipo y número \nde vehículoDatos del \nconductor o \npersona de \ncontactoSupervisor \nresponsable \ndel vehículoPlan de ruta (el sitio más cercano debe ser el primero en orden)Otros sitios a visitar \n(administración de residuos, \nalmacén, etc.)Distancia total \nestimada recorrida Sitio 1 Sitio 2 Sitio 3 Sitio 4\nA B C D E F G H I J\nUbicación\nPersonal para entregar\nHora de entrega\nHora de regreso\nUbicación\nPersonal para entregar\nHora de entrega\nHora de regreso59\nPaso 8. Reevaluar el planFormato de planificación 13: Planificación de actividades de demanda, comunicación de riesgos y participación comunitaria\nGuía para utilizar el formato de planificación:\n1. En la columna A, mencionar el nombre (y/o dirección) de la localidad (aldea, barrio pobre, vivienda comunitaria, etc.) o cualquier institución para una prioridad definida o grupo de alto riesgo en el que está prevista la actividad.\n2. En la columna B, especificar la prioridad o el grupo de alto riesgo al que está dirigida la actividad, como los residentes de un centro de cuidados a largo plazo, una prisión o un grupo de refugiados, etc. grupo objetivo. Esto facilitará la planificación enfocada y \nla entrega de mensajes personalizados al grupo objetivo.\n3. En la columna C, especificar el tipo de actividad planificada. Por ejemplo, reunión comunitaria, espectáculo itinerante, juego callejero, visita domiciliaria, seminario, rueda de prensa, etc.\n4. En la columna D, mencionar la fecha y hora en que está programada la actividad.\n5. En la columna E, mencionar el nombre (y los datos de contacto) del miembro del personal responsable de la organización de la actividad.\n6. En las columnas F y G, especificar los nombres (y detalles de contacto) de otros miembros del personal que ayudarán en la organización de la actividad.\n7. En la columna H, incluir el/los nombre(s) y el estado de las partes interesadas (como el voluntario de salud) que participarán y/o apoyarán la actividad.\n8. En la columna I, especificar una estimación de las necesidades presupuestarias para organizar la actividad. Es posible que se requiera un presupuesto para organizar la logística, como muebles, carpas, transporte, remuneración a los voluntarios, etc.Nombre del centroGrupo poblacional \nobjetivoActividad \nplanificada Fecha y horaMiembro \nresponsable  \ndel personalOtros miembros del equipo Nombre(s) de \nla(s) parte(s) \ninteresada(s)Requisitos \npresupuestarios 1 2\nA B C D E F G H IOrientación sobre microplanificación operativa para la inmunización contra la COVID-19: Guía provisional60\nFormato de planificación 14: Preparación del plan de visitas de supervisión\nGuía para utilizar el formato de planificación:\n1. En la columna A, mencionar el nombre (y/o dirección) de la localidad (aldea, barrio pobre, vivienda comunitaria, etc.) o cualquier institución para una prioridad definida o grupo de alto riesgo en el que está prevista la actividad.\n2. En la columna B, especificar la prioridad o el grupo de alto riesgo al que está dirigida la actividad, como los residentes de un centro de cuidados a largo plazo, una prisión o un grupo de refugiados, etc. grupo objetivo. Esto facilitará la planificación enfocada y \nla entrega de mensajes personalizados al grupo objetivo.\n3. En la columna C, especificar el tipo de actividad planificada. Por ejemplo, reunión comunitaria, espectáculo itinerante, juego callejero, visita domiciliaria, seminario, rueda de prensa, etc.\n4. En la columna D, mencionar la fecha y hora en que está programada la actividad.\n5. En la columna E, mencionar el nombre (y los datos de contacto) del miembro del personal responsable de la organización de la actividad.\n6. En las columnas F y G, especificar los nombres (y detalles de contacto) de otros miembros del personal que ayudarán en la organización de la actividad.\n7. En la columna H, incluir el/los nombre(s) y el estado de las partes interesadas (como el voluntario de salud) que participarán y/o apoyarán la actividad.\n8. En la columna I, especificar una estimación de las necesidades presupuestarias para organizar la actividad. Es posible que se requiera un presupuesto para organizar la logística, como muebles, carpas, transporte, remuneración a los voluntarios, etc.Nombre del centroGrupo de  \npoblación objetivoActividad \nplanificada Fecha y horaMiembro \nresponsable del \npersonalOtros miembros del equipo Nombre(s) de \nla(s) parte(s) \ninteresada(sRequisitos \npresupuestarios 1 2\nA B C D E F G H I61\nPaso 8. Reevaluar el planFormato de planificación 14: Preparación del plan de visitas de supervisión\nGuía para utilizar el formato de planificación:\n1. En la columna A, especificar la fecha y el día de la visita. Esto debe corresponder al plan de prestación de servicios para sitios fijos y de extensión.\n2 En la columna B, mencionar el nombre del supervisor seguido de la designación, el departamento y el número de contacto en las columnas C, D y E, respectivamente.\n3. En las columnas F a I, especificar los nombres y la ubicación de los centros de inmunización programados que el supervisor tiene previsto visitar. Dependiendo del contexto, se pueden agregar o eliminar centros.\n4. En la columna J, mencionar cualquier otro detalle sobre la visita. Por ejemplo, la actividad que se debe realizar en cualquier sitio, tal como la validación del microplan, el seguimiento con una persona influyente local o la revisión de las habilidades del \ntrabajador de la salud, etc. \nNOTA: el plan de visitas debe estar preparado para que los supervisores se reúnan con sus equipos de vacunadores antes del inicio de la actividad para recibir información y, una vez finalizada la sesión, para que los supervisores informen sobre el progreso del día \ny las medidas necesarias.Fecha y díaNombre del \nsupervisor Designación DepartamentoNúmero de \ncontactoDetalles de los sitios a visitar\nComentarios Sitio 1 Sitio 2 Sitio 3 Sitio 4\nA B C D E F G H I JOrientación sobre microplanificación operativa para la inmunización contra la COVID-19: Guía provisional62\nFormato de planificación 15: Comparación de las características de la vacuna para reevaluar el microplan\nEjemplo:\nGuía para utilizar el formato de planificación:\n1. La columna A tiene una lista de diferentes características de la vacuna que se deben considerar durante la planificación. Los planificadores pueden agregar o eliminar características según su aplicabilidad y relevancia.\n2. En la columna B, especificar las características de la vacuna contra la COVID-19 que se utiliza actualmente en la zona de captación. Los planificadores pueden agregar más columnas para incluir otras vacunas que se implementaron anteriormente.\n3. En la columna C, especificar las características de una vacuna nueva o diferente asignada o suministrada para su uso en la zona de captación.\n4. En la columna D, identificar las medidas necesarias para cumplir con los requisitos de la nueva vacuna.Características Vacuna en uso Nueva vacuna Medida requerida\nA B C D\nNombre (tipo) de vacuna Pfizer/BioNTech AstraZeneca\nPresentación ampolla multidosis y diluida antes de su uso Ampolla multidosis, líquida\nDosis por ampolla 6 2 o 10\nTamaño de la ampolla\nTemperatura requerida - \nalmacenamiento-70 OC 2-8 OC Cadena de ultrafrío\nTemperatura de almacenamiento UCC hasta la fecha de expiración; -20 °C durante 2 semanas; 2-8 ⁰C durante 31 días 2-8 ⁰C hasta la fecha de caducidad\nPrecauciones de manipulación Requiere dilución después de descongelar; volumen de inyección no estándar 0.3 ml/dosis No \ndebe agitarseNo se requiere dilución ni reconstitución\nVida útil No más de 2 horas a temperatura ambiente\nOrientación sobre el uso de \nampollas abiertasSin IAV Sin IAV\nGrupo etario recomendado Más de 16 años Más de 18 años\nDosis requeridas (para una \npersona)2 dosis (0.3 ml/ dosis), 2 dosis (0.5 ml)\nDiferencia en dos dosis 3-4 semanas de diferencia 8-12 semanas de diferencia\nVía de administración Intramuscular Intramuscular\nContraindicación (si hay alguna) Alérgico a la vacuna63\nPaso 8. Reevaluar el planFormato de planificación 16: Resumen de las necesidades presupuestarias para las actividades relacionadas con la inmunización contra la COVID-19\nGuía para utilizar el formato de planificación:\n1. En la columna A, ingresar las áreas del programa y las actividades debajo de ellas en números de serie (ejemplo: área de programa 1, actividad 1.1, 1.2, etc.)\n2. En la columna B, mencione el ámbito del programa general para el que se elabora el presupuesto. Por ejemplo, capacitación, contratación de vacunadores, transporte de vacunas, gestión de residuos, etc.\n3. En la columna C, especificar las diferentes actividades en las áreas del programa mencionadas en la columna B. Por ejemplo, durante la capacitación, varias actividades pueden incluir: elaboración del material de capacitación, alquiler del lugar, organización \nde otros aspectos logísticos, etc.\n4. En las columnas D y E, especificar las necesidades presupuestarias para las actividades a corto y mediano plazo. Para algunas actividades como la capacitación, el presupuesto se requerirá solo durante el período inicial y luego se puede integrar con el \npresupuesto del programa de inmunización o el presupuesto de fortalecimiento del sistema de salud. Los planificadores y gerentes de programas deben identificar actividades específicas según el contexto y elaborar un diseño presupuestario integral.\n5. En las columnas F y G, especificar las fuentes primarias y secundarias de presupuesto para actividades específicas. Por ejemplo, fuente primaria para la contratación de vacunadores del departamento de salud y fuente secundaria de algún otro departamento \n/ parte interesada. La inclusión de estas columnas depende del contexto y las pautas emitidas desde el nivel nacional (o provincial).\n6. En la columna H, especificar el nombre y los detalles de la autoridad en cuestión del departamento de implementación para supervisar la asignación y utilización del presupuesto.\n7. En la columna I, especificar en Sí o No si se ha preparado un desglose detallado de las actividades específicas.S. \nNo. Área del programa ActividadPresupuesto total requerido Fuente del presupuesto\nAutoridad \nresponsablePlan detallado \ndesarrollado Corto plazo Mediano plazo Principal Secundario\nA B C D E F G H I\nCapacitación Material Sí\nSede No\nOtras logísticas\nContratación de \nvacunadores\nTransporte de vacunas641. Microplanning for immunization service delivery using the Reaching Every District (RED) strategy. Geneva. \nOrganización Mundial de la Salud. 2009 ( https://apps.who.int/iris/handle/10665/70450 , accessed on 9 \nOctober 2021).\n2. COVID-19 Vaccine Introduction Readiness Assessment Tool - version 21 (September 2020). Geneva: World \nHealth Organization; United Nations Children’s Fund; 2020 ( https://www.who.int/publications/i/item/WHO-\n2019-nCoV-Vaccine-introduction-RA-Tool-2020.1 , accessed 9 October 2021).\n3. COVID-19 vaccine introduction toolkit. Geneva: World Health Organization; 2021 ( https://www.who.int/\ntools/covid-19-vaccine-introduction-toolkit , accessed 9 October 2021).\n4. WHO SAGE values framework for the allocation and prioritization of COVID-19 vaccination. Geneva: World \nHealth Organization; 2020 ( https://apps.who.int/iris/handle/10665/334299 , accessed 9 October 2021)\n5. WHO SAGE roadmap for prioritizing uses of COVID-19 vaccines in the context of limited supply. Geneva: \nWorld Health Organization; 2020 ( https://www.who.int/publications/i/item/who-sage-roadmap-for-\nprioritizing-uses-of-covid-19-vaccines-in-the-context-of-limited-supply , accessed 9 October 2021).\n6. Guidance on developing a national deployment and vaccination plan for COVID-19 vaccines: \ninterim guidance, 1 June 2021. Geneva: World Health Organization; 2021 ( https://apps.who.int/iris/\nhandle/10665/341564 , accessed 9 October 2021).\n7. Strategic Advisory Group of Experts on Immunization (SAGE). COVID-19 vaccines technical documents. \nGeneva: World Health Organization; 2021 ( https://www.who.int/groups/strategic-advisory-group-of-experts-\non-immunization/covid-19-materials , accessed 9 October 2021).\n8. Guidance on utilization of COVID-19 vaccines before the date of expiry. Organización Mundial de la Salud. \n2021 ( https://www.who.int/publications/i/item/guidance-on-utilization-of-covid-19-vaccines-before-the-\ndate-of-expiry , accessed 9 October 2021).\n9. COVID-19 vaccine Introduction and deployment costing tool (CVIC). Geneva: World Health Organization; \nUnited Nations Children’s Fund. 2021 ( https://www.who.int/publications/i/item/who-2019-ncov-vaccine_\ndeployment_tool-2021.1 , accessed 9 October 2021)\n10. Banks C, Boonstoppel L. Immunization campaigns during the COVID-19 pandemic: A rapid analysis of the \nadditional operational cost. ThinkWell. 2020 ( https://thinkwell.global/wp-content/uploads/2020/05/COVID-\n19-impact-on-campaigns-9-June-2020.pdf , accessed 9 October 2021)\n11. Guidance on the use of geo-spatial data and technologies in immunization programs. Overview and \nmanagerial considerations for the in-country strengthening. Gavi, UNICEF, ADB and Geolab collaborative \n(https://www.unicef.org/media/58181/file , accessed 9 October 2021).\n12. GeoSpatial: Mapping using AI and Satellite data. United Nations Children’s Fund ( https://www.unicef.org/\ninnovation/innovation-fund-geospoc-geospatial , accessed 9 October 2021).\n13. Leveraging geospatial technologies and data to strengthen immunisation programmes. Gavi, the Vaccine \nAlliance; United Nations Children’s Fund; HealthEnabled; 2021 ( https://www.gavi.org/sites/default/files/\nevaluations/Leveraging-Geospatial-Technologies.pdf , accessed 9 October 2021).\n14. Planning and implementing high-quality supplementary immunization activities for injectable vaccines. \nField guide. Geneva. Organización Mundial de la Salud. 2016 ( https://www.who.int/immunization/diseases/\nmeasles/SIA-Field-Guide.pdf , accessed 9 October 2021).\n15. COVID-19 paper based information system. ( https://www.notion.so/covidforms/COVID-19-Paper- Based-\nInformation-System-a1fcf3840e904142b775f1e9c92711c8 , accessed 9 October 2021).Referencias65\nReferencias16. Immunization supply chain sizing tool. Supply chain tools. Organización Mundial de la Salud. 2021 ( https://\nwww.who.int/teams/immunization-vaccines-and-biologicals/essential-programme-on-immunization/\nsupply-chain/supply-chain-tools , accessed 9 October 2021).\n17. Ultra-low temperature (ULT) storage and transport for vaccines: an overview of options and challenges. \nWorld Health Organization; United Nations Children’s Fund. 2021 ( https://www.who.int/docs/default-source/\ncoronaviruse/act-accelerator/covax/who_covid-19_ultracoldchain_overview_en-(1).pdf?sfvrsn=f87b5910_1 , \naccessed 10 October 2021)\n18. Planning and Implementing High-Quality Supplementary Immunization Activities for Injectable Vaccines. \nField guide. Geneva. Organización Mundial de la Salud. 2016 ( https://www.who.int/immunization/diseases/\nmeasles/SIA-Field-Guide.pdf , accessed 9 October 2021).\n19. Operational guidance: COVID-19 immunization service delivery modalities. Copenhagen: WHO Regional \nOffice for Europe. 2021. ( https://apps.who.int/iris/bitstream/handle/10665/341118/WHO-EURO-2021-2404-\n42159-58089-eng.pdf , accessed 9 October 2021).\n20.  Mapping PFM for COVID-19 vaccine roll out. Organización Mundial de la Salud. Draft 2021. ( https://www.\npfm4health.net/pfm-and-vaccination , accessed 9 October 2021).\n21. Data for action: achieving high uptake of COVID-19 vaccines – Interim Guidance. World Health Organization; \nUnited Nations Children’s Fund. 2021 ( https://www.who.int/publications/i/item/WHO-2019-nCoV-\nvaccination-demand-planning-2021.1 , accessed 9 October 2021).\n22. Data and digital health. United Nations Children’s Fund ( https://www.unicef.org/health/data-and-digital-\nhealth , accessed 9 October 2021).\n23. Supportive supervision for COVID-19 vaccination. Organización Mundial de la Salud. 2021 ( https://www.\nwho.int/publications/m/item/supportive-supervision-for-covid-19-vaccination , accessed 9 October 2021)\n24. Information note: principles and considerations for optimizing COVID-19 vaccine distribution within \ncountries. Global Health Consulting Updated version 21 August 2021.\n25. Technical note on delayed shipments for the ChAdOx1-S (recombinant) vaccines: what are the implications \nfor the administration of second doses. Scientific brief. Organización Mundial de la Salud. 2021 ( https://www.\nwho.int/publications/i/item/WHO-2019-nCoV-Sci-Brief-ChAdOx1-S-recombinant-vaccine-Second-dose , \naccessed 9 October 2021).\n26. How to calculate vaccine volumes and cold chain capacity requirements. WHO vaccine management \nhandbook. Geneva: WHO. 2017 ( https://apps.who.int/iris/bitstream/handle/10665/255749/WHO-IVB-17.06-\neng.pdf?sequence=1 , accessed 9 October 2021).\n27. National Health Workforce Accounts Portal. World Health Organization ( https://apps.who.int/nhwaportal/ , \naccessed 9 October 2021).\n28.  World Population Prospects 2019. United Nations Department of Economic and Social Affairs. Population \nDynamics. United Nations ( https://population.un.org/wpp/Download/Standard/Population/ , accessed 9 \nOctober 2021).\n29.  Demographic Yearbook. United Nations Statistics Division ( https://unstats.un.org/unsd/demographic/\nproducts/dyb/default.htm , accessed 9 October 2021).\n30. DataBank. Population estimates and projections. The World Bank ( https://databank.worldbank.org/source/\npopulation-estimates-and-projections , accessed 9 October 2021).\n31. Eurostat. Population projections. European Commission ( https://ec.europa.eu/eurostat/web/population-\ndemography/population-projections , accessed 9 October 2021).\n32. Global Burden of Disease Collaborative Network. Global Burden of Disease Study 2017 (GBD 2017) Reference \nLife Table. Seattle, United States of America: Institute for Health Metrics and Evaluation (IHME), 2018 (DOI: \nhttps://doi.org/10.6069/PSS7-FB75 , accessed 9 October 2021).Orientación sobre microplanificación operativa para la inmunización contra la COVID-19: Guía provisional6633. Clark A, Jit M, Warren-Gash C, Guthrie B, Wang HHX, Mercer SW. Global, regional, and national estimates \nof the population at increased risk of severe COVID-19 due to underlying health conditions in 2020: a \nmodelling study. Lancet. 2020; 8(8): E1003-E1017 ( https://www.thelancet.com/journals/langlo/article/\nPIIS2214-109X(20)30264-3/fulltext , accessed 9 October 2021).\n34.  Noncommunicable diseases country profiles 2018. Geneva: Organización Mundial de la Salud. 2018 ( https://\napps.who.int/iris/handle/10665/274512 , accessed 9 October 2021).\n35. ILO global estimates on international migrant workers – results and methodology. Second edition. Geneva: \nInternational Labour Office. 2018 ( https://www.ilo.org/wcmsp5/groups/public/---dgreports/---dcomm/---\npubl/documents/publication/wcms_652001.pdf , accessed 9 October 2021).\n36. International migrant stock 2020: age, sex and destination. Department of Economic and Social Affairs. \nUnited Nations. 2020 ( https://www.un.org/development/desa/pd/sites/www.un.org. development.desa.pd/\nfiles/undesa_pd_2020_ims_stock_by_age_sex_and_destination.xlsx , accessed 9 October 2020).\n37. Refugee data finder. UNHCR. The UN Refugee Agency ( https://www.unhcr.org/refugee-statistics/ , accessed \n9  October 2021).\n38. Global internal displacement database. Geneva: Internal Displacement Monitoring Center ( https://www.\ninternal-displacement.org/database/displacement-data , accessed 9 October 2021).\n39. Migration data portal. Geneva: International Organization for Migration. 2021 ( https://www.\nmigrationdataportal.org/data?i=stock_abs_&t=2020 , accessed 9 October 2021).671. Comunidades y \nasentamientos• Nombres y direcciones de asentamientos (ubicación geográfica, si está disponible)\n• Tipo: rural, urbano, temporal (migrantes, refugiados, nómadas, reunión religiosa), tribal, etc.\n• La población del asentamiento: la proporción por edades\n• Distancia del centro de salud principal (o institución equivalente)\n• Distancia desde el centro de salud/punto de almacenamiento de la cadena de frío más cercano\n• Conectividad: transitable, no transitable, montañoso, fluvial, forestal, etc.\n• Factores estacionales o cualquier reto específico relacionado con el acceso, aceptación (basado en la experiencia de \nactividades de salud previas)\n2. Centros residenciales \npara personas mayores y \npersonas con problemas \nde salud subyacentes• Nombres de los centros y sus direcciones de residencias de ancianos, centros de tratamiento residencial a largo plazo, \ncárceles, albergues, orfanatos, etc.\n• Número de habitantes: desglose por tipo o edad\n• Número de personal, por cuadro\n• Distancias desde el centro de salud/punto de almacenamiento de la cadena de frío\n• Geo-ubicaciones\n• Detalles de contacto\n• Cualquier reto específico\n3. Infraestructura sanitaria • Nombres y direcciones de los centros de salud gubernamentales (hospitales, APS, subcentros, puestos de salud urbanos, \netc.)\n• Nombres direcciones de clínicas y hospitales privados (con datos de contacto)\n• Distancias desde el centro de salud/punto de almacenamiento de la cadena de frío\n• Geo-ubicaciones\n• ¿Puede servir como lugar de inmunización? (Sí o no)\n• Detalles de contacto\n4. Centros de \nalmacenamiento y \ntransporte logístico de \nvacunas• Puntos de cadena de frío disponibles con dirección (y ubicaciones geográficas), número de equipos funcionales \n(eléctricos y no eléctricos) y capacidad total de almacenamiento\n• Rangos de temperatura disponibles para el almacenamiento de vacunas\n• La capacidad de almacenamiento disponible para las vacunas contra la COVID-19 (después de deducir el espacio \nrequerido para las vacunas de inmunización de rutina y otros medicamentos esenciales que requieren refrigeración)\n• Áreas de almacenamiento en seco con dirección (y ubicaciones geográficas) y capacidad total de almacenamiento\n• Puntos de almacenamiento alternativos en los sectores público y privado.\n• Vehículos disponibles (refrigerados y no refrigerados): vehículos de 4 ruedas, vehículos de 2 ruedas, otros modos de viaje\n5. Recursos Humanos • Número de personal del departamento de salud del gobierno (por cuadro y por centro de salud): médicos, farmacéuticos, \nencargados de la manipulación de la cadena de frío, vacunadores, personal de enfermería, supervisores, administradores \nde datos, personal auxiliar\n• Trabajadores de la salud del sector privado que pueden ser desplegados para la inmunización contra la COVID-19 o \nactividades de apoyo (cuadro con información de contacto)\n• Nombres (y datos de contacto) de líderes (políticos y religiosos), personas influyentes, maestros reconocidos, funcionarios \ndel departamento de educación y médicos, personas influyentes a nivel comunitario, etc.\n• Detalles sobre ONG, OSC, organizaciones religiosas (FBO) y organizaciones comunitarias (CBO) activas en el áreaAnexo 1\nDatos de antecedentes necesarios para la \nmicroplanificación de la inmunización contra la \nCOVID-19Orientación sobre microplanificación operativa para la inmunización contra la COVID-19: Guía provisional686. Estándares para \nrealizar estimaciones y \npresupuestar \nCOVID-19 vaccine \nIntroduction and deployment \ncosting tool (CVIC). Geneva: \nWorld Health Organization; \nUnited Nations Children’s \nFund. 2021 (https://www.\nwho.int/publications/i/item/\nwho-2019-ncov-vaccine_\ndeployment_tool-2021.1, \naccessed 9 October 2021)• Vacuna: dosis por ampolla, temperatura de almacenamiento y transporte, vida útil, factor de desperdicio (desperdicio de \nampolla abierta y ampolla cerrada)\n• Otros aspectos logísiticos: necesidades (por persona, por día, por dosis, etc.), condiciones de almacenamiento y \ntransporte, factor de desperdicio\n• Cadena de frío: dosis (o ampollas) que se pueden almacenar por unidad de espacio de la cadena de frío, espacio muerto, \ncosto de contratación (por día/por unidad de volumen)\n• Recursos humanos: vacunadores y personal necesarios por equipo/centro de sesión; base de población por sesión; \nnúmero de inmunizaciones por equipo por día; número de equipos por supervisor; tarifas de honorarios (cuando \ncorresponda)\n• Servicios de inmunización: consumo de combustible (por km/km por litro) para diferentes tipos de vehículos, otros \ngastos relacionados con el mantenimiento, gastos de contratación\n• Capacitación: costo del lugar, material de capacitación, honorarios para los especialistas, viáticos para los participantes y \nel personal de apoyo, etc.\n• Requisitos de comunicaciones y movilización social para un alcance continuo a las poblaciones (incluidos varios canales, \nredes sociales, esfuerzos de promoción)69Grupo Descripción\nTrabajadores de la salud • de servicios de salud como médicos, enfermeras, parteras, profesionales de la salud pública; técnicos de laboratorio (médicos y no \nmédicos); cuidadores; trabajadores comunitarios de la salud; y curanderos y practicantes de la medicina tradicional.\n• Trabajadores de gestión y apoyo de la salud, como limpiadores, conductores, administradores de hospitales, administradores de \nsalud de distrito y trabajadores sociales, y otros grupos ocupacionales involucrados en actividades relacionadas con la salud.\n• Personas empleadas en cuidados de larga duración, salud pública, atención comunitaria, atención social y atención domiciliaria y \notras ocupaciones en los sectores de la salud y el trabajo social.\nPersonas mayores Las personas de 60 años o más se consideran un grupo prioritario para la inmunización contra la COVID-19 debido a su mayor riesgo de \ndesarrollar una enfermedad grave o la muerte.\nA nivel nacional, la vulnerabilidad basada en la edad y el riesgo de COVID-19 lo deciden los Grupos Consultivos Técnicos Nacionales en \nInmunización/grupo de expertos en función de los datos disponibles sobre la mortalidad diferencial por edad. En consecuencia, los gobiernos \nnacionales tomarán decisiones para priorizar cualquier otro grupo con la edad recomendada o con una edad inferior a la recomendada para la \ninmunización.\nPersonas con problemas \nmédicos subyacentesLas personas con comorbilidades, independientemente de su edad, tienen un mayor riesgo de contraer COVID-19 grave. Las principales \nafecciones médicas subyacentes que aumentan el riesgo son: enfermedades cardiovasculares; enfermedad renal crónica; enfermedad \nrespiratoria crónica; trastornos neurológicos crónicos; enfermedad crónica del hígado; cánceres con inmunosupresión directa; cánceres con \nposible inmunosupresión causada por el tratamiento; diabetes; VIH/SIDA; tuberculosis (activa); trastornos de células falciformes; tabaquismo; \nobesidad severa (IMC ≥40); e hipertensión.\nSe estima que el 22 % de la población mundial se ve afectada por al menos una afección subyacente que los pone en mayor riesgo de \nCOVID-19 grave (desde < 5 % de los menores de 20 años hasta > 66 % de los de 70 años o más).\nOtros trabajadores \nesenciales • Las personas críticas para implementar servicios importantes para el funcionamiento de las sociedades y que con frecuencia entran \nen contacto con el público en general tienen un mayor riesgo de adquirir y transmitir el SARS-CoV-2. Estos incluyen maestros y \npersonal escolar, policía, proveedores de cuidado infantil, trabajadores agrícolas y alimentarios, trabajadores gubernamentales \nesenciales para el funcionamiento de departamentos clave y no cubiertos por otras categorías, fuerzas militares y de seguridad, \ntrabajadores de rescate, bomberos, proveedores de servicios portuarios/de mensajería, trabajadores del transporte, proveedores de \nservicios públicos, trabajadores municipales, etc.\n• Los grupos sociales y de empleo, las personas que viven o trabajan en prisiones y otros centros de detención, las personas \nencarceladas, albergues, asentamientos informales o barrios marginales urbanos que no pueden mantener una distancia física \nefectiva también corren un riesgo elevado de contraer y transmitir la infección.\n• Personas de bajos ingresos en barrios urbanos densos; personas sin hogar; personal militar que vive en espacios reducidos; y \npersonas que trabajan en determinadas ocupaciones como la minería y el procesamiento de carne.\nDebido a las \ndesigualdades y los \nentornos humanitariosEsto incluye:\n• grupo socialmente desfavorecido o marginado en función de su origen étnico, racial, de género, religioso y sexual\n• refugiados, desplazados internos, solicitantes de asilo, poblaciones en situaciones de conflicto o personas afectadas por \nemergencias humanitarias\n• personas apátridas, poblaciones nómadas y personas que viven en áreas bajo el control de cualquier grupo armado no estatal\n• personas que viven con discapacidades y están detenidas y que viven en entornos institucionalizados (centros de atención a largo \nplazo)\n• trabajadores migrantes de bajos ingresos, migrantes vulnerables en situación irregular y personas que viven en la pobreza, \npersonas sin hogar y personas que viven en asentamientos informales o barrios marginales urbanos\n• grupos de población de difícil acceso, como los pueblos indígenas y los de zonas rurales y remotasAnexo 2\nGrupos prioritarios para la inmunización70Grupo prioritario Fuentes de datos de campo Fuentes de datos estimados\nTrabajadores de la salud • El personal departamental se registra para obtener detalles \nsobre los diferentes cuadros de trabajadores de la salud \nen los departamentos de salud y otros departamentos \ngubernamentales e instituciones privadas (hospitales, \nclínicas, farmacias, etc.)\n• Oficinas de registro de ONG\n• Información sobre trabajadores de la salud, como médicos \nindividuales, recopilada del departamento de bienestar \nsocial u otras oficinas locales.• Las cuentas nacionales de personal sanitario contienen \ncifras estimadas de trabajadores de la salud en los Estados \nMiembros de la OMS (27)\nPersonas mayores • Datos de población basados en censos\n• Sistema de registro civil\n• Oficina Nacional de Estadística (para estimaciones por \ncategorías ocupacionales)\n• Registros y bases de datos poblacionales\n• Datos de encuestas de recuento de personas recopilados \npor trabajadores de primera línea de diferentes \ndepartamentos\n• Datos de servicio y registros departamentales\n• Registros y datos electorales\n• Planes de acción de inmunización a lo largo de la vida \ny datos como el programa de inmunización contra la \ninfluenza• Proyecciones de población basadas en datos nacionales\n• Encuestas demográficas por muestreo\n• Perspectivas de la población mundial 2019 (estimaciones \nnacionales)  (28)\n• Anuarios demográficos (estimaciones nacionales)  (29)\n• Información del Banco Mundial (30) y Eurostat  (31)\nPersonas con problemas de \nsalud subyacentes• Registros institucionales de pacientes o registros de \nhospitales, clínicas y centros de salud\n• Datos disponibles con personal/trabajadores de la salud\n• Registros de centros de cuidados a largo plazo, centros de \ncuidados residenciales, centros médicos especializados y \nmédicos\n• ONG que trabajan en enfermedades específicas• Oficina Nacional de Estadísticas\n• Datos de investigación clínica (32, 33)\n• Estimaciones globales\n• Encuestas demográficas por muestreo\n• Perfiles de países de enfermedades no transmisibles \n(OMS)  (34)\nOtros trabajadores esenciales • Registros de personal\n• Registros departamentales de los departamentos \ninteresados\n• Datos y registros de ONG\n• Asociaciones de profesionales• Encuestas demográficas por muestreo\nDebido a las desigualdades o \nlos entornos humanitarios• Registros y bases de datos poblacionales\n• Encuestas de población• Estimaciones mundiales de la OIT sobre trabajadores \nmigrantes internacionales  (35)\n• Departamento de Asuntos Económicos y Sociales de la ONU, \nInternational Migrant Stock 2020; Edad, sexo y destino  (36)\n• Estadísticas del ACNUR sobre refugiados  (37)\n• Base de datos mundial sobre desplazamiento migratorio \ninterno  (38)\n• Portal de datos globales de la OIM  (39)Anexo 3\nFuentes de datos para la estimación de las \npersonas en los grupos de población prioritarios 71AtributoCapacitación digital  \nen líneaCapacitación presencial \ndirigida por un instructor\nLas personas pueden participar en cualquier lugar y momentoSí, a su propio ritmoNo, solo en el lugar y la hora \nespecificados\nAdecuado para lugares donde no es posible viajar a un lugar de capacitación central o reunirse con \npersonas en grupos (con uso de máscaras y distanciamiento social)Sí No\nContenido de capacitación estándar que conduce a una comprensión uniforme entre los miembros \ndel personalSí Puede variar\nCapacitación de una gran cantidad de personal al mismo tiempo sin comprometer sus respectivas \nfunciones laboralesSí No, compromisos laborales\nRequiere acceso asequible a una computadora portátil, tableta o teléfono inteligente Sí No (o mínimo)\nRequiere una conexión a Internet confiable, ya sea a través de transmisión en vivo o descarga Sí No (o mínimo)\nDisponible en diferentes idiomas Sí No, se requiere traducción\nSe enfrenta a problemas relacionados con la disponibilidad de capacitadores y aprendices, la \ncalidad de la logística y el material de capacitaciónNo Sí\nAhorra tiempo y recursos necesarios para elaborar y publicar material de capacitación, contratar \ncapacitadores y organizar capacitacionesSí NoAnexo 4\nAtributos de las capacitaciones en línea y \npresenciales72Anexo 5\nGrupos objetivo, posibles estrategias de prestación \nde servicios y consideraciones clave\nEstrategia Grupo objetivo Centro de inmunización Consideraciones clave\nEstablecimientos fijos • Trabajadores de la salud\n• Adultos mayores\n• Personas con afecciones médicas subyacentes• Centros de atención primaria de salud\n• Clínicas ambulatorias en hospitales (gubernamentales y \nprivados)\n• Clínicas privadas\n• Centros de cuidados a largo plazo\n• Centros de cuidado diurno• Un enfoque de prestación de servicios centralizados que permita la inmunización de masas, especialmente en las zonas urbanas.\n• Se debe considerar durante la primera etapa de la inmunización con un suministro limitado de vacunas para evitar el desperdicio de vacunas debido a una \nmenor absorción y/o transporte.\n• Debe desplegarse en áreas estratégicamente seleccionadas para asegurar la disposición logística y el manejo inmediato de cualquier evento adverso.\n• Los centros de salud y hospitales deben servir como los lugares principales y pueden permanecer abiertos después del horario laboral diario los días de semana.\n• El uso de plataformas tales como clínicas médicas privadas debe seguir las normas y directrices específicas del país.\n• Intervenciones centradas en la enfermedad, como el refuerzo de la capacidad del personal de las clínicas de terapia antirretrovírica y la promoción de la \nvacunación de las personas que viven con el VIH en estos centros para evitar el estigma.\nEstablecimientos de alcance • Adultos mayores\n• Personas con afecciones médicas subyacentes• Centros de cuidados comunitarios\n• Lugares y viviendas de extensión designados por los \npueblos para la prestación de servicios de salud\n• Asentamientos urbanos como barrios marginales• Una estrategia descentralizada permite llegar y vacunar a los subgrupos seleccionados en el área de influencia.\n• Debe considerarse en la segunda o tercera etapa de la inmunización cuando aumente el suministro de vacunas contra la COVID-19.\n• Apto para asentamientos ubicados a distancia de los establecimientos de salud.\n• Los sitios pueden planificarse en lugares prominentes y convenientes con suficiente espacio para que los beneficiarios adultos esperen antes y después de la \ninmunización.\n• Los sitios, días de semana y horarios de inmunización deben definirse junto con los líderes de la comunidad y los miembros mayores. El número de equipos de \ninmunización y el número de días de sesión se pueden decidir en función del número de beneficiarios.\n• Se debe designar un centro de salud y proporcionar un centro de transporte para la derivación de cualquier caso de evento adverso.\n• Los sindicatos de conductores que trabajan con la prestación de servicios de salud en los subdistritos como grupo de apoyo de “emergencia” pueden participar \nen la planificación del transporte durante un evento adverso.\nEquipos o clínicas móviles • Adultos mayores\n• Personas con afecciones médicas subyacentes\n• Grupos de alto riesgo en áreas específicas\n \n(Por ejemplo, grupos sociodemográficos desfavorecidos, \ntrabajadores migrantes de bajos ingresos, refugiados y apátridas, \ndesplazados internos / solicitantes de asilo, población en conflicto y \nen situaciones de emergencia y humanitarias)• Farmacias y centros sanitarios privados\n• Visitas a domicilio\n• Lugares de trabajo\n• Parques y ventanillas de autoservicio\n• Albergues\n• ONG\n• Estrategias especiales para áreas inseguras - negociación \nde acceso y puntos • Una estrategia descentralizada que despliega sitios de inmunización temporales para llegar y vacunar a poblaciones o comunidades que enfrentan desafíos \nespecíficos y requieren acceso adicional a las vacunas\n• Esta estrategia es importante en comunidades y subgrupos con:\n– una alta vulnerabilidad social (comunidades rurales o con escasos recursos)\n– una población considerable de personas con bajo nivel de alfabetización\n– incapacidad para viajar debido a la falta de transporte público\n– problemas de movilidad o discapacidades, como entre los residentes en residencias de salud\n– acceso limitado a proveedores médicos o clínicas de inmunización contra la covid-19\n– disparidades raciales/étnicas\n– difícil acceso a la infraestructura crítica o al personal sanitario\n– falta de confianza en la vacuna o indecisión frente a las vacunas\n– indisponibilidad de acceso a Internet asequible para el prerregistro\n• Se debe realizar una evaluación exhaustiva de las necesidades para identificar las barreras a la inmunización antes de planificar los equipos móviles.\n• Se debe prestar atención a minimizar el desperdicio de vacunas cuando se planifican los equipos para áreas remotas y escasamente pobladas con menor \nnúmero de beneficiarios. En tales casos, se pueden planificar dos o más sitios cercanos el mismo día.\n• Estos deben desplegarse en áreas estratégicamente seleccionadas para asegurar el arreglo logístico y el manejo inmediato de cualquier evento adverso.\nCampañas masivas • Adultos mayores\n• Población general• Grandes asentamientos\n• Establecimientos públicos y privados\n• Instituciones educativas\n• Mercados• Se debe desplegar más de un equipo y equipo de personal de apoyo para gestionar un gran número de personas y partes interesadas que se acerquen, accedan \ny salgan del sitio de inmunización.\n• Debe delegarse un equipo de profesionales médicos para manejar los eventos adversos y para brindar otros servicios de promoción de la salud.\n• Los carteles y pancartas deben colocarse estratégicamente para llamar la atención hacia el sitio. Los voluntarios locales, los movilizadores sociales y los \ntrabajadores de primera línea de diferentes departamentos y grupos locales deben movilizar activamente a los beneficiarios al sitio de la sesión.73\nAnexo 5. Grupos objetivo, posibles estrategias de prestación de servicios y consideraciones claveEstrategia Grupo objetivo Centro de inmunización Consideraciones clave\nEstablecimientos fijos • Trabajadores de la salud\n• Adultos mayores\n• Personas con afecciones médicas subyacentes• Centros de atención primaria de salud\n• Clínicas ambulatorias en hospitales (gubernamentales y \nprivados)\n• Clínicas privadas\n• Centros de cuidados a largo plazo\n• Centros de cuidado diurno• Un enfoque de prestación de servicios centralizados que permita la inmunización de masas, especialmente en las zonas urbanas.\n• Se debe considerar durante la primera etapa de la inmunización con un suministro limitado de vacunas para evitar el desperdicio de vacunas debido a una \nmenor absorción y/o transporte.\n• Debe desplegarse en áreas estratégicamente seleccionadas para asegurar la disposición logística y el manejo inmediato de cualquier evento adverso.\n• Los centros de salud y hospitales deben servir como los lugares principales y pueden permanecer abiertos después del horario laboral diario los días de semana.\n• El uso de plataformas tales como clínicas médicas privadas debe seguir las normas y directrices específicas del país.\n• Intervenciones centradas en la enfermedad, como el refuerzo de la capacidad del personal de las clínicas de terapia antirretrovírica y la promoción de la \nvacunación de las personas que viven con el VIH en estos centros para evitar el estigma.\nEstablecimientos de alcance • Adultos mayores\n• Personas con afecciones médicas subyacentes• Centros de cuidados comunitarios\n• Lugares y viviendas de extensión designados por los \npueblos para la prestación de servicios de salud\n• Asentamientos urbanos como barrios marginales• Una estrategia descentralizada permite llegar y vacunar a los subgrupos seleccionados en el área de influencia.\n• Debe considerarse en la segunda o tercera etapa de la inmunización cuando aumente el suministro de vacunas contra la COVID-19.\n• Apto para asentamientos ubicados a distancia de los establecimientos de salud.\n• Los sitios pueden planificarse en lugares prominentes y convenientes con suficiente espacio para que los beneficiarios adultos esperen antes y después de la \ninmunización.\n• Los sitios, días de semana y horarios de inmunización deben definirse junto con los líderes de la comunidad y los miembros mayores. El número de equipos de \ninmunización y el número de días de sesión se pueden decidir en función del número de beneficiarios.\n• Se debe designar un centro de salud y proporcionar un centro de transporte para la derivación de cualquier caso de evento adverso.\n• Los sindicatos de conductores que trabajan con la prestación de servicios de salud en los subdistritos como grupo de apoyo de “emergencia” pueden participar \nen la planificación del transporte durante un evento adverso.\nEquipos o clínicas móviles • Adultos mayores\n• Personas con afecciones médicas subyacentes\n• Grupos de alto riesgo en áreas específicas\n \n(Por ejemplo, grupos sociodemográficos desfavorecidos, \ntrabajadores migrantes de bajos ingresos, refugiados y apátridas, \ndesplazados internos / solicitantes de asilo, población en conflicto y \nen situaciones de emergencia y humanitarias)• Farmacias y centros sanitarios privados\n• Visitas a domicilio\n• Lugares de trabajo\n• Parques y ventanillas de autoservicio\n• Albergues\n• ONG\n• Estrategias especiales para áreas inseguras - negociación \nde acceso y puntos • Una estrategia descentralizada que despliega sitios de inmunización temporales para llegar y vacunar a poblaciones o comunidades que enfrentan desafíos \nespecíficos y requieren acceso adicional a las vacunas\n• Esta estrategia es importante en comunidades y subgrupos con:\n– una alta vulnerabilidad social (comunidades rurales o con escasos recursos)\n– una población considerable de personas con bajo nivel de alfabetización\n– incapacidad para viajar debido a la falta de transporte público\n– problemas de movilidad o discapacidades, como entre los residentes en residencias de salud\n– acceso limitado a proveedores médicos o clínicas de inmunización contra la covid-19\n– disparidades raciales/étnicas\n– difícil acceso a la infraestructura crítica o al personal sanitario\n– falta de confianza en la vacuna o indecisión frente a las vacunas\n– indisponibilidad de acceso a Internet asequible para el prerregistro\n• Se debe realizar una evaluación exhaustiva de las necesidades para identificar las barreras a la inmunización antes de planificar los equipos móviles.\n• Se debe prestar atención a minimizar el desperdicio de vacunas cuando se planifican los equipos para áreas remotas y escasamente pobladas con menor \nnúmero de beneficiarios. En tales casos, se pueden planificar dos o más sitios cercanos el mismo día.\n• Estos deben desplegarse en áreas estratégicamente seleccionadas para asegurar el arreglo logístico y el manejo inmediato de cualquier evento adverso.\nCampañas masivas • Adultos mayores\n• Población general• Grandes asentamientos\n• Establecimientos públicos y privados\n• Instituciones educativas\n• Mercados• Se debe desplegar más de un equipo y equipo de personal de apoyo para gestionar un gran número de personas y partes interesadas que se acerquen, accedan \ny salgan del sitio de inmunización.\n• Debe delegarse un equipo de profesionales médicos para manejar los eventos adversos y para brindar otros servicios de promoción de la salud.\n• Los carteles y pancartas deben colocarse estratégicamente para llamar la atención hacia el sitio. Los voluntarios locales, los movilizadores sociales y los \ntrabajadores de primera línea de diferentes departamentos y grupos locales deben movilizar activamente a los beneficiarios al sitio de la sesión.741. Indicadores de índices de inmunización contra la COVID-19\n1.1 Índice de inmunización (o tasa de inmunización)\nNúmero objetivo de beneficiarios y número de personas inmunizadas con una dosis específica de la vacuna durante \nun período específico\nLa captación expresa la actividad de inmunización a lo largo del tiempo\nSe expresa como un número absoluto o como la proporción de una población objetivo.\n1.2 Cobertura de inmunización\nLa proporción de población objetivo que está vacunada.\nLa cobertura expresa el estado de inmunización y la protección resultante entre una población\nLa cobertura expresa el estado de inmunización y la protección resultante entre una población\nSe expresa como un porcentaje de una población objetivo, es decir, la población total en un área de captación o grupo \nprioritario, en lugar de como un porcentaje de un objetivo operativo. Por ejemplo, si un país que planea vacunar al 10 % de \nsu población puede considerar que tiene una tasa de implementación del 100 % si alcanza ese objetivo, pero la cobertura \npoblacional seguirá siendo solo del 10 % .\n1.3 Datos desglosados sobre captación y cobertura\nSe utilizan para monitorear la implementación de políticas de priorización y distribución equitativa de vacunas.\nLas dimensiones que se utilizarán para desagregar los datos de inmunización contra la COVID-19 son las siguientes:\ni. Producto de vacuna: por índice de inmunización/cobertura de la última dosis recomendada para cada \nproducto de vacuna en uso en un área de captación. También monitorea la seguridad de diferentes productos \nde vacuna.\nii. Geografía  – por viviendas y grupos comunitarios, etc.\niii. Sexo\niv. Grupos etarios\nv. Ocupación:  como trabajadores de la salud\nvi. Otros factores de riesgo:  como personas con problemas de salud subyacentes\nvii. Contexto:  como personas que viven en centros de atención residencial, prisiones, albergues, etc.\nviii. Equidad y dimensión humanitaria:  como las personas que pertenecen a grupos socioeconómicos, étnicos, \nlingüísticos, religiosos y socialmente desfavorecidos o comunidades desatendidas y desfavorecidas.Anexo 6\nIndicadores para la monitorización de la \ninmunización contra la COVID-1975\nAnexo 6. Indicadores para la monitorización de la inmunización contra la COVID-192. Indicadores de seguimiento de los servicios de inmunización\n2.1 Vacunas asignadas\nDosis de vacuna asignadas a un área determinada como porcentaje de la población total, o el porcentaje de personas \nelegibles en una fase determinada del lanzamiento de la vacuna, dividido por el número de dosis en el calendario.\nFacilita el monitoreo de la suficiencia de vacunas y la distribución justa de vacunas.\n2.2 Vacunas asignadas\nPorcentaje de dosis distribuidas durante un período de tiempo sobre el total de dosis asignadas para el mismo \nperíodo.\n2.3 Vacunas administradas \nEl número de dosis administradas durante un período de tiempo. Este número se puede comparar con las vacunas \nasignadas para evaluar la eficiencia del proceso de inmunización por centro, área o distrito.\n3. Indicadores de cobertura y equidad\n3.1 Progreso con el tiempo \nAceptación de vacunas desglosado por diferentes dimensiones frente a objetivos (por ejemplo, 80 % de cobertura \nentre la población general) o hitos (inmunizar al 50 % de todas las personas mayores de 60 años en junio).\n3.2 Índice de inmunización por grupos prioritarios\nMonitorear las diferencias justificadas en los resultados de la inmunización. Por ejemplo, para evaluar en qué medida \nlas personas mayores o los trabajadores de la salud están inmunizadas antes que la población en general.\n3.3 Desigualdades en la aceptación\nMonitorear las diferencias injustificadas en los resultados de la inmunización. Por ejemplo, diferencias entre hombres \ny mujeres, entre regiones de un país o entre grupos étnicos.\n4. Indicadores de seguridad de las vacunas\n4.1 Incidencia de efectos secundarios menores y mayores \n4.2 Incidencia de eventos adversos post inmunización gravesOrganización Mundial de la Salud\nAvenue Appia 20\n1211 Geneva 27\nSwitzerland\nwww.who.int", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}