{"title": "PDF", "author": "PDF", "url": "https://doe.juntaex.es/pdfs/doe/2015/1490o/15082293.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "NÚMERO 149\nMartes, 4 de agosto de 201528790\njunio de 2014, y aprobado por el Órgano de contratación con fecha 1 de septiem-\nbre de 2014). Mediante acto público se procederá a la comunicación del resultadode la revisión de la documentación administrativa y, en su caso, petición de subsa-nación de documentación. Concediéndose un plazo de tres días hábiles para la sub-sanación de los errores declarados como tales.\n— Documentación para valoración de criterios cuya valoración es automática (Sobre\n3): 4 de septiembre de 2015 a las 9:30 horas, conforme a lo establecido en el pun-to 7.5. del Pliego de Cláusulas Administrativas Particulares (informado por la Inter-vención General el 7 de julio de 2014 y por la Dirección General de los Servicios Ju-rídicos del Gobierno de Extremadura el 18 de junio de 2014, y aprobado por elÓrgano de contratación con fecha 1 de septiembre de 2014).\nAsimismo, la información relativa al resultado de todas las mesas de contratación que se\ncelebren, podrá ser consultada en el tablón de anuncios del Servicio de Gestión Econó-mica y Contratación de la Consejería de Agricultura, Desarrollo Rural, Medio Ambiente yEnergía, sita en avda. Luis Ramallo, s/n., de Mérida.\nA los efectos establecidos en el artículo 53 del TRLCSP, el resultado de la calificación de la\nDocumentación Administrativa y las demás sesiones, así como cualquier variación en lasfechas y horas indicadas para la celebración de las mesas, se hará público a través del Per-fil de contratante en la siguiente dirección de internet: http://contratacion.gobex.es.\n10. FINANCIACIÓN Comunidad Autónoma.11. GASTOS DE ANUNCIOS: Los gastos ocasionados por la publicación del presente anuncio,\nserán abonados por el adjudicatario antes de la firma del contrato.\nMérida, a 28 de julio de 2015. El Consejero de Medio Ambiente y Rural, Políticas Agrarias y\nTerritorio, PA La Secretaria General (Resolución de 15 de julio de 2015), BEGOÑA GARCÍABERNAL.\n•••\nANUNCIO de 28 de julio de 2015 por el que se hace pública la convocatoria,\npor procedimiento abierto, para la contratación del suministro de\"Herramientas mecánicas (motodesbrozadoras y motosierras) para eldesarrollo de trabajos de prevención de incendios forestales\". Expte.:1554SU1FR642. \n(2015082293)\n1. ENTIDAD ADJUDICATARIA.\na) Organismo: Consejería de Medio Ambiente y Rural, Políticas Agrarias y Territorio.\nb) Dependencia que tramita el expediente: Secretaría General. Servicio de Gestión Eco-\nnómica y Contratación. Sección de Contratación.\nc) Número de expediente: 1554SU1FR642.NÚMERO 149\nMartes, 4 de agosto de 201528791\n2. OBJETO DEL CONTRATO.\na) Descripción del objeto: Suministro de herramientas mecánicas (motodesbrozadoras y\nmotosierras) para el desarrollo de trabajos de prevención de incendios forestales. \nb) Lugar de ejecución: Comunidad Autónoma de Extremadura.c) Plazo de ejecución: 1 mes.\n3. TRAMITACIÓN Y PROCEDIMIENTO DE ADJUDICACIÓN.\na) Tramitación: Ordinaria.\nb) Procedimiento: Abierto.c) Criterios de adjudicación:\nA precioCriterios de adjudicación cuya valoración es automática:— Proposición económica: 100 puntos.\n4. PRESUPUESTO TOTAL.\nBase: 199.650,00 euros. \nIVA (21,00 %): 41.926,50 euros.Importe total: 241.576,50 euros.\nAnualidades: 2015 ........241.576,50 euros.\n5. GARANTÍAS.\nDefinitiva: 5,0 % del importe de licitación (excluido el IVA).\n6. OBTENCIÓN DE DOCUMENTACIÓN E INFORMACIÓN.\na) Entidad: La que figura en los apartados 1.a) y 1.b).\nb) Domicilio: Avda. Luis Ramallo, s/n.c) Localidad y código postal: Mérida 06800.d) Teléfono: 924 002203/002152.e) Telefax: 924 002435.f) Página web: http://contratacion.gobex.es/g) Fecha límite de obtención de documentos e información: La fecha límite de presenta-\nción de ofertas 21 de agosto de 2015.\n7. REQUISITOS ESPECÍFICOS DEL CONTRATISTA.\na) Clasificación: No se requiere clasificación.NÚMERO 149\nMartes, 4 de agosto de 201528792\nb) Solvencia económica y financiera, y solvencia técnica y profesional: Tal y como se es-\npecifica en el apartado F del Cuadro Resumen de Características que forman parte delPliego de Cláusulas Administrativas Particulares como Anexo I.\n8. PRESENTACIÓN DE LAS OFERTAS O DE LAS SOLICITUDES DE PARTICIPACIÓN.\na) Fecha límite de presentación: Hasta las 14:30 horas del día 21 de agosto de 2015.b) Documentos a presentar: Los que se reseñan en el Pliego de Cláusulas Administrativas\nParticulares: Sobre nominado “3”, conteniendo la oferta económica y documentación pa-ra valoración de criterios cuantificables de forma automática, Sobre nominado “2”, con-teniendo documentación para valoración de criterios cuya cuantificación dependa de unjuicio de valor (este Sobre 2 no procede presentarlo por no existir criterios de adjudi-cación que dependan de un juicio de valor) y Sobre nominado “1”, conteniendo la do-cumentación relacionada en el punto 4.1.2. del Pliego de Cláusulas Administrativas Par-ticulares (informado por la Intervención General el 7 de julio de 2014 y por la DirecciónGeneral de los Servicios Jurídicos del Gobierno de Extremadura el 18 de junio de 2014,y aprobado por el Órgano de contratación con fecha 1 de septiembre de 2014). Todoslos sobres deberán ir firmados y sellados por el licitador o su representante.\nc) Lugar de presentación: Registro Único.\n1.º Entidad: Consejería de Medio Ambiente y Rural, Políticas Agrarias y Territorio.\n2.º Domicilio: Avda. Luis Ramallo, s/n.3.º Localidad y código postal: Mérida 06800.\nd) Admisión de variantes: No se admiten variantes.\n9. APERTURA DE LAS OFERTAS.\na) Entidad: Consejería de Medio Ambiente y Rural, Políticas Agrarias y Territorio.\nb) Domicilio: Avda. Luis Ramallo, s/n.c) Localidad: Mérida.d) Fechas y horas: \n— Documentación Administrativa (Sobre 1): 31 de agosto de 2015 a las 13:00 horas,\nconforme a lo establecido en el punto 6.4. del Pliego de Cláusulas AdministrativasParticulares (informado por la Intervención General el 7 de julio de 2014 y por laDirección General de los Servicios Jurídicos del Gobierno de Extremadura el 18 dejunio de 2014, y aprobado por el Órgano de contratación con fecha 1 de septiem-bre de 2014). Mediante acto público se procederá a la comunicación del resultadode la revisión de la documentación administrativa y, en su caso, petición de subsa-nación de documentación. Concediéndose un plazo de tres días hábiles para la sub-sanación de los errores declarados como tales.\n— Documentación para valoración de criterios cuya valoración es automática (Sobre\n3): 9 de septiembre de 2015 a las 09:30 horas, conforme a lo establecido en el pun-to 6.5 del Pliego de Cláusulas Administrativas Particulares (informado por la Inter-NÚMERO 149\nMartes, 4 de agosto de 201528793\nvención General el 7 de julio de 2014 y por la Dirección General de los Servicios Ju-\nrídicos del Gobierno de Extremadura el 18 de junio de 2014, y aprobado por el Ór-gano de contratación con fecha 1 de septiembre de 2014).\nAsimismo, la información relativa al resultado de todas las mesas de contratación\nque se celebren, podrá ser consultada en el tablón de anuncios del Servicio de Ges-tión Económica y Contratación de la Consejería de Medio Ambiente y Rural, Políti-cas Agrarias y Territorio, sita en avda. Luis Ramallo, s/n., de Mérida.\nA los efectos establecidos en el artículo 53 del TRLCSP, el resultado de la calificación de\nla Documentación Administrativa y las demás sesiones, así como cualquier variación enlas fechas y horas indicadas para la celebración de las mesas, se hará público a través delPerfil de contratante en la siguiente dirección de internet: http://contratacion.gobex.es.\n10. FINANCIACIÓN: \nFEADER, Europa invierte en zonas rurales, Eje 2: Mejora del medioambiente y entorno ru-\nral, Medida 226: Recup. pot. forestal e implantación med, preventivas. Porcentaje: 80,00 %.\n11. GASTOS DE ANUNCIOS: Los gastos ocasionados por la publicación del presente anuncio,\nserán abonados por el adjudicatario antes de la firma del contrato.\nMérida, a 28 de julio de 2015. El Consejero de Medio Ambiente y Rural, Políticas Agrarias Y\nTerritorio, PA La Secretaria General (Resolución de 15 de julio de 2015), BEGOÑA GARCÍABERNAL.\n•••\nANUNCIO de 29 de julio de 2015 por el que se hace pública la convocatoria,\npor procedimiento abierto, mediante subasta pública, para la contrataciónde \"Aprovechamiento de madera en pie en el MUP La Zarzuela B, del términomunicipal de Valdecaballeros\". Expte.: AM15-15. \n(2015082292)\n1. ENTIDAD ADJUDICATARIA.\na) Organismo: Consejería de Medio Ambiente y Rural, Políticas Agrarias y Territorio.\nb) Dependencia que tramita el expediente: Secretaría General. Servicio de Gestión Eco-\nnómica y Presupuestaria. Sección de Contratación.\nc) Número de expediente: AM15-15.\n2. OBJETO DEL CONTRATO.\na) Descripción del objeto: Aprovechamiento de madera en pie en el MUP “La Zarzuela B”\ndel término municipal de Valdecaballeros. \n   \n", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}