{"title": "Memorandum Pascua 2021 - Colegio Campestre Montecervino", "author": "Renzo Otalora", "url": "https://www.colegiomontecervino.edu.co/memorandum-pascua-2021/", "hostname": "colegiomontecervino.edu.co", "description": "La pandemia de Covid 19 no sólo es un acontecimiento complejo en términos sanitarios. Llega en un momento de gran cambio ecológico, social y geopolítico.", "sitename": "Colegio Campestre Montecervino", "date": "2021-04-14", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Dra. Michaela Glöcker y Andreas Neider\nPor un replanteamiento de la política del Covid – 19 y una mayor comprensión de la diversidad de opiniones en la crisis.\nLa pandemia de Covid 19 no sólo es un acontecimiento extremadamente complejo en términos sanitarios. Llega en un momento de gran cambio ecológico, social y geopolítico, de hecho, forma en sí mismo parte de esos cambios. Porque además de los problemas que nos agobian a todos en forma de crisis climática, del hambre y de la pobreza - acompañados de la necesidad de atención sanitaria, de conflictos armados, las miserias de los refugiados y sus penurias - se agravan. Según UNICEF, la pandemia añadirá otros 130 millones de personas a los 700 millones que ya pasan hambre en todo el mundo.\nLa pandemia y la forma en que se ha gestionado han acabado con lo que hasta ahora se daba por sentado para mayoría de la población mundial, como ir a trabajar todos los días, a la guardería y a la escuela, la libertad de movimiento personal, las compras, participación en eventos, bodas, funerales, celebraciones familiares, actividades de ocio y mucho más.\nLa pantalla se ha convertido en el lugar central de encuentro y comunicación. Sin embargo, la digitalización forzada no sólo se vive como una bendición en todos los ámbitos de la vida. Los niños y adolescentes necesitan experiencias y contactos en el mundo real para su sano desarrollo.\nAdemás, existe la preocupación de que el seguimiento coherente de las cadenas de infección y registros de vacunación, así como otros instrumentos de control y seguimiento que se consideren necesarios, conducen a un futuro en el que hay que contar con el hecho de que a partir de ahora, esta vigilancia será utilizada de nuevo en cualquier momento, en caso de emergencias nacionales como amenazas terroristas o pandemias. ¿Cómo debe evolucionar la democracia para que el miedo a la violencia, la enfermedad y la muerte no se convierta en el enemigo de la libertad y los derechos personales?\nMucha gente se pregunta qué tipo de futuro nos espera. ¿Qué tipo de participación ciudadana es necesaria para mantener la viabilidad de la democracia ante este cambio de situación general? ¿Cómo puede la sociedad civil participar e involucrarse concretamente en el proceso de un necesario replanteamiento, también en el manejo político del Covid?\nNiños y los jóvenes se ven especialmente afectados por esta nueva situación. Experimentan no sólo el miedo y la ansiedad de los adultos que les rodean, sino que también tienen sus propios temores sobre el futuro. Además, experimentan el aislamiento social, y muchos de ellos también sufren cada vez más violencia doméstica.\nLas líneas de ayuda y los servicios psiquiátricos existentes para niños y adolescentes ya están sobrecargados.\nA la luz de estos hechos, es comprensible que la sociedad se haya vuelto cada vez más polarizada entre los que afirman, justifican y apoyan las medidas políticas frente al corona-virus y el número creciente de ciudadanos que cada vez son menos capaces de hacerlo y que debido a ello se rebelan contra ellas por diversas razones. El resultado son las disputas y los conflictos en la familia, en el barrio o en el lugar de trabajo.\nUn año después de la publicación de nuestro primer libro sobre el tema \"Corona virus - una crisis y su gestión\" y dos publicaciones posteriores, siempre hemos experimentado una y otra vez este potencial de conflicto, pero también el tabú del tema en aras de la paz social. Pero también nos ha motivado a observar las diferentes formas de pensar, opuestas, las cuales chocan y que son responsables de esto. Porque dependiendo de el punto de vista, el individuo se apoya en los hechos apropiados y entonces la posibilidad de entendimiento mutuo desaparece.\nSin embargo, si uno puede entender la forma de pensar del otro y se permite buscar soluciones que hagan justicia a los diferentes puntos de vista, no sólo la tolerancia y la paz social podrían tener una oportunidad, sino que también puede surgir la motivación para comprometerse juntos a encontrar soluciones creativas frente a los conflictos estresantes. Cinco de estos enfoques con sus argumentos consecuentes, han contribuido hasta ahora a la polarización, los presentamos aquí. El objetivo de nuestro memorándum es precisamente hacer comprensibles estas formas de pensamiento, contribuyendo así a un diálogo constructivo.\nEs la forma de pensar de la ciencia natural moderna. Supone que el COVID-19 es una enfermedad viral grave y contagiosa, no comparable a la gripe estacional.\nEn la memoria de miles de millones de personas han quedado grabadas imágenes aterradoras de cursos severos con consecuencias fatales y muchos ataúdes.\nComo resultante de esta percepción el planteamiento de los funcionarios gubernamentales y de la OMS no fue otro que había que mantener el virus bajo control a toda costa.\nLa OMS lo tiene claro: hay que combatir el virus como sea. Por otro lado, su argumentación tiene sentido: Si no se tomaran medidas drásticas como los encierros y el toque de queda sistema sanitario se vería rápidamente colapsado e incapaz de hacer frente a la pandemia con las medidas de higiene conocidas, como el distanciamiento social, el uso de mascarillas y el lavado de manos. En particular, las personas muy mayores y con comorbilidades están en riesgo, por lo que necesitan una protección especial.\nLa consecuencia de esta línea de pensamiento es hacer todo lo posible para romper las cadenas de infección, para prevenir los cursos graves, desarrollar vacunas eficaces y preparar a la población para las vacunaciones masivas que se consideran indispensables. Este enfoque es coherente. El índice de incidencia de 7 días sirve de base uniforme para la evaluación. Números claros y hechos basados en pruebas estadísticas determinan el procedimiento, se comunican de la mejor manera posible en los medios de comunicación- y tienen un efecto convincente en la mayoría.\nSin embargo, los daños colaterales personales, sociales, culturales y económicos causados por estas medidas indican claramente hasta qué punto las condiciones de vida están viéndose afectadas como consecuencia de estos procedimientos. Sobre todo cuando las impresionantes cifras del Robert Koch Institut (RKI) y la OMS muestran que una buena parte del 20% de los que dan positivo no presentan síntomas y la mayoría del 80% restante de los infectados sólo sufren síntomas leves o moderados. Desde este punto de vista parece imprescindible iniciar un debate sobre cómo pueden tenerse en cuenta otros puntos de vista de tal manera que se hagan efectivas opciones de actuación más respetuosas con la vida.\nEntender la salud requiere una mentalidad compleja. La salud es el equilibrio inestable entre los factores que pueden dañar al organismo, las posibilidades de regeneración y las fuerzas de resistencia, que se resumen bajo el término inmunocompetencia. Según este enfoque, el virus no es la única causa de la pandemia, sino también la susceptibilidad del organismo al virus. El que se desarrollen o no los síntomas de enfermedad depende de esta susceptibilidad. Este hecho también se refleja en las cifras actuales de infección de la OMS y del RKI (a 21 de marzo de 2021):\nActualmente, 7.870 millones de personas viven en la tierra, de ellos, 122.542.424 han dado positivo hasta ahora = 1,58%.\nDe todos los infectados han muerto: 2.703.620 TL = 2,21% (TL= tasa de letalidad).\nVeamos ahora las cifras de Alemania:\nAlemania\nPoblación:83 millones\nPositivos2.659.516 = 3,2%\nFallecidos 74.664 TL = 2,8%\nEstas cifras indican que, a 21 de marzo de 2021, de los 7.870 millones de personas que hay en el mundo hasta ahora se han notificado 122,5 millones de positivos de Corona y que de estos positivos, el 2,2% ha fallecido (TL). En Alemania, el RKI informó el mismo día de un total de 2,66 millones de infectados Covid positivos que fueron notificados por el RKI. Esto supone el 3,2% de una población total de 83 millones.\nDe este 3,2% de casos positivos el 2,8% murió de o con Corona virus (TL).\nAdemás, en el caso de Alemania se sabe que hasta ahora el 89% de los fallecidos tenía más de 70 años y la mayoría de ellos tenían enfermedades previas o comorbilidades. Estos dos factores indican una disminución de la inmunocompetencia relacionada con la edad.\nEsto indica, que cuanto más robusto sea el sistema inmunitario y las defensas innatas del organismo, menos probable es que se enferme. A la vista de estas cifras, es comprensible que no sólo muchos ciudadanos, sino también los expertos, consideran desproporcionada la gestión de la pandemia por parte de los gobiernos y se preguntan, por ejemplo: ¿Por qué no se invierte en el sistema sanitario y en la formación de más personal de enfermería y especializado para garantizar una atención óptima? ¿No es necesario replantearse la idea de un hospital orientado al beneficio y otro orientado al paciente, que también esté preparado para las pandemias? ¿Por qué no proteger a un alto nivel a los grupos de riesgo? por ejemplo, proporcionando ropa de protección de alta calidad a los visitantes de hogares de ancianos y la protección de la máscara FFP2 de calidad probada.\n¿Por qué no hay procedimientos de evaluación de riesgos reales in situ en las empresas, en las guarderías y escuelas junto con los ciudadanos afectados, y en vez de valorar únicamente el hecho de que el virus pueda afectar teóricamente a cualquier persona, tener también en cuenta la probabilidad mucho mayor de que la mayoría de la gente se mantiene sana? En particular en niños y adolescentes, en los que los cursos graves o las complicaciones son extremadamente raros.\nYa durante el primer encierro, un comentario de Dieter Fuchs en el Stuttgarter Zeitung el 17 de abril de 2020: \"11,4 millones de familias con hijos menores de edad se verán obligadas a organizar de alguna manera el empleo remunerado, la formación y el cuidado de los niños, en una situación de aislamiento que les aleja de otras personas que podrían ayudar (...) Sus derechos básicos a la educación, a libertad de movimiento y el intercambio social son ignorados, no tenidos en cuenta. Una sociedad que hace recaer esta carga sobre los padres y los hijos durante tantos meses pagará un alto precio\".\nDesde entonces, las voces de alerta han aumentado exponencialmente, pues también los adultos pagan un alto precio. Las depresiones están aumentando, las enfermedades crónicas se agravan. El miedo a la enfermedad y la muerte, la preocupación por el sustento, el trabajo, la supervivencia económica o tener menos oportunidades educativas: todo esto es muy duro de vivir. ¿Qué podemos hacer contra esto?\n¿Por qué los medios de comunicación, además de las cifras diarias de infecciones y muertes, no se dedican a destacar también lo que puede dar valor y refuerza el sistema inmunitario? Al comienzo de la segunda ola pandémica en otoño, por ejemplo, el médico intensivista e internista Harald Mattes, catedrático del hospital Charité de Berlín y director del hospital Havelhöhe, pidió que se pasara de “la gestión de crisis” a la \"acciones estratificada por riesgos\". ¿No serían necesarias las mesas redondas en donde se debatiesen dichas propuestas y la posibilidad de aplicar soluciones creativas en condiciones controladas? Ya se están probando enfoques alentadores al respecto aquí y allá. La responsabilidad personal de los ciudadanos por su salud desempeña un papel fundamental.\nEn cualquier caso, las investigaciones sobre salud y resiliencia de los años setenta y ochenta, así como las investigaciones en psiconeuroinmunología, han demostrado suficientemente hasta qué punto los sentimientos negativos como el estrés, el miedo, la inseguridad, la impotencia pueden tener un impacto negativo en la salud de las personas, la desesperación, las preocupaciones persistentes pueden perjudicar e incluso dañar el sistema inmunitario. Mientras que sentimientos positivos como el valor, la esperanza, la confianza, la cercanía y la seguridad lo refuerzan. Por último, pero no menos importante, se sabe que la oración y la meditación pueden despertar y estabilizar sentimientos positivos, especialmente en tiempos de crisis.\nCuando el conocido informático estadounidense Josef Weizenbaum en el año 1984 de George Orwell, se le preguntó si la informática traería el estado de vigilancia, sólo pudo confirmarlo, e informó que la investigación y el desarrollo de dicha tecnología fue financiada en su totalidad por el Departamento de Defensa de los Estados Unidos.\nSin embargo, inmediatamente después aclaró (la entrevista se publicó en 1984 bajo el título \"Heading for the Iceberg\"- “Hacia el iceberg”), que si se llegara al estado de vigilancia no sería por culpa de los ordenadores, sino por la gente que no defendió su libertad. Hitler y Stalin ya demostraron que los estados de vigilancia no dependen solo de los ordenadores. Para seguir siendo funcionales, los sistemas democráticos necesitan, por un lado, “el estímulo de la libertad\" (Novalis). Por otra parte, esto requiere dialogar ecuánimemente con los que piensan de forma diferente en mesas redondas, foros de ciudadanos y una cultura del debate justo. ¿Qué condiciones son necesarias en la educación y la formación para que se desarrollen esas habilidades?\nExpertos en educación como Gerald Hüther llevan mucho tiempo explorando esta cuestión. En su libro \"Dignidad” reclama una educación que ayude a los niños y adolescentes a desarrollar una conciencia de la dignidad y la libertad humanas. Pero ¿cómo puede esto tener éxito si las normas y regulaciones impuestas por el estado aumentan en lugar de disminuir? Por no hablar de la presión adicional que sufren los niños y adolescentes para adaptarse a las condiciones de la pandemia. El hecho de que se requiera una gran sensibilidad y voluntad de diálogo para garantizar una actuación estratificada de los riesgos en la vida cotidiana del jardín de infancia y de la escuela entre los educadores responsables, los padres y las autoridades son evidentes. Todos los esfuerzos en este sentido merecen la pena, porque el tiempo escolar es un tiempo precioso de desarrollo.\nTras la Segunda Guerra Mundial, la antroposofía, fundada por Rudolf Steiner, ha realizado grandes avances en los campos de la agricultura, la medicina, la pedagogía curativa y terapia social, la agricultura, la medicina, la pedagogía, así como en formas de economía social. No sólo en Alemania, sino en todo el mundo. Aunque estos logros son respetados y reconocidos, su \"metaestructura espiritual\", es decir, la forma de pensar espiritual, también llamada ciencia espiritual, permanece prácticamente incomprendida.\nEn la forma de pensar materialista - científica imperante no hay lugar para una ciencia del espíritu, tal como se representa en la antroposofía y en otras propuestas filosóficas. Pero de hecho, para el propio pensamiento y actuación no resulta indiferente la concepción del ser humano que se tenga. Según el método de pensar y la capacidad de formarnos una representación se diferencia la imagen del ser humano y las respuestas a la pregunta del sentido de la vida. También el manejo de la enfermedad y la muerte y la posibilidad de poder integrar una preexistencia y una pos existencia espiritual acuñan nuestra postura frente a la vida. Desarrollar el respeto y la tolerancia es el núcleo a la cultura humanística.\nConclusión:\nLos cinco enfoques que aquí se presentan son un alegato para permitir una mayor interdisciplinariedad y diferentes formas de ver la pandemia. Porque la vida es un proceso complejo y también lo es lo que le sirve. Además, no es posible una evolución hacia la libertad y la dignidad sin riesgo. Al complementar las formas de pensar de cada uno y las opciones de acción resultantes, se relativizan las pretensiones de visión única, y es más probable que se haga justicia a la vida en su complejidad. Por muy necesario que sea un marco político claro para contener la pandemia, también es esencial animar a la población a que asuma su corresponsabilidad y la evaluación realista de los riesgos sobre el terreno.\nPowered by:\n[ Big Bang Bros S. A. S.](mailto:bigbangbros01@gmail.com)\nDesarrollo Web:\n[Chibcha Digital](https://www.chibchadigital.com)", "language": null, "image": "http://wp-content/uploads/oms-montecervo-waldorf.jpeg", "pagetype": "article", "links": ["https://www.colegiomontecervino.edu.co", "#tm-mobile", "https://www.colegiomontecervino.edu.co/", "https://www.colegiomontecervino.edu.co/acerca-de-nuestro-colegio/", "https://www.colegiomontecervino.edu.co/events/", "https://www.colegiomontecervino.edu.co/galeria-motecervino/", "https://www.colegiomontecervino.edu.co/nuestros-egresados/", "https://www.colegiomontecervino.edu.co/cronograma-academico/", "https://www.colegiomontecervino.edu.co/blog-montecervino/", "https://www.colegiomontecervino.edu.co/jardin-infantil/", "https://www.colegiomontecervino.edu.co/primaria/", "https://www.colegiomontecervino.edu.co/secundaria-2/", "https://www.colegiomontecervino.edu.co/trabajos-fuera-del-aula/", "https://www.colegiomontecervino.edu.co/formacion-de-maestros/", "https://www.colegiomontecervino.edu.co/talleres-para-padres/", "https://www.waldorf-100.org/es/", "https://www.waldorf-100.org/es/mundial/", "https://www.colegiomontecervino.edu.co/enlaces-de-interes-2/", "https://www.colegiomontecervino.edu.co/admisiones/", "https://www.colegiomontecervino.edu.co/contacto/", "https://www.colegiomontecervino.edu.co/fundacion-waldorf-montecervino/", "https://www.colegiomontecervino.edu.co", "https://www.colegiomontecervino.edu.co/", "#", "https://www.colegiomontecervino.edu.co/acerca-de-nuestro-colegio/", "https://www.colegiomontecervino.edu.co/events/", "https://www.colegiomontecervino.edu.co/galeria-motecervino/", "https://www.colegiomontecervino.edu.co/nuestros-egresados/", "https://www.colegiomontecervino.edu.co/cronograma-academico/", "https://www.colegiomontecervino.edu.co/blog-montecervino/", "#", "https://www.colegiomontecervino.edu.co/jardin-infantil/", "https://www.colegiomontecervino.edu.co/primaria/", "https://www.colegiomontecervino.edu.co/secundaria-2/", "https://www.colegiomontecervino.edu.co/trabajos-fuera-del-aula/", "https://www.colegiomontecervino.edu.co/formacion-de-maestros/", "https://www.colegiomontecervino.edu.co/talleres-para-padres/", "https://www.waldorf-100.org/es/", "https://www.waldorf-100.org/es/mundial/", "https://www.colegiomontecervino.edu.co/enlaces-de-interes-2/", "https://www.colegiomontecervino.edu.co/admisiones/", "https://www.colegiomontecervino.edu.co/contacto/", "https://www.colegiomontecervino.edu.co/fundacion-waldorf-montecervino/", "https://www.facebook.com/monte.cervino.3", "https://twitter.com/Colegiomontece1", "https://www.instagram.com/colegiomontecervino/", "https://www.youtube.com/@colegiomontecervinopedagog9754", "https://www.colegiomontecervino.edu.co/blog-montecervino/", "tel:3112867416", "tel:3147235076", "https://goo.gl/maps/aeA9ZhNZ6ffB4nPG8", "mailto:secretaria@colegiomontecervino.edu.co", "https://www.facebook.com/colegiomontecervino/", "https://www.instagram.com/colegiomontecervino/", "http://www.twitter.com/Colegiomontece1", "https://www.youtube.com/channel/UCmJ0xXW2-cKcDDITnTnbEVw/videos", "/proteccion-de-datos/", "https://www.colegiomontecervino.edu.co/", "#", "https://www.colegiomontecervino.edu.co/acerca-de-nuestro-colegio/", "https://www.colegiomontecervino.edu.co/events/", "https://www.colegiomontecervino.edu.co/galeria-motecervino/", "https://www.colegiomontecervino.edu.co/nuestros-egresados/", "https://www.colegiomontecervino.edu.co/cronograma-academico/", "https://www.colegiomontecervino.edu.co/blog-montecervino/", "#", "https://www.colegiomontecervino.edu.co/jardin-infantil/", "https://www.colegiomontecervino.edu.co/primaria/", "https://www.colegiomontecervino.edu.co/secundaria-2/", "https://www.colegiomontecervino.edu.co/trabajos-fuera-del-aula/", "https://www.colegiomontecervino.edu.co/formacion-de-maestros/", "https://www.colegiomontecervino.edu.co/talleres-para-padres/", "https://www.waldorf-100.org/es/", "https://www.waldorf-100.org/es/mundial/", "https://www.colegiomontecervino.edu.co/enlaces-de-interes-2/", "https://www.colegiomontecervino.edu.co/admisiones/", "https://www.colegiomontecervino.edu.co/contacto/", "https://www.colegiomontecervino.edu.co/fundacion-waldorf-montecervino/", "mailto:bigbangbros01@gmail.com", "https://www.chibchadigital.com", "https://web.whatsapp.com/send?phone=573112867416&text=Contáctanos por Whatsapp"]}