{"title": "Horarios de vacunación - Vaccinate Your Family", "author": null, "url": "https://vaccinateyourfamily.org/horarios-de-vacunacion/", "hostname": "vaccinateyourfamily.org", "description": "¿Sabía usted? Las vacunas se recomiendan para todas las personas en los EE. UU., desde los recién nacidos hasta los adultos mayores, e incluso durante el embarazo. El Programa de vacunación infantil recomendado por los CDC (desde el nacimiento hasta los 18 años) es el ÚNICO programa de vacunación para niños y adolescentes en los […]", "sitename": "Vaccinate Your Family", "date": "2021-06-30", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Las siguientes son preguntas frecuentes sobre los programas de vacunación para niños y adultos recomendados en Estados Unidos.\nLos Centros para el Control y la Prevención de Enfermedades (CDC) establecen los\n[calendarios de vacunación de los EE. UU.](https://www.cdc.gov/vaccines/parents/schedules/index-sp.html) para niños, preadolescentes / adolescentes, [adultos](https://www.cdc.gov/vaccines/schedules/hcp/imz/adult.html), y mujeres embarazadas según las recomendaciones del Comité Asesor de Prácticas de Inmunización (ACIP).\nEl ACIP es un grupo de expertos médicos y de salud pública independientes que revisan cuidadosamente todos los datos disponibles sobre cada vacuna de estudios clínicos y otros estudios para desarrollar recomendaciones de vacunación para niños, adolescentes y adultos (incluidas mujeres embarazadas). Antes de hacer recomendaciones, el ACIP revisa una extensa investigación sobre la seguridad y eficacia de cada vacuna. Las recomendaciones del grupo incluyen la (s) edad (es) en que se debe administrar la vacuna, el número de las dosis necesarias, el tiempo entre dosis, las precauciones y contraindicaciones. El ACIP examina tanto la seguridad y eficacia de la vacuna administrada sola, así como en combinación con otras vacunas programadas. El ACIP se reúne tres veces al año para hacer recomendaciones sobre nuevas vacunas y hacer cambios, si es necesario, para vacunas recomendadas basadas en la ciencia y la investigación más recientes.\n[Las reuniones ACIP](https://www.cdc.gov/vaccines/acip/meetings/index.html?CDC_AA_refVal=https%3A%2F%2Fwww.cdc.gov%2Fvaccines%2Facip%2Fmeetings%2Fmeetings-info.html) están abiertas al público y se pueden ver en línea en vivo webcast. Los calendarios de vacunación recomendados para todas las edades se revisan y actualizan, si es necesario, cada año. [El Programa de vacunación infantil recomendado por los CDC](https://www.cdc.gov/vaccines/parents/schedules/index-sp.html) (desde el nacimiento hasta los 18 años) es el ÚNICO programa de vacunación para niños y adolescentes en los EE. UU. que se aplica rigurosamente probado para seguridad y eficacia. Por lo tanto, es muy importante seguir este horario. El horario de los CDC también está respaldado por los principales grupos médicos, incluida la Academia Estadounidense de Pediatría (AAP) y la Academia Estadounidense de Médicos de familia (AAFP). Las vacunas en el calendario se programan cuidadosamente para brindar protección a su hijo cuando él o ella es más vulnerable y antes de que él esté expuesto a enfermedades peligrosas. Además, se recomienda administrar vacunas cuándo produzcan la respuesta más fuerte del sistema inmunológico de su hijo. [El calendario de vacunación recomendado por los Centros para el Control y la Prevención de Enfermedades (CDC) para los niños](https://www.cdc.gov/vaccines/parents/schedules/index-sp.html) es específico y tiene buenas razones. Las vacunas se recomiendan para niños muy pequeños porque es cuando son más vulnerables a enfermedades graves y potencialmente mortales. El programa recomendado está diseñado para proteger a su hijo brindándole inmunidad a una edad temprana, antes de que se exponga a enfermedades peligrosas y cuando las vacunas produzcan la respuesta más fuerte del sistema inmunológico de su hijo. Retrasar la vacunación de un niño solo aumenta el tiempo en que es susceptible a enfermedades peligrosas y potencialmente mortales.\nA medida que su hijo crece y se adapta a su nuevo mundo, también lo hace su sistema inmunológico. Desde el momento en que nace su bebé, el sistema inmunológico comienza a combatir millones de gérmenes (bacterias y virus). Los recién nacidos pueden ser inmunes a algunas infecciones porque han recibido anticuerpos de su madre, pero esa protección comienza a desvanecerse en los primeros meses de vida, dejando al bebé vulnerable a enfermedades infecciosas. Incluso los bebés amamantados deben estar protegidos con vacunas a las edades recomendadas. Si bien la leche materna brinda una protección importante contra algunas infecciones (resfriados, infecciones de oído y diarrea), no protege a los niños contra todas las enfermedades. Su bebé necesita la protección a largo plazo que solo puede provenir de asegurarse de que reciba todas sus vacunas de acuerdo con\n[ el calendario de vacunación recomendado por los CDC.](https://www.cdc.gov/vaccines/parents/schedules/index-sp.html)\nObtenga más información sobre\n[cómo funcionan las vacunas.](https://vaccinateyourfamily.org/como-funcionan-las-vacunas/)\nDescargar ¿Demasiadas vacunas? Lo que debe saber en\n[inglés](https://media.chop.edu/data/files/pdfs/vaccine-education-center-too-many-vaccines.pdf) y [español](https://media.chop.edu/data/files/pdfs/vaccine-education-center-too-many-vaccines-spa.pdf) del Centro de educación sobre vacunas.\nLas vacunas se administran a los bebés para ayudarlos a salvarlos de enfermedades peligrosas cuando es más probable que se enfermen gravemente o mueran a causa de ellas. El programa recomendado está diseñado para proteger a su hijo brindándole inmunidad a una edad temprana, antes de que se exponga a enfermedades peligrosas y cuando las vacunas produzcan la respuesta más fuerte del sistema inmunológico de su hijo.\n¿Sabía que, aunque los niños están vacunados contra más enfermedades ahora que nunca, la cantidad de antígenos en las vacunas ha disminuido sustancialmente? (Los antígenos son las sustancias que hacen que su sistema inmunológico desarrolle anticuerpos contra el virus o la bacteria). Hace treinta años, los niños solo eran vacunados contra 8 enfermedades y la cantidad total de antígenos era un poco más de 3000. Hoy en día, a los dos años, se recomienda que los niños reciban vacunas que protegen contra 14 enfermedades, pero la cantidad total de antígenos en estas vacunas es solo de 150. Las vacunas contienen solo la cantidad necesaria de antígenos para ayudar al sistema inmunológico de su hijo a combatir las enfermedades si entra en contacto con el virus o la bacteria.\nSe han realizado investigaciones exhaustivas en todo el mundo para garantizar que varias vacunas sean seguras para los bebés. Estos estudios no apoyan la idea de que múltiples vacunas abruman o debilitan el sistema inmunológico de su bebé.\nObtenga más información sobre\n[cómo funcionan las vacunas.](https://vaccinateyourfamily.org/como-funcionan-las-vacunas/)\nNo, las vacunas no sobrecargan el sistema inmunológico de su bebé. Se han realizado investigaciones exhaustivas en todo el mundo para garantizar que varias vacunas sean seguras para los bebés. Estos estudios no apoyan la idea de que múltiples vacunas abruman o debilitan el sistema inmunológico de su bebé. De hecho, las vacunas le dan a su hijo la cantidad justa de anticuerpos que necesita para combatir enfermedades graves prevenibles con vacunas. Incluso si su bebé recibe varias vacunas en un día, solo contienen una pequeña fracción de los antígenos que su bebé encuentra todos los días en su entorno. Los bebés son completamente capaces de desarrollar respuestas inmunes a múltiples vacunas al mismo tiempo, además de responder a muchos otros desafíos presentes en el medio ambiente.\nHace treinta años, los niños solo estaban vacunados contra 8 enfermedades y el número total de antígenos era un poco más de 3.000. Hoy, a la edad de 2 años, los niños reciben vacunas que protegen contra 14 enfermedades, pero la cantidad total de antígenos en estas vacunas es solo de 150.\nLa investigación científica muestra que para algunas vacunas, las personas necesitan más de una dosis para desarrollar la mejor respuesta inmune. Por ejemplo, después de una dosis de la vacuna contra el sarampión, las paperas y la rubéola (MMR), es posible que algunas personas no desarrollen suficientes anticuerpos para combatir la infección. Las dosis adicionales ayudan a garantizar que las personas estén protegidas contra las tres enfermedades durante el mayor tiempo posible.\nPara otras vacunas como la\n[DTaP](https://vaccinateyourfamily.org/bebes-y-ninos/), que protege a los niños contra la difteria, el tétanos y la tos ferina (también conocida como tos ferina), la [serie inicial de cuatro dosis ](https://www.cdc.gov/vaccines/parents/schedules/index-sp.html)ayuda a los niños a desarrollar inmunidad (protección) contra las tres enfermedades. Sin embargo, después de un tiempo esa inmunidad comienza a desaparecer y se necesita una dosis de “refuerzo” para que los niveles de inmunidad vuelvan a subir. Para la DTaP, la dosis de refuerzo es necesaria para niños entre 4 y 6 años de edad, y luego se necesita otra dosis de refuerzo a los 11 o 12 años de edad. El refuerzo para niños mayores (y adolescentes, adultos y mujeres embarazadas) se llama vacuna Tdap.\nLas enfermedades graves todavía existen. Si bien los padres de hoy pueden haberse librado de presenciar los efectos devastadores de enfermedades como la polio o el sarampión, eso no significa que estas enfermedades ya no estén aquí en los Estados Unidos. De hecho, cada año hay brotes de enfermedades en comunidades de los EE. UU. Durante los últimos años, hemos visto numerosos brotes de tos ferina (pertusis), gripe, sarampión y paperas en EE. UU. Lamentablemente,\n[muchas de las familias que han compartido sus historias](https://vaccinateyourfamily.org/historias-personales/) después de enfermarse gravemente o perder a seres queridos también creían que las enfermedades ya no eran una amenaza para los miembros de su familia.\nMuchas enfermedades están a solo un viaje en avión y pueden propagarse fácilmente, especialmente en el mundo interconectado de hoy. Por ejemplo, en 2014, Estados Unidos notó un número récord de casos de sarampión … 667 personas en 27 estados. Muchos de los casos en los EE. UU. en 2014 se asociaron con casos traídos desde Filipinas. En 2015, se informó que 188 personas tenían sarampión en los EE. UU., y casi todos esos casos de sarampión estaban asociados con viajes internacionales. Desafortunadamente, en 2019, EE. UU. todavía está notando brotes de sarampión en todo el país y, al igual que en años anteriores, estos brotes están relacionados con viajeros que trajeron el sarampión de otros países como Israel, Ucrania y Filipinas, donde hay grandes brotes de sarampión están ocurriendo. Asegúrese de que usted y los miembros de su familia estén vacunados contra el sarampión y otras enfermedades infecciosas, especialmente antes de viajar internacionalmente. Descubra qué vacunas puede\n[necesita](https://wwwnc.cdc.gov/travel/)r su familia. [Obtenga más información](https://vaccinateyourfamily.org/vacunas-y-enfermedades/) sobre el sarampión y otras enfermedades que se pueden prevenir con vacunas.\nLas vacunas combinadas toman dos o más vacunas que podrían administrarse individualmente y se combinan en una sola inyección. De esta manera, las personas obtienen la misma protección que reciben de las vacunas individuales administradas por separado, pero reciben menos inyecciones. (Y menos inyecciones generalmente significan menos dolor y estrés por vacunarse).\nLos ejemplos de vacunas combinadas para niños en los EE. UU. Incluyen:\nLa vacuna MMR (sarampión, paperas y rubéola) y la vacuna DTaP (difteria, tétanos y tos ferina) para niños pequeños, así como la vacuna Tdap (tétanos, difteria y tos ferina) para niños mayores, mujeres embarazadas y adultos, cada una proteger contra tres enfermedades. Sin embargo, estas tres vacunas NO se llaman vacunas combinadas en los Estados Unidos porque no puede recibir vacunas separadas para todas las enfermedades contra las que protegen las vacunas MMR, DTaP y Tdap.\nAl igual que con las vacunas individuales, antes de que se apruebe y recomiende una vacuna combinada para su uso en los EE. UU. se someten a intensas pruebas para asegurarse de que sea segura y eficaz. A veces, las vacunas combinadas causan un poco más de dolor o hinchazón en el lugar donde se aplicó la inyección. Pero si las vacunas se administran individualmente, la persona que las recibe podría tener dolor o hinchazón en dos o tres puntos, en lugar de solo uno. Y al igual que con las vacunas individuales, los sistemas de seguridad también se implementan después de que se recomiendan las vacunas combinadas para vigilar los efectos secundarios muy raros.\nNo es seguro retrasar la vacunación de sus hijos. Si bien algunos padres pueden pensar en utilizar programas de vacunación “alternativos” o “no estándar”, es importante comprender que ninguno de estos programas de vacunación ha sido probado para su seguridad y eficacia, por lo tanto, puede ser peligroso para sus hijos. Hable con el proveedor de atención médica de sus hijos y asegúrese de tomar sus decisiones basándose en información completa basada en la ciencia.\nEl Comité Asesor sobre Prácticas de Inmunización (ACIP) de los CDC desarrolla los programas de vacunación recomendados para niños, adolescentes, adultos (incluidas las mujeres embarazadas) en los EE. UU. y su\n[programa de vacunación infantil recomendado](https://www.cdc.gov/vaccines/parents/schedules/index-sp.html) es el ÚNICO programa de vacunación para niños en el país que se somete a pruebas rigurosas de seguridad y eficacia. Por lo tanto, es muy importante seguirlo lo más cerca posible. Las vacunas en el calendario infantil recomendado se programan cuidadosamente para brindar protección a los niños cuando son más vulnerables a las enfermedades y cuando produzcan la respuesta más fuerte de su sistema inmunológico.\nNo, usted no debe esperar un brote o hasta que su hijo ingrese a la escuela para ponerle las vacunas. Antes de ingresar a la escuela, los niños pequeños pueden estar expuestos a enfermedades prevenibles con vacunas, de sus padres, otros adultos, hermanos y hermanas, en la guardería / preescolar o incluso en su tienda local. Los niños menores de 5 años son especialmente susceptibles a las enfermedades porque su sistema inmunológico no ha desarrollado las defensas necesarias para combatir infecciones mortales. Por eso es muy importante vacunar a su hijo a tiempo.\nAl seguir el\n[calendario de vacunación infantil recomendado por los CDC,](https://www.cdc.gov/vaccines/schedules/hcp/imz/child-adolescent.html?CDC_AA_refVal=https%3A%2F%2Fwww.cdc.gov%2Fvaccines%2Fschedules%2Feasy-to-read%2Fchild.html) comenzando con la vacuna contra la [hepatitis B](https://vaccinateyourfamily.org/vaccines-diseases/?acc=Hepatitis%20B) (que se administra a su recién nacido antes de que le den el alta del hospital), usted protege a su hijo de 14 enfermedades graves a los dos años. Las vacunas en el calendario recomendado se programan cuidadosamente para brindar protección a los niños cuando son más vulnerables a las enfermedades y cuando las vacunas producirán la respuesta más fuerte del sistema inmunológico. Además, el horario recomendado protege a los niños proporcionándoles inmunidad a una edad temprana, antes de que entren en contacto con enfermedades potencialmente mortales.\nAunque su primer instinto puede ser cancelar la cita de vacunación de su hijo cuando tiene un resfriado, tos, infección de oído, diarrea leve y / o fiebre baja (menos de 101 grados), los expertos de los Centros para el Control de Enfermedades y Prevención (CDC), la Academia Estadounidense de Pediatría (AAP) y la Academia Estadounidense de Médicos de Familia (AAFP) están de acuerdo en que los niños con enfermedades leves aún pueden recibir vacunas y no hay beneficios para la salud por retrasar las vacunas. Las vacunas no empeoran los síntomas de una enfermedad, aunque pueden causar efectos secundarios leves como fiebre baja o dolor, hinchazón en el lugar donde se administraron las vacunas. También está bien que su hijo se vacune si está tomando antibióticos para una enfermedad leve, ya que no afectarán la forma en que el cuerpo de su hijo responde a las vacunas. Así que no se demore. Es muy importante que los niños se vacunen a tiempo para ayudar a protegerlos lo antes posible de enfermedades graves.\nEl proveedor de atención médica de su hijo puede ayudarlo a determinar mejor si debe vacunarse según lo planeado o si la cita debe esperar.\nSegún la Academia Estadounidense de Pediatría (AAP), los bebés prematuros tienen un mayor riesgo de padecer de complicaciones por enfermedades prevenibles con vacunas, pero es menos probable que reciban las vacunas a tiempo. Sin embargo, todos estos bebés prematuros deben recibir sus vacunas de acuerdo con el\n[calendario de vacunación infantil recomendado por los CDC.](https://www.cdc.gov/vaccines/parents/downloads/parent-ver-sch-0-6yrs.pdf)\nLa AAP establece que los padres de bebés prematuros que estén preocupados por la vacunación deben tener en cuenta los siguientes aspectos:\nSu estado puede requerir que su hijo sea vacunado contra ciertas enfermedades antes de ingresar a la guardería, preescolar o escuela. Cada estado decide qué vacunas son necesarias para la inscripción y la asistencia de su hijo a una guardería / preescolar o escuela en ese estado. Los requisitos pueden variar de un estado a otro.\nConsulte con el médico de su hijo, la escuela de su hijo o su departamento de salud para conocer los requisitos de su estado.\nLos niños con el sistema inmunológico debilitado y / u otras condiciones médicas específicas pueden obtener una exención médica a los requisitos de vacunación del estado, generalmente con una carta del médico. Estos niños y otras personas con el sistema inmunológico debilitado dependen de un alto nivel de inmunización en sus guarderías, escuelas y comunidades para protegerlos contra enfermedades prevenibles por vacunación. Este concepto se conoce como inmunidad comunitaria y esta es también la razón por la que los estados tienen requisitos de vacunas. Si la gente deja de vacunar a sus hijos, volverán a aparecer enfermedades que alguna vez pensamos que habían desaparecido o eran raras en los EE. UU. sin altos niveles de vacunación, las enfermedades pueden propagarse más fácilmente en la comunidad y poner en riesgo a personas de todas las edades, incluso a las que están sanas, de enfermedades muy graves. Consulte el gráfico a continuación para obtener más información sobre cómo las vacunas protegen a una comunidad.\nSí, es seguro que los niños reciban dosis adicionales de vacunas. Si su hijo recibió una vacuna antes de lo recomendado, es posible que sus cuerpos no hayan podido desarrollar una respuesta inmune suficientemente buena. Por ejemplo, la vacuna MMR (sarampión, paperas y rubéola) administrada antes de los 12 meses de edad puede impedir a un bebé la inmunidad duradera contra las tres enfermedades porque aún puede tener anticuerpos de su madre que engañan a su cuerpo para que lo crea ya está protegido. Además, si un niño recibe una segunda o tercera dosis de una vacuna antes del intervalo adecuado, es posible que no sea tan eficaz. Esta es la razón por la que es tan importante seguir el\n[programa de vacunación infantil recomendado por los CDC](https://www.cdc.gov/vaccines/parents/schedules/index-sp.html), ya que incluso el espaciamiento / tiempo entre las dosis solo se recomienda después de que el ACIP de los CDC revise una extensa investigación sobre vacunas. Si la escuela o guardería ha determinado que su hijo necesita vacunas adicionales porque no fue vacunado de acuerdo con el calendario recomendado y / o las leyes de inmunización en su estado, recuerde que solo están tratando de asegurarse de que su hijo y sus compañeros de clase están protegidos de enfermedades graves que pueden contagiarse a otros niños.", "language": null, "image": "https://vaccinateyourfamily.org/wp-content/uploads/2018/10/shutterstock_165818432-e1540926877312.jpg", "pagetype": "article", "links": ["https://vaccinateyourfamily.org", "https://vaccinateyourfamily.org", "https://vaccinateyourfamily.org/en-espanol", "#", "https://vaccinateyourfamily.org/en-espanol/sobre-nosotros/", "https://vaccinateyourfamily.org/en-espanol/la-mision-e-impacto-de-vacune-a-su-familia/", "https://vaccinateyourfamily.org/en-espanol/por-que-vacunarse/", "https://vaccinateyourfamily.org/en-espanol/beneficios-de-vacunarse/", "https://vaccinateyourfamily.org/en-espanol/que-vacunas-necesita-mi-familia/", "https://vaccinateyourfamily.org/embarazo/", "https://vaccinateyourfamily.org/bebes-y-ninos/", "https://vaccinateyourfamily.org/vacunas-para-preadolescentes-y-adolescentes/", "https://vaccinateyourfamily.org/adultos/", "https://vaccinateyourfamily.org/vacunas-y-enfermedades/", "https://vaccinateyourfamily.org/en-espanol/temporada-de-gripe/", "https://vaccinateyourfamily.org/preguntas-sobre-vacunas/", "https://vaccinateyourfamily.org/vacunas-contra-covid/", "https://vaccinateyourfamily.org/en-espanol/viruela-del-mono/", "https://vaccinateyourfamily.org/en-espanol/preguntas-frecuentes-sobre-la-influenza-la-gripe-y-las-vacunas-contra-la-influenza/", "https://vaccinateyourfamily.org/como-funcionan-las-vacunas/", "https://vaccinateyourfamily.org/horarios-de-vacunacion/", "https://vaccinateyourfamily.org/pagar-por-las-vacunas/", "https://vaccinateyourfamily.org/paying-for-vax-es/", "https://vaccinateyourfamily.org/efectos-secundarios-de-las-vacunas/", "https://vaccinateyourfamily.org/seguridad-de-las-vacunas/", "https://vaccinateyourfamily.org/ingredientes-de-las-vacunas/", "https://vaccinateyourfamily.org/questions-about-vaccines/vaccine-schedules/", "https://www.cdc.gov/vaccines/parents/schedules/index-sp.html", "https://www.addtoany.com/add_to/facebook?linkurl=https%3A%2F%2Fvaccinateyourfamily.org%2Fhorarios-de-vacunacion%2F&linkname=Horarios%20de%20vacunaci%C3%B3n", "https://www.addtoany.com/add_to/twitter?linkurl=https%3A%2F%2Fvaccinateyourfamily.org%2Fhorarios-de-vacunacion%2F&linkname=Horarios%20de%20vacunaci%C3%B3n", "https://www.addtoany.com/share", "#collapse0", "https://www.cdc.gov/vaccines/parents/schedules/index-sp.html", "https://www.cdc.gov/vaccines/schedules/hcp/imz/adult.html", "https://www.cdc.gov/vaccines/acip/meetings/index.html?CDC_AA_refVal=https%3A%2F%2Fwww.cdc.gov%2Fvaccines%2Facip%2Fmeetings%2Fmeetings-info.html", "https://www.cdc.gov/vaccines/parents/schedules/index-sp.html", "#collapse1", "https://www.cdc.gov/vaccines/parents/schedules/index-sp.html", "https://www.cdc.gov/vaccines/parents/schedules/index-sp.html", "https://vaccinateyourfamily.org/como-funcionan-las-vacunas/", "https://media.chop.edu/data/files/pdfs/vaccine-education-center-too-many-vaccines.pdf", "https://media.chop.edu/data/files/pdfs/vaccine-education-center-too-many-vaccines-spa.pdf", "#collapse2", "https://vaccinateyourfamily.org/como-funcionan-las-vacunas/", "#collapse3", "#collapse4", "https://vaccinateyourfamily.org/bebes-y-ninos/", "https://www.cdc.gov/vaccines/parents/schedules/index-sp.html", "#collapse5", "https://vaccinateyourfamily.org/historias-personales/", "https://wwwnc.cdc.gov/travel/", "https://vaccinateyourfamily.org/vacunas-y-enfermedades/", "#collapse6", "#collapse7", "https://www.cdc.gov/vaccines/parents/schedules/index-sp.html", "#collapse8", "https://www.cdc.gov/vaccines/schedules/hcp/imz/child-adolescent.html?CDC_AA_refVal=https%3A%2F%2Fwww.cdc.gov%2Fvaccines%2Fschedules%2Feasy-to-read%2Fchild.html", "https://vaccinateyourfamily.org/vaccines-diseases/?acc=Hepatitis%20B", "#collapse9", "#collapse10", "https://www.cdc.gov/vaccines/parents/downloads/parent-ver-sch-0-6yrs.pdf", "#collapse11", "#collapse12", "https://www.cdc.gov/vaccines/parents/schedules/index-sp.html", "https://vaccinateyourfamily.org/encuentre-la-vacuna-covid-19-cerca-de-usted/", "https://vaccinateyourfamily.org/paying-for-vax-es/"]}