{"title": "PDF", "author": "PDF", "url": "www.revistaavft.com/images/revistas/2020/avft_6_2020/18_revision_del_efecto_antiviral.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "Resumen  Abstract  \nIntroducción   \ne inmunomodulador de plantas  Medicinales  \na propósito de la pandemia  COVID -19 \n \nReview of antiviral and immunomodulatory effects of herbal medicine with reference to pandemic COVID -19 \n \n Juan Huaccho -Rojas;   Alfonso Balladares;   Wendy Yanac -Tellería;   Carolay Lidsey Rodríguez;   Martha Villar -López  \n1Carrera de Medicina Humana, Universidad Científica del Sur, Lima, Perú. Médico Cirujano  \n2Comité de Medicina Tradicional, alternativa y Complementaria, Colegio Médico del Perú. Especi alista en Medicina Interna  \n3Facultad de Farmacia y Bioquímica, Universidad Nacional Mayor de San Marcos, Lima, Perú. Estudiante de Farmacia y Bioquímica  \n4Sociedad Científica de San Fernando, Facultad de Medicina Humana, Universidad Nacional Mayor de San M arcos, Lima, Perú. Estudiante de Medicina Humana  \n5Facultad de Medicina Humana, Universidad de San Martín de Porres, Lima, Perú. estudiante de Medicina Humana \nAutor de correspondencia: Martha Villar -López. mavillar3377@gmail.com   \nReceived/Recibido: 07/28/2020  Accepted/Aceptado: 08/15/2020  Published/Publicado: 10/09/2020  DOI: 10.5281/zenodo.4407706  \n \n \n \nLa pandemia producida por el virus SARS -CoV-2 es el gran \nenigma que enfrenta la salud global debido a su r ápida ex - \npansión, ante este escenario, la fitoterapia ha demostrado \ndesde tiempos inmemorables su importancia en el aporte de \ninnovaciones terapéuticas. En este contexto, se efectuó una \nrevisión de las referencias bibliográficas oficiales del país, \ncruzán dolas con la base de datos Natural medicine del Insti - \ntuto Karolinska, obteniendo 25 plantas medicinales con efec - \nto antiviral  e inmunomodulador.  Luego  se utilizó  tres bases  de \ndatos: Scopus, Google académico y BVS -MTCI, los que me - \ndiante un screening f ocalizado en ambos efectos para virus \nARN, quedaron 79 artículos, correspondientes a 14 plantas \nmedicinales; de ellas 7 presentaron efectos anti -coronavirus: \nSambucus nigra , Chinaca purpurea, Astragalus membra - \nnaceus, Glycyrrhiza glabra , Eucaliptus globul us, Aloe vera,  \ny Camellia sinensis; estas tres últimas, además, poseen un \npotencial efecto contra SARS -CoV-2, por lo que se propone \nprofundizar en el estudio terapéutico de las  mismas.  \nPalabras clave: Factores Inmunológicos, plantas medicina - \nles, antivir ales, infección por coronavirus.  The pandemic caused by the SARS -CoV-2 virus is the great - \nest issue facing global health due to its rapid expansion. \nGiven this scenario, the phytotherapy has demonstrated its \nimportance since time immemorial providing the rapeutic in - \nnovations. In this context, a review of the official bibliographic \nreferences of the country was carried out, crossing them with \nthe Natural medicine database of the Karolinska Institute, ob - \ntaining 25 medicinal plants with antiviral and immu nomodu - \nlatory effects. Then, three databases were used: Scopus, \nGoogle Scholar and BVS -MTCI, which through a focused \nscreening in both effects for RNA viruses, it was left 79 ar - \nticles, corresponding to 14 medicinal plants; of these plants, \n7 presented a nti-coronavirus effects: Sambucus nigra , Echi- \nnacea purpurea , Astragalus membranaceus , Glycyrrhiza gla - \nbra, Eucalyptus globulus , Aloe vera , and Camellia sinensis ; \nthe last three from these, in addition, have a potential effect \nagainst SARS -CoV-2, and for  this reason, an in -depth study \nof their therapeutic properties is  proposed.  \n \nKeywords: Immunologic factors, medicinal plants, antiviral \nagents, coronavirus infections.  \n \n \n \n \nEn el año 2019, en la ciudad de Wuhan, China, se ori ginó la \nenfermedad COVID -19, que es provocada por el nuevo co - \nronavirus SARS -CoV-21. Este virus se extendió con rapidez \npor todo el mundo y en marzo del 2020 fue declarada una \npandemia por la Organización Mundial de la Salud (OMS)2. \nLas características co munes en el COVID -19 son fiebre, tos, \nopresión en el pecho y disnea, el 80 % de los casos son \nleves, sin embargo, casos más graves presentan un rápido \ndeterioro, linfopenia, bajo nivel de células Natural killer (NK)  y posteriormente la tormenta de interle ucinas inflamatorias \n(IL-6, IL -10, IL -8) y TNF -α (Factor de necrosis tumoral alfa); \nocasionando elevación de los parámetros de inflamación, \ncomo el incremento de la proteína C reactiva (PCR); a ello se \nagrega vasculitis, hipercoagulabilidad, coagulación in travas - \ncular diseminada y daño de múltiples órganos3. \n \nAl momento no existe un tratamiento definitivo, sin embargo, \nhan surgido muchas propuestas, entre ellas, la hidroxicloro - \n \n \n \n \nwww.revistaav ft.com  Revisión del efecto antiviral  \n795 AVFT Archivos Venezolanos de Farmacología y Terapéutica \nVolumen 39, número 6, 2020   \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n796 quina, cloroquina, azitromicina, ivermectina, corticoides, in - \nterferón beta 1a (IFN -β 1a), lopinavir/ritonavir, tociluzimab, \nremdisevir, favipavir, umifenovir, plasma convaleciente, por \nmencionar algunos, pero hasta el momento ninguno ha de - \nmostrado efectividad comprobada4. Una de las opciones te - \nrapéuticas más efe ctivas la constituyen las vacunas, que aún \nestán en desarrollo y que demorarán en poder ser usadas.  \n \nLa búsqueda de un tratamiento para COVID -19, enfermedad \nque está diezmando a la humanidad, se vuelve realmente \ngravitante esta palabra no está en el diccio nario de la RAE \nthis word is not in the RAE dictionary. Con el fin de mejorar  \nel arsenal farmacológico se está reutilizando medicamentos \nantiguos y efectivos contra otras patologías. Es de suma im - \nportancia entonces, recurrir a nuevas estrategias terapéu - \nticas a partir de lo que siempre ha constituido una fuente \nimportante de recursos para el tratamiento, las plantas me - \ndicinales, para asumir estrategias preventivas en el control \nde varias enfermedades, incluidas las infecciones virales \nrespiratorias. Ya en el pasado, la medicina tradicional pe - \nruana contribuyó con el conocimiento del árbol de la “quina” \n(Cinchona officinalis L. ) de donde se extrajo la quinina que \npor síntesis originó la cloroquina y la hidroxicloroquina, útiles \npara malaria, artritis r eumatoide, lupus eritematoso, entre \notros5Irrelevante  Irrelevant.  \nLas plantas  tienen  actividad  antiviral  positiva  in vitro e in vivo, \nse ha observado que su efecto puede ser diferente contra  \nlos virus ARN o ADN, con o sin envoltura; e incluso contra \ndiferentes tipos o cepas de un virus, y adicionalmente, tener \nun efecto  inmunomodulador6. \n \nPor todo lo mencionado, es importante identificar las plantas \nmedicinales con acción antiviral y/o inmunomoduladora que \npuedan  ayudar  a afrontar  la pandemia  o que se conviertan  en \nun potencial medicamento para COVID -19. En razón a ello, \nse realizó una búsqueda sistemática en la literatura científi - \nca sobre plantas medicinales que cuentan con evidencias de \nestudios preclínicos o clínicos en estas dos acciones: antivi - \nral y/o inmunomoduladora.  \n \n \n \nMetodología  \n \nLa presente revisión fue realizada durante el mes de marzo e \ninicios de abril del 2020, para seleccionar las plantas medici - \nnales a usar, se hizo un cruce entre la base de datos Natural \nmedicine del Instituto Karolin ska de Suecia y el listado de \nreferencias bibliográficas que sustentan la seguridad y uso \ntradicional de recursos naturales en la Resolución Directoral \nNº140 -2012 -DIGEMID, emitido por la Dirección General de \nMedicamentos, Insumos y Drogas del país, de ello  se obtuvo \n25 plantas.  \n \nPosteriormente, se realizó una primera búsqueda en las ba - \nses de Google académico, Scopus y BVS -MTCI donde se \nobtuvo 5 172 030 de artículos de las plantas escogidas. En \nuna segunda búsqueda, mediante el cruce del nombre cien - \ntífico, el nombre común y el descriptor de la planta con las \nvariables “inmunomodulador”, “inmunoestimulante” y “anti - rretroviral”, utilizando el operador booleano AND para cada \nuno de los cruces ya mencionados tanto en español como  \nen inglés. Se obtuvo 96 4 32 artículos, de las que se seleccio - \nnaron las 14 plantas con mayor evidencia científica y efec -  \nto antiviral contra virus ARN (DECS/MESH), con un total de \n421 artículos científicos encontrados. Por último, se selec - \ncionaron 7 plantas con estudios que s ugieren efecto antico - \nronavirus, obteniéndose una matriz única de 231 artículos \ncientíficos, realizando una selección de estos, primando los \nartículos de revisión, ensayos clínicos y originales, junto con \nuna correcta  identificación  botánica  de la planta  quedando  61 \nartículos para esta revisión.  \n \nPara la extracción de información relevante de los artículos, \nse realizó una matriz diseñada en “Google Docs”, donde se \nvaloraron los estudios de manera cualitativa con presencia o \nno de las variables ya mencionad as. El descarte de los mis - \nmos se dio de manera simultánea. Se optó por el formulario \nde búsqueda avanzada en las bases de datos ya menciona - \ndas, donde se usaron descriptores MESH y DECS, así como \npalabras relacionadas a la búsqueda: nombres científicos,  \nnombres en inglés y términos relacionados.  \n \nLos resultados de la revisión de la literatura en las tres bases \nde datos descritas señalaron 14 plantas como aquellas con \nla mayor evidencia científica en sus propiedades antivirales e \ninmunomoduladoras. Estas se describen en la Tabla  1. \n \n \nTabla 1. Plantas con mayor evidencia científica  \nNOMBRE CIENTÍFICO  NOMBRE COMÚN  \nAloe vera  Sábila  \nAstragalus membranaceus  Astrágalo  \nCamellia sinensis  Té verde/ té negro  \nCrothon lechleri  Sangre de grado o drago  \nEchinacea pu rpurea  Equinácea  \nEucalyptus globulus  Eucalipto  \nGlycyrrhiza glabra  Regaliz  \nMentha piperita  Menta  \nMorinda citrifolia  Noni \nMoringa oleífera  Moringa  \nPanax gingseng  Ginseng  \nSambucus nigra  Sauco  \nUncaria sp  Uña de gato  \nViscum album  Muérdago     Figura 1. Flujograma del proceso de la  revisión   \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nA continuación, se resumen las plantas que presentan estu - \ndios con acción anti -coronavirus: Aloevera, Astragalo mem - \nbranaceus, Camellia sinensis, Echinacea purpurea, Eucalyp - \ntus globul us, Glycyrrhiza glabra y Sambucus nigra. Las otras \nsiete plantas medicinales que no mostraron evidencia contra \neste virus se describen en el Anexo N°1, junto a las plantas \nque se exponen en los siguientes párrafos.  \n \nAloe vera (L.) Burm. f. , “Sábila”.  \nLa sábila, planta  xerofítica  perenne  perteneciente  a la Xantho - \nrrhoeaceae, crece en áreas secas y calientes, siendo nativa \nde África subsahariana, la península de Arabia Saudita y las \nislas Indo -oceánicas. En sus hojas encontramos 2 compo - \nnentes: el látex y e l gel. El látex se caracteriza por contener \npolifenoles y ser rico en antraquinonas como aloe -emodina, \naloesina,  aloína  A y aloína  B. El gel tiene  como  principal  com- \npuesto bioactivo el acemanano, además de β -sitosterol, bra - \ndicinasas y glicoproteínas8. \nPresenta actividad inmunomoduladora a través de la acción \nde polisacáridos como el acemanano. Ayuda a la madura - \nción de células dendríticas, y de linfocitos CD8 y CD4 . In- \nterviene en la regulación de IL -8 e IL -6 mediante el receptor \ntipo toll 5 (TLR -5), así como de IL -1, TNF -α e IL -10. También \nayuda a la regulación de síntesis de prostaglandina E2 y la \nruta de la ciclooxigenasa por aloína y aloe -emodina.9,10. \n \nPresent a actividad antiviral ARN, principalmente mediada \npor antraquinonas. Se ha evidenciado efecto contra el virus \nde la influenza A (H1N1 y H3N2) y de tipo B, donde la aloína, \na través de la inhibición de la neuraminidasa del virus, redujo \nla carga viral en lo s pulmones y la mortalidad en ratones 11. \nTambién se observa acciones contra los virus dengue sero - \ntipos 1, 2, 3 y 412; virus de la encefalitis japonesa y entero - \nvirus13. En un análisis computacional se ha reportado que      \nel componente aloe -emodina ti ene efecto inhibidor potencial \ncontra la proteasa principal del  SARS -CoV-214. Astragalus membranaceus (Fisch) Bunge , Astrágalo  \nEs una planta perenne que pertenece a la familia Legumi - \nnosae. En su raíz, tallo y hojas encontramos flavonoides, \nsaponinas (as tragalósidos) y polisacáridos15,16. Además,  en \nla raíz se encontró fracciones de proteínas con actividad de - \nnominadas  AMWP17. \n \nEstudios realizados en pollos reportan un incremento en los \nniveles de IL -4, IL -6 e IL -10 así como inducción sobre IL -2, \nIL-10, IL-12, TNF e IFN -γ ante influenza A serotipos H9N2 y \nH5N1 respectivamente. Aumento de IgM e IgG en el animal \ninmunosuprimido16. Además, las fracciones 2, 4 y 6 de AMWP \nmejoraron  la proliferación  de linfocitos  esplénicos,  macrófagos \nperitoneales y células derivadas de médula ósea en  ratones17. \n \nLos polisacáridos del astrágalo inducen la actividad de cé - \nlulas natural killer (NK), y regulan las vías del factor nuclear \npotenciador de las cadenas ligeras kappa de las células B \nactivadas (NF -kB) y TLR4 después  de haber sido estimula - \ndas por lipopolisacáridos, disminuyendo las citocinas proin - \nflamatorias producidas16. Los flavonoides estimulan el índice \nfagocítico de los macrófagos, la hipersensibilidad de tipo re - \ntardada, así como la inducción de óxido nítri co (NO) y cito - \ncinas IL -1β, IL -6, TNF -α e IFN -γ18. Los astragalósidos I y IV \npresentan efecto contra el virus Coxsackie B3, observándose \ndisminución de los títulos del virus y la infiltración de células \nmononucleares en ratones infectados15,19. \n \nTambién presenta efecto antirretroviral contra virus de In - \nfluenza A serotipo H1N1, debido al aumento de la actividad \nde Superóxido dismutasa y la reducción del contenido de \nmalondialdehído. Al mismo tiempo de aumentar la inmuni - \ndad al regular la expresión de TAK1 (quinasa asociada a TAT \n1), TBK1 (quinasa 1 de unión a TANK), IRF3 (factor regula - \ndor del interferón 3) e IFN -β mediante la vía de señalización \nTLR320. Así mismo contra virus Epstein Barr, VIH (virus de \ninmunodeficiencia humana), hepatitis B extracelular y bron - \nquitis infecciosa aviar (perteneciente a la familia coronavirus) \n21,22. Sob re esta actividad, un estudio clínico demuestra que \nen un grupo de 28 pacientes VIH positivos, entre 14 y 30% \ntuvieron una reducción mínima en la carga viral de 0.5 log23. \n \nCamellia sinensis L., “Té”  \nArbusto perenne que pertenece a la familia Theaceae, es \noriginaria del sur de China y sudeste de Asia , crece áreas \ntropicales y subtropicales. En sus hojas y corteza encontra - \nmos saponinas y gran cantidad de polifenoles, dentro de los \nque destacan el ácido tánico, las catequinas como EGCG \n(epigalocatequina -3-galato), y, las teaflavinas como TF3 \n(teaflavina -3,3′-digalato) y TF2B (3 -isoteaflavina -3 galato). \nDe acuerdo al proceso de manufactura es clasificado en té \nverde, té negro, té blanco, té rojo y té  azul24,25. \n \nMejora la actividad de linfocitos y células NK26, así como las \nsaponinas regulan positivamente los linfocitos T helper, Th1 \n(IL-1, IL -2, IL -12, IFN -g y TNF -α) y negativamente Th2 (IL -8 \ne IL-10), esto en presencia de ovoalbúmina27. También, se \nreporta estimulación de linfocitos T reguladores y efecto a nti- \ninflamatorio comparable con  indometacina28,29. \n \n www.revistaavft.com  797 AVFT Archivos Venezolanos de Farmacología y Terapéutica \nVolumen 39, número 6, 2020  Presenta  efecto  ante el virus  de la influenza  A, al inhibir  la neu- \nraminidasa  y la síntesis  de ARN  viral;  contra  el dengue,  el virus \nde la encefalitis  japonesa  y el zika,  al interactuar  con la proteí - \nna E; ante el chikungunya, al inhibir su entrada a las células \nobjetivo; así como ante virus del herpes, VIH, virus de la he- \npatitis  C, virus  linfotrópico  de células  T humanas,  entre  otros25. \nEn un estudio  ante SARS -CoV los compuestos  TF3, TF2B  y el \nácido tánico presentes en el té negro, inhibieron 3CLpro (pro- \nteasa  tipo 3C) codificada  por el virus,  teniendo  mayor  potencia \nTF325. En un estudio in silico , se reporta potencial efecto con- \ntra SRA -CoV-2 mediante teaflavina 3,3′ -di- O- malato, al pre - \nsentar efecto inhibidor a nivel de Nsp12, una proteína RdRp \n(ARN dependiente de ARN polimerasa); y, epigalatocatequina \ngalato, al inhibir PLpro (proteinasa tipo  papaína)30. \n \nSe ha reportado efecto protector contra influenza al hacer  \ngárgaras con extracto de catequina de té, en concentracio - \nnes de 200 µg/mL, en un asilo donde participaron 124 adul - \ntos mayores de 65 años y redujeron la tasa de infección sig - \nnificativamente31. En otro estudio, aleatorizado, doble ciego \ncontrolado con  placebo, de 200 voluntarios trabajadores de \nsalud ingirieron cápsulas de catequina / teanina (378 mg / \n210 mg) durante 5 meses mostrando efecto preventivo esta - \ndísticamente significativo32. \n \nEchinacea purpúrea (L.) Moench , “Equinacea”.  \nEs una planta her bácea perteneciente a la familia Astera - \nceae33 y es una planta nativa de Norteamérica34. Ha demos - \ntrado tener la capacidad de interferir con los virus de la in - \nfluenza y herpes simple durante su contacto inicial con las \ncélulas hospedadoras y durante el  proceso de diseminación \ndel virus desde las células infectadas35. Su mecanismo de \nacción consiste en reducir la expresión del receptor ICAM -   \n1 (molécula de adhesión intracelular -1) y la producción de \ncitocinas IL -6 e IL -8 inducidas por el virus de la in fluenza. En \ngran variedad de estudios de secreciones nasales se  sugiere \nque Echinacea purpurea podría inhibir otros virus envueltos \ncomo los coronavirus, parainfluenza, virus respiratorio sinci - \ntial y metapneumovirus35. \n \nEn general, el extracto de Echinac ea reduce el riesgo de \ncomplicaciones respiratorias36. En un ensayo clínico, doble \nciego, controlado con placebo, donde participaron 473 pa - \ncientes con diagnóstico temprano de influenza, se observó  \nla capacidad de un extracto alcohólico de la planta en e l tra- \ntamiento, el cual fue tan efectivo como el oseltamivir y de - \nmostró tener menores complicaciones y efectos adversos37. \nSin embargo, una de las actividades más estudiadas y de \nuso común de la Echinacea es su actividad en el resfrío co - \nmún, que tiene  como mayor agente causal al rinovirus, un \nvirus desprovisto de envoltura. En una revisión sistemática \nque incluyó estudios clínicos de tipo doble ciego, randomiza - \ndos y controlados con placebo, se observó que el desarrollo \nde sintomatología fue 55% mayor  en el grupo placebo. La \nconclusión fue la eficacia de la Echinacea en la prevención \nde la gripe común producida por rinovirus, una infección de \ncomponente  inflamatorio38. \nSu efecto inmunomodulador es el resultado del efecto com - \nbinado de varios component es y tiene 3 mecanismos: activa - ción de la fagocitosis, estimulación de fibroblastos y aumento \ndel reclutamiento linfocitario en el tracto respiratorio39. Se \ntiene evidencia del aumento de linfocitos CD4 y CD840, incre - \nmento de fagocitos y producción de  citocinas como TNF -α, \nIL-1, IFN -β, aumento del movimiento leucocitario y activación \nde las células NK41. \n \nEucalyptus globulus (Labill) , “Eucalipto”.  \nEs árbol perenne que pertenece a la familia Myrtaceae, ori - \nginaria de Australia, actualmente distribuida por todo el mun - \ndo, principalmente en regiones subtropicales y tropicales. La \nhoja, a través de su compuesto principal, el eucaliptol (si - \nnónimo de 1,8 -cineol) ha demostrado su efecto antiviral en  \nla influenza -A H1N1 a través de la inhibición del ARNm42; y \nacción en el virus de la bronquitis infecciosa aviar,  un tipo  \nde coronavirus, mediante la inhibición del ingreso en fase de \npenetración y de replicación viral 43. Recientemente, se ha \nreportado en un estudio in silico , la capacidad de este com - \npuest o para acoplarse al sitio activo la proteasa main protea - \nse (Mpro)/chymotrypsin like protease (3CLpro) , importante \nen la replicación viral del SARS -CoV-244. Otros compuestos \ncomo el tereticornaeto A, grandinol, sideroxilina y aceites \nesenciales presentes en la hoja han demostrado efectividad \nen la reducción de la carga viral de virus del herpes simple \ntipo 1 y 2, y  adenovirus43,45,46. \nA estas  acciones  se le suma  la actividad  antiinflamatoria,  me- \ndiante un efecto directo en citocinas proinflamatorias como  \nel TNF -α, IL -1, IL -6; además, se ha reportado que puede \ndisminuir las cascadas involucradas en la producción de \ncompuestos como el óxido nítrico y otras rutas como las de \nactivación del inflamosoma y señalización proinflamatoria \nNF-kB42,45,47. Dentro de l a inmunidad innata, también se ha \ndescrito su efecto inmunoestimulante de activación y aumen - \nto de fagocitosis en la población de monocitos in vitro y al \nmismo tiempo un efecto inmunomodulador de las citocinas \nliberadas por estas  células48,49. \nEn un ensay o clínico, se comprobó la actividad antiinflama - \ntoria en enfermedades como el asma dependiente de este - \nroides, fundamentada en la reducción de leucotrienos y cito - \ncinas proinflamatorias por 200 mg 1,8 -cineol, lo que permitió \na una mayor cantidad de paci entes la reducción de las dosis \nde corticoesteroides comparados con el grupo placebo50. En \notro ensayo clínico, multicéntrico, doble ciego y controlado \ncon placebo  se reportó  la eficacia  y tolerabilidad  del mirtol,  un \nextracto estandarizado que consiste en  tres monoterpenos: \na-pineno, d -limoneno y 1,8 -cineol. Este se aplicó en 122 pa - \ncientes  con bronquitis  crónica;  se concluyó  que el tratamiento \nprolongado con mirtol es bien tolerado y superior en eficacia \ncomparado con el placebo, al reducir la frecuencia , intensi - \ndad y uso de antibióticos  de las exacerbaciones  agudas  de la \nbronquitis crónica, demostrando su efecto  antiinflamatorio51. \nGlycyrrhiza glabra L., “Regaliz”.  \nEs una leguminosa perteneciente a la familia Fabaceae, na - \ntiva del centro, suroeste asi ático y de la región mediterránea. \nDe sus raíces y rizomas se extrae un jugo llamado “Licorice” \ncuyo principal metabolito activo es la Glicirrícina, también lla - \nmado ácido glicirrícico52. 798 Conclusiones  Posee efecto inmunoestimulante e inmunomodulador, a tra - \nvés proli feración linfocítica, incremento de IFN -γ, y, regula - \nción de IL -4, IL -5, IL -12, IL -13 e IL -10 según sea el caso53.  \nEn ratones vacunados contra influenza A se ve aumento de \nla inmunidad humoral (IgA, IgG e IgM)  54. \n \nActúa contra VIH, herpes simple, hepati tis C, influenza A se - \nrotipo H3N2, coxsackie virus, virus sincitial respiratorio, virus \nde la estomatitis vesicular y enfermedad de Newcastle53,55. \nEntre los mecanismos de inhibición de la expresión y replica - \nción génica viral, tenemos la capacidad de re ducir la fuerza \nde adhesión, así como reducir la unión de la proteína de la \ncaja 1 del grupo de alta movilidad (HMGP1) al ADN56. Ante \ninfluenza A interfiere con| estadios tempranos del ciclo viral, \ndonde posiblemente, impide la endocitosis celular y la fus ión \ncon el endosoma57. \n \nEn VIH, interfiere con la transcriptasa reversa y se reporta \naumento del recuento de linfocitos TCD4 y la relación CD4  \n/ CD8 en portadores asintomáticos o en pacientes con com - \nplejo relacionado con el SIDA (ARC)53,58. Un estudio clínico \nde 3 pacientes con VIH -1 dio resultados positivos en el uso \nde extracto de Glycyrrhiza glabra ya que disminuyó replica - \nción viral, así también durante el tratamiento aumentó la pro - \nducción de linfocitos  CD859. \n \nSe ha registrado actividad anti SARS asociado a coronavirus \n(2003) in vitro, a nivel de pasos iniciales del ciclo de repli - \ncación, donde la introducción de 2 -acetamido -beta-D glu - \ncopiranosil amina en la cadena de glucósidos de glicirricina \nprodujo un aumento de 10 veces la actividad contra el virus. \nLas amidas y los conjugados de glicirricina con dos residuos \nde aminoácidos, presentaron efecto hasta 70 veces mayor; \nno obstante, fue acompañado de aumento de la toxicidad53,58. \n \nSambucus nigra L., “Sauco”.  \nEs una planta de la familia Adoxaceae (Caprifoliaceae)60, \nesta especie es nativa de Asia, Europa y el norte de África y \nAmérica61. Entre sus principales actividades farmacológicas \ntenemos su efecto immunomodulador que actúa regulando \nla liberación de citocinas como IL -6, IL -8, y TNF -α62, que se \nliberan en la infección de la Influenza63, además de la libera - \nción de la IL -10 que le da un efecto  antiinflamatorio.  \n \nSu actividad antiviral ha sido demostrada contra el virus de \nla influenza a través de las lectinas SAα2, 6Gals, y princi - \npalmente Neu 5Acα2, 6Gal164. Este efecto fue comprobado \nen un estudio clínico realizado con 80 personas que presen - \ntaban síntomas de influenza los cuales recibieron un jarabe \nhecho con extracto de Sambucus nigra y fue administrado en \nun grupo de 40 personas después de  las comidas durante    \n4 días, se obtuvo como resultado una completa mejoría 3 -4 \ndías antes que el grupo placebo (40 personas)65. Asimismo, \nse menciona que el sauco ayuda notoriamente en la reduc - \nción de síntomas del resfriado común y los de la influenza66. \nEl Sambucus nigra cuenta con un título de inhibición de la \nhemaglutinación de 60 (esta prueba indica cual es la mayor \ndilución de la muestra que pueda inhibir completamente la \nhemaglutinación)63. Otro estudio demostró su capacidad de \ninhibir  el Virus  de la bronquitis  infecciosa  aviar  (un tipo de coronavirus) comprometiendo su membrana directamente, \neste efecto se ha atribuido a los polifenoles presentes en \naltas concentraciones; sin embargo, el mecanismo aún no  \nes esclarecido67. Por otro lado, los fla vonoides presentes en \nsus frutos están relacionados a la prevención del virus de la \ninfluenza -A H1N1 in vitro64. Cabe mencionar que una de sus \nvariedades, el Sambucus Formosana Nakai presenta activi - \ndad antiviral contra el coronavirus humano tipo NL63 (HC oV- \nNL63) al inhibir la replicación in vitro del virus68. \n \nDe la amplia búsqueda sistemática realizada se concluye \nque las plantas medicinales identificadas, con mayor número \nde evidencias tanto en el efecto antiviral, como en el inmu - \nnomodulador son 14;  de ellas 07 tienen estudios pre clínicos \nrealizados para Coronavirus y son: Sambucus nigra , Echi- \nnacea purpurea, Eucaliptus globulus, Aloe vera, Astragalus \nmembranaceus, Glycyrrhiza glabra , y Camellia sinensis. \nHasta el momento de la búsqueda se encontró  in Silico tres \nplantas medicinales contra el SARS -CoV-2: Eucaliptus glo - \nbulus, Aloe vera y Camellia  sinensis.  \n \n www.revistaavft.com  799 AVFT Archivos Venezolanos de Farmacología y Terapéutica \nVolumen 39 , número 6, 2020   \n \n \nTGF: Factor de crecimiento transformante. IFN: Inte rferón. VHB: Virus de la hepatitis B. TNF: Factor de necrosis tumoral. IL: interleucina. NO: Óxido \nNítrico.  RT: retrotranscriptasa.  VIH: Virus  de Inmunodeficiencia  Humana.  VHS:  Virus  del Herpes  Simple.  VEB:  Virus  del Eipstein  Barr.  FLU:  Influenza. \nVNC:  Virus de New Castle.  DL: dosis  letal NFKB:  factor  nuclear  potenciador  de las cadenas  ligeras  kappa  de las células  B activadas.  TLR:  Receptores \ntipo Toll. IRF: Factor regulador del interferón. TBK: quinasa de unión TANK ROS: especies reactivas de oxígeno. COX:  ciclooxigenasa. DENV: Virus \ndel dengue. VPI: Virus de la Parainfluenza. VSR: Virus Sincitial Respiratorio. VHA: Virus de la hepatitis  A. Anexo 1  \n \nTabla 1. Resumen de evidencia de plantas medicinales parte I  \nPLANTA  DROGA \nVEGETAL  QUIMICA  INMUNOMODULADOR  ANTIRETROVIRAL  TOXICIDAD  INTERACCIONES  \n \n \n \nMoring a \n \nMoringa oleifera  \n(fam.  \nMoringaceae)  \n \nHábitat:  Región \ntropical y \nsubtropical de \nAsia, África, \nLatinoamérica   \n \n \n \n \n \n \nHoja \nSemilla   \n \n \n \n \n \nSaponinas, \nflavonoides, \nacidos fenólicos,  \npolisacáridos, taninos   \nReducción del TGF -β1 e IFN -β1 \nen infección por VHB genotipo C \nin vitro69. \nRegulación de los neutrófilos y \nla vía c -Jun quinasa N -terminal, \ninhibición de la reacción \nhipersensible inmediata, \nreducción en las interleucinas  en \nel lavado  broncoalveolar70. \nInducción de la liberación de \nTNF-α, IL-2, IL-6, IL-10 y NO71 \nActivación de linfocitos TCD8+ in \nvitro por la lectina de la moringa71.  \n \n \n \nInhibición de RT de VIH \nmediada por taninos y \nflavonoides72. \nAcción inhibitoria contra \nVHS, VEB, FLU.  \n-Reducción del ARNm \ndel VNC73.  \nExtracto \nacuoso: DL50 \nde 1585 mg  \n/ kg. \nExtracto de \netanol: mayor  a \n6,4 g /  kg. \nExtracto de \nmetanol de \nsemillas: 4000 \nmg / kg, la \nmortalidad se \nregistró a 5000 \nmg / kg74.  \n \n \n \n \n \n \nInhibición CYP3A4 \ny CYP2D671. \n \n \n \n \nAstrágalo  \n \nAstragalus \nmembranace us \n(fam.  \nLeguminosae)  \n \nHábitat: Nativa \ndel Asia;  China, \nKorea, Japan.   \n \n \n \n \n \n \nRaíz \n(Astragali \nRadix )  \n \n \n \n \n \n \nSaponinas, \nflavonoides, \npolisacaridos   \nRegulación de señalización \nproinflamatoria NFKB, TLR -3, \nIRF-3, TBK -1 en virus FLU -A20. \nReducción de los nivele s de \nmRNA de citocinas IL -1B, IL -6, \nIL-8 y TNF -α en infección por \nVirus de la Bronquitis  Infecciosa \nAviar  (coronavirus)20. \nEstimulación de macrófagos, \nlinfocitos esplénicos y células \nderivadas de la médula ósea in \nvitro20, 22, mejora significativa de \nprodu cción NO, TNF -α, IL-1β, IL-6 \ny IFN -γ, IL-12; quimiocinas  CXCL - \n1 y CCL -3; TH2, IL4 - IL 13 para  el \ntráfico de eosinófilos17, 18.  \n \n \n \nAcción inhibitoria \ncontra FLU A \n(H1N1), VHS, VEB, \nCOXSACKIE15,75,76,77 . \nReducción de la \nexpresión de ARN \nviral y proteínas  de \nnucleocápside en Virus \nde Bronquitis infecciosa, \nun tipo de coronavirus20.   \n \n \n \n \n \n \nPotenciación \nde zidovudine y \nzalcitabine75. \n \n \nUña de gato  \n \nUncaria \ntomentosa \nUncaria \nguianensis  \n(fam.  Rubiaceae)  \n \nHábitat: América \nsur en Amazonas \ny andes de Perú; \ny Amé rica Central   \n \n \n \n \n \nHojas, \ncorteza y \nraíces   \n \n \n \n \nAlcaloide oxindólico  \n, indólicos, ácido \nfenólico, flavonoides, \nácido quinólico, \ntaninos, esteroles.  Inhibición de citocinas \nproinflamatorias TNF -α, IFN -α, IL \n10; también de ROS, sintasa de \nNO, COX -2 y vía NFkB, regulando \nla expresión de IL -1, IL-2, IL-6 \ny la IL -8 in vivo y en  modelos \nexperimentales  78. \nAumento de linfocitos B y T79; \nestimulación de fagoc itosis y \nformación de linfocitos Natural \nKiller en modelos  experimentales \ncon melanoma80 \nAumento relativo de leucocitos  en \npacientes  VIH81.  \n \n \n \nActividad antiviral de \nVHS-1, VHS -2 virus de la \nestomatitis vesicular 82,83. \nReduce la permeabilidad \nde las célu las \nendoteliales evitando la \nentrada del DENV -284.   \n \n \n \n \n \nInhibición del \nCYP3A481. \n \nSangre de \ndrago/sangre de \ngrado  \nCrothon lecheri  \n(fam.  \nEuphorbiaceae)  \n \nHábitat: Región \ntropicales y \nsubtropicales de \nSudamérica.   \n \n \n \n \nLátex   \n \nTriterpenos, \nditerpenos, \nproan tocianidinas, \nfistosteroles, \ndihidrobenzofurano \nalcaloide taspina, \nesteroides, cumarinas   \n \n \nInhibición de vía alterna y clásica \ndel complemento en humanos, \ndisminución de proliferación de \nlinfocitos T murinos y reducción \nde fagocitosis en monocitos \nhumanos85.  \nAcción en RT por \ntaspina86. \nInhibición por una \nproantocianidina \noligomérica, SP -303, en \ningreso de virus: VPI, \nVSR, FLU -A y B, VHS-1, \nVHS-2, VHA y VHB y \nVIH87, 88.  \n \nDL de 25 mg/kg \ny 10 mg/kg en \nratas. Toxicidad \naguda dérmica \ncon una dosis \nde 2000 mg/ kg \nen ratas Wistar  \n88,89.  \n 800 www.revistaavft.com   \nTabla 2. Resumen de evidencia de plantas medicinales parte II  \nPLANTA  DROGA  \nVEGETAL  QUIMICA  INMUNOMODULADOR  ANTIRETR OVIRAL  TOXICIDAD  INTERACCIONES  \n \n \n \nTé verde/ té \nnegro  \n \nCamellia \nsinensis \n(fam.  \nTheaceae)  \n \nHábitat: Áreas \ntropicales y \nsubtropicales.   \n \n \n \n \n \n \nHoja y \ncorteza   \n \n \n \nFenoles como \nteaflavina - \n3,3′-digalato,  \nflavanoles como \npigalocatequina - \n3-galato, \npicatequina, \ncatequina.   \n \nDisminución del inhibidor  de \nla COX -2 [1] 90,91 \nReducción de INF -γ en \nlinfocitos  CD4+25. \nEnsayos clínicos: efecto \nprotector de consumo de \ncápsulas que incluyen \ncatequinas durante 5 meses \nde FLU -A92. Efecto preventivo \nde gárgaras de extracto  \nde catequinas en FLU en \npacientes mayores de 6531,32. Actividad contra \nFLU-A32. \nInhibición de RT y \nproducción de p24 \nen VIH90. Inhibición \nde replicación y \npropagación célula - \ncélula del VHC [1] 90,32 \nZIKV, DENV, VEJ, \nTBEV y CHIKV32 \nTF3, contra SARS  \n– CoV24 / Teaflavina \n3,3′-di- O- malato y \nepigalatocatequina \ngalato contra SARS - \nCoV230.  \n \n \n \n \nExtracto Acuoso: \nHSV‐1 IC50  \n(26.65  μg/ml)/  \nVHB: EC50: 5.02  \nμg/ mL y 5.68 μg/ \nmL90.  \n \n \n \n \nMuérdago  \n \nViscum album . \n(fam.  \nSantalaceae)  \n \nHábitat: Nativa \nde Europa.   \n \n \n \n \n \n \nHoja y \ntallo  \n \n \nTaninos, \nalcaloides, \nsaponinas, \nglucósidos, \nflavonoides, \nfenoles, \nantraquinonas \ncombinadas, \ncarbohidratos y \nazúcares.  Reducción significativa de \nCOX -2 e inmunomodulación \nTh-193. \nMaduración de células \ndendríticas y aumento  de \nHLA-DR y  CD8694. \nEn ensayos clínicos con \naplicación subcutánea: \naumento de leucocitos tipo \ngranulocitos, eosinófilos, \nlinfocitos TCD4+;  incremento \nde anticuerpos específicos \ncontra las lectinas y \nviscotoxinas del muérdago; \nestimulación de linfocitos  NK \ny T-helper en pacientes  con \ncáncer de  mama95.  \n \n \n \n \n \n \nActividad contra VHB, \nVHS-1 y VPI -296, 97,98.  \n \n \n \n \n \n \nDL 50: 17.5mg/  \nkg99  \n \n \nMenta  \n \nMentha piperita  \n(fam.  \nLamiaceae)  \n \nHábitat:  Nativa \nde Europa   \n \n \n \nHoja  \nTerpenos: \nMentol, mentona, \ncariopileno,  \nβ-Pineno, mentil \nacetato.  \nTambié n ácidos \nfenólicos, \nflavonoides, ácido \nhidroxicinámico.   \nInhibición de TNF - α, IL-6 y \nPGE2 en células estimuladas \ncon LPS100. \nReducción de eosinofilia en \nsangre y de respuesta TH2 \n(IL-4 e IL -10)101 \nIncremento del radio IFN - \ngamma/IL -4, índice que \nrefleja e l balance Th1/Th2102.  \nPotente acción contra \nla RT en VIH103. \nInhibición de FLU -A y \nVSR104. \nInhibición de la \npiperitenona en \nfases tardías de la \nreplicación del VHS - \n1105  \n \n \nAceite esencial: \nVHS-1 C50 (30  \ng/ml) 105.  \n \n \n \nInhibición del \ncitocromo P 450106. \n \nNoni  \n \nMorinda \ncitrifolia \n(fam. \nRubiaceae)  \n \nHábitat: Nativa \ndel Sudeste de \nAsia; también \nen EE.UU.  \n(Hawai) y \nAustralia.   \n \n \n \nRaíces, \nhojas, \nsemillas, \ntallo, \ncorteza y \nfrutos   \n \n \nCompuestos \nfenólicos, \nterpenos \n(isoprenoides, \nterpenoides), \nácido orgánico y \ncompuestos como \nfeoforbida   \n \nIncremento de la proliferación \ny actividad de linfocitos T y \nB107. \nEstimulación de polisacáridos \nde TNF -α, IL-1β, IL -10, IL - \n12, IFN -γ y NO, así como \nla actividad fagocítica en \nneutrófilos; aumento de  \nIL-6 por vía oral en ratones \nvacunados108.  \n \nInhibición de pasos de \nentrada y post -entrada \ndel VHC109. \nActividad contra VEB, \nVHS-1, VIH 107,110; y \nFLU-A H1N1 y H3N2  \npor antraquinonas111; \nVHS-2 y FLU -A \npor reoforbida y \npirofeoforbida109.  \n \n \nVHC: Extracto \nmetanólico de \nhojas: IC50 (30 \nmg)/ H1N1: IC50 \n(66.1 y 10.5mM)/ \nMH3N2 (IC50 \n11.5mM)109,111.  \n \nCOX: ciclooxigenasa. IFN: Interferón. FLU: Influenza. RT: retrotranscriptasa. VIH: Virus de Inmunodeficiencia Humana. VHC: Vi rus de la hepatitis C. ZIKV: Virus del Zika. \nDENV: Virus del dengu e. VEJ: Virus de Encefalitis Japonesa. TBEV: Virus Tick -Borne de la encefalitis. CHIKV: Virus de la Chikungunya. SARS – CoV: coronavirus del \nsíndrome respiratorio agudo grave. VHS: Virus del Herpes Simple. VHB: Virus de la hepatitis B. VPI: Virus de la Par ainfluenza. DL: dosis letal. TNF: Factor de necrosis \ntumoral. IL: interleucina. PGE: prostaglandinas. LPS: lipopolisacáridos. VSR: Virus Sincitial Respiratorio. VEB: Virus del Ei pstein Barr.  \n 801 AVFT Archivos Venezolanos de Farmacología y Terapéutica \nVolumen 39, número 6, 2020   \n \nIFN: Interferón. TNF: Factor de necrosis tumoral. IL: interleucina. IgG: inmunoglobulina G. NK: Natural Killer. CYP: citocromo P45 0. 3A4. P -gp: \nglucoproteína  de permeabilidad.  NFKB:  factor  nuclear  potenciador  de las cadenas  ligeras  kappa  de las células  B activadas.  FLU:  Influenza.  VBI: virus \nde la bronquitis infecciosa. SARS -CoV2: coronavirus 2 del síndrome respiratorio agudo grave. VHS: Virus del Herpes Simple. IgM:  inmunoglobulina  \nM. ICAM -1: molécula de adhesión intercelular -1. DL 50: dosis letal para el 50 % de la población. CoV -NL63: coronavirus humano NL63.  Tabla 3. Resumen de evidencia de plantas medicinales parte III  \nPLANTA  DROGA \nVEGETAL  QUIMICA  INMUNOMODULADOR  ANTIRETROVIRAL  TOXICIDAD  INTERACCIONES  \n \n \nGinseng  \n \nPanax ginseng  \n(fam. Araliaceae)  \n \nHábitat: Nativa \ndel este asiático, \nterritorios de \nKorea, China, \nJapón, y \nVietnam.   \n \n \n \n \n \nhoja y la \nraíz  \n \nSaponinas \nconocidas como \nginsenósidos \nTambién \ntriterpenos  \ny algunas \nsustancias \nde alto  peso  \nmolecular como \npolisacáridos, \nxilanasa y \npanaxaginasa.   \nAumento de la respuesta de \nproliferación linfocitaria y de \nla señalización de citocinas \ncomo IFN -γ, TNF -α e IL -2 \npara población Th 1; e IL -4, \nIL-10, IL -13 para Th2112. \nIncremento sérico de IgG \n(IgG1, IgG2a e  \nIgG2b)  112. \nProliferación de linfocitos  NK \ny su citotoxicidad, además \nde un incremento de la \nactividad fagocítica y TNF -α \nsérica113.  \n \n \nInteracción de ginsenósidos \n(Rb1, específic amente) con \nla hemaglutinina evitando la \nfase de penetración114, 115. \nEfecto contra VIH, \nprobable inhibición de \nla retrotranscriptasa \nreversa por xilanasa y \npanaxaginasa116.   \n \n \n \n \n \n \nInducción de CYP3A4 y P -gp117. \n \n \n \n \nEucalipto  \n \nEucalyptus \nglobulus . \n(fam.  \nMyrtaceae,)  \n \nHábitat: Nativa \nde Australia, \nactualmente  en \ntodo el mundo \n(regiones \nsubtropicales y \ntropicales).   \n \n \n \n \n \n \n \n \n \nHoja  \n \n \n \nEucalyptol \n(1,8-cineole), \ncitronelol,  \nα-terpineol y \ncarvacrol. \nTambién \nácido gálico, \nflavonoides, \nTriterpenos, \nglucósidos \nácidos \noleuropeicos.   \nEfecto directo en citocinas \nproinflamatorias TNF -α, \nIL-1, IL-6, reducción de \nóxido nítrico, disminución  de \nactivación del inflamosoma \ny señalización N FkB42, 45, 47. \nEfecto inmunoestimulante \nen la población de \nMonocitos48, 49. \nPropiedades mucolíticas \nen asma dependiente de \nesteroides, por reducción \nde leucotrienos y  citocinas \nproinflamatorias50. \nEficacia en  tratamiento \ncon mirtol al reducir \nfrecuencia, i ntensidad \ny uso de antibióticos \nde exacerbaciones en \nbronquitis  crónica51.  \n \nEfecto contra FLU -A H1N1  y \nVBI (un coronavirus); desde \nlimitar el ingreso en la fase \nde penetración, hasta  inhibir \nel ARNm y la replicación de \nestos virus in vitro  42,50. \nAcoplami ento del \n1,8-cineole al sitio  activo  \nla proteasa main protease \n(Mpro)/chymotrypsin \nlike protease  (3CLpro),  \nimportante en la replicación \nviral del SARS -CoV251. \nReducción de carga viral de \nVHS-1, VHS -2 y adenovirus \npor tereticornaeto A, \ngrandinol, sideroxyli na y \naceites esenciales 43, 45,50 .   \n \n \n \n \n \n \n \n \nInhibición de CYP3A4 y un \nefecto inhibidor menor en \nCYP1A2/2C8/2C9/2C19/2D6118. \n \n \n \n \nEchinacea  \n \nEchinacea \npurpúrea \n(fam.  \nAsteraceae)  \n \nHábitat: Nativa \nde Norteamérica   \n \n \n \n \n \n \nHojas y \nraíces   \n \n \n \n \nAlcamidas, \nglicoproteínas, \ncompuestos \nfenólicos, ácido \ncinámico, aceite \nesencial y \nflavonoides   \n \n \n \nIncremento de IgM, IgG, \nrespuesta de linfocitos \nCD8, CD4 119, aumento de \nfagocitos, producción de  \ncitocinas TNF -α, IL-1, IFN -β, \naumento del movimiento \nleucoc itario y activación de \nlinfocitos NK 41. Echinaforce Hotdrink, \npreparado tan efectivo como \nel oseltamivir con menores \ncomplicaciones y efectos \nadversos en FLU37. \n \nEficacia de la Echinacea \nen la prevención de la \ngripe común producida por \nrinovirus38. \n \nInhib ición de adhesión del \nFLU A H3N2 a células in \nvitro BEAS -2B (epitelio \nbronquial humano) mediante \nla reducción de su ICAM -136.  \n \n \n \n \n \nDL50 en ratón \ny rata: 30 g/ \nkg y 15  g/kg,  \nrespectivamente \npor vía  oral120.  \n \n \n \n \n \n \nInhibición de CYP3A4 in vitro e in \nvivo121. \n \n \n \n \nSauco  \n \nSambucus nigra  \n(fam.  \nCaprifoliaceae)   \n \n \n \n \nFruto y \nflores  Ácido cafeico, \nclorogénico, \ncumarínico y \ngálico, quinonas, \nflavonoides, \nalcaloides, \nsaponinas, \ntriterpenos, \nfenoles.  \nLectinas: \nSAα2, 6Gals y \nNeu5Acα2.   \n \n \n \nEstimulación de la \nproducción de citocinas \ninflamatorias IL -1β, IL -6, \nIL-8, IL-10 y TNFα62.  \nInhibición de adhesión \ndel CoV -NL63 durante la \nreplicación, debido al ácido  \ncafeico68. \nInhibición in vitro de la \nFLU A H1N1 a través  de \nflavonoides que se  unen \nal virión y bloquean la \ncapacidad  de infección \ncelular64.   \n 802  \nReferencias  Tabla 4. Resumen de evidencia de plantas medicinales parte IV  \nPLANTA  DROGA \nVEGETAL  QUIMICA  INMUNOMODULADOR  ANTIRETROVIRAL  TOXICIDAD  INTERACCIONES  \n \nSábila \nAloe vera \n(fam.  \nXanthorrhoeaceae)  \n \nHábitat: R egiones \nsecas y cálidas   \n \n \n \n \n \nHoja  \n \n \n \nLátex: \nantraquinonas \n(aloe -emodina, \naloesina, aloína \nA y aloína B) \nGel acemanano   \nMaduración de células dendríticas,  y \nlinfocitos T CD8 y CD4. Regulación \nde IL -8 e IL -6 mediante vías  TLR5  \ny NF -κB10. \nRegulación de IL -1, TNF -α e IL -10. \nRegulación de PGE2, COX y \nmigración de neutrófilos, mediante \nla vía del ácido araquidónico, \nprobablemente9. \nSupresión de producción de NO, IL - \n6, IL-1beta en células estimuladas \ncon lipopolisacáridos13.  \n \nInhib ición de la activación del \nTGF-β y neuraminidasa viral contra \nFLU A (H1N1 y H3N2) e Influenza  \nB11. \nDengue serotipos 1, 2, 3 y 412. \nInducción de IFN ‐α, PRK, y 2′‐5′‐ \noligoadenilato por aloe -emodina \nante VEJ y enterovirus13. \nEfecto inhibidor potencial contra  \nla proteasa principal (6LU7) de \nSARS -CoV 2 por aloe -emodina  14.  \n \n \n \n \n \nIC50 en FLU \n91.83 ± 18.97 \nμM11.  \n \n \n \n \n \nInductor del \nCYP3A4122. \n \n \n \nRegaliz  \n \nGlycyrrhiza glabra  \n(fam. Fabaceae)  \n \nHábitat: Asia y región \nmediterránea.   \n \n \n \n \n \nRaíz  \n \n \n \nGlicirricina \nácido \nglicirricínico \n18 B-Ácido \nglicirretínico   \n \nEfecto antiinflamatorio: Inhibición \nCOX -2, iNOS, TNF -α, HMGP1, \nPGE2, IL -6, IL10, TGF -β y NF -κB \np65. \nRegulación de proliferación \nlinfocítica y de células NK , \nincremento de IFN -γ, IL-4, IL-5, IL- \n10, IL -12 e IL -1353. Disminución de la fuerza de \nadhesión viral así como de la unión \nde HMGP1 al ADN53, 56. Efecto \nantiviral VHS, VHC, FLU -A, VND  \ny rotavirus56. Inhibición de RT \ny antígeno p24 contra VIH53, 58. \nInhibición en los pasos iniciales del \nciclo de replicación contra SARS - \nCoV53. \nEns. Clínico de 3 pacientes \ndisminuyó replicación viral y \naumentó de TCD859.   \n \n \n \n1. Zhu N, Zhang D, Wang W, Li X, Yang B, Song J, et al. A novel  coro- \nnavirus  from  patients  with pneumonia  in China,  2019.  N Engl J Med. \n2020;  382(8):727 –733. \n2. WHO Director -General’s opening remarks at the media briefing   \non COVID -19 - 11 March 2020 [Internet]. [citado 21 de abril de \n2020]. Disponible en: https://www.who.int/dg/speeches/det ail/who - \ndirector-general -s-opening -remarks -at-the-media -briefing -on-covid -  \n19 11-march -2020  \n3. Zhang W,  Zhao Y,  Zhang F,  Wang Q, Li T,  Liu Z, et al. The use    \nof anti -inflammatory drugs in the treatment of people with severe \ncoronavirus disease 2019 (COVID -19): The  Perspectives of clinical \nimmunologists from China. Clin Immunol. 2020;  214:108393.  \n4. Cai Q, Yang M, Liu D, et al. Experimental Treatment with Favipira - \nvir for COVID -19: An Open -Label Control Study [published online \nahead  of print,  2020  Mar 18]. Engineering  (Beijing).  2020;10.1016/j. \neng.2020.03.007.  \n5. Rodriguez, B; Armenter, M: La quinina es un viejo fármaco que   \nno cabe relegar al olvido. Anales de Medicina y Cirugía. 1977; 57 \n(249): 172 -189. \n6. Vellingiri B, Jayaramayya K, Iyer M, Narayanasamy A, Govindasa - \nmy V, Giridharan  B, et al. COVID -19: A promising  cure for the global \npanic. Sci Total Environ. 2020;  725:138277.  \n7. Ministerio de Salud. Resolución directoral N°140 -2012 -DIGEMID - \nDG-MINSA.  2012.  Disponible  en: http://www.digemid.minsa.gob.pe/  \nUpLoad/UpLoaded/PDF/RD_140_2012.pdf  \n8. Majumder R, Das CK, Mandal M. Lead bioactive compounds of \nAloe vera as potential anticancer agent. Pharmacol Res. 2019; \n148(1):104416 –104416.  \n9. Kumar R, Singh AK, Gupta A, Bishayee A, Pan dey AK.  Therapeutic \npotential  of Aloe vera-A miracle  gift of nature.  Phytomedicine.  2019; \n60(1): 152996.  10. Thunyakitpisal P, Ruangpornvisuti V, Kengkwasing P, Chokboribal \nJ, Sangvanich  P. Acemannan  increases  NF-κB/DNA  binding  and IL- \n6/-8 expression by sele ctively binding Toll-like receptor -5 in human \ngingival fibroblasts. Carbohydr Polym. 2017;  161:149 –157. \n \n11. Huang C-T, Hung C-Y, Hseih Y-C, Chang C -S, Velu AB, He Y-C, et \nal. Effect of aloin on viral neuraminidase and hemagglutinin -spe- \ncific T cell immunity  in acute influenza. Phytomedicine. 2019; 64 \n(1):152904.  \n12. Rasool N, Hussain W, Mahmood S. Computational exploration of \nantiviral activity of phytochemicals against NS2B/NS3 proteases \nfrom dengue virus. Turkish J Biochem. 2018; 44(3):  261-277. \n \n13. Dong X, Zeng Y, Liu Y, et al. Aloe -emodin: A review of its phar - \nmacology, toxicity, and pharmacokinetics. Phytother Res. 2020; \n34(2):270 -281. \n \n14. Chandel V, Raj S, Rathi B, Kumar D. In silico identification of potent \nFDA approved  drugs  against  Coronavirus  COVID -19 main  protease: \nA drug repurposing  approach.  Chem.  Biol. Lett. 2020;  7(3):166‐175.  \n \n15. Qi Y, Gao F, Hou L, Wan C. Anti -Inflammatory and Immunostimula - \ntory Activities of Astragalosides. Am J Chin Med. 2017;  45(6):1 –11. \n \n16. Farag MR, Alagawany M. The role of Astragalus membranaceus  as \nimmunemodulator  in poultry.  World  Poultry  Sci J. 2019;  75(1):43 –54. \n \n17. Huang  H, Luo S-H, Huang  DC, Cheng  SJ, Cao CJ, Chen  GT. Immu - \nnomodulatory activities of proteins from Astragalus membranaceus \nwaste. J Sci Food Agric. 2019; 99(8):4174 –481. \n \n18. Guo Z, Xu H-Y, Xu L, Wang S -S, Zhang X -M. In vivo and in vitro im- \nmunomodulatory and anti -inflammatory effects of total flavonoids of \nastragalus.  Afr J Tradit  Complement  Altern  Med.  2016;  13(4):60 –73. \n \n19. Zhu H, Zhang  Y, Ye G, Li Z, Zhou  P, Huang  C. In vivo and in vitro \nantiviral activities of calycosin -7-O-beta-D-glucopyranoside  against  \n \n www.revistaavft.com  803 AVFT Archivos Venezolanos de Farmacología y Terapéutica \nVolumen 39, número 6, 2020  coxsackie virus B3. Biol Pharm Bull. 2009; 32(1):68 -73. \n \n20. Liang Y, Zhang Q, Zhang L, Wang R, Xu X, Hu X. Astragalus Mem - \nbranaceus  Treatment  Protects  Raw264.7  Cells  from  Influenza  Virus \nby Regulating G 1 Phase and the TLR3 -Mediated Signaling Path - \nway. Complement Altern Med. 2019;  2019(1):1 –10. \n \n21. Khan HM, Raza SM, Anjum AA, Ali MA. Antiviral, embryo toxic and \ncytotoxic activities of Astragalus membranaceus root extracts. Pak \nJ Pharm Sci. 2019;  32(1):137 -142. \n \n22. Zhang  P, Liu X, Liu H, Wang  W, Liu X, Li X, et al. Astragalus  polysac - \ncharides  inhibit  avian  infectious  bronchitis  virus  infection  by regulat - \ning viral replication. Microb. Pathog. 2018;  114(1):124 –128. \n \n23. Kusum M, Klinbuayaem V, Bunjob M, Sangkitporn  S. Preliminary \nefficacy and safety of oral suspension SH, combination of five Chi - \nnese medicinal herbs, in people living with HIV/AIDS; the phase I/II \nstudy. J Med Assoc Thail. 2004;  87(9):1065 –1070.  \n \n24. Chen CN, Lin CPC, Huang KK, Chen WC, Hsieh HP, Liang PH, et \nal. Inhibition of SARS -CoV 3C -like Protease Activity by Theaflavin - \n3,3′-digallate (TF3). Evid Based Complement Alternat Med. 2005; \n2(2):209 –215. \n \n25. Xu J, Xu Z, Zheng W. A review of the antiviral role of green tea cat - \nechins. Molecules. 2017;  22(8):1 –18. \n \n26. Kim YH, Won YS, Yang X, Kumazoe M, Yamashita S, Hara A, et al. \nGreen  Tea Catechin  Metabolites  Exert  Immunoregulatory  Effects  on \nCD4+ T Cell and Natural Killer Cell Activities. J Agric Food Chem. \n2016;  64(18):3591 –3597.  \n \n27. Bhardwaj J, Chaudhary N, Seo H J, Kim MY, Shin TS, Kim JD. Im - \nmunomodulatory effect of tea saponin in immune T -cells and T- \nlymphoma cells via regulation of Th1, Th2 immune response and \nMAPK/ERK2 signaling pathway. Immunopharmacol Immunotoxicol. \n2014;  36(3):202 –210. \n \n28. Shamekhi  Z, Amani  R, Habibagahi  Z, Namjoyan  F, Ghadiri  A, Malehi \nAS. A Randomized, Double -blind, Placebo -controlled Clinical Trial \nExamining the Effects of Green Tea Extract on Systemic Lupus \nErythematosus Disease Activity and Quality of Life. Phytotherapy \nResearch. 2017;  31(7):1063 –1071.  \n \n29. Chattopadhyay C, Chakrabarti N, Chatterjee M, Mukherjee S, \nSarkar K, Chaudhuri AR. Black tea ( Camellia sinensis ) decoction \nshows immunomodulatory properties on an experimental animal \nmodel  and in human  peripheral  mononuclear  cells.  Pharma cognosy \nRes. 2012;  4(1):15 –21. \n \n30. Wu C, Liu Y, Yang Y, Zhang P, Zhong W, Wang Y, et al. Analysis of \ntherapeutic  targets  for SARS -CoV-2 and discovery  of potential  drugs \nby computational  methods.  Acta  Pharm  Sin B. 2020;  10(5):766 -788. \n \n31. Yamada H, Takuma N, Daim on T, Hara Y. Gargling with Tea Cat- \nechin Extracts for the Prevention of Influenza Infection in Elderly \nNursing Home Residents: A Prospective Clinical Study. J Altern \nComplem Med. 2006;  12(7):669 –672. \n \n32. Matsumoto K, Yamada H, Takuma N, Niino H, Sagesaka YM . Ef- \nfects  of Green  Tea Catechins  and Theanine  on Preventing  Influenza \nInfection among Healthcare Workers: A Randomized Controlled \nTrial. BMC Complement Altern. Med. 2011;  11(1):15.  \n \n33. Pranskuniene  Z, Ratkeviciute  K, Simaitiene  Z, Pranskunas  A, Berna - \ntonie ne J. Ethnobotanical Study of Cultivated Plants in Kaišiadorys \nDistrict, Lithuania: Possible Trends for New Herbal Based Medi - \ncines. Fernandes CP, ed. Evid. Based Complementary Altern.  Med. \n2019;  2019:3940397.  \n \n34. Fonseca FN, Papanicolaou G, Lin H, Lau CBS, Kennelly EJ,  Cassi - \nleth BR, et al. Echinacea  purpurea  (L.) Moench  modulates  human  T- cell cytokine response. Int Immunopharmacol. 2014; 19(1):94 –102. \n \n35. Sharifi -Rad M, Mnayer D, Morais -Braga MFB, et al. Echinacea \nplants as antioxidant and antibacterial age nts: From traditional \nmedicine to biotechnological applications. Phytother Res. 2018; \n32(9):1653 -1663.  \n \n36. Vimalanathan S, Schoop R, Suter A, Hudson J. Prevention of influ - \nenza  virus  induced  bacterial  superinfection  by standardized  Echina - \ncea purpurea , via regulation of surface receptor expression in hu - \nman bronchial epithelial cells. Virus Res. 2017;  233:51 -59. \n \n37. Rau K, Pleschka S, Klein P, Schoop R, Fisher P. Effect of an Echi - \nnacea -Based Hot Drink Versus Oseltamivir in Influenza Multicenter, \nNoninferiori ty Clinical Trial. Curr Ther Res. 2015;  77(1):66 –72. \n \n38. Schoop  R, Klein  P, Suter  A, Johnston  SL, Ag VB, Gmbh  SS. Echina - \ncea in the Prevention  of Induced  Rhinovirus  Colds:  A Meta -Analysis. \nClin Ther. 2006;  28(2):174 –183. \n \n39. Ross SM. Echinacea formula (Echinafo rce® Hotdrink): Effects of a \nproprietary  Echinacea  formula  compared  with oseltamivir  in the ear- \nly treatment of influenza. Holist Nurs Pract. 2016;  30(2):122 –125. \n \n40. Shawky H, Maghraby AS, Solliman MED, El -Mokadem MT, Sherif \nMM, Arafa A, et al. Expression, immunogenicity and diagnostic val - \nue of envelope proteins from an Egyptian hepatitis C virus isolate. \nArch Virol. 2015;  160(4):945 –958. \n \n41. Catanzaro  M, Corsini  E, Rosini  M, Racchi  M, Lanni  C. Immunomod - \nulators inspired by nature: A review on curcumin and E chinacea. \nMolecules. 2018;  23(11):2778.  \n \n42. Li Y, Lai Y, Wang  Y, Liu N, Zhang  F, Xu P. 1, 8-Cineol  Protect  Against \nInfluenza -Virus -Induced Pneumonia in Mice. Inflammation. 2016; \n39(4):1582 –1593.  \n \n43. Yang Z, Wu N, Fu Y, Yang G, Wang W, Zu Y, Efferth T. Anti-Infec - \ntious Bronchitis Virus (IBV) Activity of 1, 8 - cineole: Effect on Nu - \ncleocapsid (N) Protein Anti -Infectious Bronchitis Virus (IBV) Activity \nof 1, 8 -cineole: Effect on Nucleocapsid (N) Protein. J Biomol Struct \nDyn. 2010;  23(3):323 –330. \n \n44. Sharma AD., Kaur I. Eucalyptol (1, 8 cineole) from eucalyptus es - \nsential  oil a potential  inhibitor  of COVID  19 corona  virus  infection  by \nMolecular  docking  studies.  Preprints  [Internet].  2020.  Disponible  en: \nhttps://www.preprints.org/manuscript/202003.0455/v1  \n \n45. Brezáni V, Leláková V, Hassan STS, et al. Anti-Infectivity against \nHerpes Simplex Virus and Selected Microbes and Anti -Inflamma - \ntory Activities of Compounds Isolated from Eucalyptus globulus La- \nbill. Viruses. 2018;  10(7):360.  \n \n46. Brochot A, Guilbot A, Haddioui L, Roques C. Antibacterial, antifun - \ngal, and antiviral  effects  of three  essential  oil blends.  Microbiologyo - \npen. 2017;  6(4):e00459.  \n \n47. Yadav N, Chandra H. Suppression of inflammatory and infecti on \nresponses in lung macrophages by eucalyptus oil and its constitu - \nent 1, 8 -cineole: Role of pattern recognition receptors TREM -1 and \nNLRP3, the MAP kinase regulator MKP -1, and NF κB. PLoS One. \n2017 ;  12(11):0188232.  \n \n48. Serafino A, Sinibaldi Vallebona P, Andreola F, Zonfrillo M, Mercuri  L, \nFederici  M, et al. Stimulatory  effect  of Eucalyptus  essential  oil on in- \nnate cell-mediated  immune  response.  BMC  Immunol.  2008;  9(1):17.  \n \n49. Lang  M, Ferron  P, Bursztyka  J, Montjarret  A, Duteil  E, Bazire  A, et al. \nEvaluation of immunomodulatory activities of essential oils by high \ncontent analysis. J Biotechnol. 2019;  303(1):65 –71. \n \n50. Juergens UR, Dethlefsen U, Steinkamp G, Gillissen A, Repges R, \nVetter  H. Anti-inflammatory  activity  of 1.8-cineol  (eucalyptol)  in bron- 804 chial asthma: a double -blind placebo -controlled trial. Respir Med. \n2003; 97(3):250 -256. \n \n51. Meister R, Wittig T, Beuscher N, de Mey C. Efficacy and tolerability \nof myrtol standardized in long -term treatment of chronic bronchitis. \nA double -blind, placebo -controlled study. Study Group Investiga - \ntors. Arzneimittelforschung. 1999;  49(4):351 -358. \n \n52. Langer  D, Czarczynska -Goslinska  B, Tomasz  G. Glycyrrhetinic  acid \nand its derivatives in infectious disea ses. Curr Issues Pharm Med \nSci. 2016;  29(3):118 –123. \n \n53. Yang R, Wang L, Yuan B, Liu Y. The Pharmacological Activities of \nLicorice. Planta Med. 2016;  81(18):1654 –1669.  \n \n54. Alexyuk PG, Bogoyavlenskiy AP, Alexyuk MS, Turmagambetova \nAS, Zaitseva IA, Omirtaeva ES, e t al. Adjuvant activity of multimo - \nlecular  complexes  based  on Glycyrrhiza  glabra  saponins,  lipids,  and \ninfluenza virus glycoproteins. Arch Virol. 2019;  164(7):1793 –1803.  \n \n55. Ashraf A, Ashraf M, Rafiqe A, Aslam B, Galani S, Zafar M, et al. In \nvivo antiviral p otential of Glycyrrhiza glabra extract against New - \ncastle disease virus. Pak J Pharm Sci. 2017;  30(1):567 –72. \n \n56. Pastorino G, Cornara L, Soares S, Rodrigues F, Oliveira MBPP. Li- \nquorice ( Glycyrrhiza glabra ): A phytochemical and pharmacological \nreview. Phyt other Res. 2018;  32(12):2323 –2339.  \n \n57. Wolkerstorfer A, Kurz H, Bachhofner N, Szolar OHJ. Glycyrrhizin \ninhibits influenza A virus uptake into the cell. Antiviral Res . 2009; \n83(2):171 –178. \n \n58. Fiore C, Eisenhut M, Krausse R, Ragazzi E, Pellati D, Armanini D, \net al. Antiviral effects of Glycyrrhiza species. Phytother Res. 2008; \n22(2):141 –148. \n \n59. Hattori T, Ikematsu S, Koito A, Matsushita S, Maeda Y, Hada M, et \nal. Preliminary evidence for inhibitory effect of glycyrrhizin on HIV \nreplication in patients with AIDS. Antiviral Res. 1989; 11(5 –6):255 – \n261. \n \n60. Akram M, Muhammad S, Shah A, Daniyal M. Antiviral potential of \nmedicinal plants against HIV, HSV, influenza, hepatitis, and cox - \nsackievirus: A systematic review. Phyther Res. 2018; 32(5):811 – \n822. \n \n61. Shahsavandi S, Ebrah imi MM, Hasaninejad Farahani A. Interfering \nwith Lipid Raft Association: A Mechanism to Control Influenza  Virus \nInfection by Sambucus Nigra . Iran J Pharm Res. 2017; 16(3):1147 – \n1154.  \n \n62. Denzler  KL, Waters  R, Jacobs  BL, Rochon  Y, Langland  JO. Regula - \ntion of Inflammatory Gene Expression in PBMCs by Immunostimu - \nlatory Botanicals. PLoS One. 2010; 5(9):e12561.  \n \n63. Torabian G, Valtchev P, Adil Q, Dehghani F.  Anti-influenza activity \nof elderberry ( Sambucus nigra ). J Funct Foods. 2019;  54:353 –360. \n \n64. Roschek  B Jr, Fink RC, McMichael  MD, Li D, Alberte  RS. Elderberry \nflavonoids bind to and prevent H1N1 infection in vitro. Phytochem - \nistry. 2009;  70:1255 -1261.  \n \n65. Zakay -Rones Z, Thom E, Wollan T, Wadstein J. Randomized study \nof the efficacy and safety of oral elderberry extra ct in the treat - \nment of influenza A and B virus infections. J Int Med Res. 2004; \n32(2):132 –140. \n \n66. Hawkins J, Baker C, Cherry L, Dunne E. Black elderberry ( Sam- \nbucus nigra ) supplementation effectively treats upper respiratory \nsymptoms: A meta -analysis of r andomized, controlled clinical trials. \nComplement Ther Med. 2019;  42(1):361 –365. \n \n67. Chen C, Zuckerman DM, Brantley S, Sharpe M, Childress K,  Hoic- zyk E, et al. Sambucus nigra extracts inhibit  infectious  bronchi -  \ntis virus at an early point during replic ation. BMC Vet Res. 2014; \n10(1):24.  \n \n68. Weng JR, Lin CS, Lai HC, Lin YP, Wang CY, Tsai YC, et al.  Antiviral \nactivity of Sambucus Formosana Nakai ethanol extract and related \nphenolic acid constituents against human coronavirus NL63. Virus \nRes. 2019;  273(1):197 767. \n \n69. Feustel S, Ayón -Pérez F, Sandoval -Rodriguez A, et al. Protective \nEffects of Moringa oleifera on HBV Genotypes C and H Transiently \nTransfected Huh7 Cells. J Immunol Res. 2017;  2017(1):6063850.  \n \n70. Kashiwada Y, Ahmed FA, Kurimoto S, Kim S-Y, Shibata H, Fu jioka \nT, et al. New α-glucosides of caffeoyl quinic acid from the leaves of \nMoringa oleifera Lam. J Nat Med. 2012;  66(1):217 –221. \n \n71. Coriolano  MC, de Santana  Brito J, de Siqueira  Patriota  LL, et al. Im- \nmunomodulatory Effects of the Water -soluble Lectin fro m Moringa \noleifera Seeds (WSMoL) on Human Peripheral Blood Mononuclear \nCells (PBMC). Protein Pept Lett. 2018;  25(3):295 -301. \n \n72. Chinsembu KC. Chemical diversity and activity profiles of HIV-1 re- \nverse transcriptase inhibitors from plants. Brazilian J Pharma cogn. \n2019;  29(4):504 –528. \n \n73. Al-Hadid KJ. Evaluation of Antiviral Activity of Different Medicinal \nPlants against Newcastle Disease Virus. Am J Agric Biol Sci. 2016; \n11(4):157 –163. \n \n74. Stohs SJ, Hartman MJ. Review of the Safety and Efficacy of Mor - \ninga oleifer a. Phytother Res . 2015; 29(6):796 -804. \n \n75. Wong L-Y, Leung P -C, Pang S-Y, Cheng K-F, Wong C -K, Lam W -K, \net al. A herbal formula for prevention of influenza -like syndrome:    \na double -blind randomized clinical trial. Chin J Integr Med. 2013; \n19(4):253 –259. \n \n76. Sangkitporn S, Shide L, Klinbuayaem V, Leenasirimakul P, Wirayut - \nwatthana NA, Leechanachai P, Dettrairat S, Kunachiwa W, Tham - \nlikitkul V. Efficacy and safety of zidovudine and zalcitabine com - \nbined with a combination of herbs in the treatment of HIV -infec ted \nThai patients. Southeast Asian J Trop Med Public Health. 2005; \n36(3):704 -708. \n \n77. Sun Y, Yang J. Experimental study of the effect of Astragalus mem - \nbranaceus against herpes simplex virus type 1. Di Yi Jun Yi Da Xue \nXue Bao. 2004;  24(1):57 -58. \n \n78. Da Silva M ello C, Valente LMM, Wolff T, Lima -Junior RS, Fialho \nLG, Marinho CF, et al. Decrease in dengue virus -2 infection and \nreduction of cytokine/chemokine production by Uncaria Guianensis \nin human  hepatocyte  cell line huh-7. Mem  Inst Oswaldo  Cruz.  2017; \n112(6):4 58–468. \n \n79. Lima -Junior RS, Mello Cda S, Siani AC, Valente LM, Kubelka CF. \nUncaria tomentosa alkaloidal fraction reduces paracellular perme - \nability, IL-8 and NS1 production on human microvascular endo - \nthelial cells infected with dengue virus. Nat Prod Commu n. 2013; \n8(11):1547 -1550.  \n \n80.  Williams JE. Review of antiviral and immunomodulating proper - \nties of plants of the peruvian rainforest with a particular empha -   \nsis on Una de Gato and Sangre de Grado. Altern Med Rev. 2001; \n6(6):567 –579. \n \n81. Lozada -Requena  I, Núñez C, Alvárez  Y, Kahn  L, Aguilar  J. Lympho - \ncyte subsets,  dendritic  cells  and cytokine  profiles  in mice  with mela - \nnoma treated with Uncaria tomentosa . Rev Peru Med Exp Salud \nPública. 2015:  32(4):633 –42. \n \n82. Erowele GI, Kalejaiye AO. Pharmacology and therape utic uses of \ncat’s claw. Am J Heal Pharm . 2009;  66(11):992 –995. \n \n www.revistaavft.com  805 AVFT Archivos Venezolanos de Farmacología y Terapé utica \nVolumen 39, número 6, 2020  83.  Caon T, Kaiser S, Feltrin C, de Carvalho A, Sincero TCM, Ortega \nGG, et al. Antimutagenic  and antiherpetic  activities  of different  prep- \narations from Uncaria tomentosa (cat’s claw). Food Chem Toxicol. \n2014;  66(1):30 –35. \n \n84. Chauhan R, Singh V, Bajaj H, Chauhan SB. Cat’s claw: a miracle \nherb from  the rain forest  of Peru.  Indian  J Drugs.  2015;  3(4):96 –101. \n \n85. Risco E, Ghia F, Vila R, Iglesias J, Álvarez E, Cañigueral S. Im - \nmunomodulatory Activity and Chemical Characterisation of Sangre \nde Drago (Dragon’s Blood) from Croton lechleri. Planta Med. 2003; \n69(9):785 –794. \n \n86. Ramírez G. Sangre de drago (Croton lechleri Muell. Arg). Natura \nMedicatrix. 2003;  21(4):213 –217. \n \n87. Gupta  D, Bleakley B, Gupta RK. Dragon’s blood: Botany, chemistry \nand therapeutic uses. J Ethnopharmacol. 2007;  115(3):361 –80. \n \n88. Ubillas R, Jolad SD, Bruening RC, Kernan MR, King SR, Sesin DF, \net al. SP -303, an antiviral oligomeric proanthocyanidin from the \nlatex  of Croton lechleri (Sangre de Drago). Phytomedicine. 1994; \n1(2):77 –106. \n \n89. Cevallos -Verdesoto DO, Jaramillo -Jaramillo C, Cuesta -Rubio O, \nZaldua J, Garcia -Simón G, Rojas De Astudillo L. Composición \nquímica, actividad cicatrizante y toxicidad del Croton lechl eri. Re - \nvista Científica, FCV -LUZ. 2016; 26(2):95 -103 \n \n90. Song JM. Anti -infective potential of catechins and their derivatives \nagainst viral hepatitis. Clin Exp Vaccine Res. 2018;  7(1):37 –42. \n \n91. Akram M, Muhammad S, Shah A, Daniyal M. Antiviral potential of \nmedicinal plants against HIV, HSV, influenza, hepatitis, and cox - \nsackievirus: A systematic review. Phyther Res. 2018; 32(5):811 – \n822. \n \n92. Guidetti G, Di Cerbo A, Giovazzino A, et al. In Vitro Effects of  Some \nBotanicals with Anti -Inflammatory and Antitoxic Acti vity. J Immunol \nRes. 2016;  2016:5457010.  \n \n93. Chai  Y, Kan L, Zhao  M. Enzymatic  extraction  optimization,  anti-HBV \nand antioxidant  activities  of polysaccharides  from  Viscum  coloratum \n(Kom.) Nakai. Int J Biol Macromol. 2019;  134(1):588 –594. \n \n94. Oei SL, Thronicke A,  Schad F. Mistletoe and Immunomodulation: \nInsights  and Implications  for Anticancer  Therapies.  Evidence -Based \nComplement Altern Med. 2019;  2019(1):5893017.  \n \n95. Kelechi Ob R, Adamma She J. In vitro Antiviral Activities of Bryo- \nphyllum pinnatum (Odaa opuo) and Viscum album (Awuruse). Res \nJ Microbiol. 2018;  13(3):138 –146. \n \n96. Wasagwa  J, Lawan  B, Biu A, Luka  J, Ngulde  S, God O. Phytochem - \nistry and Toxicity  Studies on Aqueous Extracts of Leaf and Stem  \nof Mistletoe ( Viscum album ) in Albino Rats. Int. J. Hom. Sci. 20 18; \n4(1): 1 -5. \n \n97. Bonamin LV, de Carvalho AC, Waisse S. Viscum album (L.) in ex - \nperimental animal tumors: A meta -analysis. Exp. Ther. Med. 2017; \n13(6):2723 –2740.  \n \n98. Steinborn  C, Klemd  AM, Sanchez -Campillo  AS, et al. Viscum  album \nneutralizes tumor -induced immu nosuppression in a human in vitro \ncell model [published correction appears in PLoS One. 2017 Nov \n2;12 (11):e0187786]. PLoS One . 2017;12(7):e0181553.  \n \n99. Nazaruk J, Orlikowski P. Phytochemical profile and therapeutic po - \ntential of Viscum album L. Nat. Prod. R es. 2016;  30(4):373 –385. \n \n100. Bekut M, Brkić S, Kladar N, Dragović G, Gavarić N, Božin B.  Poten - \ntial of selected  Lamiaceae  plants  in anti(retro)viral  therapy.  Pharma - \ncol. Res. 2018;  133(1):301 –314. 101. Sang N, Zhao L, Tsang SW, Zhang H. Antiviral Activity and Molecu - \nlar Targets of Plan t Natural Products Against Avian Influenza Virus. \nCurr. Org. Chem. 2017;  21(1):1777 -1804.  \n \n102. Li Y, Liu Y, Ma A, Bao Y, Wang  M, Sun Z. In vitro antiviral,  anti-inflam - \nmatory, and antioxidant activities of the ethanol extract of Mentha \npiperita L. Food Sci Bi otechnol.2017;  26(6):1675 –183. \n \n103. Zaia MG, Cagnazzo  T di O, Feitosa  KA, Soares  EG, Faccioli  LH, Al- \nlegretti  SM, et al. Anti-Inflammatory  Properties  of Menthol  and Men- \nthone  in Schistosoma  mansoni  Infection.  Front  Pharmacol.  2016(1); \n7:170.  \n \n104. Civitelli L, Pa nella S, Elena M, Petris A De, Garzoli S, Pepi F, et al. \nIn vitro inhibition of herpes simplex virus type 1 replication by Men- \ntha suaveolens essential oil an id its main component piperitenone \noxide. Phytomedicine. 2014;  21(6):857 –865. \n \n105. Almeida  F, Alves  M, Amaral  F. Uso de plantas  com finalidade  medic - \ninal por pessoas vivendo com HIV/ AIDS em terapia antirretroviral. \nSaude soc. 2012;  21(2):424 -434. \n \n106. Cosentino M, Bombelli R, Conti A, Colombo ML, Azzetti A, Berga - \nmaschi A, et al. Antioxidant properties an d in vitro immunomodu - \nlatory effects of peppermint (Mentha x piperita l.) Essential oils in \nhuman leukocytes. J Pharm Sci Res. 2009;  1(3):33 –43. \n \n107. Lohani M, Majrashi M, Govindarajulu M, Patel M, Ramesh S, Bhat - \ntacharya D, et al. Immunomodulatory actions o f a Polynesian herb \nNoni ( Morinda citrifolia ) and its clinical applications. Complement \nTher Med. 2019;  47(1):102206.  \n \n108. Torres  MAO,  de Fátima  Braga  Magalhães  I, Mondêgo -Oliveira  R, de \nSá JC, Rocha  AL, Abreu -Silva  AL. One Plant,  Many  Uses:  A Review \nof the Ph armacological Applications of Morinda citrifolia . Phytother \nRes. 2017;  31(7):971 -979. \n \n109. Ali M, Kenganora M, Manjula SN. Health Benefits of Morinda citri - \nfolia (Noni): A Review. Pharmacogn Journal. 2016;  8(4):321 –334. \n \n110. Ahmad  AN, Mat Daud  ZA, Ismail  A. Revie w on potential  therapeutic \neffect of Morinda citrifolia L. Curr Opin Food Sci. 2016; 8(1):  62–67. \n \n111. Ratnoglik SL, Aoki C, Sudarmono P,  Komoto M, Deng L, Shoji I,   \net al. Antiviral activity of extracts from Morinda citrifolia leaves and \nchlorophyll catabol ites, pheophorbide a and pyropheophorbide \nagainst hepatitis C virus. Microbiol Immunol. 2014;  58(3):188 –194. \n \n112. Nguyen NH, Thach C. Pharmacological effects of ginseng on infec - \ntious diseases. Inflammopharmacology. 2019;  27(5):871 –883. \n \n113. Cho Y-J, Son H -J, Kim  K-S. A 14 -week randomized, placebo -con- \ntrolled, double -blind clinical trial to evaluate the efficacy and safety \nof ginseng polysaccharide (Y-75). J Transl Med. 2014;  12(1):283.  \n \n114. Dong W, Farooqui A, Leon AJ, Kelvin DJ. Inhibition of influenza A \nvirus infe ction by ginsenosides. PLoS One. 2017;  12(2):1 –13. \n \n115. Wang Y, Jung Y, Kim K, Kwon Y, Kim Y, Zhang Z, et al. Antiviral \nActivity of Fermented Ginseng Extracts against a Broad Range of \nInfluenza Viruses. Viruses. 2018;  10(9):1 –17. \n \n116. Sung  H, Kang  S-M, Lee M-S, Kim TG, Cho Y-K. Korean  red ginseng \nslows depletion of CD4 T cells in human immunodeficiency virus \ntype 1 -infected patients. Clin Diagn Lab Immunol. 2005;  497–501. \n \n117. Fasinu PS, Walker BJG and LA. Clinically Relevant Pharmacoki - \nnetic Herb -drug Interactions in  Antiretroviral Therapy. Current Drug \nMetabolism. 2015; 17:  52–64. \n \n118. Unger M, Frank A. Simultaneous determination of the inhibitory \npotency of herbal extracts on the activity of six major cytochrome \nP450  enzymes  using  liquid  chromatography  / mass  spectromet ry 806 www.revis taavft.com  and automated online extraction. Rapid Commun Mass Spectrom. \n2004; 18(19):2273 –2281.  \n \n119. Fattah Razin MA, Osman A, Ali MA, Bahgat MM, Maghraby AS. \nImmune responses to killed reassorted influenza virus supple - \nmented  with natural  adjuvants.  Acta Microbiol  Immunol  Hung.  2017; \n64(3):313 –30. \n \n120. Carretero M., Ortega T. Equináceas en aparato respiratorio. Situ - \nación actual. PAM. 2018;  42(414):619 -623. \n \n121. Brooks KM, George JM, Kumar P. Drug interactions in HIV treat - \nment:  complementary  & alternative  medicines  and over-the-counter \nproducts. Expert Rev Clin Pharmacol. 2017;  10(1):59 -79. \n \n122. Im S -A, Lee Y-R, Lee Y-H, Lee M -K, Park YI, Lee S, et al. In vivo \nevidence of the immunomodulatory activity of orally administered \nAloe vera gel. Arch Pharm Res . 2010;  451–456 \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n 807 AVFT Archivos Venezolanos de Farmacología y Terapéutica \nVolumen 39, número 6, 2020  ", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}