{"title": "Lcdo. Rigoberto A. Becerra D.", "author": "Rigoberto A Becerra D", "url": null, "hostname": null, "description": "Website del Lcdo Rigoberto A. Becerra D. con informacion personal y profesional, contentiva de articulos del conocimiento cientifico tecnico, conferencias sobre varios temas, informacion de cursos de capacitacion y adiestramiento, asi como tambien articulos de reflexion, de opinion", "sitename": null, "date": "2021-01-01", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Lic. Rigoberto A. Becerra D. (MBA) *\nBuenos días a todos los asistentes a este interesante evento. En primer lugar felicito a los miembros de AVECAC, en la Región Zuliana, pertenecientes a la Facultad de Ciencias Económicas y Sociales, de la ilustre Universidad del Zulia, por el esfuerzo de la realización de este importante Primer Congreso, con un temario tan variado; y segundo les agradezco su gentil invitación para incluirme entre los Conferencistas para hablar sobre un aspecto que cada vez ha venido tomando mayor relevancia, a todos los niveles, como lo es el proceso de dolarización de las economías en el mundo y, más específicamente, en los países de América Latina y del Caribe, y que en la programación de este evento se ha titulado \"La Dolarización en América Latina. ¿Trampa o beneficio?\"\nConsiderando el tiempo que tengo disponible, he dividido mi exposición en cinco partes.\nLa primera: algunas consideraciones generales sobre dolarización incluyendo mi posición;\nLa segunda: los factores que influyen para ser considerada la dolarización de una economía;\nLa tercera: las ventajas y beneficios, que de manera general se le señala a la dolarización;\nLacuarta: el proceso de dolarización en América Latina y\nLa quinta y última: mi análisis en cuanto a si es trampa o beneficio.\n1. ASPECTOS GENERALES DE LA DOLARIZACION\nEs importante antes exponer algunos aspectos relacionados con la dolarización, ya que existen diversos enfoques y consideraciones sobre este término. Así, en primer lugar ¿Qué debe entenderse por dolarización?. Aquí ya empieza el problema, pues encontramos diferentes maneras de entender lo que es dolarización, ya que unos lo ven con carácter amplio y otros con carácter restringido. Pues bien, según estudios de Sahay y Vegh (1995) define como dolarización al fenómeno por el cual la moneda extranjera sustituye a la moneda local en sus tres funciones: reserva de valor, unidad de cuenta y medio de cambio. Igualmente, pero en otras palabras, se señala que la dolarización se produce cuando en cierto forma, el dólar de los Estados Unidos desplaza a una moneda local, de un determinado país, como la moneda preferida, por los ciudadanos de ese país, para mantener ahorros, hacer pagos y ponerle precios a los bienes. También, es muy común encontrar que el término dolarización se utiliza en un sentido muy general para referirse a cualquier moneda extranjera, no sólo al dólar, que desplaza la moneda local, como consecuencia de la relación estrecha de estas monedas extranjeras con el dólar.\nPor otra parte es conveniente aclarar en esta exposición, aunque todo mundo lo de por conocido, que la dolarización puede ser no oficial y oficial. También que la dolarización puede ser parcial o total, identificándose generalmente la parcial con la no oficial y la total con la oficial. Yo por mi parte, considero otro tipo de dolarización y la llamo \"dolarización psicológica\" Así, en la dolarización no oficial, generalmente la utilización de la moneda local es la que predomina en las transacciones comunes, normales o pequeñas, pero es el dólar el que se usa, extraoficialmente, en las transacciones de mayor cantidad y como medio de ahorro, buscando ganarle a la depreciación por diversos conceptos.\nCuando los ciudadanos de X país, por determinadas circunstancias económicas, políticas y sociales, tienen poca o ninguna confianza en el sistema bancario nacional, tienden a mantener pequeños o grandes depósitos de dinero fuera del país en dólares, e incluso mantener dólares \"bajo el colchón\" o \"enterrados\", con la gravedad de que estas maneras, no ortodoxas, de ahorro, no se incluyen en las estadísticas oficiales de los países que no están dolarizados oficialmente, porque tales ahorros están fuera del sistema financiero nacional, violando, en algunos casos, leyes nacionales que prohiben mantener dinero en moneda extranjera. En Bolivia, por ejemplo, a la gente se le paga en bolivianos y los usan para comprar alimentos y otras transacciones pequeñas, pero cerca del 80 por ciento de los depósitos bancarios y muchos préstamos están en dólares, y los artículos más caros tales como automóviles pueden tener su precio y ser pagados en dólares.\nSe estima que los rusos tienen alrededor de $40 mil millones de dólares en billetes, lo cual es más del doble del valor de los billetes y depósitos en rublos (Melloan 1998).\nPor su parte, la dolarización oficial es aquella en la cual un determinado país no emite sus propios billetes y moneda fraccionaria, sino que utiliza el dólar como moneda local para el cumplimiento de las tres funciones arriba señaladas.\nY lo que yo llamo \"Dolarización psicológica\", para mí muy extendida por cierto, no es otra cosa que el hecho de que la mayoría de personas de una economía en particular, la gente recibe su sueldo u otros pagos actualmente en su respectiva moneda oficial, por que no les queda otro remedio, pero si por ellos fueran lo que quisieran recibir es dólares, e incluso se les va la visión cuando ven un \"verde\" circulando, anhelando tener un billete de estos entre sus manos, e incluso muchos cargan alguno en sus bolsillos o carteras como amuleto de buena suerte.\nOtro aspecto importante de contemplar inicialmente es ¿Dónde existe la dolarización? Al considerar tanto la dolarización no oficial como la oficial, se tiene que la utilización no oficial de moneda extranjera está muy difundida en el mundo, existiendo muchos estudios y escritos sobre este tema, (a diferencia de la oficial, de la cual hay menos o muy poco), donde un estudio del Fondo Monetario Internacional indica que en 1995, depósitos en moneda extranjera excedían el 30 por ciento de las medias amplias de oferta de dinero en 18 países. (Las medias amplias de oferta de dinero M2, M3, M4 son la emisión más los depósitos bancarios, más los certificados de depósitos y otros pasivos bancarios en algunos casos) En otros 34 países, depósitos en moneda extranjera eran menores pero todavía significativos, promediando un 16 por ciento de la liquidez bancaria (Baliño y otros 1999, pp. 2-3). En la mayor parte de los casos del estudio del FMI, el dólar es la principal moneda extranjera en poder de la gente. Un estudio de la Reserva Federal de los Estados Unidos estima que los extranjeros mantienen alrededor del 55 al 70 por ciento de los billetes dólares en circulación, principalmente en denominaciones de $100 (Porter y Judson 1996, p. 899), aunque otros investigadores estiman cifras más altas o más bajas (Feige 1997; Rogoff 1996, p. 268). Considerando que los dólares en billetes en circulación son actualmente cerca de $480 mil millones, si la estimación de la Reserva Federal es correcta, los extranjeros mantienen aproximadamente $300 mil millones. La concentración más alta ocurre en América Latina y en la ex-Unión Soviética.\nEn lo que respecta a la dolarización oficial el país dolarizado más conocido es Panamá, que ha estado dolarizado desde 1904. Pero aparte de Panamá, otros 11 países oficialmente usan el dólar de los Estados Unidos (Ver cuadro No. 1), de los cuales 5 son posesiones de los Estados Unidos, mientras que otras 20 economías pequeñas utilizan de manera oficial alguna otra moneda extranjera distinta al dólar de los Estados Unidos, tales como el dólar australiano y el franco francés. Asimismo, algunos países siguen emitiendo sus billetes y monedas locales, pero le otorgan, de manera paralela, al dólar de los Estados Unidos, o a otra moneda extranjera, el status de curso legal. Por ejemplo en Liberia los dólares liberianos circulan junto a los dólares de los Estados Unidos. Este es un caso interesante e importante de análisis, que incluso podría señalarse de \"desdolarización\", ya que Liberia anteriormente usaba el dólar de los Estados Unidos exclusivamente, pero ahora también usa los billetes de dos gobiernos rivales emitidos durante la guerra civil de 1989 a 1996.\nCuadro 1. Países oficialmente dolarizados\nPaís; Isla Pitcairn, Año 1800, Características: 42.000 habitantes, dependiente de Gran Bretaña\nPor otra parte, algunos países candidatos a la dolarización oficial son los siguientes: Bolivia (6.800.000 habitantes), Brasil (160.000.000 habitantes), Argentina (36.000.000 habitantes) México (96.000.000 habitantes), El Salvador (6.000.000 habitantes), Venezuela (24.000.000 habitantes), han tenido tasas de inflación altas.\nPais Guam Año 1898, Caracteristicas: 160.000 habitantes, territorio de los EE.UU.\nPais Puerto Rico, Año 1899, Caracteristicas 3.800.000 habitantes, Estado libre asociado de los EE.UU.\nPais Samoa de los EE.UU. Año 1899 Caracteristicas 60.000 habitantes, territorio de los EE.UU.\nPais Panamá, Año 1904, Caracteristicas: 2.700.000 habitantes. Independiente.\nIslas Virgenes 1934 97.000. Territorio de los EE.UU.\nIslas Marshall 1944 61.000 habitantes. Independiente\nPalau 1944 17.000 habitantes. Independiente\nIslas Marianas del Norte 1944 52.000 habitantes. Estado asociado de EE.UU.\nMicronesia 1944 120.000 habitantes. Independiente\nIslas Turks y Caicos 1973 14.000 habitantes. Colonia Británica\nIslas Vírgenes Británicas 1973 18.000 habitantes. Dependiente de Gran Bretaña.\nEcuador 2000 12.000.000 habitantes. Independiente.\nEE.UU. 1700 268.000.000 habitantes.\nEn este mismo orden de ideas, es importante señalar que la no utilización oficial o no oficial del dólar o de otra moneda extranjera por los países, es raro hoy en día, exceptuando ciertas economías pequeñas, que consideran aparentes ventajas económicas de una política monetaria independiente, la cual implica que un país tiene una moneda nacional propia, emitida típicamente por un Banco Central Nacional. y la que, de acuerdo con algunas teorías económicas, esta le permite a ese país manejar, bajo sus criterios, su oferta monetaria, las tasas de interés en el mercado de dinero y las tasas de cambio en el mercado cambiario, de manera lograr mayor crecimiento económico y social, o al menos, más baja variabilidad de lo que lo seria bajo otro esquema.\nEn este último año del milenio, significativo número de países en el mundo ya están dolarizados no oficialmente, donde puede observarse que en América Latina y en la mayoría de los países de la ex-unión Soviética, la población posee depósitos bancarios en dólares, ya sea domésticamente (si le es permitido) o fuera del país, tienen billetes en dólares y cotizan los precios de artículos y servicios (vehículos, apartamentos, alquileres, asesorías) de alto valor en dólares. En algunos países, utilizar el dólar (aunque no sea oficial) es perfectamente legal mientras que en otros es ilegal, pero en cualquier caso, el dólar es una moneda altamente apreciada por la mayoría de la población, por no decir por todos. Por lo que a mi manera de ver, en todos estos países, la dolarización oficial lo que haría sería sincerar la situación, o sea simplemente completaría la dolarización no oficial que ya existe.\n2. Aspectos importantes de considerar en una dolarización oficial de la economíaAhora bien, un país que quiere dolarizarse oficialmente, necesitará considerar algunos aspectos contemplados en el Informe del Comité de Estados Unidos. Entre ellas se tienen los siguientes, no en orden ni taxativos, sino enunciativos:\n¿Si continúa imprimiendo monedas metálicas o simplemente usa las monedas de los Estados Unidos?\n¿Si las reservas en moneda extranjera existentes en el Banco Central son adecuadas para la dolarización?.\n¿Si las reservas son inadecuadas, cómo va a obtener reservas adicionales vendiendo activos domésticos del banco central o del gobierno, prestando, etc.?\n¿Si los Estados Unidos permite para el cálculo del señoriaje usar no sólo el dinero en circulación sino la base monetaria, se debe considerar si el gobierno debería convertir gran parte de la base monetaria a la base monetaria en dólar, convertir parte de ella a bonos o simplemente tacharla?.\n¿Que tipo de cambio usar para cambiar la moneda doméstica a dólares. (A mayor cantidad de unidades de moneda local por dólar, menores serán las reservas necesarias para una dolarización inmediata).\n¿Qué tan rápida debe hacerse la dolarización?. (La dolarización inmediata, aunque técnicamente factible, puede no siempre ser vista como políticamente más viable).\n¿Cómo manejar los aspectos legales de cambiar la moneda? ; por ejemplo, si se deben revisar contratos debido a tasas de interés más altas, que fueron escritos asumiendo que serían pagados en moneda local con inflaciones más altas que la del dólar.\n¿Cómo reorganizar los componentes del Banco Central, ya que la dolarización transferirá al Sistema de Reserva Federal la función de llevar a cabo la política monetaria?.\nEstas consideraciones deben ser analizadas de la manera más completa posible, a pesar de la complejidad que cada una de ellas tengan. Bajo la oferta permanente de ir a la dolarización, cada país que desee compartir el señoriaje de la dolarización será libre de tomar la ruta a la dolarización, que piensa es la mejor, siempre y cuando cumpla los criterios que el gobierno de los Estados Unidos ha establecido para compartir el señoriaje.\nEl proceso de la dolarización será más efectivo en fortalecer el sistema si se combina con la inexistencia de controles de cambio y se consolida la apertura del sistema financiero de manera que las firmas extranjeras puedan competir en bases iguales con las firmas locales, aunque esto último no es una condición indispensable sino deseable, pues se señala que desde un punto de vista económico es más deseable abrir el sistema financiero a la participación internacional antes de dolarizar, pero por razones políticas eso puede ser impracticable. La propia dinámica de la economía lo dirá, ya que los países que tienen dolarización o cajas de conversión, las cuales en muchas formas funcionan como la dolarización, han descubierto que si inicialmente su sistema financiero estuvo cerrado, eventualmente la necesidad los ha obligado a permitir firmas extranjeras, aprovechando así totalmente las ventajas de la combinación (pool) internacional de fondos de inversión.\nAyudar a la dolarización cuando las reservas son menores al 100 por ciento: Las reservas internacionales de muchos países son mayores de lo que indican las estadísticas oficiales, porque las personas ya mantienen considerables cantidades de billetes dólares y depósitos extranjeros (offshore) que escapan la detección y estadística oficial. La reciente experiencia en varios países, incluyendo Argentina y Estonia, es que una reforma monetaria con alta credibilidad puede atraer dólares en efectivo y depósitos \"offshore\" al sistema bancario domestico. Las reservas internacionales del sistema financiero, incluyendo las reservas del banco central u otra autoridad monetaria, se incrementan. Debido a que la dolarización es una reforma con un alto grado de credibilidad, es muy probable que tengo un efecto similar en muchos países.\n3. Desventajas (costos) y beneficios para los países que se dolarizan\nDe manera general es señalado y argumentado que para algunos países los beneficios de la dolarización superan en mucho los costos. Sin embargo, el propósito de examinar sus costos (lo que hemos denominado en esta conferencia como trampa) y beneficios, no es con la finalidad de inducir o no a la dolarización, sino a tratar de explicar lo que se obtiene por este proceso. Así entonces se tiene:\nCostos de la dolarización: Se observan varios costos en el proceso de dolarización. Entre ellos se señalan los siguientes:\nEl principal y, si se quiere, relativamente fácil de identificar como costo para los países en vías de la dolarización, es el de que en el caso de que las reservas existentes en dólares sean insuficientes para convertir toda la moneda nacional en circulación a dólares, se debe tener que adquirir activos adicionales en dólares.\nUna desventaja para los países que están considerando la dolarización oficial (todos los cuales son países de economías de mercado emergentes) es que bajo los actuales arreglos, si dolarizan perdiesen ante los Estados Unidos todo su señoriaje, o sea el beneficio que obtienen al imprimir moneda. Señoriaje es la diferencia entre el costo de poner la moneda en circulación y el valor de los bienes que la moneda puede comprar. Por ejemplo, un billete de $1 cuesta cerca de 3 centavos imprimirlo, pero el gobierno puede usarlo para comprar bienes que cuestan $1. El señoriaje es 97 centavos. Para el gobierno de los Estados Unidos, el señoriaje por imprimir dólares es alrededor de $25 mil millones lo cual es una gran cantidad de dinero en términos de dólares, pero es menos del 1,5 por ciento de los ingresos totales del gobierno y sólo 0,3 por ciento del producto interno bruto (PIB).\nSe considera también como costos de la dolarización, la pérdida de flexibilidad para el gobierno local de determinar política monetaria (especialmente la tasa de inflación)\nLa falta de un Banco Central como prestamista de última instancia.\nUn costo relacionado que es similarmente hipotético, es la posibilidad de que los Estados Unidos y, digamos Argentina no son lo que los economistas denominan un área óptima monetaria. El problema con la teoría standard de áreas óptimas monetarias es que analiza las monedas desde el punto de vista de cómo planificar centralmente el manejo de la moneda en vez de preguntarse cuáles monedas prefieren los consumidores (White 1989). En algunos países los consumidores obviamente prefieren el dólar más que la moneda local, lo cual indica que ellos consideran de hecho que sus países son parte de un área monetaria óptima con los Estados Unidos. Ellos continúan usando la moneda local hasta cierto punto principalmente porque las leyes le otorgan a esa moneda ciertos privilegios que no se lo dan al dólar o a otra moneda extranjera.\nHay una forma mediante la cual los gobiernos pudieran probar que sus monedas no son tan apetecidas como ellos piensan: ofrecer a los empleados públicos la elección de que se les pague su sueldo fijo ya sea en la moneda local o en dólares a la tasa de cambio actual. Por ejemplo, si a un funcionario del gobierno en Venezuela que gana un sueldo fijo de 700.000 bolívares al mes (octubre 2000) se le diera a elegir entre recibir esta cantidad o $1000, suponiendo una tasa actual del bolívar en aproximadamente 700 Bs. por dólar y si la mayor parte de los funcionarios públicos prefieren que se les pague en dólares, es una señal que ellos consideran la dolarización deseable.\nUn costo final argumentado es el hecho de que como la dolarización oficial coloca las tasas de interés en un país dolarizado en correspondencia cercana a la tasa de interés de los Estados Unidos, esto tiende a sincronizar los ciclos económicos más estrechamente de lo que hubiera sido si un país retiene su propio Banco Central, ya que puede suceder, a veces, que un país crezca más rápidamente si tiene su propio Banco Central que pueda bajar las tasas de interés.\nBeneficios de la dolarización: Los beneficios que se le achacan a la dolarización son los siguientes:\nMediante la dolarización se minimizan los riesgos de devaluación con otros países dolarizados y con los Estados Unidos.\nLa dolarización promueve la inversión y reduce las tasas de interés debido a que casi elimina los riesgos de devaluación. En algunos países de América Latina cuyos Bancos efectúan préstamos tanto en moneda nacional como en dólares, las tasas de interés para los préstamos en esta última moneda son más bajas al no tener el ingrediente de las expectativas de inflación de la moneda local. Las tasas de interés bajas benefician a los consumidores, a los empresarios, y al gobierno porque reduce el costo de capital al disminuir el costo del financiamiento. De acuerdo con esto, para los países de América Latina la dolarización debería hacer bajar las tasas de interés a los niveles de los Estados Unidos más un porcentaje no mayor de un dígito de premio por riesgo\nLa dolarización elimina las crisis de balanza de pagos. Bajo la dolarización, Panamá no se preocupa sobre su balanza de pagos, como no lo hace Puerto Rico o Pennsylvania.\nComo no existen monedas locales separadas, no hay necesidad de defenderla imponiendo controles de cambio. Si, al igual que en Panamá, la dolarización se combina con un sistema bancario que es \"internacionalizado\" (altamente abierto a la participación extranjera, incluyendo apertura de agencias bancarias sin restricciones), los flujos de capital son un poco más notorios que dentro de los Estados Unidos. No están confinados dentro de los límites nacionales, como sucede cuando una moneda doméstica crea los riesgos de devaluación. Por lo tanto, no tienden a crear el tipo de ciclos de prosperidad y depresión basados en los flujos de capital que ha experimentado Asia oriental en años recientes. En un sistema bancario internacionalizado, los bancos buscan globalmente las oportunidades para prestar y hacer préstamos, emparejando los flujos de capital entre todos los países y regiones que usan oficialmente el dólar.\nDe hecho, la dolarización estimula la internacionalización del sistema financiero.\nLa dolarización debe reducir la inflación en los países Latinoamericanos, y en general a los menos desarrollados, considerando que los Estados Unidos ha tenido por varios años una inflación más baja que la de estos países. En los últimos 30 años, más de los cinco sextos de los países menos desarrollos que tienen Bancos Centrales han sufrido por lo menos un año de inflación mayor del 20 por ciento, y más de la tercera parte de ellos ha sufrido por lo menos un año de inflación superior al 100 por ciento (Schuler 1996, p. 28). La dolarización les impedirá repetir esta experiencia.\nLa dolarización como proceso debe estimular (aunque no garantizar ya que otras políticas y variables económicas también deben favorecerlo) el crecimiento económico de los países. Por ejemplo, el gobierno Argentino estima que la dolarización aumentaría el crecimiento económico en 2 por ciento anualmente (Warn 1999). Se señala que al eliminar las malas monedas locales, la dolarización elimina uno de los obstáculos más grandes al crecimiento en muchos países.\n4. La dolarización en América Latina\nLas características macroeconómicas de los países que registran mayores niveles de dolarización son muy similares, básicamente elevados niveles de inflación que han deteriorado la confianza en la moneda local. Adicionalmente, son países en los que se han emprendido programas de estabilización que se inician con la depreciación de la moneda local. Otro elemento presente en economías dolarizadas es la pérdida de la confianza por parte de sus ciudadanos como la de otros países en el manejo de la política económica por los gobiernos de turno.\nSobre la base de un estudio realizado por el FMI (1997), se califica como una economía altamente dolarizada a aquella que registra una relación de depósitos en moneda extranjera sobre M2 mayor al 30%. Bajo esta definición, en América Latina los países con altos niveles de dolarización son Argentina, Perú, Bolivia y Uruguay mientras que México, con una relación menor al 10%, se considera una economía moderadamente dolarizada. Según el informe mencionado, Ecuador estaría clasificado como una economía con un moderado nivel de dolarización, a pesar de que ya para abril de 2000 este país tomó la decisión de dolarizar su economía.\nComo cada vez más y más países en América Latina se están moviendo hacia pegarse o utilizar, bien sea oficial o no oficial, al dólar como su moneda de unidad de cuenta, medio de cambio y reserva de valor, resulta importante analizar, estudiar y debatir en el ámbito académico, empresarial, gubernamental y de la sociedad, los posibles efectos y ramificaciones de estas acciones tanto para sus economías en particular como para la economía también cada vez más globalizada.\nEn América Latina la dolarización ha adquirido fuerza desde mediados de la década de los ochenta y, a pesar de la reducción de la inflación, este fenómeno ha persistido en el mediano plazo, lo que evidencia la falta de credibilidad en la conducción, manejo y gestión macroeconómica de los diferentes gobiernos de turno.\nEn la última década, algunos factores han creado renovado interés en el tema de la dolarización oficial en América Latina y han motivado a la reexaminación de las características de sus regímenes de cambio. Así, la experiencia relativamente nueva y exitosa de Argentina con su sistema de Caja de Conversión, puesto en práctica desde 1991, comparado con la historia de la dolarización oficial de Panamá desde inicios del siglo XX, sirven de base en encendidos debates de posición encontrada en otros países que de una u otra forma vienen considerando la dolarización, tales como México, Brasil, El Salvador, Ecuador (este último dolarizado en abril de 2000); los efectos de la crisis financiera de 1994 y 1995 en México y Argentina, de 1997 y 1998 en el oeste asiático y Rusia, y de 1998 en Brasil.\nClaro está que sobre la dolarización en América Latina hay posiciones encontradas, ya que muchos abogan por esta mientras que otros señalan que es una rediculez que aún no están dadas las condiciones para ello. Por ejemplo el presidente del Banco Interamericano de Desarrollo (BID), Enrique Iglesias, afirmó en Río de Janeiro, en el foro Cúpula Mercosur 2000, que no existen condiciones para la dolarización de la economía en América Latina, que no cree que América Latina esté preparada ni política ni económicamente para un esfuerzo de dolarización; no tenemos condiciones para ese tipo de Aventura ahora. (Diario Panorama, Venezuela, Sección Economía, 8/8/00).\nEn el lado contrario al economista José Luis Cordeiro, reconocido internacionalmente por sus estudios avanzados en el campo monetario, defiende la tesis de la dolarización y aseguró que la dolarización en Venezuela ocurrirá antes del 2010, ya que la moneda planetaria es el dólar y que todos los Latinoamericanos piensan en dólares, y que para el año 2010 o 2020 sólo existirán cuatro o cinco monedas en el mundo y el bolívar no será una de ellas, pues el bolívar va a desaparecer.\n5. - Análisis propio en cuanto a si es trampa o beneficio la dolarización en América Latina\nEl lograr acceso a una moneda suficientemente estable es el principal paso hacia la libertad económica y ciudadana. Para los ciudadanos de cualquier país, lo que les interesa o importa no es la imagen impresa en el billete o moneda metálica que utiliza, sino si él puede tener confianza en ese billete o moneda y si se le puede utilizar fácilmente como una unidad de cuenta para medir de la manera más fidedigna el valor económico de sus bienes y esfuerzos productivos individuales o empresariales.\n¿Puede funcionar como una medida significativa para calcular precios y estimar costos e ingresos a futuro? ¿Sirve para enviar señales precisas sobre las oportunidades de inversión y los precios relativos de uno y otro lado de la frontera?\n¿Es la dolarización la respuesta a los problemas de las economías en América Latina? La respuesta no es sencilla ni debe ser tomada a la ligera. Es una alternativa y como tal debe estudiarse de manera muy seria y completa. El análisis debe ser lo más objetivo posible, olvidando las posiciones retumbantes de un nacionalismo mal entendido.\nA mi juicio varios aspectos que parecen convencer de la dolarización es:\n- Que las estadísticas muestran que los países que han adoptado la dolarización al menos han reducido considerablemente la inflación (a pesar de que otros también lo han hecho por otras vías);\n- Segundo porque no está mal con probar este mecanismo de dolarización considerando que muchos otros, que se han probado en materia económica y cambiaria, han fracasado. Porque si por la dolarización tuviéramos más accesible crédito externo y en condiciones que no estuviesen castigadas por el riesgo país, no necesitaríamos inmovilizar reservas financieras en un fondo doméstico de estabilización, para cuando disminuyeran los ingresos petroleros, ya que tales créditos se podrían pagar cuando subieran los precios del petróleo.\nPorque el cambio fijo debido a la dolarización debe constituirse por sí mismo en un mecanismo de incentivo a la exportación de productos diferentes al petróleo.\nPorque demostrado como ha sido el fracaso de la mayoría de economías de América Latina por las continuas devaluaciones deteriorantes del poder adquisitivo del salario, con mayor recesión y caída de todos los demás indicadores: empleo, liquidez en poder del público, ahorro, inversión, causando mayor pobreza, incluso con hiperinflación para algunos, destructora de sus aparatos productivos, por lo que entonces la dolarización eliminaría las devaluaciones y sus efectos perniciosos.\nPorque la dolarización eliminaría la práctica perniciosa a que tiene derecho los estados de imprimir dinero sin respaldo financiero real.\nPorque la credibilidad de un sistema monetario dolarizado facilitaría las transacciones financieras internacionales al reducir la percepción externa del riesgo país.\nPorque la dolarización, sustentada por la experiencia de algunos países, estimula la aparición de rubros de exportación difícilmente competitivos en los mercados internacionales en una economía con tasas de cambio variables e impredecibles.\nPorque a pesar de considerar que el dólar no es una moneda estable, lo cual podría ser un argumento en contrario, con variaciones frente a otras monedas europeas, en todo caso es más estable que cualquiera de las monedas Latino Americanas.\nPorque de nada sirve tener un Banco Central (la dolarización oficial los elimina) que ha venido perdiendo autonomía en la mayoría de los países, más grave en algunos, para manejar de manera más científica y técnica su política monetaria y cambiaria,\nPorque como ya lo señalé antes, la dolarización sincera la dolarización psicológica o de hecho que viene ocurriendo en los países de América Latina desde hace por lo menos dos décadas, además de continuas devaluaciones o minidevaluaciones (caso Venezuela, que aún se mantienen, desde hace varios años).\nPorque en cierto sentido, la dolarización es una pieza clave en la reforma de la arquitectura internacional financiera.\nPorque está llegando el momento de la gran decisión ¿dolarizar o no dolarizar? de la mayoría de estos países (ya Ecuador la tomó) debido a que hace casi dos décadas que se viene devaluando diariamente y esa dirección declinante, sin vuelta atrás (como dice el Presidente de Venezuela Hugo Chávez Frías), conduce a un destino predeterminado, ineludible, por lo que como dice el refrán \"mejor caer que estar colgando\".\nA mi manera de ver no hay trampas, y si bien es cierto que los beneficios no pueden asegurarse, las ventajas de manera general están ahí, sólo falta que cada quien las sopese y decida ir o no a la dolarización.\nComo menciona un articulista, \"La gran decisión que hay que tomar es si el país quiere fabricar su propio dinero, lo que amplía el poder del Gobierno, y disminuye la confianza del público, o está dispuesto a aceptar que el dinero se importe de fuera, y su valor sea un dato para el país, incluyendo tanto sus agentes privados como su gobierno\".\nAl final se les muestra una Bibliografìa importante de consultar para quienes deseen ampliar los conocimientos en este campo importante tratado hoy en esta conferencia.\nGracias.\nBIBLIOGRAFIA DE APOYO\nBaliño, Tomás J. T., Adam Bennett, y Eduardo Borensztein. \"Monetary Policy in Dollarized Economies.\" Occasional Paper 171. Washington: Fondo Monetario Internacional. 1999\nMelloan, George.. \"Another Russian Crisis? Define 'Crisis' Please,\" Wall Street Journal, 2 de junio 1998\nBaliño, Tomás J. T., Adam Bennett, y Eduardo Borensztein.. \"Monetary Policy in Dollarized Economies.\" Occasional Paper 171. Washington: Fondo Monetario Internacional. 1999\nFeige, Edgar L.. \"Revised Estimates of the Size of the U.S. Underground Economy: The Implications of U.S. Currency Held Abroad.\" En Owen Lippert y Michael Walker, editores, The Underground Economy: Global Evidence of Its Size and Impact. Vancouver: Fraser Institute 1997\nFMI. Fondo Monetario Internacional. International Financial Statistics, Abril de 1999\nPorter, Richard D., y Ruth A. Judson.. \"The Location of U.S. Currency: How Much Is Abroad?\" Federal Reserve Bulletin, v. 82, no. 10, octubre 1996, pp. 883-903.\nWhite, Lawrence H.. \"Fix or Float? The International Monetary Dilemma.\" En Lawrence H. White, Competition and Currency: Essays on Free Banking and Money, pp. 137-47. Nueva York: New York University Press. 1989\nSchuler, Kurt. ¿Deberían los en desarrollo tener bancos centrales? Estudo comparative de 155 países. Monterrey: Centro de Estudios en Economía y Educación,1998.\nWarn, Ken.. \"Menem Forces Dollar Plan to Top of Political Agenda\". Financial Times, 27 de enero 1999, p. 3.\nEsta conferencia se coloca en el WebSite del autor cuyo URL es https://rigobertobecerra.tripod.com", "language": null, "image": null, "pagetype": null, "links": ["index.html", "curriculum.html", "articulosvarios.html", "conferencias.htm", "progcomp.htm", "contacto.html", "conferencias.htm", "trabajosdegrado.htm", "articulosvarios.html", "aulavirtual.htm", "opwi.htm", "culpaalguien.htm", "articulosreflexion.htm", "indexreligion1.htm", "https://televid.tv"]}