{"title": "Abdala y Sputnik, las vacunas no avaladas con las que se inmuniza en México", "author": "DIEGO JOAQUÍN HERNÁNDEZ", "url": "https://lasillarota.com/nacion/2023/9/12/abdala-sputnik-las-vacunas-no-avaladas-con-las-que-se-inmuniza-en-mexico-447187.html", "hostname": "lasillarota.com", "description": "Jorge Alcocer Varela, secretario federal de Salud, informó que la ruta crítica de entrega será para la segunda quincena de octubre, así como que el traslado de las vacunas se hará a través de Birmex", "sitename": "La Silla Rota", "date": "2023-09-12", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "El secretario de Salud, Jorge Alcocer, anunció que las vacunas con las que se pondrá en marcha un nuevo plan de inmunización contra la covid-19 serán las originarias de Cuba y Rusia, llamadas Abdala y Sputnik, respectivamente.\n“Contamos con la disponibilidad de 5 millones 386,200 dosis de vacuna Abdala que están almacenadas en Birmex”, dijo Alcocer durante la conferencia mañanera de este martes 12 de septiembre. El funcionario agregó que en octubre y noviembre van a llegar 4 millones de dosis de la vacuna Sputnik.\nAlcocer Varela señaló que también será necesaria la adquisición de 10 millones 312,693 dosis más para garantizar la distribución de las vacunas a toda la población del país.\nTe podría interesar\nEn este sentido, informó que la ruta crítica de entrega será para la segunda quincena de octubre, así como que el traslado de las vacunas se hará también a través de Birmex. La Cofepris, reiteró el secretario de Salud, está autorizada para el uso de emergencia en población de cinco años en adelante\nJorge Alcocer señaló que es posible que se añadan las vacunas desarrolladas por otras firmas. “Hemos mantenido la relación con las principales vacunas que probaron su eficacia pues ustedes conocen la basada en RNA y desde luego Pfizer, que esto es importante que se tenga y están dispuestos a, así como van a hacer ellos propuestas para poderlas comprar en forma privada que no es el caso de México, se va a hacer para poderlas tener”, dijo el funcionario.\nEl secretario aseguró que las que se comenzarán a utilizar cubren las últimas variantes del coronavirus Sars-CoV2, en las que se identifican cambios mínimos. “No hay que olvidar que está en transformación completa por lo cual la atención médica debe ser también de prevención”.\nContexto\nEn julio de este año la Comisión Federal de Protección contra Riesgos Sanitarios de México (Cofepris) aprobó el uso de la vacuna cubana en niñas y niños de entre 5 y 11 años, \"luego de un riguroso proceso de evaluación\", según indicó en Twitter la empresa biotecnológica estatal cubana BioCubaFarma.\nMéxico se convirtió en uno de los primeros países en autorizar el uso de emergencia de esta fórmula cubana contra el coronavirus en diciembre de 2021 cuando la Cofepris permitió que se aplicara en adultos, a pesar de la polémica generada en torno a esa decisión.\nAbdala es una de las tres vacunas fabricadas por Cuba con la covid-19, junto con Soberana 02 y Soberana Plus. Las autoridades sanitarias cubanas aseguran que las tres tienen una eficacia superior al 90 %, pero hasta el momento ninguna cuenta con el aval de la Organización Mundial de la Salud (OMS).\nEn 2021, Para la Sputnik V la OMS y la Agencia Europea de Medicamentos (EMA, por sus siglas en inglés) realizaron 9 inspecciones, según informó el organismo el 24 de junio último. Cinco fueron a centros de ensayos clínicos de la vacuna Sputnik V, para evaluar buenas prácticas clínicas, y 4 a diferentes plantas de producción.\nDe las últimas 4 inspecciones, la OMS “encontró incumplimiento de las buenas prácticas de fabricación” en la planta de envasado Pharmstandard-Ufa Vitamin Plant de Bashkortostán, Rusia.\nEl proceso de evaluación y aprobación de las vacunas contra la covid-19 es un procedimiento crucial para garantizar su seguridad y eficacia antes de su distribución y uso generalizado. Aquí tienes un resumen de cómo funciona este proceso:\n- Ensayos Clínicos: Los fabricantes de vacunas llevan a cabo ensayos clínicos en miles de voluntarios para evaluar la seguridad y eficacia de la vacuna. Estos ensayos están diseñados para determinar si la vacuna es capaz de prevenir la enfermedad y si es segura para su uso en la población.\n- Revisión de Datos Clínicos: Una vez completados los ensayos clínicos, los fabricantes proporcionan los datos a las agencias reguladoras de salud de diferentes países. Estos datos incluyen información sobre la efectividad de la vacuna y cualquier efecto secundario observado durante los ensayos.\n- Autorización Regulatoria Nacional: Las agencias reguladoras nacionales, como la FDA en los Estados Unidos o la EMA en la Unión Europea, revisan minuciosamente los datos clínicos y determinan si la vacuna cumple con los estándares de seguridad y eficacia requeridos para su autorización en ese país o región. Si se considera segura y eficaz, se emite una autorización para su uso.\n- Listado de Uso de Emergencia de la OMS: Para las vacunas covid-19, la Organización Mundial de la Salud (OMS) también juega un papel importante. La OMS evalúa los datos proporcionados por los fabricantes y, si se considera que la vacuna cumple con los estándares de seguridad y eficacia, la incluye en su Lista de Uso de Emergencia (EUL, por sus siglas en inglés). Esto permite que la vacuna se utilice en situaciones de emergencia en todo el mundo.\n- Recomendaciones de Uso: La OMS emite recomendaciones basadas en la revisión de los datos clínicos. Si la OMS considera que una vacuna es segura y eficaz, emite una recomendación para su uso en programas de vacunación.", "language": null, "image": "https://lasillarota.com/u/fotografias/m/2023/9/12/f1280x720-488694_620369_5050.jpg", "pagetype": "article", "links": ["/", "https://www.facebook.com/LaSillaRota/", "https://twitter.com/lasillarota", "https://www.youtube.com/channel/UCtm2lZ3grqPxl3K6fZ0l3mQ", "https://www.instagram.com/lasillarotamx/", "https://www.tiktok.com/@lasillarotamx", "https://t.me/LSRNoticias", "/nacion/", "/metropoli/", "/estados/", "/dinero/", "/mundo/", "/opinion/", "/opinion/columnas/", "/opinion/lenguas-viperinas/", "/opinion/asi-veo-mexico/", "/opinion/adelantos-editoriales/", "/opinion/confidencial/", "/deportes/", "/deportes/deporte/", "/deportes/futbol-americano/", "/deportes/box-lucha/", "/deportes/motor/", "/deportes/futbol-mx/", "/deportes/futbol-internacional/", "/deportes/seleccion-mx/", "/gente-vida/", "#", "/hidalgo/", "/guanajuato/", "/veracruz/", "https://lacaderadeeva.com/", "https://yosoitu.com/", "https://www.sumedico.com/", "/nacion/", "/metropoli/", "/estados/", "/dinero/", "/mundo/", "/opinion/", "/opinion/columnas/", "/opinion/lenguas-viperinas/", "/opinion/asi-veo-mexico/", "/opinion/adelantos-editoriales/", "/opinion/confidencial/", "/deportes/", "/deportes/deporte/", "/deportes/futbol-americano/", "/deportes/box-lucha/", "/deportes/motor/", "/deportes/futbol-mx/", "/deportes/futbol-internacional/", "/deportes/seleccion-mx/", "/gente-vida/", "#", "/hidalgo/", "/guanajuato/", "/veracruz/", "https://lacaderadeeva.com/", "https://yosoitu.com/", "https://www.sumedico.com/", "/nacion/", "/metropoli/", "/estados/", "/dinero/", "/mundo/", "/opinion/", "/opinion/columnas/", "/opinion/lenguas-viperinas/", "/opinion/asi-veo-mexico/", "/opinion/adelantos-editoriales/", "/opinion/confidencial/", "/deportes/", "/deportes/deporte/", "/deportes/futbol-americano/", "/deportes/box-lucha/", "/deportes/motor/", "/deportes/futbol-mx/", "/deportes/futbol-internacional/", "/deportes/seleccion-mx/", "/gente-vida/", "#", "/hidalgo/", "/guanajuato/", "/veracruz/", "https://lacaderadeeva.com/", "https://yosoitu.com/", "https://www.sumedico.com/", "https://www.facebook.com/LaSillaRota/", "https://twitter.com/lasillarota", "https://www.youtube.com/channel/UCtm2lZ3grqPxl3K6fZ0l3mQ", "https://www.instagram.com/lasillarotamx/", "https://www.tiktok.com/@lasillarotamx", "https://t.me/LSRNoticias", "/autor/diego-joaquin-hernandez.html", "/nacion/2023/8/31/scjn-exige-la-4t-informar-sobre-vacunas-covid-19-caducadas-445480.html", "/nacion/2023/8/14/nueva-variante-de-covid-19-cuales-son-los-sintomas-de-eris-442630.html", "/temas/vacunas-contra-covid-19-246.html", "/temas/abdala-3629.html", "/temas/sputnik-28391.html", "/temas/mananera-de-amlo-16486.html", "https://news.google.com/publications/CAAqBwgKMKffiQswz_qbAw", "https://lasillarota.com/p/institucional/suscribase.html", "https://lasillarota.com/p/institucional/suscribase.html", "{{link-url}}", "{{link-url}}", "{{link-url}}", "{{link-url}}", "{{link-url}}", "{{link-url}}", "/", "https://yosoitu.com/", "https://www.sumedico.com/", "https://alianzademediosmx.org/", "/p/institucional/aviso-de-privacidad.html", "/p/institucional/codigo-de-etica.html", "/p/institucional/directorio.html", "/p/institucional/quienes-somos.html", "/contacto/", "/p/institucional/anunciate.html", "https://www.comscore.com/", "http://www.editor80.com/"]}