{"title": "PDF", "author": "PDF", "url": "cdsa.aacademica.org/000-061/332.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "XI Jornadas de Sociología. Facultad de Ciencias Sociales, Universidad de Buenos\nAires, Buenos Aires, 2015.\nLa defensa de la no\nvacunación: autonomía e\nindividuación en las clases\nmedias de Buenos Aires.\nMaría Eugenia Funes.\nCita:\nMaría Eugenia Funes (2015). La defensa de la no vacunación:\nautonomía e individuación en las clases medias de Buenos Aires. XI\nJornadas de Sociología. Facultad de Ciencias Sociales, Universidad de\nBuenos Aires, Buenos Aires.\nDirección estable: https://www.aacademica.org/000-061/332\nActa Académica es un proyecto académico sin ﬁnes de lucro enmarcado en la iniciativa de acceso\nabierto . Acta Académica fue creado para facilitar a investigadores de todo el mundo el compartir su\nproducción académica. Para crear un perﬁl gratuitamente o acceder a otros trabajos visite:\nhttps://www.aacademica.org .1  La defensa de la no vacunación: autonomía e individuación en las clases \nmedias de Buenos Aires1 \nMaría Eugenia Funes (CEIL-CONICET) marufunes28@gmail.com \nResumen  \nEn 2014, la aparición de una serie de artículos periodísticos acerca del debate en torno a la \nvacunación de los hijos dio lugar a una fuerte polémica. Muchos de los padres entrevistados \nutilizaban argumentos fundamentados en la libertad individual y en postulados de \ndiferentes disciplinas vinculadas a las llamadas “medicinas alternativas”, como la \nhomeopatía o la medicina ayurvédica. De influencia antroposófica, la ayúrveda forma parte \nde los productos consumidos por personas cercanas a la Espiritualidad New Age, \nreligiosidad que ha sido caracterizada por la individuación de las creencias y la valoración \nde la autonomía de las personas. ¿Qué nos dice este debate acerca de los procesos de \nindividuación de las creencias y las prácticas vinculadas a la salud? ¿Qué nos dicen las \nposturas de estas personas respecto de su salud acerca de los modos de vida de las clases \nmedias? En esta ponencia intentaremos identificar las nociones de la persona, la comunidad \ny, en última instancia, la sociedad que presentan quienes defienden la no vacunación para \nintentar dar respuesta a esas preguntas.  \n \nPalabras clave:  medicinas alternativas, espiritualidad Nueva Era, clases medias, \nantivacunas. \n \nIntroducción \nLa modernidad ha sido caracterizada desde las ciencias sociales, entre otras cosas, por una \nposibilidad cada vez mayor para los individuos de considerarse autónomos de otros \nindividuos o instituciones (la familia, mercado, Estado, sistema de salud). Llevado al \nextremo ese proceso de individuación puede llevar a la constitución de individuos que \nreivindiquen la posibilidad de decidir acerca de su propia vida por fuera de las imposiciones \n                                                           \n1 Este trabajo constituye un primer intento de analizar la recurrencia de prácticas de salu d, vinculadas a la \nmaternidad y basadas en la reivindicación de metodologías “naturales” entre personas pertenecientes a la red \nde la Nueva Era de Buenos Aires. Mi contacto con este tipo de prácticas y discurso s tuvo lugar durante el \ntrabajo de campo, de tipo etnográfico, que realicé para la tesis de la maestría en A ntropología Social (IDES-\nIDAES/UNSAM) orientada al estudio del vínculo entre prácticas económicas y espiritualidad Nueva Era en \nsectores de clase media de la Ciudad de Buenos Aires y del norte del Conurbano Bon aerense.  2 y regulaciones sociales. En esta ponencia nos proponemos analizar la presencia de esa \nforma de individuación y de reivindicación de autonomía en el ámbito de la salud a partir \ndel caso de padres que adoptan prácticas médicas alternativas al sistema biomédico. Hemos \nconstruido los datos empíricos analizados a partir de la sistematización de un debate en \ntorno a la vacunación que tuvo lugar en medios de comunicación gráficos y a partir de \nentrevistas en profundidad realizadas a sujetos que desarrollan prácticas médicas \nalternativas. \nEn primer lugar, cabe diferenciar la individuación, como proceso inherente a toda \nformación social, del individualismo como forma característica de la subjetivación en la \nmodernidad. La individuación está dada por el hecho de que los miembros de cualquier \nformación soci al, si bien comparten características culturales y son capaces de interactuar \nentre sí, presentan particularidades que les permiten diferenciarse de los demás. Una idea \ngeneral acerca del individuo como un ser dotado de un sentido de su individualidad \nespiritual y corporal puede ser rastreada a lo largo de toda la historia occidental (Mauss, \n1971). La escuela sociológica francesa estudió a la noción de “yo” o de “persona” como \nuna de las categorías del entendimiento humano, es decir, como un esquema de \npensamiento que atraviesa la percepción de la realidad de todo ser humano \nindependientemente del colectivo del cual forma parte. En cada momento histórico la \ncategoría del yo revistió diferentes formas, dando lugar a procesos de diferenciación entre \nel personaje, vinculado a la dimensión relacional y a la posición social, y la intimidad, \nvinculada a la moralidad, a la consciencia de la propia individualidad, libertad, autonomía, \nindependencia y responsabilidad. \nPor su parte, la individualización fue mencionada como característica de la modernidad por \nla mayoría de los sociólogos clásicos para dar cuenta del impacto de los cambios \neconómicos, políticos, sociales y culturales que atravesaron las sociedades europeas durante \nlos siglos XVIII y XIX en la subjetividad. Diversos análisis se apoyaron en la elaboración \nde dicotomías de modelos societales “ideales”  (comunidad y sociedad, solidaridad orgánic a \ny mecánica) que por medio de la comparación permitían explicar la emergencia del \nindividuo moderno en tanto forma de subjetivación característica de sociedades complejas, \nespecializadas y diversificadas, en oposición a sociedades homogéneas y tradicionales.  3 El individuo moderno fue así caracterizado por una mayor conciencia psicológica y un  \nautoconocimiento que habilita su auto-identificación como ser autónomo, separado de otros \nindividuos que realizan esa misma operación mental. Ese autoconocimiento ha sido \nseñalado como producto de la incorporación de las prohibiciones sociales asumidas como \nauto-inhibiciones y como represiones de instintos e impulsos. Asimismo, el individualismo \ndio lugar al proceso de constitución d e “lo  privado ”, entendido como  el conjunto de \nprácticas de la vida cotidiana excluidos de la exposición y del conocimiento por parte de \notros miembros de la sociedad (Elias, 1990). \nEn algunos casos, la conceptualización de la individuación conllevó la afirmación de un \nsujeto universal racional y soberano, propio de las sociedades modernas europeas y \nnorteamericanas, dando lugar a preguntas acerca de su pertinencia para el análisis de las \nsociedades latinoamericanas. Los abordajes empíricos y latinoamericanos han permi tido dar \ncuenta de las variaciones realmente existentes del proceso de individuación, identificando \ndiferentes perfiles de individuos, modalidades culturales por las que se representa a los \nactores humanos (Martuccelli, 2010). \nLa preocupación de la sociología por el conflicto entre la individualización y el \nmantenimiento de los lazos sociales adquirió un nuevo impulso durante las últimas décadas \nen las que distintos autores dieron cuenta de la creciente referencia a lo individual por \nencima de lo societal (Touraine, 2006). \nEl estudio pormenorizado de los procesos de constitución de subjetividades en distintos \námbitos de la vida cotidiana permite matizar el alcance universal de los procesos de \nindividuación. Las reivindicaciones de autonomía parecen presentar mayor recurrencia en \ngrupos sociales cuyos miembros presentan con ciertas características: altos niveles \neducativos, residencias urbanas, y niveles medios o altos de ingresos. En su caracterización \nde la crisis artista2, Boltanski y Chiapello (2002) identificaron a la autonomía como una \n                                                           \n2 Caracterizada por la idea de que el capitalismo es una fuente de desencanto, eliminac ión de los sentimientos \ny de opresión en tanto se opone a la libertad, la autonomía y la creatividad de la “h umanidad”, la crítica \ncontracultural de los movimientos sociales de fines de los 60 como crisis artista  fue una de las primeras \nexpresiones colectivas a favor de la expresividad y la autonomía individual frente a las i mposiciones externas. \n“Hundiendo sus raíces en los valores liberales provenientes del espíritu de la Ilu stración, denuncia la falseda d \nde un orden que, lejos de llevar a cabo la liberación de la modernidad, no h ace sino traicionarlo: en lugar de \nliberar las potencialidades humanas de autonomía, de autoorganización y de creatividad, i mpide a la gente la 4 tendencia propia de ciertos sectores y movimientos sociales. Si bien comparte con la \nmodernidad la defensa de las libertades individuales, al mismo tiempo, este tipo de crítica \nrechaza el desencanto, la racionalización y la mercantilización del mundo, procesos que \nintenta evadir, interrumpir o suprimir por medio de la reivindicación de prácticas que no \nentren en conflicto con la autenticidad y que fomenten la expresividad. \nLa polémica alrededor de los “Antivacunas”  \nEn abril del 2014 la Revista OhLaLa publicó en la sección “Belleza y salud” la nota \n“Vacunas ¿sí o no? Te contamos qué argumentan los que están a favor y en contra” donde, \nluego de una introducción en la que se remarcaba la “tendencia” de abandonar la ap licación \nde vacunas en Europa y Argentina, se enumeraban los argumentos de quienes están a favor \ny quienes están en contra de la vacunación.  \nLos argumentos a favor de las vacunas hacen hincapié en la antigüedad de la práctica  y \napelaban a argumentos científicos y sociales, haciendo referencia a la comprobación \ncientífica de sus resultados y a su papel social en la reducción de enfermedades y \nepidemias. Los argumentos en contra remarcan la falta de acceso a la información sobre los \ncomponentes químicos de las vacunas y a las estadísticas acerca de los estados \nepidemiológicos previos a la vacunación y sobre la incidencia de otras medidas de salud \npública (como el acceso al agua potable) sobre las mismas enfermedades que combaten las \nvacunas. Además, se recurre a discursos de la homeopatía, medicina alternativa holística \ncercana a la medicina alopática, la cual indica que el ingreso de enfermed ades al cuerpo de \nmanera artificial resulta peligroso.  \nFinalmente, la nota recomendaba a “las lectoras” que consultara n a su médico de cabecera, \nfuera éste clínico u homeópata, para informarse acerca de los beneficios y daños que las \nvacunas provocan en sus hijos y poder así “elegir con responsabilidad y control, \nconscientes de los riesgos y los beneficios”. De esa manera , se libraba a la elección \npersonal un asunto de salud pública, regulado por ley desde 1983.  \n                                                                                                                                                                                 \ndirección de sus propios asuntos, somete a los seres humanos a la domin ación de las racionalidades \ninstrumentales y los mantiene encerrados en una „jaula de hierro‟”. (Boltans ki y Chiapello, 2002: 89)  5 Luego de que numerosos lectores escribieran comentarios y que la “violenta polémica”, \ncomo la definió la editorial de la revista, se replicara en otros medios, la revista publicó una \nnota aclaratoria en la que se pedía disculpas a los lectores que se hubiesen sentido \nagraviados al interpretar que se había transmitido la no vacunación como opción válida, se \nrecordaba que la nota aclaraba que no vacunar a los chicos conlleva riesgos para la salud \npública y que no existen evidencias médicas suficientes para justificar la no vacunación. \nPor otra parte, se dejaba constancia de que la de la vacunación es una discusión que  circula \nentre padres argentinos y del resto del mundo.   \nUnas semanas después, el diario La Nación publicó la nota “Quiénes son y qué piensan los \npadres que no vacunan a sus hijos” en la sección Sociedad. El artículo citaba entrevistas \nrealizadas a madres de “familias naturistas” del Bolsón y Capilla del Monte que optaron por \nla no vacunación. Las personas que eligieron no vacunar a sus hijos están vinculadas a la \nantroposofía, utilizan medicina homeopática, eligieron parir en sus casas, no comen carne y \nenvían a sus hijos a escuelas Waldorf.  \nCon respecto a la salud y la vacunación, los entrevistados mostraban una concepción \nholística y cosmizada de las enfermedades que son considerados como “eventos \nbiográficos” relacionados con el cuerpo, el alma y el espíritu de la persona que conllevan \nun proceso de ap rendizaje. Es por ello que sostenían que es conveniente “transitar” las \nenfermedades para el crecimiento personal y para que cada niño pueda desarrollar sus \ndefensas por sí mismo. Otros entrevistados sostenían que “la salud tiene más que ver con un \ncuidado general, con el descanso, la buena alimentación, el juego con otros chicos y no con \nla prevención”. Otro de los argumentos mencionados en contra la vacunación se vinculaba, \nal igual que en el artículo anterior, a la falta de información acerca de los químicos que \ncomponen las vacunas. Pero, por otro lado, los entrevistados indicaban que las vacunas \nprevienen enfermedades que están erradicadas, como la polio, e indicaban que frente al \nhecho de que en la Argentina no existen epidemias de las enfermedades para las que se \nvacuna obligatoriamente, resultaría válido tener temor a los efectos colaterales de las \nvacunas. 6 Por otra parte, el artículo hacía referencia a los argumentos médicos a favor de las vacunas. \nEn primer lugar, se mencionaba la declaración de emergencia sanitaria mundial por el \nrebrote de casos de poliomielitis y se recomendaba el cumplimiento de la ley n°22909 que \nestablece el servicio de vacunas gratuitas y obligatorias que, junto con el servicio de agua \npotable, constituyeron las políticas de salud pública centrales para la erradicación de \nenfermedades. Se citaba como autoridad legítima a la OMS y al Ministerio de Salud de la \nNación. Así, las vacunas eran defendidas como bien social y como una forma de proteger a \nla comunidad. Los médicos entrevistados aconsejaban la combinación de medicinas \nalternativas que “benefician a la salud individual combinadas con vacunas que protegen a la \ncomunidad”. Finalmente se cita el caso de brotes de enfermedades erradicadas en \ncomunidades “naturistas” donde varia s familias no vacunan a sus hijos. \nMientras que los argumentos de los médicos homeopáticos y los padres defensores de la no \nvacunación hacían hincapié en el individuo y sus particularidades, los argumentos de la \nmedicina alopática recurren a fuentes científicas y hacen hincapié en el beneficio social de \nlas vacunas. Así, los argumentos presentados en los artículos periodísticos pueden ubicarse \nen dos polos opuestos. Del lado de los padres que se enuncian en contra de la vacunación, \nlos argumentos son fundamentalmente individualistas. La no vacunación es defendida \napelando al derecho individual a la información y se plantea que la vacunación es una \nelección personal basada en el conocimiento que cada individuo pueda alcanzar acerca de \nlos beneficios y riesgos de las vacunas. Del lado de la defensa de la vacunación los \nargumentos apelan a lo social o colectivo al remarcar el papel relevante que las vacunas han \ntenido en la erradicación de epidemias.  \nEl caso de Celeste \nCeleste tiene 29 años, nació en Rosario y hace 10 años que vive en la Ciudad de Buenos \nAires, a la que llegó para estudiar teatro, comunicación social, y producción de televisión. \nFinalmente sólo se recibió de esta última carrera. Su trayectoria personal y laboral combina \nel crecimiento personal, la formación en disciplinas holísticas new age y en disciplinas \n“naturistas” vinculadas a la salud de  la maternidad y la primera infancia. Al mismo tiempo 7 su relato hace énfasis en lo emocional y lo intuitivo por encima de lo lógico o lo racional \nindicando, frente a cada decisión, que relata, lo que “sintió” en lugar de lo que “pensó”.  \nHacia los 21 años entró en una crisis personal profunda, tuvo ataques de pánico y se trató \ncon psicoanálisis y psiquiatría. Al tiempo comenzó a sentir  que necesitaba “ampliar  la \nmirada” y vincularse con otro tipo de terapias, más heterodoxas. Esa inquietud personal se \ntrasladó al ámbito laboral, en el que empezó a sentir  que quería dedicarse a un oficio \nvinculado al “servicio3”. Empezó entonces a formarse como doula , mujer que acompaña los \npartos de otras mujeres desde un punto de vista “emocional y ambiental”. Luego se formó \ncomo puericultora, especialista en lactancia materna y crianza de los niños durante sus \nprimeros 2 años de vida, y como astróloga. En 2010 abrió, junto a una socia, su propia \nescuela de puericultura donde comenzaron a dar cursos virtuales y semipresenciales para la \nformación de puericultoras a distancia desde una perspectiva holística acerca de la salud de \nla madre y del niño, promoviendo el conocimiento de la historia personal y \ntransgeneracional de los padres y sosteniendo que la enfermedad “restaura e l equilibrio \nenergético de la persona”.  Desde entonces trabaja como puericultora en hospitales y \nclínicas.  \nAl mismo tiempo comenzó a formarse en biodecodificación4, una terapia que busca la \ncausa de los síntomas físicos y emocionales de una persona en su historia vincular y la de \nsu familia por medio de cuestionarios, construcción del árbol genealógico, identificación de \n                                                           \n3 La noción de servicio atraviesa los grupos e instituciones de la Nueva Era y  es entendida como el conjunto \nde acciones que una persona realiza con el objetivo de mejorar la vida colectiva o co munitaria. En Argentina \nla noción de servicio es utilizada por los seguidores de gurúes neo-hiduistas, com o Sri Sri Ravi Shankar o Sai \nBaba, quienes de sarrollan ese tipo de tareas dentro de una lógica similar a la del llamado “tercer secto r”. Para \nun análisis pormenorizado de esta cuestión ver Funes y Viotti (en prensa). \n4 La “biodecodificación” fue creada por el Dr. Ryke Geerd Hamer, fundador  de la “Nue va Medicina \nGermánica” durante la década de los 80 en Alemania. Propone que los oríge nes de las enfermedades pueden \nser “decodificados” a través de la identificación de las emociones ocultas en el inconsc iente que la \nprovocaron. Así, al igual que otras terapias alternativas entiende a la enfermedad como la expresión física de \npadecimientos emocionales y propone que la identificación de esa fuente emocion al permite su liberación y, \npor lo tanto, el fin del síntoma físico. Hamer construyó mapas cerebrales qu e permiten identificar los \ndisparadores emocionales inconscientes cuyo acceso permite la sanación.  \nEl abordaje de la enfermedad desde el punto de vista del análisis de los vín culos familiares y ancestrales se \nbasa en la teoría de las Constelaciones Familiares de Bert Hellinger que explicó el malestar y  la enfermedad a \ntravés de los vínculos familiares de las personas y desarrolló una terapia que por medio de la representación y \ndel posicionamiento de personas y figuras permite la observación de los vínc ulos y su “sanación” por medio \nde su liberación. 8 karmas , actos simbólicos de reparación y meditaciones chamánicas. En los últimos años \npublicó un libro sobre biodecodificación y otro a favor de la lactancia. \nCeleste tiene dos hijos. Su primer parto fue, como ella lo denomina, en “una institución” \n(hospital) acompañada de una doula . Su primera hija recibió las vacunas obligatorias \ndurante el primer año de vida. Su segundo hijo, que nació 5 años después, luego de que ella \nse hubiese formado en partos fisiológicos y domiciliarios, puericultura y biodecodificación, \nnació en su casa y no recibió ninguna vacuna. \nSi bien recurre a fuentes científicas para justificar sus opiniones, fundamentalmente \ndocumentos de la Organización Mundial de la Salud acerca de los partos domiciliarios, para \nCeleste la decisión acerca de cómo parir y de si vacunar o no a los hijos es una decisión \nindividual legitimada por la información a la que cada uno ha accedido y con la que cada \nmadre o padre se siente cómodo de acuerdo a su propia historia e ideología. Sus posiciones \nmuestran una fuerte defensa de la libertad individual y de la autonomía de cada persona de \ndecidir cómo tratar y prevenir sus enfermedades de acuerdo a su propia historia e \ninformación. Así, respecto a la forma en que nació su primera hija nos contó: \n “Cuando estaba embarazada de mi hija necesité cambiar de obstetra en la semana \nmuy cerca del parto, y decidí tener otro tipo de parto, uno que fuese mucho más \nparecido a lo que yo soy en profundidad. Me parece que ese es el desafío: tener un \nparto y una atención médica en sintonía con lo que uno es, y con lo que uno necesita, \nsin embanderarse ni evangelizar, en torno a si parto respetado sí o no. Cada uno tiene \nque conectarse con información y tomar una decisión informada. Me parece que cada \nuno tiene que ir encontrando las respuestas a su medida, con criterio. Uno va \nbuscando pero va tomando lo que, con el criterio personal, lo que le hace sentido.”  \nCon respecto a las vacunas, Celeste opina que no todas son iguales, que hay vacunas viejas \npara problemas que no existen y vacunas que demostraron tener efectos secundarios \nnocivos. Le resulta difícil encontrar información confiable y un punto medio fundamentado \nya que mientras que los médicos recomiendan poner todas las vacunas y los homeópatas \nsostienen que no hay que aplicar ninguna. Ella trata a sus dos hijos con una pediatra que es \nademás homeópata, su hija mayor tiene las vacunas obligatorias del primer año, entre las 9 que eligió aplicarle versiones con células muertas en lugar de células vivas, y su hijo más \nchico, que nació en su casa, ninguna. Su decisión de no vacunarlo está fuertemente \nvinculada al hecho de que naciera en su casa y a su defensa de la lactancia, por medio de la \ncual, sostiene, replica en el bebé su propia inmunidad contra las bacterias que están en su \ncasa. Luego de esos primeros años de vida en los que ella asegura mantener un clima sano \npara el bebé, con especial cuidado debido a que  “ese primer año de vida deja huellas en \ntodos los estratos: físico, mental, espiritual”, afirma que considera la posibilidad de \nvacunarlo. Al igual que con el parto, Celeste cree que si bien muchas vacunas son nocivas y \nalgunas de ellas protegen a los niños de enfermedades ya erradicadas, la decisión de \nvacunar tiene que ver con la subjetividad, los miedos, las creencias y las inseguridades de \nlos padres. \n“Me p arece que cada cosa hay que hacerla en la medida en que cada uno lo siente. Si \na vos te da más seguridad la cesárea que el parto, y, la verdad es que te va a ir mejor \ncon la cesárea, en la medida en que ese miedo y esa seguridad estén mínimamente \ntrabajados, de dónde vienen. Si te dan seguridad las vacunas, y si no se las pones vas \na estar dudando acerca de si el nene se enferma o se me muere, ponéselas.”  \nEn su opinión “es posible” que el hecho de que el resto de los niños estén vacunados \ntambién contribuya a que los niños no vacunados no se enfermen, como plantean quienes \ndefienden la vacunación. Para ella, las regulaciones sociales de la vacunación, que imponen \nreglas más allá de las condiciones en las que los niños nacen, llevan a que “se meta a todos \nen la misma bolsa”, desconociendo las características particulares de cada familia y hogar. \nPero la probabilidad de que sus hijos contraigan una enfermedad por no estar vacunados no \nle preocupa, dice, porque considera que el contagio de una enfermedad no es únicamente un \nhecho fisiológico azaroso producto del contacto con otra persona enferma sino que tiene \nque ver con la expresión somática de síntomas emocionales, personales y colectivos: \n“la enfermedad dependa pura y exclusivamente del azar, me crucé con otr o y me \ncontagié, me parece que como que están implicadas otras cosas, que es personal y \nsocial, cuando sale una pandemia una endemia también hay algo social que está 10 trabajando en esa población, esa comunidad, en relación a un problema más holístico, \nel me ro hecho de la afectación física”.  \nPero, si bien Celeste, luego de informarse acerca de formas de parir y de prevenir \nenfermedades más naturales y alternativas a la medicina alopática, decidió tener un parto \nfisiológico en su casa y no vacunar a su segundo hijo, basándose en una concepción \nholística de la enfermedad, en casos en los que la medicina natural no era suficiente \nrecurrió la medicina alopática. Su segundo hijo nació con un movimiento ocular. Tuvo que \nhacerle, entonces, muchos estudios neurológicos y atenderse con especialistas. Decidió que, \na pesar de no estar de acuerdo con la visión fragmentada de la medicina, le parecía \nimportante hacerle los estudios neurológicos y oftalmológicos que le recomendaban. Así, \ncomo ella indica “no es necia” y recur re a la medicina alopática en casos de necesidad, \ntomando del sistema médico aquello que le resulta útil y que no le genera contradicciones. \nClases medias y autonomía \nLas terapias y medicinas alternativas forman parte de una corriente cultural conformada por \nuna concepción holística de la persona, por ideas de “retorno” a relaciones más armónicas \ncon la naturaleza y por reivindicaciones de autonomía frente a las autoridades e \ninstituciones de la modernidad, que ha caracterizado a sectores de las clases medias urbanas \ndurante las últimas décadas. Dentro de los ámbitos de la vida cotidiana en que se visualiza \ndicho proceso cabe mencionar la religiosidad, la salud y la educación como dimensiones \ncaracterísticas en las que aparecen no sólo procesos de individuación de creencias y de \nreivindicación de la autonomía, sino también prácticas legitimadas a partir del criterio de la \nautenticidad y de las preferencias individuales.   \nEn la década de los 90 Carozzi (1999) identificaba a la homeopatía como una de las \nmedic inas alternativas a la “oficial” que for maban parte de las disciplinas incluidas en el \n“circuito alternativo” de Buenos Aires.5 El énfasis en el autoconocimiento y la \n                                                           \n5 María Julia Carozzi (2000) abordó el estudio del Movimiento de la Nueva Era como parte del circuito \nalternativo al que definió como “una red global de individuos, en su may oría habitantes urbanos de Occidente,  \ncon altos grados de educación formal que participan, generalmente de manera int ercambiable, como \nconsultores y consultantes; coordinadores y participantes de talleres (o workshops); conferencistas y \nmiembros de auditorios; maestros y discípulos; terapeutas y pacientes; difuso res y lectores de una amplia 11 transformación que proponen esas disciplinas forma parte de un proceso más amplio de \nreivindicación de la autonomía y de rechazo a la autoridad que tuvo lugar, principalmente, \nen distintos grupos (feministas, ecológicos y espirituales) de las clases medias letradas de \nlos países occidentales que defendían los derechos civiles e individuales. Junto a la \nreivindicación de la autonomía individual, la reivindicación de una relación más armónica \nentre el hombre y la naturaleza son dos de los elementos claves del marco interpretativo de \nla Nueva Era que pueden ayudarnos a caracterizar a los padres que optan por los partos en \nsus casas y por la no vacunación. \nSiguiendo a Carozzi (1999) la creencia en una esencia divina alojada en el interior de la \npersona y unida armónicamente a la naturaleza y al cosmos resulta fundamental para la \ncomprensión de ese proceso de reivindicación de la autonomía y de crítica a la autoridad6.  \nLas disciplinas vinculadas a la Nueva Era, como las medicinas alternativas, proponen que \nla conexión del individuo con su sacralidad interior es condición para el autoconocimiento \ny el crecimiento personal.  La trasformación que se produce en la persona a partir de esa \nconexión es vista como el resultado de un proceso autónomo de introspección en el que el \nresto de las personas (instructores, coordinadores, conferencistas, autores de libros) sólo \noperan como “facilitadores”. Es el individuo el único responsable de su  transformación  y \nde su cura. Por otra parte, al considerar que la transformación colectiva es lograda a partir \nde la sumatoria de cambios individuales, la negación del papel de lo social sobre el devenir \nindividual y colectivo se ve profundizada.  \n                                                                                                                                                                                 \nvariedad de disciplinas y técnicas nutricionales, terapéuticas, psicoterapéuticas, del movim iento corporal, \nesotéricas, espirituales y místicas orientales” (Carozzi, 2000: 54).   Una de las características de la Nueva Era \nes que analíticamente se incluyen dentro de ella disciplinas, prácticas y creencias de acuerdo a la forma en que \nson significadas por sus practicantes o usuarios. Para Melton (1992) la Nueva Era se distingue de otros \nmovimientos esotéricos y místicos por su énfasis en la posibilidad de la transformación personal. Las \nactividades New Age apuntan al cambio por medio de trabajos corporales, disciplinas espirituales, dietas \nnaturales, y relaciones humanas renovadas. Por su parte Frigerio (2013) ha id entificado un marco \ninterpretativo que caracteriza a las prácticas New Age. Este se compone de la creencia en un “self” o \nintimidad sagrada, la circulación permanente y la valoración positiva de las alteridades.  \n6 El proceso de “intimización de lo divino” ha caracterizado a la religiosidad duran te las últimas décadas y ha \nsido analizado por muchos sociólogos y antropólogos de la religión. E sta idea de que existe una interioridad \ndivina o sagrada con la cual los seres humanos tienen que conectarse para vivir con mayor armonía y \nbienestar, se define en su oposición al ego y a la mente, guiados por el deseo , el cálculo y el pensamiento \nracionales.   12 En el ámbito de la salud, el crecimiento de la oferta de terapias y medicinas alternativas, \ncomo la homeopatía o la ayúrveda, estaría dando cuenta de una crisis de los saberes e \ninstituciones vinculados a la biomedicina. En los casos descriptos anteriormente, esa crisis \naparecía en el cuestionamiento por parte de algunos padres a los resultados alcanzados por \nlas vacunas en tanto medida de salud pública y en la creciente legitimidad de médicos que \ncuestionan la efectividad y los beneficios del sistema biomédico.  \nSiguiendo a Le Breton (1995) la proliferación de dispositivos de intervención sobre los \nprocesos “naturales” del cuerpo tuvo como condición de posibilidad el desarrollo de u na \nconcepción del cuerpo como un elemento discernible del hombre y del resto de la sociedad \ny del cosmos. La Edad Media se caracterizaba por una concepción holista y cosmizada del \nhombre en la que el ser humano se fundía en una trama indiferenciada con la comunidad, la \nnaturaleza y el cosmos, acompañada de una noción del cuerpo como esencia y unidad con \nla persona que lo portaba. Asimismo, el cuerpo es el espacio en el que el hombre se vincula \ncon el resto de las fuerzas que operan en la naturaleza y en el cosmos. El proceso de \nindividuación que conllevó la modernidad implicó la invención del cuerpo  (Le Breton, \n1995: 46). La desacralización de la naturaleza y la constitución de una noción de hombre \ncomo entidad autónoma, separado de los otros y del cosmos, implicó una mutación \nepistemológica del cuerpo humano que pasó a ser concebido como la frontera entre el \nhombre y su entorno. Así, la desacralización del cuerpo involucró la posibilidad de ser \nintervenido.  \nA cada una de esas concepciones del cuerpo corresponden formas de cura que cristalizan en \nformas hegemónicas de medicina. La concepción moderna y desacralizada del cuerpo no \npuede ser escindida del saber anátomo-fisiológico en el que se apoya la biomedicina. \nMientras que la medicina tradicional premoderna se basaba en saberes-hacer y en la \neficacia simbólica de quien estaba a cargo de la cura, el saber biomédico parte de la \ndesacralización del cuerpo y despersonaliza la enfermedad. La medicina alopática deja de \nlado en sus diagnósticos al sujeto, su historia, su sociabilidad, y su subjetividad, y se \ncaracteriza, cada vez más, por la hiperespecialización y por el fraccionamiento del hombre \nen partes escindidas unas de otras. Históricamente la biomedicina se impuso sobre los \nsaberes médicos populares por medio de prohibiciones y procesos de deslegitimación que 13 oponían un saber elaborado por la cultura erudita (y avalado por el método científico) a los \nconocimientos de los curanderos tradicionales basados en la experiencia del practicante. \nPara Le Breton, el cr ecimiento de las consultas a médicos “alternativos” por parte de \nmiembros de las clases medias urbanas de países occidentales, daría cuenta de un proceso \nde crisis del modelo hegemónico de la medicina alopática, así como de la emergencia de \nvalores que organizan cada vez más las formas de la vida social: el individualismo, la \npreocupación por “lo natural”, el cuerpo, la forma, el derecho a la salud y el culto a la \njuventud. Este autor ofrece una explicación psicologicista de la proliferación de medicinas \nalternativas cuando afirma que el hombre de ciudad, secularizado e ilustrado recurre a la \nmedicina tradicional en búsqueda de la dimensión simbólica que la modernidad le sustrajo \na su cuerpo, dotándolo nuevamente de un valor y un imaginario.7 \nEn los sectores ilustrados y urbanos de Argentina asistimos a un proceso similar de \ncrecimiento de las terapias alternativas (como el yoga, la reflexología, el reiki y el tai-chi), \ncuya complementariedad con la biomedicina ha sido abordada por numerosas \ninvestigaciones (Idoyaga Molina, 2002; Saizar, 2006; Bordes y Saizar, 2014).  \nSi bien se constata que los médicos alopáticos recomiendan el uso de terapias alternativas \ncomo el yoga, ambos mundos presentan concepciones diferentes de la enfermedad, la cura \ny la persona. Mientras que los biomédicos entienden a las terapias alternativas como un \ncomplemento de la medicina alopática que permite al paciente ejercitarse o adquirir \nmayores niveles de relajación, las terapias alternativas presentan una concepción holística \nde la enfermedad y de la persona que va más allá de aquélla de la medicina alopática.  \nLas terapias alternativas, por su parte, presentan una concepción de la enfermedad en dos \nniveles: el de los síntomas y el de las causas (Bordes y Saizar, 2014). Mientras que la \n                                                           \n7 Los procesos de ampliación del campo de la salud son difícilmente s eparables, en términos analíticos, de los \ndel campo religioso. En “La Disolución de lo Religioso” (2004 ) Bourdieu plantea que en los últimos años \nasistimos a un proceso de redefinición de los límites del campo religioso c uyos miembros participan de una \nlucha por la manipulación simbólica de la vida privada y de la definición del m undo. La redefinición de la \ndivisión entre cuerpo y alma ha implicado que los clérigos pierdan su mon opolio sobre la cura de las almas, \nentrando en competencia con psicólogos, médicos, sexólogos, profesores de expresión corporal, consejeros de \nvida, profesores de disciplinas orientales y de deportes. De esta manera se conforma u n “campo de cura de \nalmas ensanchado” en el que la visión del mundo dominante se encuentra en disputa.  14 biomedicina permite la reducción de las manifestaciones somáticas, es decir, ataca la \nenfermedad en el primer nivel, las terapias alternativas apuntan a la identificación de las \ncausas de la enfermedad vinculadas a desequilibrios energéticos anteriores a la aparición \nmanifiesta del síntoma,. Así, la cura en las terapias alternativas se vincula a la manipulación \nde la energía, la búsqueda de equilibrio entre los distintos componentes de la persona \n(cuerpo, mente y espíritu) y por la capacidad del individuo de actuar sobre su dolencia a \npartir de la identificación de sus causas psicológicas y energéticas. \nAsí, la proliferación de prácticas y discursos de salud “alternativos”, como el parto \nfisiológico, la puericultura y la no vacunación puede ubicarse dentro de un proceso de \nprofundización de la individuación y de la búsqueda de bienestar subjetivo que tiene \nparticular relevancia en las clases medias urbanas. Basados en nociones holísticas de la \npersona, los usuarios de terapias y medicinas alternativas defienden la posibilidad de \ndesarrollar procesos de transformación personal por sí mismos, poniendo sus deseos y \npreferencias por encima de las regulaciones sociales. Así, una de las entrevistadas por los \nmedios definía a la enfermedad como un evento que cada persona tenía que atravesar en \npro de su crecimiento personal, mientras que Celeste proponía que no era el contacto físico \nel que provocaba una enfermedad sino la expresión de malestares emocionales individuales \no colectivos. \nLa libertad y la información individuales, así como la defensa de las particularidades como \ncriterios de selección y de legitimidad de las prácticas médicas permite ubicar a las técnicas \nde parto fisiológico, la puericultura y la no vacunación dentro de las mencionadas \ntendencias hacia la reivindicación de la autonomía y el rechazo a la autoridad que han \ncaracterizado a ciertos grupos de las clases medias urbanas durante las últimas décadas. \nAsimismo, la decisión de no hacer uso de las vacunas y de combinar la biomedicina con \nmedicinas alternativas, puede vincula se a una disminución de la legitimidad de la \nbiomedicina, cuyos dispositivos son enunciados como riesgosos para la salud individual.  \nConclusión \nLa difusión de prácticas y discursos alternativos acerca de la salud durante la maternidad y \nla primera infancia, como la puericultura, el parto fisiológico o la no vacunación, forman 15 parte de un proceso de reivindicación de la autonomía frente a las instituciones y mandatos \nexternos. Entre las clases medias proliferan discursos holísticos que buscan la integración \nde lo emocional, lo espiritual y lo físico en el manejo de la salud de madres y niños, y que \nson enunciados en contra del sistema médico tradicional, presentan do una posición \nambigua respecto de la modernidad. Si bien existen prácticas y discursos similares en el \námbito de la medicina alternativa, no parecen existir acuerdos y dogmas que den lugar a la \nformación de un movimiento de características duraderas. \nSi la modernidad fue descripta por numerosos intelectuales como un proceso de \nmodificación de las subjetividades que daba lugar a la constitución de individuos \ncrecientemente autónomos y racionales, algunas tendencias hacia la medicina natural en el \námbito de la maternidad y de la primera infancia, ponen en entredicho a ese supuesto sujeto \nuniversal. Quienes desarrollan y promueven este tipo de prácticas lo hacen desde discursos \nde reivindicación de la autonomía y la libertad individual, que bien podrían encuadrarse \ndentro del horizonte de ese sujeto moderno. Sin embargo, al mismo tiempo, la \nreivindicación de autonomía se realiza de manera crítica hacia modelos de medicina y de \ncura homogeneizantes propios de la modernidad y a favor de la restitución de la \nimportancia de los lazos primarios. Así, los sujetos que presentan prácticas y discursos de la \nmedicina alternativa presentan una relación ambigua con la modernidad. Mientras que \napelan a la autonomía y al individualismo para legitimar sus prácticas al mismo tiempo \napelan a ellos para criticar instituciones modernas, como la biomedicina, para reivindicar \nuna restauración de los lazos primarios y una concepción holística del hombre y de la \nenfermedad. \nCabe mencionar, sin embargo, que pese a apelar a argumentos individualistas muchos \npadres basan sus decisiones en la constatación de que ya no existen epidemias de las \nenfermedades para las que las vacunas protegen. Así, parecería que parte de esa decisión se \nbasa también en condiciones materiales vinculadas a la existencia previa de medidas de \nsalud pública que efectivamente erradicaron epidemias. \nBibliografía \n 16 Boltanski, Luc y Chiapello, Eve (2012) El nuevo espíritu del capitalismo . Madrid, Akal. \n \nBordes, Mariana y Saizar, Mercedes (2014) “Espiritualidad y otros motivos de elección de \nterapias alternativas en Buenos Aires (Argentina)”.  En: Mitológicas, vol. XXIX, Buenos \nAires, CAEA, pp. 9-23. \n \nCarozzi, María Julia (1999) “Nova Era: a autonomia como religião”. En: Carozzi, María \nJulia (1999) A nova era no Mercosul . Rio de Janeiro, Editora Vozes, pp. 149-190. \n \n___ (2000) Nueva Era y terapias alternativas. Construyendo significados en el discurso y la \ninteracción. Buenos Aires, Ediciones de la UCA. \n \nElias, Norbert (1990) La sociedad de los individuos . Barcelona, Península. \n \nHeelas, Paul (2008) Spiritualities of life. New age romanticism and consumptive capitalism . \nOxford, Blackwell publishing. \n \nLe Breton, David (1995) Antropología del cuerpo y modernidad. Buenos Aires, Nueva \nVisión.  \n \nFoucault, Michel (1990) Tecnologías del yo y otros textos afines. Barcelona, Paidós. \n \n___ (2009) Historia de la sexualidad 1: la voluntad de saber. Buenos Aires, Siglo XXI \nEditores. \n \n___ (2010) Historia de la sexualidad 3: la inquietud de sí. Buenos Aires, Siglo XXI \nEditores. \n \nMartuccelli, Danilo (2010) ¿Existen individuos en el Sur?  Santiago de Chile, LOM. \n \nSaizar, Mercedes (2006) “Reflexiones en torno a la complementariedad terapéutica entre \nusuarios de yoga en el Área Metropolitana de Buenos Aires (Argentina)”. En: Mitológicas, \nvol. XXI, Buenos Aires, CAEA, pp. 23-46. \n \nTouraine, Alain (2006) Un nuevo paradigma: para comprender el mundo de hoy. Buenos \nAires, Paidós. \n \n“Vacunas ¿si o no?”. Disponible en: http://www.revistaohlala.com/1684460-vacunas- si-o-\nno (Recuperado el 4/3/15). \n \n“Quiénes son y qué piensan los padres que deciden no vacunar a sus hijos”. Diario La \nNación, Sociedad, 8 de mayo de 2014. Disponible en: \nhttp://www.lanacion.com.ar/1688177-quienes-son-y-que-piensan-los-padres-que-no-\nvacunan-a-sus-hijos  (recuperado el 4/3/15). \n ", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}