{"title": "PDF", "author": "PDF", "url": "https://openjicareport.jica.go.jp/pdf/12269569.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": " \n 16-037JR5REstudio  \nde \nAnálisis de Política y Mercado de \nSeguros Agrícolas \nen \nla República del Paraguay  \n \n \nInforme Final \nRESUMEN \n        \nNoviembre de 2016 \n \nAgencia de Cooperación Internacional del Japón (JICA)  \n \nSompo Risk Management & Health Care Inc. \nOriental Consultants Global Co., Ltd. \nInternational Development Center of Japan Inc. \n República del Paraguay   \n Estudio  \nde \nAnálisis de Política y Mercado de \nSeguros Agrícolas \nen \nla República del Paraguay  \n \n \nInforme Final \nRESUMEN \n        \nNoviembre de 2016 \n \nAgencia de Cooperación Internacional del Japón (JICA)  \n \nSompo Risk Management & Health Care Inc. \nOriental Consultants Global Co., Ltd. \nInternational Development Center of Japan Inc. \n República del Paraguay   \n \n  \n \n \n  \n \n  \n \n  \n \n  \n \n  \n \n \nTasa de cambio (31 marzo de 2016, al cierre) \nUSD 1.00 = Yen Japonés (JPY) 112,595 \nGuaraní Paraguayo (PYG) 1.00 = JPY 0,02000 \nUSD 1.00 = PYG 5.628,7 \nUSD 1.00 = Baht Tailandés (THB) 35,126 \nUSD 1.00 = Rupia India ( INR) 66,248 \nUSD 1.00 = Peso Mexicano (MXN) 17,279 \nUSD 1.00 = Chelín de Kenia (KES) 101,43  Estudio de Análisis de Política y Mercado de Se guros Agrícolas en la República del Paraguay \n  \n \nMapa de ubicación del área de Estudio \n  \n Estudio de Análisis de Política y Mercado de Se guros Agrícolas en la República del Paraguay \n-i- ÍNDICE \nMapa de ubicación del área de Estudio \nPagína \nCapítulo 1  Introducción ..................................................................................................................... 1  \n1.1. Antecedentes del Estudio ................................. ............................................................... .......... 1 \n1.2. Objetivos del Estudio .................................... ............................................................... ............. 1 \n1.3. Áreas de Estudio ......................................... ............................................................... ............... 1 \nCapítulo 2  Buenas Prácticas de los Seguros Agrícolas en Diferentes Países del Mundo ............. 2  \nCapítulo 3  Situación que rodea al Mercado de Seguro Agrícola en el Paraguay ......................... 5  \n3.1. Resúmen del Paraguay ..................................... ............................................................... .......... 5 \n3.2. Sector Agropecuario ...................................... ............................................................... ............. 5 \n3.3. Financiamiento Agrícola y Rural ......................................................................................... ..... 7 \nCapítulo 4  Situación Actual y desafíos del Mercado de Seguro Agrícola en e l Paraguay ......... 10  \n4.1. Situación Actual del Mercado de Seguro Agrícola .......... ....................................................... 10 \n4.2. Políticas de Estado de Segur o Agrícola y Acciones Públicas  para la Reducción de los \nRiesgos .................................................................................................................................... 11 \n4.3. Acciones de Mitigación de Riesgos con la Asistencia de Don antes ....................................... 11 \n4.4. Medidas de Mitigación de Riesgos por el Sector Privado ... ................................................... 12 \n4.5. Sistema de Monitoreo de Dat os Agrícolas y Meteorológicos, incluyendo Información \nSatelital, y su Accesibilidad ................................. ............................................................... .... 13 \n4.6. Factores de Limitación y Desafíos para el Desarrollo y Promoción del Seguro Agrícola ...... 15 \nCapítulo 5  Desarrollo y Difusión del Seguro de Índice Agrícola en el Parag uay ....................... 18  \n5.1. Condiciones Necesarias para el Desarrollo y la Difusión de l Seguro de Índice Agrícola ...... 18 \n5.2. Metodología de las Políticas Públicas y del Apoyo Privado para el Desarrollo  \ny Difusión del Seguro de Índice Agrícola ...................... ......................................................... 20 \n5.3. Dirección de Asistencia de la JICA para el Desarrollo y Di fusión del Seguro de Índice \nAgrícola ...................................................... ............................................................... ............. 29  \n \nANEXO-1 Mercado de seguros, compañías de seguros (patrimonio to tal, capital,  \nganancia del ejercicio), partic ipación en el mercado (2014) ... .......................................... 32 \nANEXO-2 Relación costo-efecto del sistema de seguros en México:  Cálculo aproximado  \nen base a pago del seguro en año 2011 ......................... ..................................................... 32 \nANEXO 3 Terminología de seguro ................................ ............................................................... ...... 33 \n Informe Final  RESUMEN \n-ii- ÍNDICE DE TABLAS \nPagína \nTabla 1 Ejemplos de seguro agrícola en países en vías de desarrollo y países emergentes .................. 3 \nTabla 2 Compañías de seguro agrícola que operan en el Paraguay basado en pérdidas reales  ......... 13 \nTabla 3 Cantidad de estaciones de monitoreo meteorológico según entidades .................................. 14 \nTabla 4 Factores de impedimento para desarrollar y difundir seg uros de índice agrícola .................. 15 \n \n \n \n \nÍNDICE DE FIGURAS \nPagína \nFigura 1 Ciclo de cultivo de los principales rubros agrícolas y  riesgos climáticos ................................ 6 \nFigura 2 Instituciones financieras que otorgan crédito agrícola  ............................................................. 8 \nFigura 3 Escala de mercado y evolución de la participación de l os seguros agrícolas  \nen el Paraguay (eje izquierdo) y escala del mercado de seguro d e daños (eje derecho) .........11 \nFigura 4 Esquema de seguro del proyecto piloto TAJY-FOMIN ..... .................................................... 12 \nFigura 5 Esquema general del desarrollo del seguro de índice ag rícola .............................................. 21 \nFigura 6 Esquema general del desarrollo de seguro de índice agr ícola del sector privado (1) ............ 23 \nFigura 7 Esquema general del desarrollo de seguro de índice agr ícola del sector privado (2) ............ 23 \nFigura 8 Esquema general del desarrollo de seguro de índice agr ícola del sector privado (3) ............ 24 \nFigura 9 Esquema general de desarrollo del seguro de índice agr ícola mediante la alianza  \npúblico -privada (4) ......................................................................................................... ....... 24 \n \n   Estudio de Análisis de Política y Mercado de Seguros Agrícolas en la República del Paraguay  \n-1- Capítulo 1 Introducción \n1.1. Antecedentes del Estudio \nLa agricultura en la República del Paraguay (en adelante, “Para guay”) se realiza mayoritariamente con \ncultivos de secano y son altamente dependientes de aguas pluviales, excepto algunos cultivos \nrealizados bajo riego, por lo que resulta muy vulnerable a los fenómenos meteorológicos extremos \ncomo consecuencia del cambio climático a nivel global y a la re iterada ocurrencia del fenómeno de \n“El Niño”. El riesgo de los productores de verse afectados por dichos fenómenos está aumentando en \nestos últimos años, especialmente entre los productores de pequ eña escala. \nBajo estas circunstancias, se espera que el seguro agrícola, qu e cubre una parte de los daños causados \npor fenómenos meteorológicos ex tremos, constituya en una estrat egia financiera efectiva para la \nmitigación de las influencias del clima en el crecimiento econó mico y para la estabilidad de vida de \nlos agricultores. En estas circunstancias, los seguros de índic e agrícola utilizan indicadores de \nprecipitaciones y otros datos, se van introduciendo en diferent es países, ya que no sólo los agricultores \nde mediana y gran escala sino que también de pequeña escala pue den acceder fácilmente a los mismos \npor su mecanismo relativam ente simple y sencillo.  \nEn vista a esta situación, la Agencia de Cooperación Internacio nal del Japón (en adelante ”JICA”) \nenvió una Misión al Paraguay, para la implementación de un estu dio sobre las políticas del gobierno y \ndel mercado de seguros en el Paraguay. La Misión de Estudio lle vó a cabo un estudio exhaustivo \ngracias a la colaboración de las Instituciones gubernamentales vinculadas y del sector privado. Este \ninforme es un resumen del mencionado estudio. \n1.2. Objetivos del Estudio \nEl Estudio se llevó a cabo con los siguientes objetivos: \n(1) Identificar los factores que impiden la difusión de los seguros de índice agrícola entre \nlos agricultores de pequeña escala en el Paraguay.  \n(2) Estudiar las medidas para eliminar los factores que impiden  la difusión de los seguros \nde índice agrícola. \n(3) Estudiar las ayudas públicas del Gobierno del Paraguay con vistas al aprovechamiento \nde los seguros de índice agrícola. \n(4) Estudiar la viabilidad de la cooperación financiera reembol sable de JICA para las \nayudas públicas. \n1.3. Áreas de Estudio \n La Ciudad de Asunción, Paraguay. \n Departamentos con alta concentr ación de pequeños productores co mo Cordillera y San Pedro. \n La Ciudad de México, Est ados Unidos de México. \n  Informe Final  RESUMEN \n-2- Capítulo 2 Buenas Prácticas de los Seguros Agrícolas en \nDiferentes Países del Mundo \nLa necesidad del seguro agrícola está aumentando a nivel mundia l. Como unas de las razones de esta \ntendencia se puede indicar al aumento de la demanda de alimentos conforme al crecimiento de la \npoblación. Además, en los últimos años el seguro agrícola se co nvirtió en un foco de atención para la \ntoma de medidas contra el cambio climático en los países en vía s de desarrollo y países emergentes. \nEn cuanto a la escala del mercado por regiones, a Estados Unido s de Norteamérica (en adelante, \n“Estados Unidos”) le siguen Asia, Europa, Sudamérica y África1. Recientemente, en la India y en los \nEstados Unidos Mexicanos (en adelante, “México”) también empeza ron a introducir el seguro agrícola \nde índice climático, lo que demu estra que el mercado del seguro agrícola está creciendo.  \nEl seguro agrícola, es un instrumento para compensar daños caus ados por desastres naturales \nincontrolables por el hombre, tales como sequías, precipitacion es intensas, granizo, tifones, tornados, \ninundaciones, y otros fenómenos, en cultivos donde existe la posibilidad de que los agricultores sufran daños simultáneos y en una extensa área. Las empresas privadas tienen algunas dificultades para \nmanejar el seguro agrícola, razón por la cual en muchos países el Estado o los organismos estatales \ncompensan los daños causados por desastres de gran magnitud mediante los sistemas de ayudas contra \ndesastres, mientras que las compañías privadas de seguros atien den los riesgos relativamente más \npequeños. Esta distribución de  responsabilidades es la adoptada  por el Japón, Estados Unidos y \nFrancia. Existen países que manejan los riesgos agrícolas\n mediante la alianza público -privada. \nSe considera que el seguro agrícola reduce las posibilidades de que los agricultores de pequeña escala \ncaigan en la trampa de la pobreza. Con la implementación del se guro agrícola, mejoran las \ncondiciones de financiamiento y disminuye la probabilidad de la  mora2 en el pago de sus deudas, lo \nque constituye una ventaja para obt ener más fácilmente financia mientos para el sector agrícola. \nExisten diversos seguros relacionados con la agricultura, ganad ería, pesca, silvicultura y para \ninvernaderos. Como seguro más representativo, se puede citar a seguros de cultivos. En los últimos \naños se está difundiendo seguros que utilizan modelos matemátic os, tales como seguro de índice \nclimáticos, seguro de índice de rendimiento, bonos de catástrof e, y otros. Por otra parte, también se \nestá expandiendo el concepto de microseguro, diseñado para la c lase social de más bajos ingresos, con \nla intención de ofrecer un seguro a bajo precio. \nEl seguro agrícola de índice climático es un producto que utiliza datos climáticos y que mantiene una \nalta correlación entre el rendimiento y los datos de índice de perdidas, el seguro agrícola por índice de \nrendimiento paga la prima cuando el promedio del rendimiento hi stórico está por debajo del \nrendimiento de una determinada zona. Conforme al contrato, las compañías de seguro se comprometen \na pagar cuando el índice están por encima o por debajo del pará metro determinado, \nindependientemente de que se hayan producido o no el daño, por lo que existe una transparencia en la \nsuscripción del contrato y en la investigación de los daños, te niendo además el mérito de la rapidez y \nde gestión sencilla. Estas ventajas prevalecen en países como l a India, República Kenia (en adelante, \n“Kenia”) y México, donde se está extendiendo de poco el uso de ambos tipos de seguros entre \nagricultores y compañías de seguros.  \n \n                                                                  \n1 Banco Mundial, “Agricultural Insurance for Developing Countrie s the Role of Governments”. \n2 Devolución ha vencido por parte del prestatario dentro de un c ierto período de tiempo, la probabilidad de caer en default  Estudio de Análisis de Política y Mercado de Seguros Agrícolas en la República del Paraguay  \n-3- En el Cuadro 1 se presentan ejemplos de seguro de índice agríco la, en promoción y que se hallan \nprogreso, seleccionados por el Equi po de entre los países en vía de desarrollo y países emergentes. \nTabla 1 Ejemplos de seguro agrícola en países en vías de desarr ollo y países emergentes3 \nPaís Tipo de \nseguro de \níndice Índice y cultivos Inicios de la venta \ny compañía de \nseguros Ayuda del \nGobierno y \ntasa \nde subsidiosCaracterísticas \nIndia Índice de \nrendimiento4 \n Índice \nclimático Precipitaciones, \ndías de lluvias \nconsecutivas, \ntemperatura, \nhumedad, \nvelocidad del \nviento, etc. (soja, plantas \noleaginosas, \nhorticultura, etc.)  Año 2003 Compañías de \nseguro nacionales,\nsucursales \nextranjeras, \nincluido el Grupo \nSOMPO-HD\n5  Hay \n \n10-75%  Existen varias c ompañías, como \nUniversal Sompo, ICICI Lombard, Bajaj Allianz, etc. que venden \ndiferentes tipos de seguros de \níndice agrícola. \n El gobierno, además de facilitar subsidios para la prima del seguro \ny el valor asegurado, desempeña \nlas siguientes funciones: \ndeterminación de la dirección del \ncontrato, apoyo técnico para las \noperaciones del se guros de índice \nagrícola, disposic ión del sistema \nde seguro obligatorio, panelización de las compañías de \nseguros, establecimiento de \nobjetivos de financiamiento \nagrícola para los bancos, \ndeterminación de áreas y cultivos \nobjeto del seguro, estudio sobre el \nrendimiento, actividades de \nsensibilización sobre el seguro \npara los agricultores, certificación \nde desastres de gran magnitud, etc. \nMéxico Índice de \nrendimiento \n \nÍndice \nclimático Precipitaciones, \nhelada (maíz, \ntrigo, soja, sorgo, \nbeans) \nÍndice de \nvegetación de \ndiferencia \nnormalizada \n(ganado) Año 2006 Compañías de \nseguro nacionales,\nsucursales \nextranjeras,\n \nreaseguradora del Gobierno Hay   \n100 % para \npequeño \nagricultor   En el año 2012, el número de \nFondo que fue establecido en \nvarios áreas, llegando a 388, con \nuna superficie  equi valente a 1,5 \nmillones de hectáreas.  \n Se confirmó que el 63,8% de las \nexplotaciones comerciales están \nasegurados en México \nTailandia Índice climático Precipitaciones (arroz)  Compañías de seguro nacionales;\nsucursales \nextranjeras, incluido el Grupo \nSOMPO-HD \n(2010) No hay  Venta del seguro junto con el \nfinanciamiento por parte de los \nbancos y cooperativas agrícolas. \n Se han instala do más de 1000 \npluvímetros automáticos en todo \nel territorio tailandés, y se están \nutilizando los datos de \nprecipitaciones.  \n Venta del seguro en 17 provincias del norte de Tailandia. \n El contrato es en base a las precipitaciones acumulativas \ndurante los meses de julio o \ndurante agosto y septiembre.  \n \n \n                                                                  \n3 Documentos de ARDEC (2013) y G rupo SOMPO Holdings (2015). \n4 El índice relacionado con el rendimiento de una región particu lar, se refiere al índice de rendimiento regional de Melena. \nIncluido el intervalo de otras unidades, se llama colectivament e índice de rendimiento.  \n5 S O M P O - H D ：Abreviatura de Grupo SOMPO Holdings. Informe Final  RESUMEN \n-4- País Tipo de \nseguro de \níndice Índice y cultivos Inicios de la venta \ny compañía de \nseguros Ayuda del \nGobierno y \ntasa \nde subsidiosCaracterísticas \nKenia Índice \nclimático Precipitaciones (maíz, trigo, soja, \nsorgo, café, papa, \netc.) \nÍndice de \nvegetación de \ndiferencia \nnormalizada \n(ganado: vacuno \nen pastoreo) Año 2010 Syngenta AG, \ncompañías de \nseguro nacionales \nSucursales \nextranjeras. No hay  \n(a cargo a \nlas empresas \nde semillas \ntales como \nempresas \nprivadas en \nun 50%)  Venta del seguro junto con los insumos y el financiamiento.  \n Venta mediante la colaboración con las compañías \ncomercializadora de semillas, \nentidades de microfinanciamiento, \ncompañías de telefonía celular y \nentidades gubernamentales.  \n Los agricultores pueden inscribirse en el seguro al comprar \nabonos, semillas , productos \nquímicos en los comercios de venta al por menor, etc. \n Se puede hacer el contrato y recibir el seguro mediante el \nteléfono celular. Se puede \nconfirmar el contrato a través del \nSMS.  \n Seguro para el ga nado con el uso \nde datos satelitales. \nVietnam Índice de rendimiento Precipitaciones y \ntemperatura \n(arroz) Año 2011 \nBaoViet, BaoMihn,\ncompañías de seguro nacionales Hay \n \n20-100%  Para el cultivo de arroz existe el seguro basado en índices, y para el \nganado y acuicultura existe el \nseguro basado en pérdidas reales. \n El seguro cubre daños causados por desastres naturales, como \ntempestad, inundación, sequía, \nhelada, y por enfermedades del \narroz.  \nFilipinas Índice de \ntifones Tifón (plátano) Año 2014 Compañías de seguro nacionales,\nsucursales \nextranjeras, \nincluido el Grupo \nSOMPO-HD No hay  Cuando el centro del tifón pasa por las áreas predeterminadas, se \npaga el seguro.  \n Se utiliza el modelo de probabilidad del tifón. \nMyanmar Índice \nclimático Precipitaciones (arroz, sésamo) Sucursales extranjeras, \nincluido el Grupo \nSOMPO-HD \n(desarrollado en \n2014) No determinada JICA realizó en el 2014 y 2015 un \nestudio preparatorio de \ncooperación para riesgos de \ninundaciones (promoción de \ncoordinación con negocios tipo \nBOP).  \n Se utilizan datos satelitales del mapa satelital  global de \nprecipitaciones (rie sgo de sequía) \nIndonesia Índice climático Precipitaciones (arroz) Compañías de \nseguro nacionales,\nsucursales \nextranjeras, \nincluido el Grupo \nSOMPO-HD \n(previsto para \n2018) No \ndeterminada JICA realiza desde el 2015 y 2017 un estudio preparatorio de \ncooperación para riesgos de sequía \n(promoción de coordinación con \nnegocios tipo BOP). (en \ndesarrollo) \nFuente: Preparado por el Equipo de Estudio \n   Estudio de Análisis de Política y Mercado de Seguros Agrícolas en la República del Paraguay  \n-5- Capítulo 3 Situación que rodea al Mercado de Seguro \nAgrícola en el Paraguay \n3.1. Resúmen del Paraguay \nParaguay es un país cuyo territorio está dividido en dos grande s regiones por el Río Paraguay que \ncorre en dirección norte – sur, y geográficamente con diferente s características. La Región Oriental \nocupa aproximadamente el 40% del territorio nacional con una extensión de unos 160 mil km2, entre \nlos ríos Paraguay y Paraná, que son dos grandes tributarios del  Río de La Plata, se caracteriza por \nlomadas cubiertas de bosques y por tierras llanas que se cruzan  en forma ondulada y por las planicies, \na lo largo del Río Paraná se distribuye una superficie de unas 2.700.000 ha de suelo latosol rojo oscuro \napto para la agricultura, conocido como \"Tierra Roja\", lo que ha convertido en una gran zona de \nproducción agrícola. Mientras tanto, la Región Occidental o Cha co que abarca aproximadamente el \n60% del territorio, su relieve está constituido por una gran pl anicie con una altitud media de \naproximadamente 120 m. el suelo presenta alto contenido de fósf oro y minerales, pero por ser una \nregión semiárida con baja precipitación, las tierras no son muy aptas para la producción agrícola, \ncomo la soja; la economía de esta Región está sustentada princi palmente en la producción ganadera \naprovechando los extensos pastizales. \nEl clima es muy diferente entre las regiones Oriental y Occiden tal. La temperatura media anual es de \n26ºC en el Occidente y de 21ºC en el Oriente. La precipitación oscila alrededor de 500 mm en la \nRegión Occidental y 1.700 mm en la Oriental. En la capital, Asu nción, la precipitación media anual es \nde 1.350 mm. Por su clima continental con grandes variaciones d e temperatura, el invierno \n(junio-septiembre) se caracteriza por la baja temperatura y pre cipitación, mientras que el verano \n(noviembre-abril, u octubre-mayo) por la alta temperatura y pre cipitación. En los departamentos de \nItapúa y de Alto Paraná de la Región Oriental la temperatura puede llegar por debajo de 0ºC en \ninvierno con ocurrencias de heladas. \nParaguay alberga una población de 6,92 millones de habitantes ( según el Banco Mundial, 2014). El \n97% de la población está concentrada en la Región Oriental, mientras que la Región Occidental está \nmuy poco poblada.  \nEl nivel educativo en el área rural viene mejorando gradualment e, pero aún sigue siendo baja la tasa de \nmatriculación (la tasa de graduación de la educación primaria e s del 65%, 1990)6, en particular, es \nsignificativamente baja en el ni vel de la educación secundaria,  en comparación con el área urbana. \nEsta situación constituye un factor que limita la extensión efe ctiva de las técnicas agrícolas y de la \neducación financiera. El principal sector económico de l Paraguay es la agricultura y la ganadería, y en su conjunto \nrepresenta más del 80% de las exportaciones del país. El 24,8% del PIB corresponde al sector primario, \nprincipalmente a la agricultura; el 14,3% al sector secundario;  el 11,0% a la electricidad; el 43,4% a \nlos servicios y el 6,5% a los impuestos.  \n3.2. Sector Agropecuario \nDe acuerdo al Censo Agropecuario 2008, existen en el país 289.6 49 agricultores, de los cuales 241.956 \nson agricultores de pequeña escala con menos de 20 hectáreas (8 3,5%), y 264.821 son agricultores con \n                                                                  \n6 Banco Mundial en 1990, la tasa de graduación de la escuela pri maria es del 65%. Este grupo de edad se ha convertido en \nuna población de edad media y avanzada en la actualidad . Informe Final  RESUMEN \n-6- menos de 50 hectáreas (91,4%). El 90,4 % de las tierras del paí s está en propiedad de grandes \nproductores que en proporción representa solo el 8,6% de la pob lación. Paraguay tiene un total de 4,5 \nmillones hectáreas de tierras de cultivo lo que representa el 1 1 % del territorio nacional, la mayoría \nconcentrada en la Región Oriental. El cultivo que ocupa mayor s uperficie es la soja (3.5 millones de \nha); le siguen el maíz, trigo, arroz, caña de azúcar. Estos son destinados principalmente a la \nexportación y constituyen valiosos cultivos de renta. Al desagr egar los cultivos producidos por \nproductores de gran escala según la superficie, la soja representa el mayor porcentaje con 66,0%; le siguen el maíz con 20,3% y el trigo con 10,1%. Estos tres culti vos en conjunto representan el 96,4% \ndel volumen total exportado.  \nLos agricultores de pequeña escala (con menos de 50 ha), por lo general producen los siguientes \ncultivos de renta; las hortalizas (tomate, pimiento, calabaza, y otras), frutas (sandía, banana, piña, y \notras), sésamo, algodón, stevia, etc., adicionalmente, producen ; mandioca, poroto, maíz, maní como \ncultivo para el autoconsumo, comúnmente, el excedente de produc ción de estos últimos también son \ncomercializados. \nEn el presente Estudio, la selección de cultivos candidatos par a la aplicación del seguro agrícola se \nrealizó tomando en cuenta tres criterios: 1) que sean considera do principales cultivos del país; 2) que \nsean destinados a la comercialización y no al autoabastecimient o; y 3) que estén expuestas a alto \nriesgo de daños meteorológicos. Como resultado de la selección,  fueron seleccionados la soja, maíz, \ntrigo, caña de azúcar y el sésamo. Uno de los daños climáticos que a f e c t a n  a  l o s  c u l t i v o s  d e  r e n t a , producidos principalmente por \nproductores de gran escala se menc iona a la sequía asociada con  las altas temperaturas. Los cultivos \nmás afectados son la soja y el maíz. También son grandes los da ños producidos por las sequías a los \ncultivos producidos por la agricultura familiar, como son; el s ésamo, caña de azúcar, algodón y las \nhortalizas. En particular, la mandioca que es producida para el autoconsumo, es severamente afectada. \nOtro daño comparable a las sequías en el Paraguay son las helad as. El frente frío proveniente del sur  \ncruza el país entre los meses de junio a agosto y produce helad as en promedio una o dos veces al año, \nen la Región de Chaco y en la zona centro norte de la Región Or iental, y tres veces en la zona sur de \nésta última. \n \nFigura 1 Ciclo de cultivo de los  principales rubros agrícolas y  riesgos climáticos7 \nFuente: Preparado por el Equipo d e Estudio basando en entrevist as. \n                                                                  \n7 MAG, Programa de Fomento de la P roducción de Alimentos por la Agricultura Familiar, 2012, FAO Manual técnico para \nla implementación de huertas urb anas y periurbanas en Paraguay - 2014, de las entrevistas. jul. ago. sep. oct. nov. dic. ene. feb. mar. abr. may. jun.\n△△ ● ●\ntt d , h d , h\n△\n●△\n●\nffd d\n●● △△\nff d , h d , h\n△△ ●●△△ ●●\nf,d f,d f,d f,d\n△ △●●\nsd , l ww\nLeyenda: △Siembra ●Cosecha\nRiesgos de desastres meteorológicos: d: Sequía, f: heladas, t: alta temperatura, h: granizos, s: falta de insolación, l:\nfalta de humedad, w: precipitaciones intensas y fuertes vientosSésamoh,wSoja\nMaíz\nTrigo\nCaña de\nazúcar Estudio de Análisis de Política y Mercado de Seguros Agrícolas en la República del Paraguay  \n-7- El Gobierno del Paraguay, en su “Plan Nacional de Desarrollo 2030”, ha establecido las siguientes \nestrategias para incrementar la competitividad sectorial: i) im pulsar la producción agrícola con riego \npara combatir la vulnerabilidad de la producción a la sequía y aumentar la productividad; ii) gestionar \nlos riesgos asociados a la vari abilidad y al cambio climático. \nEl “Marco Estratégico Agrario 2014-2018” establecido por el Min isterio de Agricultura y Ganadería \n(en adelante “MAG”) fijó los siguientes objetivos concretos: desarrollar mecanismos institucionales \nque estimulen el acceso a instrumentos adecuados para el manejo  de riesgos climáticos, proponiéndose \nimpulsar el diseño e implementación del sistema de seguro agríc ola, y la formación de especialistas \nque participen en redes internacionales de investigación.   \n3.3. Financiamiento Agrícola y Rural \nEn el país es necesario la construcción de un sistema financier o sostenible que incluya  a los estratos \nmás pobres8. A través del Decreto No. 1971 del 22 de julio de 2014, el Gob ierno del Paraguay elaboró \nla “Estrategia Nacional de Inclusión Financiera (en adelante “E NIF) con el objetivo de proporcionar \nservicios financieros accesibles y de calidad para todas las pe rsonas que quieran utilizarlos en el marco \nde dicha Estrategia.  \nEn el Paraguay existen 16 bancos  privados y 9 financieras registradas en el Banco Central del \nParaguay (en adelante, “BCP”). Son pocas las instituciones fina ncieras que prestan servicio financiero \na agricultores de pequeña escala, quienes tampoco están en capa cidad de ofrecer suficiente garantía \n(propiedad, por ejemplo) y realizan transacciones por montos re ducidos. De acuerdo a entrevistas \nrealizadas a agricultores, en el marco del presente Estudio, la s instituciones financieras a las que tienen \nacceso los agricultores de pequeña escala son: el Crédito Agríc ola de Habilitación (en adelante \n“CAH”), Visión Banco y Bancop (amb os bancos privados) y Financiera El Comercio y Cooperativas \n(instituciones financieras privadas).  \nLa Figura 2 muestra un esquema de las instituciones financieras  a las que acceden los agricultores de \npequeña escala, organizadas según el  \"monto de crédito por bene ficiario\". Los agricultores de pequeña \nescala tienen mayor acceso a las cooperativas a las que pertene cen, aunque los montos de créditos sean \npequeños. La mayoría de los agricultores en el son independient es, y muy pocos están asociados a una \ncooperativa9, de ahí que los préstamos de l as instituciones financieras tal es como los bancos y las \ncooperativas son limitados. \n                                                                  \n8 Estrategia Nacional de Inclu sión Financiera 2014, p-19 \n9 Observación de Sr. Cordone de  FECOPROD (3 de marzo, 2016 ） Informe Final  RESUMEN \n-8-  \nFigura 2 Instituciones financier as que otorgan crédito agrícola  \nFuente: Preparada por el Equipo de Estudio10 con informaciones recabada media nte entrevistas a; La Financie ra El \nComercio y Visión Banco. \n \nLa Financiera El Comercio y Visión Banco en asociación con comp añías privadas de seguros han \nvendido microseguro incluido a los créditos, en ambos casos, las experiencias no han salido de la \nmodalidad experimental debido a que los agricultores de pequeña  escala debían soportar un gasto \nadicional correspondiente al seguro, por lo que no se logró aumentar el número de contratos. \nEl bajo porcentaje de ahorro de los agricultores de pequeña esc ala en entidades bancarias y financieras \nse debe a una serie de razones; la falta de excedentes para dep ositar, la complejidad de los trámites \npara abrir una cuenta de ahorro debiendo en tregar: cédula de id entidad, certificado de  trabajo, de renta, \nde residencia, y otros requerimientos; la necesidad de mantener un monto mínimo de ahorro en la \ncuenta bancaria (se cobra una comisión si el depósito es inferior a este monto, etc.). Así, solo el 29% de las personas en el Paraguay\n11 reportan tener una cuenta en una institución financiera formal , una \nmedición global comúnmente utilizada para la inclusión financie ra. Mientras que el porcentaje entre \nlos préstamos y los depósitos de las entidades bancarias y fina ncieras que ofrecen servicios a \nagricultores de pequeña escala está en más del 100%, la tasa de  ahorro12 por parte de estos \nagricultores es baja. \nTambién existen comentarios sobre el riesgo moral de los agricu ltores de pequeña escala. Las \nmotocicletas, los celulares y los televisores son tres producto s atractivos, que compran cuando tienen \nun excedente, ya sea al contado o a plazos. Así, varios casos en que agricultores habían contraído \nmúltiples deudas con diferentes empresas, y ya no pudieron obte ner un nuevo crédito de las entidades \nbancarias o financieras. \nAlgunas entidades bancarias y financieras organizan a los agric ultores de pequeña escala, y ofrecen \ncréditos a los grupos con el fin d e abaratar los costos de tran sacción. En otras palabras, los agricultores \nno asociados tienen menos posib ilidad de acceso a los servicios  financieros.  \n                                                                  \n10 Por el equipo de estudio, para cada unidad de nivel de préstam o cantidad, los pequeños agricultores ha estado \ncartografiando cualitativamente las instituciones financieras q ue principalmente el acceso \n11 “Estrategia Nacional de Inclu sión Financiera 2014-2018”, p.12 \n12 La proporción de préstamos a depósitos \n Estudio de Análisis de Política y Mercado de Seguros Agrícolas en la República del Paraguay  \n-9- Por otro lado, existen agricultores individualistas, qu e no ven  ninguna ventaja de formar parte de una \norganización.  \nPertenecer a una organización de agricultores de pequeña escala, no es necesariamente un método \nefectivo para abaratar costos de transacción de las entidades bancarias y financieras, debiendo buscar \nnuevas ideas para poder responder a las necesidades de estos ag ricultores y al mismo tiempo abaratar \ncostos. \n  Informe Final  RESUMEN \n-10- Capítulo 4 Situación Actual y desafíos del Mercado de \nSeguro Agrícola en el Paraguay \n4.1. Situación Actual del M ercado de Seguro Agrícola13 \nLa principal normativa legal que rige las actividades de los se guros, incluyendo el seguro agrícola y el \nseguro de índice agrícola, es la Ley Nº 827/96, siendo el BCP l a entidad rectora y supervisora a través \nde la Superintendencia de Segur os (en adelante “BCP- SIS”) .  \nComo se indica en la Figura 3, en términos de primas, los segur os agrícolas se sitúan en el sexto lugar \ndespués de los seguros de automóviles (53,2%), de vida corto pl azo (28,4%), de incendios (55,5%,), \nde riesgos varios y de riesgos técnicos (30,8%)14. Sin embargo, en términos del porcentaje \nsiniestro/prima, los seguros agrícolas se sitúan en el primer l ugar, con aproximadamente 94 %, en \ncomparación con otros seguros.  \nNo obstante en el año 2006 se desarrolló un seguro con un produ cto Multirriesgo15 ( M P C I :  \nMulti-peril Crop Insurance) y d esde entonces el proceso no tuvo  retrocesos, extendiéndose la venta de \nlos MPCI principalmente a los grandes productores. Sin embargo,  los daños sufridos en la producción \ndel trigo, maíz y soja por las sequías del 2008 y del 2011 gene raron el desembolso de una gran \ncantidad de indemnizaciones, con la consiguiente presión sobre el balance de ingresos y gastos de las \nempresas aseguradoras. Desde entonces, se hace cada vez más dif ícil vender productos de seguro \nagrícola, por las siguientes razones; primero, por el incremento del costo de la prima como \nconsecuencia de haberse reconocido el riesgo de la agricultura expuesta constantemente a los desastres \nnaturales; y segundo porque las empresas aseguradoras están apl icando criterios más exigentes para la \nselección de los clientes y de los riesgos naturales para la su scripción del seguro, incluidas también \npor el requerimiento de las reaseguradoras. \nEn el Paraguay actualmente operan 35 aseguradoras, de las cuales 11 están registradas con planes de \nseguro agrícola y solamente 7 están trabajando con seguro agríc ola, cabe señalar que en el país no \nexiste compañías re-aseguradora. Sin embargo, existen otras emp resas que están trabajando en el \nmercado de seguro agrícola en el país, pero no están registrada s en el BCP, mientras que 157 (finales \nde Junio de 2014) empresas reaseguradoras que operan desde el e xterior realizando transacciones con \naseguradoras nacionales.  \n                                                                  \n13 Basadas en: Sebastián Ríos M,  Mario Aquino MAG/DGP, “Situación  y Perspectivas de Políticas de Gestión de Riesgos \nAgroclimáticos”, mayo de 2015. \n14 Seguros técnicos se llama colectivamente al de tipos seguros, incluido seguro de la maquinaria, de construcción, de obras \nciviles, de montaje, y  seguro de caldera. \n15 MPCI (seguros de cosechas ries go compuesto) es una especie de seguro agrícola para pagar la suma asegurada de daños \npor el clima plural. En este seguro agrícola, la suma asegurada  se paga sobre la base del estado de daño real resultado de la \nevaluación por el ingeniero profesional (tasador) (no se paga s obre la base del índice).  Estudio de Análisis de Política y Mercado de  Seguros Agrícolas en la República del Paraguay  \n-11-  \nFigura 3 Escala de mercado y evolución de la participación de l os seguros agrícolas  \nen el Paraguay (eje izquierdo) y e scala del mercado de seguro d e daños (eje derecho) \nFuente: Página Web del BCP \n \n4.2. Políticas de Estado de Seguro Agrícola y Acciones Públicas para la \nReducción de los Riesgos \nEl Grupo de Trabajo de Seguros, conformado bajo la coordinación  de la ENIF, está presidido por la \nBCP-SIS y constituido por los representantes del MAG, empresas aseguradoras y la asociación del \nsector de seguros16. \nSegún la ENIF, para que el sector privado desarrolle y oferte p roductos de microseguros de forma \nsustentable a agricultores de pequeña y mediana escala será nec esario, establecer mecanismos de \ndivulgaciones y reclamos simplificados y espacios para el desar rollo de nuevos productos, para que los \nclientes puedan comprender los pr oductos de seguros y realizar los reclamos correspondientes, \ntambién será necesario contar con informaciones y procedimiento s simplificados. Actualmente, el \nseguro agrícola en el Paraguay representa solamente el 4% del m ercado de seguros, pero con \"eventos \nclimáticos extremos\" que ocurren con mayor regularidad, parece haber una necesidad creciente para \neste tipo de seguro. Potencialmente la adopción del seguro agrícola podría aumentar vinculándolo con \nel financiamiento agrícola. \nEl MAG deberá administrar las diferentes bases de datos (meteor ológicos, daños a cultivos, \nrendimiento de los cultivos, etc.) para promover los seguros ag rícolas y ofrecer informaciones \nnecesarias para las empresas aseguradoras. Se espera organizar en el futuro, la Unidad de Gestión de \nRiesgos (en adelante “UGR”) del MAG para que sea la institución  coordinadora y los actores \nrelevantes para que los agricultores puedan responder a los imp actos del cambio climático y reducir \nlos riesgos.  \n4.3. Acciones de Mitigación de Ri esgos con la Asistencia de Don antes \nComo un modelo de proyecto piloto del seguro de índice agrícola  se está ejecutando con la \ncolaboración del Fondo Multilateral de Inversiones (en adelante  “FOMIN”) del Banco Interamericano \nde Desarrollo (en adelante “BID”), y la compañía de seguro priv ada de Paraguay “Tajy”. Este proyecto \n                                                                  \n16 Estrategia Nacional de Inclusión Financiera 2014-2018 (diciemb re de 2014), p.28. \nInforme Final  RESUMEN \n-12- piloto tiene una duración de cuatro años (2014-2018). Los dos p rimeros años se destinarán a la \nejecución de distintos estudios y al diseño del seguro, y los d os siguientes años a la prestación de \nservicios con seguro. Actualmente el proyecto está en el tercer  año, es decir en la fase de prestación de \nservicios. \nEl proyecto piloto está dirigido a pequeños agricultores. Se contempla desarrollar y difundir entre los \nagricultores un seguro de índice basados en la correlación del índice de sequía y de rendimiento, cubre \nel cultivo de sésamo que es el rubro de exportación de los pequ eños agricultores. Inicialmente se \ntratará de asegurar a 450 agricultores y se espera incrementar el número de pequeños agricultores \nvulnerables y de bajos ingresos con acceso a microseguro17 de índice agrícola a través de las \ncooperativas asociadas a la FECOPROD. La meta es cubrir 5 mil p roductores con un total de 15 mil \nhectáreas. \nEn la siguiente Figura 4 se presenta el Esquema de seguro del p royecto piloto TAJY-FOMIN  \n \nFigura 4 Esquema de seguro del proyecto piloto TAJY-FOMIN \nFuente: FOMIN Paraguay paramétric o Microseguros Agrícola para P equeños Productores en Paraguay \n \n4.4. Medidas de Mitigación de Riesgos por el Sector Privado \nLa superficie de tierras de cultivo aseguradas al año 2008 suma en total 781 mil ha. lo que representó \ncerca del 20% del total de las tierras cultivadas en el Paragua y. Los rubros asegurados son \nprincipalmente granos y oleaginosas para exportación (soja, maí z ,  t r i g o )  y  l a  m a y o r í a  d e  l o s  \nasegurados son grandes productores. \nLa tasa de prima del seguro agrícola18oscilan entre 5 a 8%, dependiendo de las zonas (en el presente \nEstudio fue de entre 5 a 12%, marzo de 2016). La tasa de rendimiento asegurado fue de entre 50 y \n70% del rendimiento medio19. En la tabla se presenta un resumen de las compañías aseguradoras que \nestán comercializando seguro agrícola basado en pérdidas reales  en el Paraguay. \n                                                                  \n17 Seguro de que debe proporcionarse a un precio bajo y de bajo c osto fue diseñado para pers onas de bajos ingresos, de \ndifícil acceso al segur o de lo normal en los países en desarrol lo \n18 Tasas de prima de seguro = cantidad de seguro con prima ÷ prop orción de la prima del seguro que paga un cliente para \ninscribirse en el seguro y la  cantidad de compensación \n19 Banco Mundial “Government Support to Agricultural Insurance” 2 010 , p178 \n Estudio de Análisis de Política y Mercado de Seguros Agrícolas en la República del Paraguay  \n-13- Tabla 2 Compañías de seguro agrícola que operan en el Paraguay basado en pérdidas reales 2 0 \nNo. Compañías de \nseguro agrícola Tipo de \nseguros Rubros \ncubiertosRiesgos cubiertos Área \nasegurada21 \n(ha) \n2010 Área \nasegurada(ha)\n2014 \n1 Aseguradora Tajy \nPropiedad \nCooperativa S.A. de \nSeguros MPCI \n(Agricultura) Soja, \nmaíz, \nTrigo Daños meteorológicos \n(fuertes lluvias, granizo, sequía, \nviento)22 17.035 49.913 \n2 AIC Seguros S.A. MPCI (Agricultura) Soja, \nmaíz, \nTrigo Daños meteorológicos 145.859 10.892 \n3 Cenit S.A. de \nSeguros MPCI (Agricultura) Sésamo, mandiocaPrecipitaciones intensas, granizos, sequía, daños por \nvientos - 4 \n4 Garantía S.A. de Seguros y \nReaseguros. MPCI (Agricultura) Soja, \nmaíz, \ntrigo Daños meteorológicos 69.073 52.803 \n5 Mapfre Paraguay Cia. de Seguros S.A. MPCI (Agricultura) Soja, \nmaíz, \ntrigo Precipitaciones intensas, \ninundaciones, sequía, vientos \nfuertes, granizos y helada - 44.713 \n6 Sancor seguros del  \nParaguay S.A. MPCI (Agricultura) Soja, maíz, \ntrigo Precipitaciones intensas, sequía \ny granizos 50.557 79.398 \n7 Seguridad S.A \nCompañía de \nSeguros. MPCI \n(Agricultura) Soja, maíz, \nTrigo Precipitaciones intensas, \ninundaciones, sequía, vientos \nfuertes, granizos, helada, \nincendios, producción, transporte, \nmateriales, instalaciones \nherramientas de cultivo 931 10.355 \nFuente: MAG (2015) \n \n4.5. Sistema de Monitoreo de Datos Agrícolas y Meteorológicos, incluyendo \nInformación Satelital, y su Accesibilidad \nLa producción y el rendimiento al igual que los datos meteoroló gicos, son los datos más importantes \npara diseñar productos de seguro de índice. Los últimos censos agropecuarios en el Paraguay fueron \nrealizados en el año 1991 y 2008, y el próximo censo está progr amado realizarse en 2017 o 2018. Los \ndatos de producción según distritos y localidades están disponibles solo de los años en que se ejecutó \nel censo. Para el resto de los años posterior al 2004, el MAG t iene estimando y publicando datos de \nrendimiento, según rubros, de cada departamento, en el compendi o “SÍNTESIS ESTADÍSTICAS - \nPRODUCCIÓN AGROPECUARIA”.  \nPara la elaboración, la Dirección de Censos y Estadísticas del MAG estima a través de entrevistas a \ngrupos de pequeños agricultores,  operadores de silos, cooperati vas, asociaciones de agricultores, en \ntodo el país. Los datos son publicados seis meses después, en e l siguiente ciclo, por lo que carece de \ninmediatez. Las variables cubiertas son; superficie cultivada, volumen de producción y rendimiento \nunitario de 35 rubros agropecuarios.  \n                                                                  \n20 Seguros de Cultivo con múltiples riesgos (MPCI, por sus siglas  en inglés): Cubren diversos riesgos como la sequía, \ninundaciones, etc. que los seguros  agrícolas contra riesgo nomi nado no cubren, compensando pérdidas de cosecha. Es un tipo \nd e  s e g u r o  a g r í c o l a  q u e  p a g a  l a  i ndemnización para varios daños climáticos. El pago de indemnización se basa en la \nevaluación de daños reales realiza da por especialistas (perito tasador) (No se basa en el índice). \n21 Contratar el segur o, poner el seguro \n22 Entrevista a Tajy por  el equipo de estudio Informe Final  RESUMEN \n-14- El monitoreo meteorológico es realizado principalmente por la D irección Nacional de Aeronáutica \nCivil (en adelante, “DINAC”), pero también existen otras entida des que cuentan con estaciones de \nmonitoreo. La DINAC está actualmente implementando un formato d e datos aplicables para todas las \nestaciones y la centralización automática de datos. Adicionalme nte, ha firmado acuerdos con distintas \nentidades que realizan monitoreo meteorológico para intercambiar datos. Las compañías de seguro y \notras empresas privadas tienen acceso a estos datos al solicita rlos oficialmente. De las 121 estaciones \ndel país, 94 estaciones (el 78%) están concentradas en la Regió n Oriental. \nTabla 3 Cantidad de estaciones d e monitoreo meteorológico según  entidades23 \nEntidades  Cantidad \nde \nestaciones  Años de \nmonitoreo  Variables  Observaciones \nDINAC 37 87 años Temperatura, precipitación, \ndirección y velocidad de viento, \nhumedad, presión atmosférica  \n(registro manual: neblina, punto de rocío, helada y granizos)   24 estaciones automáticas y 13 manuales\n De ellas, 20 estaciones automáticas registran \ndatos digitales (cada 10 minutos) hace 20 \naños \n Muchos de los equipos están fuera de servicio  \nInstituto Paraguayo \nde \nTecnología \nAgraria \n(IPTA) 19 20- \n60 años Temperatura, precipitación, dirección y velocidad del viento, \nhumedad, radiación solar, presión \natmosférica, tensión de la \nhumedad del suelo, temperatura \ndel suelo   Muchos de los equipos de monitoreo automático están fuera de servicio, y los \ndatos se toman manualmente  \n 2 estaciones completas operativas (Caacupé \ny Capitán Miranda), 4 parcialmente \noperativas, y 13 inoperativas  \n MAG-UGR utiliza las estaciones del IPTA  \nSecretaría del \nAmbiente \n(SEAM) 8 1 año Temperatura, precipitación, dirección y velocidad del viento \ny humedad\n  Ocho estaciones de monitoreo meteorológico donadas por el Ministerio de \nRelaciones Exteriores d el Japón a la SEAM \na través del \"Proyecto de Conservación \nForestal\" de la Coope ración Financiera No \nReembolsable para e l Medio Ambiente  \nFECOPROD 20 2 años Temperatura, precipitación, \ndirección y velocidad del viento, \nhumedad, presión atmosférica, \nevapotranspiración del suelo. Todas son estaciones completas  \n Se proyecta instalar otras cinco nuevas \nestaciones hasta junio de 2016 \nTajy 25 2 años 23 estaciones para  el monitoreo \nde precipitación, y 2 son iguales \nque FECOPROD 23 mini estacione s (solo para la \nprecipitación) y 2 son estaciones completas \nOtros 12 - -  Universidades, gobiernos locales, ONGs, entidades públ icas, etc.  \nFuente: Preparada por el Equipo de Estudio con informaciones re cabadas mediante entrevistas \n \nLa Dirección de Meteorología e Hidrología de DINAC (en adelante, “DMH-DINAC”) no analiza \ndirectamente los datos satelitales, sino que solamente realiza pronóstico de lluvias utilizando \ninformación del satélite. Para v alidar los datos recogidos en s us estaciones meteorológicas de \nmonitoreo, la aseguradora Tajy conjuntamente con la Universidad  d e  L a  F l o r i d a ,  e n  e l  m a r c o  d e l  \nProyecto piloto del BID-FOMIN, utiliza datos del satélite Lands a t .  A s i m i s m o ,  l a  U G R  d e l  M A G  \nutiliza los datos de los Satélites Landsat y de Terra Aqua/MODI S (en lo sucesivo, referido como \n“MODIS”) para analizar el patrón de uso del suelo. Todos estos datos son ofrecidos gratuitamente al público por la NASA. \n                                                                  \n23 Estación completa, la observaci ón de la “temperatura, precipit ación, dirección y velocidad d el viento, humedad, presión \nbarométrica, evaporación de suel os distintos”. La mini estación , la observación de sól o la “precipitación”  Estudio de Análisis de Política y Mercado de Seguros Agrícolas en la República del Paraguay  \n-15- 4.6. Factores de Limitación y De safíos para el Desarrollo y Pro moción del \nSeguro Agrícola \nEn la primera etapa del presente Estudio, se estudiaron 12 vari ables que se indican en la Tabla 4 como \nrequisitos para el desarrollo y difusión del seguro agrícola, i dentificados a través de las experiencias y \nconocimientos acumulados, así como de las literaturas disponibl es. Se considera que los grandes \nfactores de impedimento son, (1) la  falta de datos climáticos y de rendimiento de cultivos, (2) la falta \nde ayuda pública para el seguro agrícola, (3)  las compañías de seguros no pueden diseñar ni vender \nproductos de seguro estable, (4)  los agricultores no conocen el mundo de los seguros. \nTabla 4 Factores de impedimento para desarrollar y difundir seg uros de índice agrícola \nCondiciones necesarias para el \ndesarrollo y difusión Factores concretos de impedimento  \n(1) Disponibilidad de datos \nobjetivos confiables y de \nlargo plazo.   Los datos climáticos y el rendi miento de la producción son mane jados por diversas \ninstituciones de manera aislada  \n Los datos de rendimiento produc tivo se tienen solo hasta el niv el departamental. No se \ntienen ordenados a nivel distrital o unidades más detalladas.  \n No se puede conocer el nivel de ingreso, nivel de ganancias y v olumen de rendimiento \nde los agricultores de manera obj etiva, debido a que no existe un sistema de \ndeclaración de renta de los agri cultores. (En el caso de daños,  el monto de seguro \nrecibido por los agricultores c ubre solo el costo de producción  y no el ingreso por \nventa)  \n El pago de seguro se realiza en base al costo de producción y n o al ingreso que es lo \nque normalmente se aplica, debi do a la falta de disponibilidad de datos de precios de \nventa de los productos agrícolas.  \n No está claramente definido los conceptos de; grandes, medianos  y pequeños \nagricultores; y debido a esto no se puede analiza r qué tipo de cooperación realizar por \nescala y a quién dirigirse.  \n Falta de equipo técnico en el se ctor de los seguros agrícolas.  \n Los datos satelitales que se utilizan en Paraguay son solamente  datos gratuitos \npublicados por la NASA (re solución 30km x 30km).  \n(2) Instalación de infraestructura \nnecesaria para el diseño de seguros, tales como \nestaciones me teorológicas.   Insuficiente cantidad de e staciones meteorológicas.\n Los equipos están obsoletos sin s er renovados y varias estaciones meteorológicas están \nsin funcionamiento por falta de mantenimiento.  \n No hay una gestión unificada de los datos r ecolectados.  \n(3) Disponibilidad inmediata de \ndatos meteorológicos de alta confiabilidad al momento del \npago del seguro   No se puede obtener datos de manera inmediata debido a que no e stán integrados.\n Carece de precisión debido a la f alta de verificación de los da tos observados.  \n(4) Estabilidad de ingreso y \negreso de seguro a mediano \ny largo plazo, aseguramiento \nde la rentabilidad del seguro  \n  En las entrevistas fueron identi ficadas los siguientes riesgos;  granizo, sequía, helada, \nprecipitaciones intensas, viento fuerte, etc. \n[Otros riesgos comerciales]  En comparación a los países de  América de Sur, el Paraguay es p equeño en cuanto a \nsuperficie; y las compañías de seguros agrícolas, incluso cuand o se producen desastres \nnaturales, no pueden equilibrar los riesgos entre las diferente s regiones. \n Reciben directamente el impacto de las fluctuaciones de los pre cios internacionales de \nlos productos agrícolas (soja , trigo, sésamo , maíz, etc.). \n Debido al cambio climático, se ha vuelto difícil predecir los r iesgos climáticos (en los \núltimos 5 a 10 años). Para las co mpañías de seguros también es difícil contar con un \nseguro diseñado a partir  de datos históricos. \n No es posible mantener un balan ce de seguro de mediano y largo plazo, no pudiendo \ncubrir el costo de evaluación d e las compañías de seguros. \n La poca sostenibilidad en la compra de seguro por parte de los agricultores.  \n(5) Existencia de canales de \nventa estable y un gran \nnúmero que permita reducir \nlos costos de venta.  Han sido confirmados la existenc ia de canales de venta de segur os agrícolas a través \nde bancos, financieras y coopera tivas. Sin embargo, estas entid ades y las agencias de \nseguros a las que pueden acceder los peque ños agricultores son limitadas. \n Las empresas proveedoras de insumos no ofrecen el seguro agríco la. \n No existe un mecanismo d e cobro de la prima de seguro al moment o de la venta \nmasiva del seguro agrícola. Informe Final  RESUMEN \n-16- Condiciones necesarias para el \ndesarrollo y difusión Factores concretos de impedimento  \n La escaza articulación entre el CAH y los Técnicos Extensionist as de la DEAg, al \nmomento de gestionar los crédit os, no favorece a obtener los pr éstamos en tiempo \noportuno. El tiempo requerido para los muchos trámites en el CA H (gestiones de \nevaluación de carpeta), y por l as limitaciones de fondo, es dif ícil que nuevos clientes \naccedan a los préstamos del CAH. \n(6) Posibilidad de conseguir \nreaseguros  Si el porcentaje de p érdida es estable \n No hay problema si la tasa de pérdida es estable. \n Los pequeños agricultores presen tan un bajo monto de indemnizac ión y debido a que \nno es tan alto el ries go a cubrir no existe  la necesidad de rea seguro. \n(7) Expectativa de apoyo \nfinanciero del sector público \n(subsidios en las primas de \nseguro, pagos del seguro)  El seguro agrícola es realizado 100% por el sector privado, sin  la ayuda financiera del \ngobierno. \n Según las entrevistas, la mayorí a de las compañí as de seguros p rivadas están buscando \nalgún tipo de apoyo del sector púb lico para los seguros agrícol as. \n(8) Mejoramiento de la \nadministración pública de los seguros (Leyes y \nreglamentos, protección de \nlos asegurados, concesión de \nlicencias de habilitación para \nlas compañías aseguradoras,)  Ausencia de una institución pública que tome el liderazgo para atender la problemática \nde los seguros agrícolas. Se considera que  la UGR debe asumir e sa responsabilidad, \npero por la limitada cantidad de personal disponible y otras qu e requiere mejorar \nalgunos puntos para poder cumplir y asumir dicho cargo. \n(9) Realización de mejoras, con \nperiódicas verificación del \ndiseño y método de venta de \nlos seguros  Las compañías de seguro privado realizan verificaciones periódi camente. \n La capacidad de diseño de seguros  y la venta por las compañías de seguros privados es \nsuficiente. \n[Intento de seguros por índice] \nSeguridad Seguros: Tiene experien cia de aplicaci ón de riesgo de inundación (no \ndisponible actualmente). \nAseguradora Tajy: En proceso de desarrollo de producto para el riesgo de sequía. \n[Intento de microseguros (agrícola)] \nSeguridad Seguros: Riesgo de granizo. Hay experiencia (no dispo nible actualmente). \n Cenit de Seguros + VISION BANCO:  Riesgos de precipitación, gran izo, sequía \n(rubro: sésamo). Hay experiencia ((no dis ponible actualmente).  \n(10) Existencia de equilibrio \nentre la capacidad de adquisición de seguros por \nlos agricultores y el monto compensatorio  Los agricultores toman el seguro agrícola como un gasto, pérdid a de dinero. \n Los agricultores consideran al se guro como un costo o juegos de  azar en lugar de \ninversión. \n Los agricultores tienen 2 a 3 producciones anuales, y no tienen  posibilidad económica \nde pagar las primas de seguros agrícolas para cada caso. \n(11) Falta de tecnología de \nproducción y capacidad de gestión de riesgos de los \nagricultores [Tecnología de producción]  No mejora el nivel técnico de los  pequeños agricultores para ha cer frente al riesgo \nclimático. \n Se rechaza la adquisición de segu ro por falta de medidas de con trol de enfermedades y \nmalezas (grandes productores). \n[Capacidad de gestión de rie sgo y educación financiera] \n No conocen lo que es el “seguro” , motivo por el cual no compran  un seguro. \n No tienen costumbre de “ahorrar”, los pequeños productores, en su mayoría, no \ncuentan con ahorros en efectivo, ya que para ellos la tenencia de ganado bovino \nsignifica ahorro.  \n(12) Riesgo moral  Posibilidad de manipulación de las estaciones meteorológicas \n Hacer trabajar la inteligencia para “cómo ganar más con el segu ro”. \nFuente: Preparado por el Equipo de Estudio \n \nEn la siguiente Tabla 5 se resume las propuestas de políticas p ara el desarrollo y promoción del seguro \nagrícola en el Paraguay, como medidas básicas para solucionar l os factores de limitación. Las \ncontramedidas concretas en base a estas premisas se estudiarán e n Capítulo 5.  \n   Estudio de Análisis de Política y Mercado de Seguros Agrícolas en la República del Paraguay  \n-17- Tabla 5  Factores de limitación y medidas de solución para el d esarrollo y promoción del seguro \nagrícola \nRequisitos  \n(correspondientes con la Tabla 4.7.1 y Tabla \n4.7.2)  Políticas básicas \nComponentes de las políticas   \n(correspondientes con la Tabla 5.1.1) Políticas \n1. Disponibilidad de datos objetivos \nconfiables de largo plazo. \n2. Instalación de infraestructura necesaria \npara el diseño de se guros, tales como \nestaciones mete orológicas. \n3. Disponibilidad inmediata de datos de \nobservación meteorológica de alta \nconfiabilidad al momento del pago del \nseguro  (1) Dotación de datos paramétricos básicos \nnecesarios para el desarrollo de productos de seguro\n (asistencia financiera y técnica)A. Obtención y archivo de los datos meteorológicos \nB. Obtención y archivo de \ndatos del rendimiento de los \ncultivos \n4. Estabilidad de ingreso y egreso de \nseguro a mediano y largo plazo, aseguramiento de la rentabilidad del \nseguro. \n5. Existencia de canales de venta estable y \nun gran número que permite reducir el \ncosto de venta. \n6. Posibilidad de conseguir reaseguros.\n \n7. Realización de mej oras con periódica \nverificación del diseño y método de venta de los seguros\n (2) Posibilidad de desarrollo de índices \n(asistencia financiera y técnicas) \n(3)(9) Mejoramiento del sistema de \ncolaboración entre las entidades relacionadas (asistencia para la \ncoordinación y técnica) \n(4) Establecimiento del sistema de relación \nentre el aceptante del riesgo y el \nbeneficiario de la asistencia técnica \n(asistencia financiera / función de \ndistribución del riesgo / función de apoyo \npara la intervención) \n(7) Accesibilidad entre los productores, \ncompañías de seguro y agencias de venta (asistencia financiera, técnica y de \ncoordinación) \n(10) Operación estable del sistema y \nsuministro de servicios por parte de las \ncompañías de seguros (asistencia financiera \ny técnica) A. Desarrollo del sistema de diseño y promoción de los \nseguros \nB. Desarrollo del sistema de \nreaseguro \n8. Expectativa de asistencia financiera del \nsector público (subsidios en las primas de seguro, pagos del seguro) \n9. Mejoramiento de  la administración \npública de los se guros (Leyes y \nreglamentos, protección de los asegurados, concesión de licencias de \nhabilitación para  las compañías \naseguradoras, etc.) (4) Desarrollo del sistema de vinculación con \nlas entidades de reaseguro y de asistencia técnica (asistencia financiera / distribución \nde riesgos / mediación) \n(5) Establecimiento de leyes y regímenes \nrelacionado (asistencia financiera y \ntécnica) \n(6) Conocimiento suficiente por parte de los \nagricultores, personas relacionadas de las \ncompañías de seguros y agencias de ventas, \netc. (asistencia técn ica y de coordinación)A. Desarrollo del sistema de \nasistencia financiera \nB. Desarrollo del sistema de \nseguros \n10. Existencia de equilibrio entre capacidad \nde adquisición del seguro por los productores y el monto compensatorio \n11. Falta de tecnología de producción y \ncapacidad de gestión de riesgos de los \nagricultores \n12. Riesgo moral  (7) Establecimiento de accesibilidad entre los \nagricultores, compañías de seguros y \nagencias de ventas (asistencia financiera, \ntécnica y de coordinación) \n(8) Incremento de la motivación por ambas \npartes, vendedora y co mpradora (asistencia \nfinanciera y técnica) A. Educación a los agricultores sobre el seguro agrícola \nB. Incremento del ingreso de \nlos agricultores mediante el \nfortalecimiento de las \ntécnicas de producción \nC. Fortalecimiento del sistema de atención a riesgos \nD. Alfabetización moral \nFuente: Preparado por el Equipo de Estudio \n  Informe Final  RESUMEN \n-18- Capítulo 5 Desarrollo y Difusión del Seguro de Índice \nAgrícola en el Paraguay \n5.1. Condiciones Necesarias para  el Desarrollo y la Difusión del Seguro de \nÍndice Agrícola \nComo factores de desarrollo y la difusión del seg uro de índice agrícola identificado a partir de las  \nbuenas pr ácticas de otros países,  se pueden indicar los siguientes. \nTabla 6 Lineamientos a seguir con vista al desarrollo y difusió n del seguro de índice agrícola, \nmedidas de solución  \nTareas Factores Lineamientos a seguir para el desarrollo y difusión del seguro de índice \nagrícola en el Pa raguay (rubros) \nTarea para el \ndesarrollo del \nseguro (1) Disponibilidad de \ndatos de referencia \nnecesarios para el \ndesarrollo del seguro \n(asistencia financiera \ny técnica) Que se puedan obtener datos mete orológicos fiables, objetivos y  oficiales de largo \nplazo, de los últimos 20 años. \nQue estén disponibles datos estadísticos oficiales desglosados por áreas respecto al \nrendimiento y costos de produ cción según tipos y especies de cultivos objeto. \nQue estén construidas las infraestructuras necesarias para el d iseño del seguro, \ncomo las estaciones meteorológicas.  \nQue exista un sistema de obser vación meteorológico, siendo posi ble realizar la \nconservación y manten imiento del mismo.  \nQue se puedan obtener datos meteorológicos de alta fiabilidad a  la hora de pagarse \nla cantidad asegurada.  \nQue haya numerosos expertos lo cales de alto nivel con conocimie ntos \nespecializados en agr onomía y meteorología dentro de las compañ ías locales de \nseguros. \n(2) Posibilidad de \ndesarrollo de índices (asistencia financiera \ny técnica) En el caso de la venta del seguro incluida al crédito en un sol o paquete, es \nnecesario que las personas desarrolladores del seguro de índice  y demás \ninvolucrados, puedan analizar los  montos de los prestamos y las  condiciones de \nriesgos de los productores \nQue haya técnicos esp ecializados de alto n ivel con conocimiento s de matemáticas y \nde presupuesto para el desarrollo de índices.  \nQue haya técnicos con conocimient os especializados de alto nive l en manejo de \ndatos satelitale s, y presupuesto para desarrollo, un sistema de computarización y \nprogramas de cálculo.  \nQue estén establecidas las estipulaciones del seguro de índice y construido el \nsistema de venta del seguro y pago de la cantidad asegurada. \nQue se pueda realizar periódicamente verificaciones y modificac iones del diseño \ndel seguro de índice.  \n(3) Mejoramiento del \nsistema de colaboración entre \nlas entidades \nrelacionadas \n(asistencia para la \ncoordinación) Que esté establecido un sistema f irme de colaboración y promoci ón mediante la \ncoordinación con instituciones de investigación, organizaciones  internacionales, \ninstituciones gubernamentales ext ranjeras, cooperativas agrícol as, entidades \nfinancieras, ONGs, entidades rel acionadas con el micro seguro, fondos y otras \nentidades relacionadas. \nQue se encuentre construido un s istema de promoc ión del seguro agrícola y del \nseguro de índice agrícol a con la participación de varios países .  \nTarea para la \ntransferencia del \nriesgo y \ncolaboración \ntécnica para el \nseguro (4) Establecimiento del \nsistema de relación entre el aceptante del \nriesgo y el \nbeneficiario de la \nasistencia técnica \n(asistencia financiera Que haya una relación entre coop erativas con las compañías de r easeguros.  \nQue el seguro esté diseñado adecuadamente conforme a las necesi dades de las \nreaseguradoras, y haya un know-how  suficiente para la aceptació n del mismo.  \nQue haya perspectivas de poder contar con suficien tes mercados de seguros \n(volumen suficiente del monto de  la prima de seguro), y haya ve ntajas para los \nreaseguradores, siendo posible obt ener apoyos (incluido la asis tencia técnica).  Estudio de Análisis de Política y Mercado de Seguros Agrícolas en la República del Paraguay  \n-19- Tareas Factores Lineamientos a seguir para el desarrollo y difusión del seguro de índice \nagrícola en el Pa raguay (rubros) \n/ función de \ndistribución del \nriesgo / función de \napoyo para la \nintervención)  Que se pueda encontrar aceptantes adecuados en el mercado de re aseguros, por la \nrazón de haber perspectivas positivas respecto al valor de pago  futuro, etc., a pesar \nde suponerse un riesgo enorme. \nQue haya sistemas de reaseguro mediante fondos gubernamentales,  organizaciones \ninternacionales, etc.  \nQue sea suficiente una red con las compañías de reaseguros (rel ación con las \ncompañías de reaseguros o con lo s corredores de reaseguros), co ntándose con \napoyo y no existiendo límites. \nQue haya coordinación entre las c ompañías de seguros en cuanto al reparto de \nriesgos mediante coaseguros. \nQue se pueda hacer la gestión de  riesgos financieros, excepto d el reaseguro, \nmediante el acceso al mercado de capitales. \nTarea para la \ndifusión del \nseguro (5) Establecimiento de \nleyes y regímenes relacionados \n(asistencia financiera y técnica) Que se pueda contar con la ayuda de entidades financieras y org anizaciones \ninternacionales para hacer la cobertura de riesgo de pérdidas m uy grandes y para \nacceder al mercado de capitales. \nEl sistema legal de las leyes re lacionadas con la agricultura está en su lugar. \n(compañías de seguros gubernamen tales que venden seguros agrícolas, compañías \nde seguros, bancos de código de c omercio, la ley de sociedades,  las leyes \nrelacionadas con los bancos, las leyes relacionadas con el uso de datos \nmeteorológicos, etc.)  \nEstablecimiento de Leyes y reglamentos respecto a los seguros a grícolas (sistema \nde seguro agrícola, esquema de participantes y especificación d el rol. \nQue exista leyes y reglamentos sobre micro seguros. \nQue se establezca un régimen legal sobre el financiamiento y so bre el seguro con \nvistas a la difusión del seguro agrícola (especialmente cuando intervenga el sector \nprivado en el diseño y la  venta del seguro).  \nQue haya un sistema de asistencia financiera oficial y sostenib le. (Por ejemplo: \nCargo de la prima por el gobierno , cargo parcial del costo de v enta y de los gastos \nadministrativo, sistema de reas eguro por el gobierno, función d e financiamiento \nparalelo, desgravación de la pr ima en el pago de impuestos, sis tema de inclusión de \nla prima de las personas jurídicas en los gastos, sistema de su bsidios adicionales \ndel gobierno para el pago de la prima, sistema d e protección a consumidores en \ncaso de bancarrota de las entidades financieras y compañías de seguros.  \n(6) Conocimiento \nsuficiente por parte de los agricultores, \npersonas \nrelacionadas de las \ncompañías de \nseguros y agencias de \nventas, etc. \n(asistencia técnica y \nde coordinación) Que haya suficiente comprensi ón de los productos del seguro por  parte de los \ncanales de difusión (por ejemplo: entidades financieras, agenci as representantes de \nseguros y corredores) \nQue se pueda suministrar inform aciones precisas de los productos ofrecidos por las \nentidades financieras, comprensión con exactitud sobre el monto  de financiación a \nlos agricultores afectados, el est ado de devolución y default. \nQue los proveedores de servicios realicen actividades relaciona das con la gestión \nde riesgos y las actividades de educación y difusión de los pro ductos del seguro \nQue haya suficiente comprensi ón sobre las tecnologías de punta y de las \nexperiencias en el uso de las mismas. \nQue se pueda facilitar la infor mación, contratar el seguro y pr oporcionar servicios \ncon el uso de la TIC más avanzada. \nQue los pequeños productores tenga n conocimientos sobre los productos de \nfinanciamiento y seguro.  \nQue los agricultores sientan la necesidad de la gestión de ries gos, poniendo en \npráctica las medidas. \nQue haya un sistema de educación sobre riesgos para elevar el i nterés de los \nagricultores por las medidas cont ra los riesgos de desastres. Informe Final  RESUMEN \n-20- Tareas Factores Lineamientos a seguir para el desarrollo y difusión del seguro de índice \nagrícola en el Pa raguay (rubros) \n(7) Accesibilidad entre \nlos productores, \ncompañías de seguro \ny agencias de venta \n(asistencia financiera \ny técnica y de \ncoordinación) Que los pequeños productores puedan hacer fácilmente la compra de los productos \ndel seguro, con posibilidad de acceder a la información corresp ondiente. \nPromoción de medidas d e apoyo a los seguros agrícolas tales com o exposición, \npublicación manual, anuncios etc. por las instituciones pública s  \nQue haya puntos de ac ceso a las entid ades financieras en las ár eas rurales, para que \nlos pequeños productores sientan más cerca la existencia de dic has entidades (que \nlos agricultores puedan acceder fácilmente a estas entidades y puedan recibir \nfinanciamiento rápido c on un interés adecuado). \n(8) Incremento de la \nmotivación por ambas partes, \nvendedora y \ncompradora \n(asistencia financiera \ny técnica) Que haya medidas de apoyo público que puedan estimular la volun tad de compra \nde los agricultores. \nQue haya ventajas tributarias pa ra los agricultores y proveedor es de servicios \n(desgravación de la prima de seg uro en el pago de los impuestos , sistema de \ninclusión de la prima de las per sonas jurídicas en los gastos, etc.), pudiendo elevar \ntambién la voluntad de l as agencias vendedoras. \nQue exista un equilibrio adecuado entre la prima y el valor de indemnización, y los \npequeños productores puedan encont rar una razón para la compra.  \nQue existan comisiones de ventas para las compañí as de seguros y los agentes de \nventas puedan ofrecer incentivos para vender los productos del seguro agrícola de \nalto riesgo. \nQue haya estabilidad en los ingresos de las compañías participa ntes. \nQue no haya fluctuación en la tasa de pérdidas ni cambio de política por parte de \nlas compañías de seguros, y sea posible realizar anualmente neg ocios estables sin \nvariación respecto a la aceptaci ón del seguro (que no haya camb ios en los \naceptantes) \nQue haya medidas contra peligros y riesgos morales. \n(9) Coordinación con \ndiferentes entidades \n(asistencia técnica y \nde coordinación) Que las compañías de seguros tengan ideas sobre la manera de co ordinar con otras \nentidades en cuanto a la compraventa del seguro y experiencias correspondientes. \nQue haya un método de venta de se guro incluido al crédito o con  los artículos \nindispensables que se pueda poner en práctica en el momento act ual. \nQue haya conciencia de  compartir informaciones entre las person as relacionadas, \nestableciéndose un sistema de gestión de know-how. \n(10) Operación estable \ndel sistema y suministro \nestable de ser vicios por \nparte de las compañías de seguros (asistencia \nfinanciera y técnica) Que las compañías aceptantes puedan asegurar beneficios estable s a mediano y \nlargo plazo, existiendo estabilidad en la postura o política de  aceptación cada año. \nQue sea un sistema de s eguro estable a larg o plazo también para  los agricultores, \nmanteniendo un alto nivel de im parcialidad y confianza en los p roductos.  \nQue se disponga del mecanismo de recaudar correctamente la prim a, del sistema de \nrespuesta al siniestro y de las técnicas operativas del servicio, por ejemplo, el pago \nrápido del monto asegurado. \nFuente: Elaborado por e l Equipo de Estudio   \n \n5.2. Metodología de las Políticas Públicas y del Apoyo Privado para el \nDesarrollo y Difusión del Seguro de Índice Agrícola \nEn la siguiente figura se señala el diagrama conceptual de desa rrollo y difusión del seguro de índice \nagrícola en tres pasos.  \nSe recomienda poner en práctica el primer paso como una gestión  a corto plazo, y preparar los pasos \nsegundo y tercero desde un punto de vista a medio y largo plazo ; según las circunstancias, parte de las \nfunciones del segundo y tercer paso se incorporará al primer pa so. De ésta forma se intenta difundir \nlos seguros agrícolas.   Estudio de Análisis de Política y Mercado de  Seguros Agrícolas en la República del Paraguay  \n-21-  \nFigura 5 Esquema general del desa rrollo del seguro de índice ag rícola \nFuente: Preparado por el Equipo de Estudio \n \nEl primer paso es una etapa en que se desarrolla n productos de seguro de índice en forma experimental \ndentro de un alcance factible, limitando áreas, cultivos, riesg os, y se establecen productos de seguro se \nofrecen y se mejoran los productos. Aquí se estudian detalladam ente los riesgos de cultivos a que \nproductores y corporaciones agrícolas (personas jurídicas) debe n enfrentarse, y de esta forma se \nestablecen seguros agrícolas acordes a cada área. Actualmente s e está desarrollando un proyecto piloto \npara seguro de índice agrícola a través de la compañía Tajy y e l BID-FOMIN, este proyecto con la \nasistencia de organismos intern acionales intenta difundir, ampliando los canales de distribución a \ntravés de cooperativas agrícolas, e ntidades financieras, compañ ías comercializadoras de semillas, y \notros. Por otro lado, se puede considerar el desarrollo de otro  proyecto piloto de seguros de índice \nclimático complementado con el uso de datos satelitales, ya que  se puede esperar un desarrollo en un \nperiodo relativamente corto para este primer paso. \nEl segundo paso es una etapa en que se amplía el estrato de ase gurados y una expansión de las áreas, \nde los cultivos, de los riesgos objeto, y de compañías de segur os que intentan transferir riesgos al \nexterior haciendo contratos de reaseguro con los gobiernos naci onales y entidades internacionales. \nPara transferir riesgos al exterior de forma estable y sostenible, se recomienda establecer fondos \ngubernamentales, compañías de seguros y de reaseguros dentro del país, como otros países, e intentar transferir una parte de riesgos al exterior del país con objeto  de establecer funciones estabilizadoras de \nreaseguro en el país.    \nEl tercer paso es una etapa en que se movilizan fondos privados , como de organismos internacionales \ny de instituciones de inversión y de micro finanzas, etc., y se  establece un sistema de indemnización de \nsiniestros agrícolas a nivel nacional por lo que se intenta int egrar y conseguir la dispersión de riesgos. \nSe recomienda establecer y mejorar el esquema de seguros, toman do como ejemplo los casos de \nMéxico e India, en los que par ticipan las instituciones naciona les e internacionales estables. \nSe recomienda poner en práctica el primer paso como gestión a c orto plazo, y preparar los pasos \nsegundo y tercero desde un punto de vista a medio y largo plazo , y según circunstancias una parte de \nlas funciones del segundo o tercer paso se podrán incorporar en  el primer paso, de esta forma se \nintenta difundir los seguros agrícolas. \nInforme Final  RESUMEN \n-22- A continuación se señalan las acciones a asumir por cada instit ución. \nTabla 7 Acciones mediante la a lianza público -privada en el Par aguay (propuesta) \nInstitución Acciones principales Instituciones relacionadas \nGobierno  Apoyo para el establecimiento un marco y mecanismo \n(estipulaciones de contrato) de s eguros, ayudas pa ra la prima, \nseguros del gobierno, reaseguros  del gobierno, ayuda a gastos \nadministrativos, mejoramiento d e estaciones meteorológicas, \nmejoramiento de datos estadísticos de agricultura, asistencia d e \nfondos anti-catástrofe. Ministerio de Hacienda (MH) \nMAG \nDINAC \nCompañías de seguro Diseño de seguros, aceptación d e seguros, pago del seguro, \nevaluación de riesgos, planificación de venta, construcción de \ncanales de distribución, t ransferencia de riesgos Compañías vendedoras de seguros agrícolas en el país, Seguro Tajy, \nSeguridad Seguros, \nSancor, Mapfre 、Cenit Seguro, MH \nCompañías de \nreaseguro Diseño de seguros, acept ación de reaseguros,  \noferta de capacidades,  asistencia técnica para construir modelo s \nde riesgos cuantitati vos y de cálculo, ace ptación de reaseguros  Compañías aseguradoras extranjeras como Swiss Re, Compañías de \nreaseguro,  \nCompañías de seguros japonesas, \nMH \nCanales de \ndistribución Venta de seguros, explicación  de seguros, recaudación de \ncomisión de venta de seguros, pago de gastos administrativos de  \nrecaudación para asistentes de venta de seguros, asistencia par a \nmejorar alfabetización de ge stión de riesgos agrícolas, \nrecolección de datos de produc tores, conocimiento de las \nnecesidades de productores y corporaciones agrícolas y \nofrecimiento de informaciones Instituciones financieras (BNF 、\nCAH、  \nFinanciera El Comercio, Visión Banco, Bancop), Colector de carga, \nCooperativas agrícolas, Compañías \ncomercializadoras de insumos \nCliente \n(Contratante de \nseguros) Cobertura de riesgos por contrato de seguros \nprácticas de gestión de riesgos  agrícolas, conservación del \nderecho de crédito, estabilización y nivelación de ingresos Productores, Corporaciones agrícolas \nFinancieras (bancos, financieras \nprivadas),coopera tivas agrícolas, \ncompañías comercializadoras de insumos \nCoordinador Construcción de un sistema de colaboración con instituciones \nrelacionadas que disponen de técn icas e información necesarias \npara difundir y desarrollar seguros. Promoci ón del programa \npara atraer a instituciones para su participación MH, Comunidades locales,  \nConfederación de cooperativas \nagrícolas, CAH, AFD, Instituciones \nfinancieras, compañías de seguros, \nAgentes de seguros \n \nOrganizaciones de apoyo Ofrecer información de gestión de riesgos agrícolas, apoyo a fomento y difusión de seguros, información de datos \nmeteorológicos, información de pronóstico meteorológico, ofrecer historial de siniestros pasados, asistencia para mejora r \nalfabetización de gestión de riesgos agrícolas, asistencia técn ica \nvinculada con el mej oramiento de la pr oducción agrícola, \nAsistencia de fondos con respect o al negocio relacionada MAG-UGR, BCP, SIS, CAH, AFD, \nDMH- DINAC, IPTA, JICA, BID, \n-FOMIN, Banco Mundial, ONGs, \nIFAD, Organismos internacionales \nde micro finanzas \nFuente: Preparado por el Equipo de Estudio \n \nLa siguientes figura indica el primer paso. En este esquema tanto agricultores y empresas agrícolas \nreciben crédito de la cooperativa agrícola incluido el contrato  de seguro. En esta etapa se prevé el \ndesarrollo y establecimiento del  seguro índice agrícola, difusi ón y la mejora del producto de seguro en \nuna base a una prueba piloto y  la expansión horizontal.  Estudio de Análisis de Política y Mercado de  Seguros Agrícolas en la República del Paraguay  \n-23-  \nFigura 6 Esquema general del desa rrollo de seguro de índice agr ícola del sector privado (1) \nFuente: Preparado por el Equipo de Estudio \n \nA continuación se presenta un esquema, similar a las experienci as de Kenia, donde los compradores de \nsemillas son objeto de indemnización agregándoles los servicios de seguro, aumentando el valor \nagregado de la mercadería. La pri ma del seguro forma parte del costo de las semillas, por lo que los \ncompradores no están consientes de pago adicional por concepto de prima, ni sienten la carga. De esta \nforma, es más fácil difundir los seguros. \n \n \nFigura 7 Esquema general del desa rrollo de seguro de índice agr ícola del sector privado (2) \nFuente: Preparado por el Equipo de Estudio \n \nA continuación se señala un esquema que posibilita incluir el s eguro a los créditos, en colaboración \ncon organismos internacionales. Las entidades financieras local es pueden intentar c onservar el derecho \nde crédito financiado. La prima del seguro queda a cargo de los  pequeños productores. Sin embargo \nInforme Final  RESUMEN \n-24- con la financiación de organismos internacionales se forma un m ecanismo en que la suma \ncorrespondiente a la prima de seguro puede moderar la concesión  que se genera por la diferencia con \nlas tasas de interés de mercado, y es muy efectivo si se desarr olla ofreciendo facilidades a los \npequeños productores para inscribirse en seguros, librándoles de la sensación de carga por la prima de \nseguro dentro del alcance de tasas preferenciales más atractiva s que las de mercado. \n \n \nFigura 8 Esquema general del desa rrollo de seguro de índice agr ícola del sector privado (3) \nFuente: Preparado por el Equipo de Estudio \n \nEn el siguiente figura corresponde el paso de la segunda etapa a la tercera etapa,  se señala un \nesquema que mejora la posibilidad de incluir el seguro al crédi to en colaboración con organismos \ninternacionales. Consiste en que el estado prevé los fondos y a  través del reaseguro implementa la \nasistencia en la prima y en la administración y transferencia d e riego, y ejecuta el reaseguro y la \nexpansión de la difusión (modelo). Es un esquema para establece r una compensación de daños por \ndesastres agrícola a nivel nacional. \n \n \nFigura 9 Esquema general de desar rollo del seguro de índice agr ícola mediante la alianza público \n-privada (4) \nFuente: Preparado por el Equipo de Estudio \n Estudio de Análisis de Política y Mercado de Seguros Agrícolas en la República del Paraguay  \n-25- Como se mencionó el desarrollo del seguro agrícola y el propósi to de la difusión del mismo, en la \nTabla 8 se describe la metodología para preparar los lineamientos de la política pública /apoyo del \nsector privado para cada desafíos.  \nTabla 8 Metodología de la política pública y del apoyo privado (tentativa) \nTareas Factores Metodología de la política pública y \ndel apoyo privado Propuesta de \nProyectos (tentativos) Entidades de \napoyo \nTarea para el \ndesarrollo \ndel seguro (1) Disponibilidad de \ndatos de referencia \nnecesarios para el \ndesarrollo del \nseguro (asistencia \nfinanciera y \ntécnica)  Mejoramiento de la red de \nobservación meteorológica.  \n Proyectos de infraes tructura por los \nfabricantes de equipos de observación meteo rológica de Japón \nmediante el PPP. \n Fortalecimiento del sistema de \nobservación meteorológica y capacidad de análisis de información. \n Mejoramiento de la precisión de datos de observación meteorológica \nmediante el mejoramiento del \nmétodo de mantenimiento y la \nverificación de los mismos. \n Mejoramiento de la precisión de datos de observación meteorológica \ny unificación de las  especificaciones \nde las mismas. S-(3) Estudio preparatorio de \ncooperación para el \nmejoramiento de las \ninfraestructuras \nrelacionadas como \nobservación \nmeteorológica.  \nL-(1) Mejoramiento de \nla red de observaciones \nmeteorológicas para el \nfortalecimiento de la \nprevención y \nprotección contra \nriesgos climáticos en la \nagricultura DINAC, JICA \n Provisión gratuita  de datos a las \ncompañías de seguros por parte del \ngobierno para el desarrollo del \nseguro agrícola.   T-(3) Proyecto de \nestablecimiento del \nsistema de \nobservaciones \nhidrológicas y \nmeteorológicas \nsostenible DINAC, MAG, \nBCP, SIS \n Promoción del conoc imiento de los \ndatos de rendimiento agrícolas por las asociaciones de  productores y los \ncentros de difusión.  \n Apoyo en el estudio de los censos \nagrícolas y necesidades de los \nagricultores.  T-(5) Proyecto de \napoyo en el \nmejoramiento y \nfortalecimiento de \nmedidas contra riesgos \nclimáticos. MAG, JICA \n(2) Posibilidad de \ndesarrollo de \níndices (asistencia \nfinanciera y \ntécnica)  Capacitación en el desarrollo del seguro de índice agrícola a las \ncompañías de seguros.  \n Asistencia técnica en el desarrollo del seguro de índice agrícola y en la \nevaluación de daños y pérdidas para \nlas compañías de seguros.   \n Asistencia técnica en el desarrollo y afinación de productos de seguro \npara las compañí as de seguros, y \nasistencia técnica en el diseño de productos, cálculo matemático, \nevaluación para las compañías y \nentidades financieras. S-(1) Estudio de \nfiabilidad para el \ndesarrollo del seguro de \níndice agrícola MAG, DINAC, MH, BCP, SIS, \ncompañías de \nseguros del Japón, \nJICA \n Desarrollo del segur o y asistencia \ntécnica con el uso de información \nsatelital.  \n Proyecto de promoción para la difusión de técni cas del sector \nprivado por las emp resas de análisis \nde información sate lital del Japón \n Asistencia técnica para aprovechar datos del SIG y datos satelitales.  S-(2) Estudio para el \ndesarrollo agrícola por \níndice con el uso de la \ninformación satelital y \nproyecto piloto Compañías de seguros, MAG, \nDINAC, JICA Informe Final  RESUMEN \n-26- Tareas Factores Metodología de la política pública y \ndel apoyo privado Propuesta de \nProyectos (tentativos) Entidades de \napoyo \n(3) Mejoramiento del \nsistema de \ncolaboración entre las entidades \nrelacionadas \n(asistencia para la \ncoordinación)   Desarrollo horizontal de proyectos piloto existentes en colaboración con \notros donantes.  \n Promoción de la c oordinación con las \nentidades de observaciones \nmeteorológicas.  \n Mejoramiento del ambiente para la venta del seguro de  índice agrícola \nmediante las compañías de seguros extranjeras.   T-(4) Proyecto piloto de \ndesarrollo horizontal de \nTajy-FECOPROD  MAG, MH, BCP, \nSIS, DINAC, \nFECOPROD, Tajy\nTarea para la transferencia \ndel riesgo y \ncolaboración \ntécnica para \nel seguro (4) Establecimiento \ndel sistema de relación entre el \naceptante del \nriesgo y el \nbeneficiario de la \nasistencia técnica \n (asistencia \nfinanciera / función \nde distribución del \nriesgo / función de \napoyo para la \nintervención)  Promoción de co operación con las \ncompañías de seguros nacionales y \nextranjeras y con las compañías de \nreaseguros.  \n Apoyo en el establecimiento de la red con las compañía s de reaseguros \nnacionales y extranjeras, y celebración de seminarios \ncorrespondientes.  - MH, BCP-SIS, compañías de \nreaseguros \n Apoyo de las compañías de seguros \nextranjeras en las técnicas de diseño \ndel seguro de índice.  - MH、JICA、\ncompañías de seguros extranjeras\n Ampliación del volumen de seguro \nmediante inscripciones obligatorias, \netc., y estudi o sobre el \nfinanciamiento paralelo del gobierno, etc.  - MH, BCP, SIS \n Estudio sobre la aceptación de reaseguros, ofrecimiento de subsidios \npara reaseguros e instalación de la \norganización de reas eguros por parte \ndel gobierno.   \n Establecimiento del sistema de \nreparto de riesgos entre el gobierno y \nla compañía de reaseguros para \npromover la intervención.  S-(4) Estudio sobre el \nestablecimiento del \nsistema de \ntransferencia de riesgo \ncon el uso de bono de \ncatástrofe MH, BCP, SIS,  \nCompañías de \nreaseguros \n Disminución de la prima de \nreaseguro mediante  coaseguros entre \nvarias compañías de seguros.  - Compañías de \nseguros \n Apoyo adicional para la fundación del centro de negocios de productos \nde seguro en cola boración con el \nBanco Mundial. T-(10) Apoyo en la \nfundación del centro de \nnegocios JICA \n Inversión financiera extranjera de \nJICA para las entidades privadas \nlocales de financiamiento I-(1) Inversión y \nfinanciamiento para las \nentidades financieras \nprivadas locales  JICA \n Establecimiento de la compañía de reaseguros del gobierno para ayudar \na la creación del fondo financiero \nmediante la inversión financiera \nextranjera de JICA -  \nTarea para la difusión \ndel seguro (5) Establecimiento de \nleyes y regímenes \nrelacionados(asiste\nncia financiera y \ntécnica)  Mejoras en el sistema jurídico sobre el seguro agrícola y del ambiente \nrelacionado.   \n Mejora en el sistema jurídico sobre el \nmicro seguro y del ambiente \nrelacionado. \n Estudio sobre la m ejora del sistema \njurídico sobre la v enta del seguro \nagrícola y del ambiente relacionado.T-(2) Proyecto de \nestablecimiento del \nsistema de seguro \nagrícola y fortalecimiento de las \ncapacidades de \nasistencia técnica para \nlas compañías de \nseguros  MH, BCP, SIS, MAG \nJICA  Estudio de Análisis de Política y Mercado de Seguros Agrícolas en la República del Paraguay  \n-27- Tareas Factores Metodología de la política pública y \ndel apoyo privado Propuesta de \nProyectos (tentativos) Entidades de \napoyo \n Estudio sobre el seguro obligatorio \npara determinados agricultores. \n Promoción de establecimiento de objetivos financieros para las \nentidades financieras.  \n Concesión de incentivos para la venta a las compañ ías de seguros y \nagencias de ventas de seguros.  \n Cargo de la prima de seguro por el \ngobierno, cargo parcial del costo de \nventa del seguro y costo \nadministrativo, sis tema de reaseguro \npor el gobierno, función de financiamiento paralelo, \ndesgravación de la prima en el pago \nde impuestos, sistema de inclusión de \nla prima de las personas jurídicas en \nlos gastos, sistema de apoyo \nfinanciero estatal adicionales del \ngobierno para el pa go de la prima, \nsistema de protección de los \nconsumidores en caso de bancarrota \nde las entidades financieras y \ncompañías de seguros, etc. \n(6) Conocimiento \nsuficiente por parte de los agricultores, \npersonas \nrelacionadas de las compañías de \nseguros y agencias \nde ventas, etc. \n(asistencia técnica \ny de coordinación)  Venta del seguro de índice agrícola junto con el financiamiento de las \nentidades privadas o con el crédito \nCAH.  \n Subsidios del gobierno para las agencias de ventas de insumos \nagrícolas que venden el seguro \nagrícola junto con insumos.  \n Ventajas respecto al interés de financiamiento para las entidades \nprivadas que venden el seguro \nagrícola junto con el financiamiento. \n Ventajas tributarias para las compañías de seguros que venden el \nseguro de índice agrícola.  T-(6) Proyecto de difusión del seguro de \níndice agrícola con la \ninclusión de materiales \nagrícolas MH, BCP, SIS, MAG, JICA, \nfabricantes de \nmateriales \nagrícolas, \ncompañías de \nseguros, entidades \nfinancieras \n Apoyo en la educación financiera a \nlos agentes del CAH y Dirección de \nExtensión Agraria (DEAg).  \n Asistencia técnica para las entidades financieras T-(5) Proyecto de \nmejoramiento y \nfortalecimiento de \nmedidas contra riesgos \nclimáticos MAG, Entidades \nfinancieras \nprivadas, \ncompañías de \nseguros, JICA \n Capacitación en la asistencia técnica de producción y gestión de riesgos \npara los agricultores.  \n Subsidios del gobierno para la prima de seguro, cantidad asegurada, \ncomisión administrativa y costo de \ndesarrollo.  T-(1) Proyecto de \naprovechamiento de la \ninformación del satélite \npara complementar \ndatos de observación \nmeteorológica Entidades \nfinancieras \nprivadas, \nCompañías de \nseguros \n(7) Establecimiento de \naccesibilidad entre los agricultores, \ncompañías de \nseguros y agencias \nde ventas \n(asistencia \nfinanciera y técnica \ny de coordinación)  Promoción de dif usión del seguro \nmediante, venta de insumos incorporada en el seguro de índice agrícola.  T-(6) Proyecto de \ndifusión del seguro de \níndices climáticos junto con insumos agrícolas MAG, fabricantes de semillas \n Asistencia técnica en la desregulación del servicio de \nliquidación con el uso del teléfono \ncelular, y en la formación del \nesquema correspondiente.  \n \n \n - MH, BCP, SIS fabricantes de \nteléfonos celular, \ncompañías de \nseguros Informe Final  RESUMEN \n-28- Tareas Factores Metodología de la política pública y \ndel apoyo privado Propuesta de \nProyectos (tentativos) Entidades de \napoyo \n(8) Incremento de la \nmotivación por \nambas partes, \nvendedora y \ncompradora \n(asistencia \nfinanciera y \ntécnica)  Establecimiento del sistema de \nindemnización de ingresos reducidos \ny de pérdidas, y creación del fondo \nde desastres, como seguro social para \nlos pequeños productores, con el uso \ndel seguro por índice de rendimiento. T-(9) Proyecto para el \nuso del seguro por \níndice de rendimiento, \ncomo seguro social del gobierno departamental MH, MAG, \nmunicipios, JICA \n Uso del seguro agrí cola y orientación \nsobre el ciclo de cultivo óptimo para \nel aumento de ingresos.  \n Educación financiera para los agricultores y cooperativas agrícolas \npor parte del gobierno. \n Ventaja del tipo de interés según el nivel de técnicas de producción de \nlos pequeños productores.  I-(2) Inversión y \nfinanciamiento para las \ncooperativas agrícolas \nlocales MH, BCP, SIS MAG, CAH, \ncompañías de \nseguros, entidades \nfinancieras privadas\n Ayuda financiera de los organismos internacionales teniendo en cuenta el \ntipo de interés alto del mercado, y \nfijación de la tasa de indemnización \nadecuada y suma asegurada.  \n Retención del tipo de interés de \nfinanciamiento y sistema de ayuda \nfinanciera del est ado para la prima \ndel seguro, teniendo en cuenta los efectos de protección del crédito en \ncaso de venta conjunta.   - MH, BCP, SIS compañías de \nseguros, entidades \nfinancieras, organizaciones \ninternacionales, \nJICA \n Fortalecimiento de medidas contra riesgos de los agricultores mediante \nGAP (God Agricultural Practice), y \nrefuerzo de orientación técnica por la \nmejora de proyectos existentes.  T-(7) Proyecto de difusión del seguro por \níndice climático \nmediante GAP MAG, CAH 、JICA\n Establecimiento del sistema de reaseguro mediante  el reparto del \nriesgo entre el gobierno, las entidades internacionales y las \ncompañías de seguros extranjeras, \npara fortalecer la asistencia técnica \nrespecto a la aceptación del \nreaseguro.  - MAG, CAH, JICA\n(9) Coordinación con \ndiferentes \nentidades(asistenci\na técnica y de \ncoordinación)  Proporción del servicio de alerta \ntemprana contra da ños climáticos y \nfacilitación de fondos a las cooperativas agrícolas para un fondo \nde capitales de riesgo, por parte del \ngobierno.   T-(8) Proyecto para la proporción del servicio \nde alerta temprana \ncontra daños climáticos \na los inscriptores del \nseguro por índice \nclimático MH, BCP, SIS \nMAG, JICA \n Asistencia financiera con bajo interés cooperativo con la  combinación de \nfinanciamiento, micro seguro y educación financiera (incluido el \nseguro) para los pequeños \nproductores, mediante un préstamo \nde dos etapas al CAH.  L-(2) Proyecto de difusión del seguro de \níndice agrícola para los \npequeños productores \nmediante el \nfortalecimiento de la \nfunción de \nfinanciamiento del CAH  CAH, MAG, MH, \nJICA, \n Proporción de lugares de intercambio \nde nueva información formando un \npanel gubernamental y privado.   \n \n - MH, BCP-SIS \nMAG, JICA  Estudio de Análisis de Política y Mercado de Seguros Agrícolas en la República del Paraguay  \n-29- Tareas Factores Metodología de la política pública y \ndel apoyo privado Propuesta de \nProyectos (tentativos) Entidades de \napoyo \n(10) Operación del \nsistema y \nsuministro estable \nde servicios por \nparte de las \ncompañías de \nseguros (asistencia \nfinanciera y \ntécnica)  Aprobación de productos de seguro con la premisa de suministro estable \nde servicios a largo plazo y \nmantenimiento de imparcialidad y \nconfianza en dichos productos, así \ncomo la orientación correspondiente. - MH, BCP-SIS \n Asistencia técnica e n el desarrollo de \níndice para mejorar la imparcialidad \ny la confianza en l os productos de \nseguro. \n Establecimiento del sistema de \nseguro paralelo por parte del \ngobierno y entidades internacionales. S-(5) Estudio sobre el \nestablecimiento del \nsistema de seguro \nagrícola de ayuda \nmutua mediante fondos \nde seguro MH､BCP-SIS \nMAG, JICA, \ncompañías de \nseguros, \norganizaciones \ninternacionales \n Asistencia técnica en la operación del \nservicio de seguro, por ejemplo, \nmecanismo para recaudar \ncorrectamente la prima de seguro, \nsistema de respuesta a siniestro, pago \nrápido de la cantidad asegurada, etc. - Compañías de seguros \nNota: S: Estudio para  el plan de desarrollo  por tipo de coopera ción técnica. L: C ooperación financiera reembolsable,  \nT: Cooperación técnica , EN: Inversión y financiamiento extranje ro \nFuente: Preparado por el Equipo de Estudio \n \n \n5.3. Dirección de Asistencia de l a JICA para el Desarrollo y Di fusión del \nSeguro de Índice Agrícola \nLos proyectos candidatos asumidos para cada esquema; estudio pa ra el desarrollo, cooperación técnica, \ncooperación financiera reembolsable y cooperación técnica tipo proyecto, y su prioridad en la \naplicación por período de desarrollo (corto, mediano y largo pl azo), se muestran en la Tabla 9. \n  Informe Final  RESUMEN \n-30- Tabla 9 Posibles proyectos candi datos para la cooperación de la  JICA \nEsquema de \ncooperación Título del proyecto PrioridadPeríodo de desarrollo \nCorto \n(1 a 5 años) Mediano \n(5 a 10 años) Largo \n(10 a 20 años) \nEstudio para el \nDesarrollo  \n(S) (1) Estudio de factibilidad par a el desarrollo del seguro de \níndice agrícola Alta    \n(2) Estudio para el desarrollo a grícola por índi ce con el uso \nde informaciones satelitales y proyectos piloto  Alta    \n(3) Estudio preparatorio de cooperación para el mejoramiento \nde infraestructuras relaci onadas con las observaciones \nmeteorológica. Alta    \n(4) Estudio sobre el estab lecimiento del sistema de \ntransferencia de riesgo con el uso de bono de catástrofe Mediana    \n(5) Estudio sobre el estableci miento del sist ema de seguro \nagrícola de ayuda mutua mediante fondos de seguro Baja    \nCooperación \nfinanciera \nreembolsable \n(L) (1) Mejoramiento de l a red de observaciones meteorológicas \npara el fortalecimiento de la s capacidades de prevención y \nprotección contra riesgos cli máticos en la agricultura Alta    \n(2) Proyecto de difusión del seguro de índice agrícola para  \npequeños productores mediante  el fortalecimiento de la \nfunción de financiamiento del CAH. Alta    \nCooperación \ntécnica tipo \nproyecto \n(T) (1) Proyecto de aprovechamie nto del seguro de índice \nagrícola con el objeto de m ejorar los ingresos de los \nagricultores Alta    \n(2) Proyecto de establecimiento del sistema de seguro \nagrícola y fortalecimiento de las capacidades de asistencia \ntécnica para las com pañías de seguros Alta    \n(3) Proyecto de establecimiento del sistema de observación \nhidrológica y meteorológica sostenible Alta    \n(4) Proyecto piloto de desarrollo horizontal de \nTajy-FECOPROD/FOMIN Mediana    \n(5) Proyecto de apoyo al mejoramiento y fortalecimiento de \nlas medidas contra r iesgos climáticos Mediana    \n(6) Proyecto de difusión del seguro de índice climático junto \ncon insumos agrícolas Mediana    \n(7) Proyecto de difusión del seguro por índice climático \nmediante BPA24 de alta calidad. Baja    \n(8) Proyecto de proporción del se rvicio de alerta temprana de \ndaños climáticos para los afiliados al seguro de índice climático Baja    \n(9) Proyecto para el uso del segu ro por índice de rendimiento, \ncomo seguro social del  gobierno departamental Baja    \n(10) Apoyo en la fundación de l centro de negocios  Baja     \nFuente: Preparado por el Equipo de Estudio \n \nPara cada proyecto se indica el grado de prioridad y los plazos  de ejecución (corto, mediano y largo \nplazo). El periodo de abordaje se indica en el cronograma de ej ecución o cronograma del proyecto, en \ncuanto a la prioridad, ésta se indica a corto, mediano y a largo plazo. Un proyecto de prioridad ¨baja¨ \nsignifica que la implementación, es necesaria, pero comparando con el proyecto de prioridad ¨alta¨ su \ngrado de prioridad es menor.  \nPara desarrollar y difundir el seguro agrícola de índice en el Paraguay, no será suficiente solo el \nmejoramiento de las estaciones meteorológicas. Deberán mejorar el ambiente de los negocios y las \n                                                                  \n24 BPA (Buenas Prácticas Agrícolas) = Un sistema de gestión de bu enas prácticas para garantizar la inocuidad y calidad de \nlos productos agrícolas y obtendr á la correspondiente certifica ción.  Estudio de Análisis de Política y Mercado de Seguros Agrícolas en la República del Paraguay  \n-31- políticas públicas sobre la asistencia, así también, mejorar la  asistencia técnica y financiera para la \ntoma de decisiones contra riesgos de los productores, mejorar l a capacidad administrativa de las \ninstituciones financieras así como de las compañías de seguros,  además de propiciar una mejor \narticulación entre las instituciones involucradas. \nAlgunos de los proyectos propuestos de cooperación podrán ser e jecutados independientemente, sin \nembargo, no será factible sin el mejoramiento de las estaciones  meteorológicas. Aumentar la cantidad \nde estaciones meteorológicas y a la vez desarrollar mercados de  seguro agrícola, así también, \ndesarrollar una política de estado en cuanto a la asistencia de  difusión. \nUna vez eliminada las barreras en trarán las compañías de seguro s privadas, sería más efectiva la \nejecución del proyecto por etapas, iniciando con el fortalecimi ento de las capacidades instructivas de \nlos funcionarios públicos, capacidad técnica de producción de l os agricultores y las capacidades \nfinancieras. \nEn adelante, para la implementación de los diferentes proyectos  de desarrollo y difusión del seguro \nagrícola de índice, es fundament al recopilar informaciones medi ante la ejecución de un Estudio \nPreliminar que permitirá definir las necesidades y los alcances  de los proyectos. Para el efecto, se \ndeberá deliberar entre todos l os actores involucrados, el esque ma de ejecución considerando una \nalianza estratégica entre los sectores público y privado. \nAdemás, se recomienda tener en cu enta 5 puntos que se mencionan a continuación. \n Es posible desarrollar seguro agrícola de índice accediendo a d atos y tecnologías satelital del \nJapón, y a la par en el mediano y largo plazo instalar las esta ciones meteorológicas en diferentes \nlugares. \n Verificar con la ayuda de los Centros de Investigación los ries gos de pérdida de producción por \népoca de siembra, por periodo de los cultivos y época de la cosecha, en forma detallada y por \nzona (distrito, compañía, por productor). \n Apoyar al proyecto de seguro agrícola de índice, ejecutados por  el BID/FOMIN-TAJY . \n Desarrollar la venta de seguro agrícola de índice teniendo como  eje principalmente a las \ncooperativas de producción, bancos y a las instituciones financ ieras, considerando los casos \nexitosos de otros países. \n Las experiencias exitosas de otros países ha demostrado que la ayuda pública es altamente \nefectiva, por lo tanto, promocionar la difusión del seguro agrícola de índice analizando la \nfactibilidad de las diferentes políticas públicas, incluyendo la creación de una compañía de \nreaseguro estatal, entre otras. \n \n  Informe Final  RESUMEN \n-32- ANEXO-1 Mercado de seguros, compañías de seguros (patrimonio total, capital, \nganancia del ejercicio), participación en el mercado (2014) \n*Celdas sombreadas: compañías de seguro que manejan los seguros  agrícolas \n \nFuente: Página Web del BCP \n \n \nANEXO-2 Relación costo-efecto del sistema de seguros en México:  Cálculo \naproximado en base a pago del seguro en año 2011  \n \nFuente: Preparado por el Equipo de Estudio a partir del informe  de Insuring Resilience (Mexico Case Study) World \nBank 2014.01  \n  No. Nombre de la compañía de seguros en Paraguay Ingreso por la prima Total de activos Capital Ganacia del ejercicio M/S Seguro agrícolaSeguro agrícola\nW/TSeguro agrícola\nM/S\n1 Mapfre Paraguay Compañía de Seguros S.A. 375.542.527.097 526.366.991.971 46.217.900.000 43.434.285.537 19,2% 10.521.795.293 2,8% 20,3%\n2Aseguradora Del Este S.A de Seguros y Reaseguros 218.544.059.777 197.427.155.201 39.000.000.000 25.252.261.438 11,2% 0 0,0%\n3 La Consolidada S.A de Seguros 201.090.795.220 224.272.633.251 30.000.000.000 12.730.851.639 10,3% 0 0,0%\n4Aseguradora Yacyreta S.A de Seguros y Reaseguros 98.924.498.000 147.259.601.363 35.000.000.000 7.738.274.420 5,1% 0 0,0%\n5 Seguridad S.A Compañía de Seguros 97.203.101.702 113.351.916.954 19.250.000.000 6.128.356.345 5,0% 2.049.778.116 2,1% 4,0%\n6 Sancor Seguros del Paraguay S.A. 82.287.021.376 79.893.526.192 4.000.000.000 -10.499.985.542 4,2% 22.297.407.658 27,1% 43,1%\n7Aseguradora Tajy Propiedad Cooperativa S.A. de Seguros 77.395.816.484 96.528.860.759 33.322.000.000 3.191.030.144 4,0% 9.487.348.944 12,3% 18,3%\n8 Aseguradora Paraguaya S.A. 72.691.147.632 115.621.757.244 24.620.000.000 639.693.273 3,7% 0 0,0%\n9 Patria S.A de Seguros y Reaseguros 64.937.357.953 147.709.225.292 32.000.000.000 30.207.040.613 3,3% 0 0,0%\n10 Grupo General de Seguros y Reaseguros S.A. 55.440.115.037 64.927.401.632 7.900.000.000 8.237.372.795 2,8% 0 0,0%\n11 El Comercio Paraguayo S.A. de Seguros 53.518.667.917 77.748.957.359 5.000.000.000 5.907.066.067 2,7% 0 0,0%\n12 Regional S.A de Seguros y Reaseguros 51.591.013.585 67.037.462.106 9.900.000.000 5.285.022.258 2,6% 0 0,0%\n13 Rumbos S.A de Seguros 50.344.499.518 105.742.421.437 27.267.000.000 6.871.645.026 2,6% 0 0,0%\n14 Cenit de Seguros S.A. 46.443.918.781 52.883.753.123 10.542.000.001 9.917.809.510 2,4% 3.700.386 0,0% 0,0%\n15 Panal Compañía De Seguros Generales S.A. 44.189.258.932 53.078.052.356 18.500.000.000 7.823.016.156 2,3% 0 0,0%\n16 Fénix S.A de Seguros y Reaseguros 37.048.933.846 41.287.397.977 6.600.000.000 2.358.198.953 1,9% 0 0,0%\n17 La Rural S.A de Seguros 36.076.478.763 61.609.871.161 10.713.586.832 4.475.772.528 1,8% 0 0,0%\n18Aseguradora del Sur S.A. Seguros Generales - ASUR 35.237.711.387 40.989.192.879 10.000.870.778 431.242.651 1,8% 0 0,0%\n19 El Productor S.A de Seguros y Reaseguros 32.137.873.380 48.857.795.543 18.000.000.000 2.977.935.077 1,6% 0 0,0%\n20 Garantía S.A de Seguros y Reaseguros 25.012.303.575 34.271.153.012 9.856.000.000 2.622.221.831 1,3% 4.613.124.754 18,4% 8,9%\n21 La Agricola S.A de Seguros y Reaseguros 24.559.320.091 33.321.207.778 6.000.000.000 2.017.049.985 1,3% 0 0,0%\n22El Sol Del Paraguay Compañía de Seguros y Reaseguros S.A. 24.496.462.846 45.028.882.110 20.000.000.000 1.001.442.345 1,3% 0 0,0%\n23 La Paraguaya S.A de Seguros 21.745.957.904 41.263.814.948 11.961.000.000 6.277.229.401 1,1% 0 0,0%\n24 Seguros Generales S. A (SEGESA) 18.539.139.491 35.056.491.798 5.109.800.000 4.957.689.968 0,9% 0 0,0%\n25 Central S.A de Seguros 17.133.045.663 23.339.210.197 4.277.315.875 1.468.819.698 0,9% 0 0,0%\n26 Royal Seguros S.A. 16.705.029.533 24.099.141.423 3.000.000.000 -2.460.210.601 0,9% 0 0,0%\n27 Seguros Chaco S.A de Seguros y Reaseguros 16.241.965.857 23.176.393.953 5.500.000.000 3.396.655.503 0,8% 0 0,0%\n28 La Independencia de Seguros S.A. 11.344.830.402 22.180.979.773 9.905.774.943 1.710.891.264 0,6% 0 0,0%\n29 Alfa S.A de Seguros y Reaseguros 10.587.835.461 20.062.427.190 5.024.876.588 1.316.217.727 0,5% 0 0,0%\n30 Atalaya S.A de Seguros Generales 9.841.779.256 23.172.754.747 10.000.000.000 2.096.355.490 0,5% 0 0,0%\n31 La Meridional Paraguaya S.A de Seguros 9.412.799.933 13.915.326.470 4.000.000.000 783.779.168 0,5% 0 0,0%\n32 AIC Seguros S.A. 9.037.943.078 12.025.989.634 4.614.800.000 2.044.031.577 0,5% 2.818.845.467 31,2% 5,4%\n33 Imperio S.A de Seguros y Reaseguros 8.506.100.815 15.374.253.979 3.505.849.919 -699.065.643 0,4% 0 0,0%\n34 Intercontinental de Seguros y Reaseguros S.A. 4.472.531.885 10.157.635.284 4.790.000.000 984.968.900 0,2% 0 0,0%\n35 Universo de Seguros y Reaseguros S.A. 0 5.746.859.703 2.808.562.587 48.975.356 0,0% 0 -\nTOTAL 1.958.281.842.177 2.644.786.495.799 498.187.337.523 200.673.940.857 100,0% 51.792.000.618 2,6% 100,0%Participación en el mercado de seguros de daños y agrícola en Paraguay\n Estudio de Análisis de Política y Mercado de Seguros Agrícolas en la República del Paraguay  \n-33- ANEXO 3 Terminología de seguro \nTérminos En inglés Descripción \nSeguro de \naccidentes y bienes Property and Causality Insurance \nNon-life Insurance Seguro de accidentes y de bienes es un seguro distinto al segur o de vida, y \ncompensa a bienes, indemnizaciones, daños, nuevos tipos de segu ro, etc. Cubre los \ndaños causados por eventos casua les “violentos y externos” como  los incendios, \ntifones, inundaciones y accidentes d e tráfico. Las primas (del seguro de accidentes \ny de bienes) se determinan en fu nción de la proporción del sini estro sobre primas, \nprevista por las compañías de se guro. A grandes rasgos se divid en en el sector no \nmarítimo como los seguros de auto móvil y de incendios y en el s ector marítimo \ncomo los seguros de carga y de buques.   \nSeguro de vida Life Insurance Se guro que tiene por objetivo com pensar daños causados por ; muerte, enfermedad \ny discapacidad del hombre y la com pañía de seguro promete al be neficiario pagar \nun monto asegurado bajo determin adas condiciones, según el cont rato.  \nPrima Premium Monto que paga el t omador del segur o a la compañí a de seguro de acuerdo con un \ncontrato. Aunque se haya hecho una suscripción de contrato de s eguro, no da la \ncompensación hasta que se pague la prima.  \nSeguro agrícola Agricultural \ninsurance  Seguro para el sector agrícola y una variedad de seguro de acci dentes y de bienes.\nAyuda mutua Cooperative \ninsurance fraternal \ninsurance  Seguro de accidente y de bienes puede ser suscrito por cualquie r persona, el \ncontrato de ayuda mutua es un seguro de accidente y de bienes o  de vida, limitados \nen principio a los miembros de una cooperativa.  \nCuota, prima Installment, \ncontribution rate, \npremium Monto de dinero (llamada la pr ima, según la terminología de seg uro) que debe \npagar el tomador de se guro a la compañía de seguro en compensac ión a la \nresponsabilidad asumida por est a en el contrato de seguro.  \nContribución, subscripción Contribution, subscription, \ndonation  Salvaguardar a las personas con dinero y bienes.  \nLey de los grandes números Law of average; law of large numbers Ley fundamental de la teoría de las probabilidades. Consiste en  repetir un ensayo \npara que las probabilidades se acerquen a un determinado valor.  Por ejemplo, si se \necha un dado muchas veces, las pr obabilidades que caigan el 1, se acerca a 1/6.  \nSeguro de índices \nclimáticos Weather Index Insurance Producto de seguro que se diseña a partir de datos meteorológic os como la \nprecipitación y temperatura, y datos agrícolas de cantidad de c osecha y daños que \ntiene alta correlaci ón con el ingreso agrí cola, utilizando índi ces (estadísticas). \nBonos de catástrofe \n(Bonos Cat)  Cat bond, catastrophe bond Bonos que venden las compañías de  seguro de accidentes y de bie nes e \ninstituciones financieras para e vitar la producción de pérdidas  a causa de \nindemnización de daños de grande s desastres naturales. Se estab lecen estándares \ncomo la velocidad de viento de g randes tifones y el grado sísmi co de grandes \nterremotos, si no se ocurre ningún desastre grande en un termin ado periodo, los \ninversores reciben el “principal y altos intereses”. Dependiend o de la magnitud de \ndesastre, puede que pie rdan el principal.  \nBonos “CAT” (=Catástrofe) tienen un mecanismo en que se pagan g eneralmente \nintereses más altos que los bonos corporativos ordinarios emiti dos por empresas \nde una calificación si milar, en cambio, en caso de ocurrir desastres naturales \n(tifones, inundaciones, terremoto s, etc.), se deduce el princip al para reembolsar a \nlos inversores.  Las compañías emisoras de dichos  bonos tienen que pagar interes es más altos que \nlos de bonos corporativos ordinar ios, pero en caso de ocurrir u n desastre natural de \nuna magnitud por encima del está ndar, pueden recibir un monto d e acuerdo con las \ncondiciones (nivel de magnitud de  desastre y de terminación del área objeto) \npreviamente establecidas en el contrato.  \nEl mérito para las compañías e misoras de dichos  bonos son: la posibilidad de \namplia atención para la restau ración del estado dañado del desastre porque el \nfondo recibido no tien e límite en su uso y la obtención del fon do es relativamente \nrápida después del desastre, por  lo que bonos CAT están llamand o la atención \ncomo un nuevo método de manejo de  riesgos que sustituya o complemente los \nseguros de accidentes y de bienes y técnicas financieras conven cionales. Además, \npor tener una menor correlación  con la alteración de economía, precios de \nacciones e intereses y ofrecer  un cupón alto, como productos para diversificar los \nriesgos, están creciendo en los últimos años  la demanda de los bonos CAT por \nparte de inversores europe os y norteamericanos. \n(Terminología de títulos, página Web de Nomura Securities co., Ltd.) \n Informe Final  RESUMEN \n-34- Términos En inglés Descripción \nTítulos relacionados \ncon el seguro Insurance-Linked Securities Producto financiero que pretende transferir riesgos a inversore s en el mercado \nfinanciero mediante la titularización de riesgos relacionados c on el seguro. Un \ndesastre natural de gran magnitu d da frecuentemente ocasión a d ichos bonos, \nllamados en tal caso, bonos de catástrofe.  \n(Terminología de reaseguro, Toa R einsurance Company, Limited) \nMicro seguro Micro insurance Mi cro seguros, son seguros diseñad os y ofrecidos con bajo precio y costo a \npersonas de bajos ingresos en pa íses en vías de desarrollo y em ergentes, que tiene \ndificultad en obtener un seguro ordinario. Los productos de micro-seguro incluyen de seguro de vida, seguro de acc identes y de bienes, seguro de propiedad, seguro \nmédico y también seguro agrícola.  \nSeguro agrícola \nbasado en la \nindemnización Indemnity-based \nAgricultural \nInsurance Seguro agrícola basado en indem nización consta d e dos tipos:  \n1. Seguro de Cosecha contra Riesgos Específicos (Named-peril Cr op \nInsurance)  \nCubre sólo los riesgos especificados en la póliza del seguro, c omo granizo, \nincendio, tormenta y helada, indemnizando la disminución de la cosecha.   \n2. Seguro de Cosecha contra Múltiples Riesgos (MPCI: Multi-peri l Crop \nInsurance)  \nEste seguro cubre ampliamente ha sta los riesgos de sequía e inu ndaciones que \nnormalmente no son objetos de la  indemnización en un seguro de cosecha contra \nriesgos alistados y compensa la disminución de cosecha. \nSeguro de ingresos \nde cosecha   Crop Revenue Insurance También llamado seguro de garan tía de ingresos (Income Assuranc e Insurance) \ncompensan la disminución del in greso a causa de la reducción de  la cosecha y la \nbaja en los precio de los producto s agrícolas. Tiene una indemn ización más amplia \nque el seguro de cosecha contra multi-riesgos. \nSeguro de índice \nagrícola Index-based Agricultural \nInsurance Seguro de índice agrícola paga el monto ase gurado sobre la base  de índices, \nconforme a datos establecidos (precipitación, temperatura y ren dimiento medio de \nla zona, etc.) están estrechamen te relacionados c on la cosecha agrícola. \nEn este seguro (Index-based Agri cultural Insurance) hay dos tip os de seguro.  \n1. Seguro de índice climático (Crop Weather Index Insurance) \nEs un producto que hace el diseño del seguro utilizando índices  de datos \nmeteorológicos, como precipitaci ones y temperatura, y  datos de  daños que \nmantienen alta correla ción con la cosecha.  \n2. Seguro de índice de rendimiento por área (Area-Yield Index I nsurance) \nSe trata de un seguro de índice que paga la cantidad asegurada cuando el \nrendimiento por área especificada dentro del límite establecido  es inferior al \nrendimiento medio histórico.  \nCaracterísticas  \nEl seguro de índices c limático y el seguro de índices del rendi miento de una zona, \nacepta un contrato comprometiendo el pago de un monto asegurado  siempre y \ncuando se indiquen un valor dete rminado a cada índice. Presenta  una transparencia \nen la aceptación de contrato y en el estudio de daños y tienen la ventaja de dar \ntrámites administrativos rápidamente, razón por la cual, es bie n aceptada en los \npaíses como India, K enia y México, donde se están ampliando poc o a poco estos \nseguros.  \nSeguro de índice de \nrendimiento por área Area-Yield Index Insurance Se trata de un seguro de índice que paga la cantidad asegurada cuando el \nrendimiento por área especificada dentro del límite establecido  es inferior al \nrendimiento medio histórico. \nSeguro para \ninvernaderos Greenhouse Insurance Seguro para invernadero cubre lo s daños causados a las estructu ras de invernadero \na causa de eventos naturales, daños en cultivos a causa de escarcha o frío, avería \nde maquinaria y del equipamiento del invernadero y una parte de la ruptura de las \nmaquinarias y suspensi ón de las actividades a causa de incendio s.  \nSeguro ganadero Livestock Insurance Seguro ganadero compensa en  el caso de muerte del ganado  bovino, cerdo, aves \nde corral, etc. a causa de enfermedades, incendios, desastres n aturales, etc. Existen \nseguros que compensan gastos de r eparación después del desastre  y daños \ncausados por la interrupción de actividades.  \nSeguro forestal Forest Insuran ce Seguro forestal  cubre daños ca usados por incendios y  tormentas en un área \nforestal, previamente acordada. Principalmente está dirigido a grandes \nplantaciones comerciales. Puede cubrir también gastos de activi dades de extinción \nde fuego y de reconstruc ción del área forestal.  \nSeguro acuícola Aquaculture \nInsurance Seguro que cubre daños a causa de desastres naturales, enfermed ades, producción \nde algas y depredadores. No solam ente en el mar, sino también a l cultivo en agua \ndulce se aplica la indemnización.    Estudio de Análisis de Política y Mercado de Seguros Agrícolas en la República del Paraguay  \n-35- Términos En inglés Descripción \nSuma asegurada Loss/Claim Monto que paga la compañía de seguro al asegurado, cuando se producen daños \npor un accidente.  \nCondiciones del \nseguro Conditionals of insurance, terms of \nthe policy; insurance \nconditions, insurance \nclause, insurance \nclauses, policy \nconditions, terms of \npolicy, policy clause, \npolicy condition Condiciones que determi nan el contenido el s eguro, en las que constan las \nobligaciones del tomador del contr ato y del pago de las primas, notificación y de \naviso, y las condiciones de pago de la compañía de seguro del m onto asegurado. \nLas condiciones del seguro cons tan en todos los contratos las condiciones \nespeciales (cláusulas especiales) que complementan, modifican o  limitan el \ncontenido de las condiciones de seguro ordinarias.  \nReaseguro Reinsurance Seguro que  tiene por objetivo obligar a u na compañía de se guro, una parte o \ntotalidad de un seguro aceptado , por otra compañía de seguro. E s uno de los \nmétodos de diversificación de riesgos.  \nCobertura Cover Responsabilidad o indemnización \nGarantía Warranty, guarantee, \ncover Reconocer la precisión sobre al go y asumir la responsabilidad d el acto.  \nComplementar la parte faltante de algo y corregirla. \nGarantía es, com o “garantía de calidad”,  “periodo de garantía” y “garantía de \nidentificación”, asegurarse de algo sin duda bajo su responsabi lidad.  \nAdemás, pos asegurarse de algo si n duda y sin problemas, signif ica también \nasumir algo a nombre de una pers ona en cuestión, como “garante de préstamo” y \n“cofiador”.  La clave de la garantía es la responsabilidad. \nProtección Cover, protection  Pro teger y defender algo para no dañarlo.  \nAseguramiento significa, como “seguridad social”, “seguridad na cional “y \n“seguridad de derechos humanos” , proteger a algo o alguien para que no quede \nperjudicado su posición o derechos o para no dañarlo.  \nLa clave de la seguridad es “protección”. \nIndemnización Indemnification, \ncover, compensate Indemnización; “indemnización de daños”, “indemnización a la familia del difunto”, “indemnización de daños  de desastre”, complementar e indemnizar las \npérdidas y daños. La clave de indemnización es compensar.  \nCobertura del \nseguro Insurance cover ，\ncoverage， insurance \ncoverage  Cobertura significa objeto de la indemnización y la no cobertura significa fuera del objeto de indemnización. \nCláusulas de \ncondiciones \nparticulares de las \npólizas de seguro   A clause containing special policy \ncondition Cláusulas que agregan o modifican  el contenido de las condicion es del seguro \nordinario y tienen prioridad sobre dichas condiciones. \nAsegurado Insured, Cedant Persona  objeto del seguro o que recib e la indemnización del seguro, o una \npersona. Puede ser una misma per sona que el tomador de seguro o  no.  \nInterés asegurable Insurable Interest, \nInsurance Interest Cuando ocurre un incidente sobr e una cosa y se t eme que quede a fectada \nnegativamente una pers ona, la relación de i nterés que hay entre  la cosa y una \npersona se llama interés asegurable. Puesto que el contrato de seguro de accidentes \ny de bienes tiene por objetivo pa gar un monto asegurado contra los daños, para \nque sea válido dicho co ntrato, la existencia de un interés aseg urable es la \ncondición previa. \nTasa de prima Premium rate Es la  proporción utilizada para calcular la prima y se exp resa en una suma de \ndinero por monto asegurado unita rio. Por ejemplo, si es 1 Guara ní la prima por el \nmonto asegurado de 1.000 Guaraníe s, se expresa en “1 Guaraní” o  “1 por mil”.  \nLas tasas de prima de seguro = can tidad de seguro con prima ÷ l a proporción de la \nprima del seguro \nMonto cubierto Amount of coverage, \naggregate indemnity  Monto límite que paga la compañía de seguro en caso de accident e. Es el volumen \nde la indemnización (aseguramiento).  \nValor asegurable  Insurable valu e Monto evaluado del interés as egurable en forma monetaria. Es decir, el máximo \nmonto estimado de  los daños que pueda su frir un asegurado en ca so de un \naccidente cubierto por el seguro.  \nMonto asegurado Sum Insured/Insured \nAmount Se refiere a un monto contratado y a estab lecer en un contrato de seguro. Será el \nmonto límite que paga la compañía de segur o, en caso de ocurrir un accidente \ncubierto por el seguro. El monto será determinado mediante un c ontrato entre el \nasegurado y la com pañía de seguro.  Informe Final  RESUMEN \n-36- Términos En inglés Descripción \nProporción de \nsiniestro sobre \nprima Loss ratio  Proporción del monto asegurado sobre el ingreso por  la prima.   \nIngreso por la prima Premium earned, \npremium income, \npremium revenue, \npremium written, \nwritten premium  Ingreso por la prima que recibe la  compañía de seguro mediante contratos de \nseguro directo y cont ratos de reaseguro.  \nPrimas neta suscrita  Net premiums written Se refiere a la prim a correspondientes a los riesgos que asume la compañía de \nseguro de accidentes y de bienes, entre la prima que recibe la misma. Sirven de \nindicador para mostrar los result ados operativos y  el volumen de venta de la \ncompañía. De la prima recibida de los tomadores del contrato de  seguro, se \ndeducen el valor de rescate en ef ectivo devuelto a los tomadore s de seguro y la \nprima correspondientes al ahorro d el seguro de tipo ahorro y se agrega o reduce la \nprima de reaseguro (se deducen l as primas de reaseguro pagadas a otras compañías \nde seguro de la prima de reasegur o recibidas de otras compañías  de seguro).  \nCapacidad Capacity Capacidad de absorción de una  compañía de re aseguro o del merc ado de reaseguro \n(monto de reaseguros que  se pueden asumir)  \nRetrocesión Retrocession (retro) Ceder a otra compañía de segur o una o toda la parte del  contrato asumido como \nreaseguro  \nRetención Retention Retención a su cuenta de una  o toda las par tes de las responsabilidades asumidas \npor el cedente  \nReaseguro exterior Cession, outward \nreinsurance Ceder a otra compañía de reasegur o una o todas las partes de las responsabilidades \ncontratadas asumidas por una compañía de seguro. Se trata de un  seguro que \nconsiste en que una com pañía de seguro, par a diversificar los r iesgos y perseguir \nlas utilidades, transfiere (reaseguro exterior) una o todas las  partes de las \nresponsabilidades asumidas por la misma a otra compañía de segu ro y esta lo \nasume (reasegur o asumido).  \nSeguro de índice de \nvegetación Normalized Difference Vegetation \nIndex Insurance Índice de vegetación está planeado para conocer el estado de ve getación mediante \nfórmula de cálculos sencillos con el uso de datos satelitales o bservando las \ncaracterísticas de reflexiones ópticas de plantas. Está en el m ercado un seguro de \níndice para la ganadería, obs ervando el índice de pastura.  \nSeguro de ingresos \nbrutos ajustados \n(AGR, EE.UU.) Adjusted Gross \nRevenue Seguro de ingreso agrícola de varios productos  incluyendo los ganaderos por cada agricultor. El ingreso se determina con la declaración de ingreso agrícola (en \nEstados Unidos) El seguro compensa la reducción  del ingreso con la disminución de la cosecha y la \nbaja del precio de pr oductos agrícolas y también los riesgos del precio que no sean \nde la disminución de la cosecha.  \nSeguro de protección de \ningreso agrícola \ngeneral(WFRP) Whole Farm Revenue Protectino Nuevo seguro de ingreso agrícola por agricultor, iniciado en 20 15 en Estados \nUnidos  \nEs un seguro de ingreso que proporciona una indemnización más a mplia que \nAGR, dirigiéndose principalmente a productores de frutas, horta lizas y de \nagricultura orgánica y de administración diversificada. \nEl monto y nivel de indemnizaci ón es más alto que el AGR.  \nSegún datos del Instituto de inve stigación de políticas de agri cultura, forestaría y \npesca del Ministerio de Agricultura, Forestaría y Pesca. \nSeguro de protección de \ningreso zonal (ARP) Area Revenue \nProtection Seguro de compensación de ingres o en Estados Unidos, basado en datos de \ncosecha en grupos (estadísticos) y el precio de futura cotizaci ón \nSeguro actual de \ningreso histórico \n(ARH) Actual Revenue \nHistory Seguro de ingreso en Estados Uni dos, basado en datos de ingreso  individual de \nagricultor \nReaseguro por cuotas compartidas  Quota-Share Reinsurance Método que una compañía de segur o cede una cierta proporción to dos los \ncontratos asumidos sobre una categoría en un determinado period o. Es un método \nde reaseguro más funda mental en los contratos especiales propor cionales.  \nReaseguro no \nproporcional  Non-Propotional Reinsurance Forma de reaseguro en que la pro porción del monto reasegurado sobre el monto \nasegurado original difiere de la proporción de la prima de reas eguro sobre la prima \nde seguro original. Un ejemplo representativo es el método de r easeguro de exceso \nde pérdidas.  \n \n  Estudio de Análisis de Política y Mercado de Seguros Agrícolas en la República del Paraguay  \n-37- Términos En inglés Descripción \nSeguro de \nprotección de \ningreso (RP) Revenue Protection Un seguro de  compensación de ingreso en Esta dos Unidos (prin cipales granos, \nsemillas oleaginosas, algodón y le gumbres), basado en datos de cosecha de \nagricultor individual, p recio de futura cotización y el precio contratado.  \nProveedor privado de seguro agrícola \nautorizado (AIP) Approved Insurance \nProvider Corporación federal de seguro agr opecuario (Federal Crop Insurance Corporation: \nFCIC) de la agencia de manejo de riesgos (Risk Management Agenc y: RMA) del \nDepartamento de Agricultura de lo s Estados Unidos (United State s Department of \nAgriculture: USDA) se encarga de la administración y operación del sistema \nfederal de seguro de c ultivos. Asimismo, RMAasesora y supervisa  a proveedores \nde seguro agrícola autorizados e n el sector privado (Approved I nsurance Provider: \nAIP). \nReaseguro tratado Treaty Reinsurance Reaseguro por el que al in icio del año fiscal, la compa ñía de seguro cedente y la \ncompañía de reaseguro acuerdan previa y globalmente las condici ones para asumir \nlos contratos de reaseguro durante el año.  \nReaseguro facultativo Facultative Reinsuarance Forma de contrato en que la comp añía de reaseguro puede optar l a aceptación de \ncada uno de reaseguros de riesgos.  \nReaseguro de superávit tratado Surplus Treaty Contrato especial de reaseguro en que la compañía de seguro cede una parte que \nexcede al monto retenido hasta el límite de un múltiple (línea)  y un determinado \nmonto, y la compañía de reaseguro la asume sin objeción.  Es el método más ampliamente u tilizado ente los contratos espec iales \nproporcionales.  Reaseguro de excedente: La compa ñía de seguro cede la parte exc edente del \nmonto retenido de su empr esa por cada contrato.  \nReaseguro de cobertura de exceso \nde pérdidas  Excess of Loss Cover Un contrato  especial de reaseguro que cons iste en que el mont o de daños por un \naccidente sobrepase el valor preestablecido entre la compañía c edente y la \ncompañía de reaseguro asumido, la parte excedente se cubre hast a un límite \nestablecido en las condiciones especiales.  Es un método de división de responsabilidades en el reaseguro n o proporcional.  \nSociedad de portafolio segregado \ndel Fondo de seguro \ncontra riesgos de \ncatástrofe para el \nCaribe (CCRIF \nSPC) Caribbean \nCatastrophe Risk \nInsurance Facility \nSegregated Portfolio \nCompany En 2014, con el fin de atender a la ampliación de nuevos proyec tos y el número de \nmiembros, CCRIF cambió la organ ización corporativa a CCRIF SPC (Caribbean \nCatastrophe Risk Insurance Faci lity Segregated Portfolio Compan y). En abril de \n2015, CCRIF firmó un me morando con COSEFIN：the Council of Ministers of \nFinance of Central America, Pan amá and the Domi nican Republic y  decidió el \nlineamiento de ampliar la cobertura del seguro de accidentes y de bienes a la \nRegión centroamericana. El porta folio de CCRIF vienen fortaleci éndose cada año \ny en marzo de 2015 los activos c onsolidados fueron US$1,32 mill ones. CCRIF \nofrece a los países mi embros los seguros que cubren daños de hu racanes, \nterremotos y lluvias intensas.  \nUmbral de \nactivación Trigger threshold, event trigger  Valores o fenômenos motiv antes. Valor umbral.  \nContratar un seguro Cover Poner en Seguro, Adquirir un seguro, Asegurar,  \nTasa de cobertura Cover ratio Tasa de garantía, ratio de indemn ización   \nPunto dado en exceso  Attachment Point, Excess Point Refiriéndose al punto de partida (monto) de la re caudación del monto reasegurado, \nse llama también punto de exceso.  \nDeducible Deductible Copago y deducible  \nAgrupación de \ncorreaseguro Reinsurance Pool Mecanismo en que muchas compañías de seguro en  colaboración asumen \nreaseguro sobre los riesgos cuyo reaseguro sea de difícil absor ción.  \nAgrupación  Pool Compañías de se guro que pactan la tasa y condi ciones de las primas de \ndeterminados seguros y  resumen una o todas las partes de los co ntratos de seguro \noriginales asumidos por cada una.  \nSwap de catástrofe  Catastrophe swap Aquellos títulos basados en riesgos que ofrece  a compañías de se guro una especie \nde reaseguro para el pago contra los daños de desastres anormal es como un \nhuracán enorme y que tienen establecidos intereses más altos po r dicha razón. Esto \nposibilita diversificar los ries gos vendiendo los riesgos de se guro en forma de \nbonos a inversores institucionales.  \nA la vez, entre los inversores que poseen tales riesgos se comp ran o venden títulos, \nse intercambian con otros títulos, por ejemplo, para cambiar el  periodo restante del \nportafolio de bonos o adaptar a l cambio de objetivo de inversió n.  \nPlantilla \n Panel En las ventas al por menor  de productos de seguro contra daños, el control de los \ncanales de venta y de las indemni zaciones (en el caso de seguro  agrícola es el \ngobierno) las entidades financier as buscan la acep tación de las  condiciones, las \nempresas de seguro dispuestos a asumir el seguro, la confección  de un listado Informe Final  RESUMEN \n-38- Términos En inglés Descripción \ncomo resultado de las prácticas  comerciales, es  conocido como “ panelización” (en \nel caso del seguro agrícola es el gobierno). \nSí el contratante fuese un cliente (por ejemplo una empresa) la  aceptación, aunque \nsean varias las empresa es un contrato diferente al objetivos d el seguro o se toma \nen forma conjunta el seguro, por lo que no es considerado “Pane lización) . \nTransferencia de \nriesgos Risk transfer  La financiación d e riesgos tiene dos tipos: rete nción y transferencia de riesgos. La \n“retención de riesgos” significa retener, es decir, admitir rie sgos y se refiere a \natenderlos con un fondo propio prev iamente depositado (reservas  internas). O, que \nla compañía de seguro se hace responsable d e una o toda las par tes del monto de \nresponsabilidad contract ual asumida por sí misma o la parte de la responsabilidad \na su cargo. La “transferencia de riesgos” es un método para tra nsferir (cargar) \nriesgos financieros a una tercera persona como son seguros.  \nCompañía confín específicos (SPC) Special Purpose Company Se refieren a compañías fundada s con objetivos específicos como  la emisión de \ntítulos respaldados por determinados activos titulados o por pr opios activos. Al \ntransferir activos retenidos a la compañía de objetivos específ icos, se puede \ndeparar dichos activos del princ ipal cuerpo del organismo y a l a vez, la compañía \nde objetivos específicos puede adquirir recursos financieros titularizando los \nactivos transferidos.   \nSe utiliza para adquirir fondos para el pago del monto asegurad o, al emitir bonos \nde catástrofe. \nSeguro de derivados Derivatives insruance Derivados se refieren  a los productos financieros d erivados como futuros, swap y \nopciones derivados para mitigar los riesgos provenientes de las  operaciones al \ncontado como el cambio de divis as, tasa de intereses, bonos y a cciones. Es decir, \nlos derivados han nacido como una  medida para evitar los riesgo s de los activos \noriginales y deudas y las variedades representativas son transa cciones de futuros, \nopciones y swap, asimismo, en lo s seguros de accidentes y de bi enes, se cuentan \nlos derivados meteorológicos, sís micos, de tifón, de erupción, entre otras. \nNegocio de fronting Fronting Forma  de asumir segur o en que una c ompañía de seguro (com pañía de fronting) \nemite una póliza de seguro a solicitud de otra compañía de segu ro y transfiere la \nmayoría o la totalidad de los riesgos asumidos a otra compañía de seguro. Por lo \ngeneral, esta forma se utiliza en l os países o regiones donde l as compañías de \nseguro no tienen autorización de aceptación, para asumir seguro s efectivamente a \ntravés de compañías de seguro locales (compañías de fronting). (Terminología de \nreaseguro, página de Web de Toa Reinsurance Company, Limited) \nPrima de reaseguro Cession premium, \nreinsurance premium Prima que paga la compañía de se guro cedente a la compañía de r easeguro. \nStop Loss Cobertura (Cláusula especial \nde exceso de la tasa \nde perdida)  Stop Loss Cove\nr \n(Excess of Loss Ratio \nCover) El exceso de cobertura de la tasa de pérdida es un reaseguro tipo, en el que el \nreasegurador es responsable de las pérdidas del asegurado incur rido durante un \nperíodo determinado (generalment e un año) y que superen una det erminada \ncantidad de pérdida o porcentaje de pérdida o la relación de re tención subyacente, \ncomo las primas ganadas por escr ito, hasta el límite de la póli za. El exceso de \ncobertura de tasa de pérdida e s una forma de reaseguro no propo rcional.\nPrima recibida directa  Direct writing premium  Prima que reciben directamente l as compañías de seguro de los t omadores de \ncontrato y se llaman también primas de suscriptores originales,  que constituyen un \nindicador que muestra l a magnitud de l a venta de la compañía de  seguro. \nPérdida directa Direct loss  M onto en efectivo que paga una comp añía de seguro de las primas recibidas \ndirectamente de los tomadores de contrato al asegurado en caso de producirse \ndaños a causa de un acci dente a compensar. \nProporción de \npérdidas directa direct loss ratio Proporción de s uma del monto as egurado del se guro original y los gastos de pago \nde dicho monto sobre las pr imas del seguro original. \nProporción  de pérdidas netas Net loss ratio Proporción de pérdidas netas signif ica la suma de l monto asegurado pagado neto y \nlos gastos de la investigación de daños, dividida por el ingres o de las primas netas, \nque presenta el estado de resultados de las  suscripciones de seguros de la \ncompañía. \nRetención de riesgos Risk reten tion Retención a su cuenta de un a o toda las partes de las  responsabilidades asumidas \npor la compañía de seguro.\nLímite de cobertura C over Limit, Limit of \nLiability Monto asegurado que pag a una compañía de seg uro contra los daño s producidos \npor un accidente objeto del seguro. Sobre el monto lím ite de in demnización, \ndebido a que en los seguros y c ontratos específicos que compens an la \nresponsabilidad de indemnización , no se puede calcular un valor  base asegurable \ndel objeto del seguro. Se esta blece un monto límite de pago por  la compañía de \nseguro determinando un “monto límite de i ndemnización”.  \n ", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}