{"title": "Conoce aquí todo sobre los rituales de duelo | ISEP", "author": null, "url": "https://www.isep.com/mx/actualidad/rituales-terapeuticos-de-despedida-el-duelo/", "hostname": "isep.com", "description": "Si no existen rituales de duelo tradicionales, los rituales terapéuticos de despedida ayudan a resolver el duelo. Máster Psicología Clínica y de la Salud", "sitename": "ISEP MX", "date": "2018-01-14", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Al hablar de duelo, lo primero que pensamos es en una pérdida irreparable. Por ello, uno de los factores que puede traer complicaciones en este proceso es la ausencia del entierro tradicional y de rituales de duelo bien desarrollados.\n¿Para qué sirve un ritual de duelo?\nTradicionalmente, los rituales de duelo ayudaban a las personas a realizar el duelo, proporcionándoles una estructura socialmente aceptada en la cual podían y debían dirigir temporalmente toda su atención hacia el difunto, declarando así la muerte de éste y aceptando sus consecuencias.\n¿Qué es un ritual terapéutico de despedida?\nCuando no existen los rituales de duelo tradicionales o éstos son inadecuados, los rituales terapéuticos de “despedida” proporcionan a la persona una oportunidad para resolver su duelo. Se emplean tanto en el síndrome de duelo conflictivo (la persona emplea el duelo como excusa para no vivir la vida que le corresponde), como en el síndrome de duelo inesperado (la persona fallece de forma imprevista por algún accidente, desastre natural, etc.) (Parkes y Weiss, 1983, cp. Van der Hart y Frits, 1991).\nPalazzoli y col. (1974, cp. Van der Hart y Frits, 1991) describen el ejemplo de una niña de dos años y medio a quien sus padres no le habían explicado que su hermano había nacido con serias dificultades, ni que había muerto seis meses más tarde. Sin embargo, su hija parecía reaccionar a esto dejando de comer. Los terapeutas dieron instrucciones a sus padres para que le hablaran de su hermano y de la muerte de éste y, juntos, enterraran en el jardín alguna de sus ropas y plantaran un árbol en la sepultura. Este ritual terapéutico fue una experiencia conmovedora, no solo para la niña sino también para los padres, dando como resultado la desaparición inmediata de los síntomas.\nLas terapias de duelo en adultos\nPensando que este método podía emplearse también en adultos, Van de Hart (1987) comenzó a aplicar de forma sistemática rituales en las terapias de duelo en una unidad de psiquiatría comunitaria; generalmente en personas con demandas psiquiátricas relacionadas con un duelo crónico no resuelto. Dicha técnica de duelo se concibe como una forma de despedida. Este tipo de rituales se formalizan en actos simbólicos a través de los cuales el cliente puede despedirse de la persona desaparecida.\nLa mayoría de las modalidades de terapia de duelo son tratamientos intensivos, con frecuencia de varias sesiones semanales (Ramsay, 1977 y Volkan, 1981). Por el contrario, la terapia que incluye los rituales de despedida comienza con al menos una sesión por semana con el terapeuta, pero posteriormente, el énfasis se sitúa en el trabajo que el paciente ha de hacer en casa y las sesiones terapéuticas se dedican a consultas y a evaluar el progreso.\nFases del ritual terapéutico de despedida\nLos rituales terapéuticos de despedida se componen de tres fases: 1) preparación, 2) reorganización, y 3) finalización. Después se puede hacer una ceremonia conmemorativa.\nComo en otros métodos terapéuticos, la evaluación y el diagnóstico han de preceder a la terapia de duelo o a los rituales terapéuticos de despedida. Debe haber un contrato preliminar al tratamiento en el que todos estén de acuerdo. En terapia, la elección del ritual debe basarse en una evaluación adecuada tanto de las quejas del paciente, como de su entorno (pareja, familia, amigos, etc.). Es importante establecer si el paciente es el único miembro de la familia con problemas de duelo o si toda la familia está sufriendo un duelo no resuelto. En el último caso, es más apropiada la terapia familiar, en la cual también se emplean los rituales (Gelcer, 1983, cp. Van der Hart y Frits, 1991). Si en la familia existen otras tensiones, relacionadas o no con la pérdida, como norma nos debemos centrar primero en “el pasado”, es decir, el duelo no resuelto, y pedir que el cónyuge y/o la familia apoyen y cooperen en este recuerdo. La\n[formación en psicología clínica y de la salud ](https://www.isep.com/mx/curso/maestria-en-psicologia-clinica-y-de-la-salud/)es indispensable para que como psicoterapeuta apliques en terapia las tres fases de los rituales terapéuticos de despedida.\nFase preparatoria de despedida\nEn esta fase, el paciente expone su pérdida de forma poco estructurada. El terapeuta le explica cómo la realización de un ritual de despedida podría ayudarle a resolver su duelo. Es importante asegurarse de que el paciente está bien motivado para el ritual, ya que éste será una ardua tarea emocional y requerirá un gran esfuerzo. No solo puede desencadenar emociones intensas hacia el difunto, sino que la persona puede debatirse entre la esperanza y el desánimo. La familia, a la que se ha pedido apoyo y colaboración, debe ser informada de estas cuestiones. Durante esta fase, se puede estimular a los miembros de la familia a que hablen entre sí sobre la pérdida, quizá con la guía del terapeuta. La fase preparatoria termina con un contrato definitivo, que especifica los acuerdos de terapeuta y paciente sobre el ritual de despedida y la naturaleza de su trabajo conjunto. La persona, una vez realizada esta tarea, tendrá al menos una sesión por semana con el terapeuta.\nFase de reorganización de la despedida\nDurante esta fase se lleva a cabo la mayor parte del trabajo sobre el duelo y otras experiencias traumáticas. Cuando este proceso comienza, la mayoría de las personas presentan un incremento de sueño sobre el difunto y el pasado. Normalmente, el proceso alcanza su punto más bajo en lo que al estado mental del cliente se refiere. Este experimenta un estado de profunda desesperación y depresión cuando se da cuenta de que el significado de su existencia no puede continuar proviniendo del difunto y que tendrá que desligarse de los vínculos que lo mantiene unido, o al menos conceder a la persona muerta un lugar menos central en su vida. Como carece de una nueva perspectiva u objeto del que derivar un significado, en algunas ocasiones, puede desear poner fin a su propia vida. En ciertos casos, para que el paciente salga de este impase sin sufrir daños, se necesita un apoyo extra del terapeuta en forma de contacto más frecuentes, explicaciones del proceso y en ocasiones medicación.\nDurante esta fase, el paciente sigue ciertas reglas que separan el período de duelo de la vida “normal”. Estas reglas, cuyo origen se encuentra en la tradición judía (Lamm, 1969, Herman y col, 1987, cp. Van der Hart y Frits, 1991), también puede beneficiar a los no judíos. Por ejemplo, la persona puede encender una vela cada día o cada noche, abstenerse de beber alcohol y de comer carne, de participar en fiestas o celebraciones, y renunciar a diversos lujos o placeres, tener relaciones sexuales, ir a la peluquería, etc.\nPara poner en marcha el proceso de duelo o alentarlo después, el terapeuta pide al paciente que escoja un objeto que simbolice su relación con el difunto. El paciente da uno o varios de éstos al terapeuta para que los guarde. Después, se pide que se relacione con los objetos de forma diferente; por ejemplo, colocándolos en un lugar más importante, literal y metafóricamente. Podría encuadrar la fotografía de un álbum y ponerla en una mesa del salón. El tratar de manera distinta estos símbolos implica un cambio en la experiencia consciente con respecto al difunto. La persona puede crear dibujos, pinturas, esculturas, poemas o historias que sirvan como símbolos clave, o encontrarlos en la naturaleza (trozo de madera, conchas, frutas, etc.), pudiendo trabajarlos o alterarlos para incrementar su semejanza o conexión con el muerto. La búsqueda de actos y objetos simbólicos no es una cuestión de ingenuidad por parte del terapeuta, sino una forma de descubrir aquello que el cliente siente que es apropiado y significativo.\nDe hecho, “La carta continua de despedida” es la forma más común de crear un símbolo de la relación con el muerto. Esta tarea es extremadamente apropiada para los pacientes con un síndrome de duelo conflictivo, quienes así tienen una oportunidad para expresar e integrar sus sentimientos ambivalentes con respecto al muerto. Si la despedida abarca más de una persona, el paciente escribe, para cada persona, una carta continua distinta en un cuaderno diferente. Después de escribir durante un rato a una de ellas, con frecuencia descubre que todavía tiene algo que decir a la otra. El reciente duelo ha reactivado el duelo de una pérdida anterior. De este modo, se pueden realizar simultáneamente los diferentes procesos de duelo. La utilización de cuadernos separados es una manera de diferenciarlos. De esta forma, el paciente puede darse cuenta de hacia quién se dirigen ciertos sentimientos (pena o enojo, por ejemplo).\nUna vez completada toda o casi toda la carta, el terapeuta discute con el paciente qué va a hacerse con los respectivos temas y/o cuadernos. paciente escribirá todos los días, o tres veces a la semana, a una hora y en lugar fijados, durante cuarenta y cinco minutos a una hora; menos en caso de que la tensión se haga demasiado penosa. Fijar un tiempo y un lugar dan a la carta un carácter ritual, proporcionando un encuadre en el que el cliente exprese y elabore sus emociones. El paciente puede requerir una asistencia especial, y es posible que el terapeuta, para ayudarlo, necesite leer los pasajes relevantes en la carta. Es preferible consultar al terapeuta sobre la finalización de la carta; si la persona toma esta decisión por su cuenta, se arriesga a terminar demasiado pronto, evitando así la experiencia del dolor. Las señales de que el proceso está finalizando son: una menor preocupación por el pasado, sueños que implican despedirse del difunto, y un mayor interés por las personas y cosas del presente. En esta etapa, se prepara una ceremonia para despedirse de la carta(s).\nFase de finalización de la despedida\nEsta fase abarca una ceremonia de despedida, un rito de purificación y un rito de reunión. El paciente se despide solemnemente de los símbolos creados y recogidos mediante una ceremonia de despedida, que con frecuencia adopta la forma de funeral, o bien se queman primero los objetos y se entierran después. A veces, es una ocasión apropiada para limpiar y sacar de los armarios las ropas y otras pertenencias del difunto. Ciertos objetos se pueden regalar y, de esta forma, reducir o perder contacto con estos símbolos. La finalidad es disminuir la preparación por el muerto y con frecuencia se evidencia que la cumplimentación del ritual “pone algo en su sitio” con respecto a la persona(s) de quien(es) se está despidiendo. En ocasiones es necesario “poner en su sitio” cosas distintas con diferentes miembros de la familia. Esto puede hacerse mejor si la ceremonia de despedida se realiza para cada persona por separado. También es importante conservar ciertos símbolos clave, para relacionarse con ellos de forma diferente. Por ejemplo, una viuda puede trasladar la fotografía de su marido del dormitorio al salón. El objetivo no es hacer desaparecer todos los símbolos existentes, ni borrar la memoria del muerto de la conciencia del cliente.\nFinalizada la ceremonia de despedida, el paciente realiza un ritual de purificación como bañarse o ducharse. Esto marca el éxito de la fase de transición. Después, celebrará su entrada en la “vida normal” con una reunión ritual, que con frecuencia consiste en una comida especial con el cónyuge, los familiares o amigos. La reunión ritual tiene gran importancia, ya que expresa simbólicamente las relaciones más significativas en la nueva fase de su vida.\nUna vez finalizado el ritual de despedida, convendrá tener unas sesiones de seguimiento. Durante estas sesiones, se plantea una ceremonia conmemorativa, ya que incluso después de todo el trabajo de duelo del ritual de despedida, ciertas fechas harán resurgir la pena (la fecha de la muerte o el cumpleaños del difunto, por ejemplo).\nComo psicólogo, contar con una formación como el\n[Máster en Psicología Clínica y de la Salud](https://www.isep.com/mx/curso/maestria-en-psicologia-clinica-y-de-la-salud/) de ISEP te proporcionará seguridad para afrontar este tipo de casos.", "language": null, "image": null, "pagetype": "article", "links": ["https://www.isep.com/mx/", "#", "https://campus.universidadisep.com/login/index.php", "https://www.isep.com/mx/cursos/", "https://www.isep.com/mx/publicaciones/", "https://www.isep.com/mx/conoce-isep/", "https://www.isep.com/mx/por-que-isep/", "https://www.isep.com/mx/contacto/", "https://www.isep.com/mx/", "https://www.isep.com/mx/actualidad/", "https://www.isep.com/mx/curso/maestria-en-psicologia-clinica-y-de-la-salud/", "https://www.isep.com/mx/curso/maestria-en-psicologia-clinica-y-de-la-salud/", "https://www.isep.com/mx/empresas/crear-una-cultura-corporativa-fuerte-y-motivadora-claves-del-exito-empresarial/", "https://www.isep.com/mx/empresas/crear-una-cultura-corporativa-fuerte-y-motivadora-claves-del-exito-empresarial/", "https://www.isep.com/mx/actualidad/descuentos-especiales-en-isep-editorial-con-motivo-del-dia-internacional-del-libro/", "https://www.isep.com/mx/actualidad/descuentos-especiales-en-isep-editorial-con-motivo-del-dia-internacional-del-libro/", "https://www.isep.com/mx/actualidad-psicologia-clinica/alerta-sanitaria-oportunidad/", "https://www.isep.com/mx/actualidad-psicologia-clinica/alerta-sanitaria-oportunidad/", "https://www.isep.com/mx/actualidad/beneficios-del-pokemon-go-en-distintos-cuadros-clinicos/", "https://www.isep.com/mx/actualidad/beneficios-del-pokemon-go-en-distintos-cuadros-clinicos/", "https://www.isep.com/mx/actualidad/rituales-terapeuticos-de-despedida-el-duelo/", "/mx/privacidad/", "https://www.isep.com/mx/privacidad/", "https://www.isep.com/mx/author/", "https://www.isep.com/mx/categoria/actualidad/", "https://www.isep.com/mx/categoria/actualidad-psicologia-clinica/", "/mx/actualidad/rituales-terapeuticos-de-despedida-el-duelo/#respond", "https://www.isep.com/mx/actualidad-psicologia-clinica/el-trastorno-de-ansiedad-generalizada-tag/", "https://www.isep.com/mx/actualidad/hipoacusia-en-ninos/", "https://www.isep.com/mx/categoria/actualidad/", "https://www.isep.com/mx/categoria/apariciones-en-los-medios/", "https://www.isep.com/mx/categoria/actualidad-educacion/", "https://www.isep.com/mx/categoria/empresas/", "https://www.isep.com/mx/categoria/actualidad-logopedia/", "https://www.isep.com/mx/categoria/actualidad-neurociencias/", "https://www.isep.com/mx/categoria/actualidad-psicologia-clinica/", "https://www.isep.com/mx/categoria/sin-categoria/", "https://www.isep.com/mx/actualidad-psicologia-clinica/5-nuevas-herramientas-tecnologicas-para-psicologos-2/", "https://www.isep.com/mx/actualidad-psicologia-clinica/5-nuevas-herramientas-tecnologicas-para-psicologos/", "https://www.isep.com/mx/actualidad-psicologia-clinica/la-importancia-de-la-terapia-de-parejas-en-america-latina-como-mejorar-la-comunicacion-y-resolver-conflicto/", "https://www.isep.com/mx/empresas/la-importancia-de-la-innovacion-en-las-empresas-ejemplos-y-estrategias-4/", "https://www.isep.com/mx/empresas/los-desafios-de-liderar-una-empresa-en-tiempos-de-incertidumbre/", "https://www.isep.com/mx/cursos/cursos-psicologia-clinica/", "https://www.isep.com/mx/curso/maestria-en-inteligencia-emocional/", "https://www.isep.com/mx/curso/maestria-psicooncologia/", "https://www.isep.com/mx/curso/maestria-en-psicologia-clinica-infantojuvenil/", "https://www.isep.com/mx/cursos/educacion/", "https://www.isep.com/mx/curso/maestria-en-educacion/", "https://www.isep.com/mx/curso/maestria-en-intervencion-en-dificultades-del-aprendizaje/", "https://www.isep.com/mx/curso/especialidad-en-atencion-temprana/", "https://www.isep.com/mx/cursos/cursos-logopedia/", "https://www.isep.com/mx/curso/maestria-en-patologias-del-lenguaje-y-el-habla/", "https://www.isep.com/mx/cursos/cursos-neurociencias/", "https://www.isep.com/mx/curso/maestria-en-neuromanagement-y-gestion-de-talento/", "https://www.isep.com/mx/curso/especialidad-en-neuropsicologia/", "https://www.isep.com/mx/actualidad/", "https://www.isep.com/mx/becas-y-ayudas/", "https://www.isep.com/mx/trabaja/", "https://www.isep.com/mx/privacidad/", "https://www.isep.com/mx/?page_id=34641", "https://www.universidadisep.com/es/", "https://www.isep.com/mx", "https://www.isep.com/do", "https://www.isep.com/hn", "https://www.isep.com/ec", "https://www.isep.com/ar", "https://www.isep.com/pa", "https://www.isep.com/cr", "https://www.isep.com/pe", "https://www.isep.com/gt", "https://www.isep.com/cl", "https://www.facebook.com/universidadISEP/", "https://twitter.com/UniversidadISEP", "https://www.youtube.com/c/UniversidadISEP", "https://www.instagram.com/universidadisep/", "https://www.isep.com/mx/privacidad/", "javascript:void(0);"]}