{"title": "Vitaminas: Conoce los Beneficios y Riesgos de Suplementar con Multivitamínicos", "author": null, "url": "https://g-se.com/vitaminas-conoce-los-beneficios-y-riesgos-de-suplementar-con-multivitaminicos-bp-d57cfb26d6f06f", "hostname": "g-se.com", "description": "En una nota reciente de nuestro blog planteamos las posibles aplicaciones de las ayudas ergogénicas como una alternativa saludable al dopaje en el d...", "sitename": "Grupo Sobre Entrenamiento (G-SE)", "date": "2014-02-19", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Vitaminas: Conoce los Beneficios y Riesgos de Suplementar con Multivitamínicos\nPublicado 19 de febrero de 2014, 23:45\nEn una nota\nreciente de nuestro blog planteamos las posibles aplicaciones de las\n[ayudas ergogénicas como una alternativa saludable al dopaje en el\ndeporte](http://g-se.com/es/org/f-ahumada-entrenamiento-o/blog/suplementacion-deportiva-practica-las-ayudas-ergogenicas-como-una-alternativa-para-un-deporte-libre-de-doping). En el mencionado artículo, no obstante, no\nincluimos a los suplementos multivitamínicos, ya que en la actualidad no hay\nevidencia que indica que alguna vitamina tenga un efecto ergogénico, a menos\nque sea ingerida cuando hay un déficit previo (Kreider et al., 2010).\nEn un estudio realizado hace algunos años (Petróczi et al., 2007) se investigó que suplementos utilizaba una población de deportistas, y hay dos resultados que son dignos de mención, a saber, 1) la mayor parte de los deportistas utilizaba vitaminas (Figura 1), y 2) los deportistas utilizaban los suplementos sin tener un fundamento apropiado para su uso.\nFigura 1. Uso de suplementos y razones relacionadas al rendimiento para el uso por sujetos que tomaban suplementos (n=520), expresados como porcentaje de la muestra. Los sujetos podían elegir más de una razón o suplemento, por lo que el porcentaje acumulado excede el 100%.\nAsí, el objetivo del presente artículo es presentar información basada en la evidencia principalmente sobre los posibles riesgos asociados a la utilización de multivitamínicos.\nMultivitamínicos\nLos suplementos multivitamínicos son usados por muchas personas, incluidos los atletas. En general son utilizados por:\n1) Personas que tienen deficiencias vitamínicas en su dieta.\n2) Personas que buscan las propiedades antioxidantes de las vitaminas (para combatir los radicales libres).\n3) Personas que consideran que pueden mejorar el\n[rendimiento deportivo](http://g-se.com/es/org/f-ahumada-entrenamiento-o/wiki/rendimiento-deportivo) si consumen\nmultivitamínicos.\nEn general y tal como planteamos inicialmente, la suplementación con vitaminas no provee beneficios excepto que haya una deficiencia alimenticia y el atleta no consuma suficientes vitaminas en su dieta. Teniendo en cuenta que algunas de estas vitaminas en dosis elevadas son no recomendables por su toxicidad, en general se recomienda que si el atleta va a suplementar su dieta, use un multivitaminico, dado que por lo general las deficiencias en vitaminas no se dan de forma aislada.\nSin embargo, el atleta, o la persona que hace ejercicio para su salud y bienestar debe considerar una serie factores antes de consumir multivitaminicos. En primer lugar, debe saber que la industria de los suplementos nutricionales no tiene el mismo grado de regulación que los alimentos o los medicamentos. A este problema se suma que algunas vitaminas pueden interferir con medicamentos, por eso es aconsejable discutir con el médico de cabecera si el suplemento no interfiere con los medicamentos que estén siendo utilizados.\nRecientemente\nuna revisión sistemática de trabajos en donde se utilizaron multivitamínicos,\nvitamina A, C, B-caroteno y ácido fólico, demostró que su utilización no ejerce\nningún efecto en población general en relación con las enfermedades\ncardiovasculares, la mortalidad, o el cáncer (Fortmann et al., 2013). Otros\nestudios (Bielakovic et al., 2012) han hallado resultados similares en relación\na las vitaminas antioxidantes. Los estudios que evaluaron el consumo de vitamina\nC para los resfríos solo demuestran que al suplementar se acorta la duración\ndel resfrió y los síntomas son más leves, sin embargo la incidencia de resfríos\nno cambia, y el efecto es notable solo en personas que realizan un\n[volumen](http://g-se.com/es/org/f-ahumada-entrenamiento-o/wiki/volumen) significativo de ejercicio físico (Hemilä y\nChalker, 2012). Por último, los estudios que evaluaron el uso de multivitamínicos\ny su efecto en el [VO2 máx.](http://g-se.com/es/org/f-ahumada-entrenamiento-o/wiki/maximo-consumo-de-oxigeno) tampoco han demonstrado una mejoría en el [rendimiento](http://g-se.com/es/org/f-ahumada-entrenamiento-o/wiki/rendimiento-deportivo) aeróbico (Singh et al., 1992, Skaug et al., 2014).\nEs importante destacar también que muchos\nmultivitamínicos y suplementos comercialmente disponibles contienen megadosis\n(dosis varias veces superiores a la ingesta diaria recomendada, e.g., 1 g de\nvitamina C), que los deportistas utilizan para contrarrestar el estrés\noxidativo y los radicales libres. Al parecer la producción de radicales libres\ninducida por el ejercicio sirve como señal promotora de la expresión de una\nserie de proteínas del músculo esquelético, incluyendo a enzimas antioxidantes,\nproteínas\n[mitocondriales](http://g-se.com/es/org/f-ahumada-entrenamiento-o/wiki/mitocondria) y proteínas de choque térmico. Enla literatura científica (Stear, Burke y\nCastell, 2009) hay evidencia que indica que las megadosis de vitamina C y E no\nsolo no son beneficiosas sino que además pueden afectar el proceso de\nadaptación al [entrenamiento](http://g-se.com/es/org/f-ahumada-entrenamiento-o/wiki/entrenamiento_149) perjudicando los mecanismos arriba\nmencionados.\nConclusiones\nDestacar que como consumidor, entrenador, y educador se deben considerar diferentes factores en el análisis de un suplemento nutricional como las vitaminas y evaluar específicamente si los beneficios del consumo de dicho suplemento son reales y más importantes que los riesgos.\nDocente del\n[Curso\nde Fisiología del Ejercicio Aplicada](http://g-se.com/es/org/f-ahumada-entrenamiento-o/capacitacion/curso-de-fisiologia-del-ejercicio-aplicada)\nCapacitaciones Relacionadas\n[Curso de Fisiología del Ejercicio\nAplicada](http://g-se.com/es/org/f-ahumada-entrenamiento-o/capacitacion/curso-de-fisiologia-del-ejercicio-aplicada)\nCapacitaciones de Nuestra Institución\n[Curso de Preparación Física Integral en Runnning y Trail Running](http://g-se.com/es/org/f-ahumada-entrenamiento-o/capacitacion/curso-de-preparacion-fisica-integral-en-running-y-trail-running) [Curso de Preparación Física Integral en Natación](http://g-se.com/es/org/f-ahumada-entrenamiento-o/capacitacion/curso-a-distancia-de-preparacion-fisica-integral-en-natacion) [Curso de Preparación Física Integral en Ciclismo de Ruta y Mountain Bike](http://g-se.com/es/org/f-ahumada-entrenamiento-o/capacitacion/curso-de-preparacion-fisica-integral-en-ciclismo-de-ruta-y-montain-bike)\nReferencias\nBjelakovic G, Nikolova D, Gluud LL, Simonetti RG, Gluud C.Antioxidant supplements for prevention of mortality in healthy participants and patients with various diseases.Cochrane Database Syst Rev. 2012 Mar 14;3:CD007176.\nFortmann SP, Burda BU, Senger CA, Lin JS, Beil TL, O'Connor E, Whitlock EP. (2013) Vitamin, Mineral, and Multivitamin Supplements for the Primary Prevention of Cardiovascular Disease and Cancer: A Systematic Evidence Review for the U.S. Preventive Services Task Force. Rockville (MD): Agency for Healthcare Research and Quality (US); 2013 Nov. Report No.: 14-05199-EF-1.U.S. Preventive Services Task Force Evidence Syntheses, formerly Systematic Evidence Reviews.\nHemilä H, Chalker E.Vitamin C for preventing and treating the common cold.Cochrane Database Syst Rev. 2013 Jan 31;1:CD000980.\nKreider Richard B, Colin D Wilborn, Lem Taylor, Bill Campbell, Anthony L Almada, Rick Collins, Mathew Cooke, Conrad P Earnest, Mike Greenwood, Douglas S Kalman, Chad M Kerksick, Susan M Kleiner, Brian Leutholtz, Hector Lopez, Lonnie M Lowery, Ron Mendel, Abbie Smith, Marie Spano, Robert Wildman, Darryn S Willoughby, Tim N Ziegenfuss, Jose Antonio. ISSN exercise & sports nutrition review: research & recommendations. Journal of the International Society of Sports Nutrition, 7:7, 2010.\nPetróczi Andrea, Decían P. Naughton, Jason Mazanov, Allison Holloway, and Jerry Bingham. Performance enhancement with supplements: incongruence between rationale and practice. J. Int. Soc. Sports Nutr., 4: 9, 2007.\nSingh A, Moses FM, Deuster PA.Chronic multivitamin-mineral supplementation does not enhance physical performance.Med Sci Sports Exerc. 1992 Jun;24(6):726-32.\nSkaug A, Sveen O, Raastad T.An antioxidant and multivitamin supplement reduced improvements in VO2max.J Sports Med Phys Fitness. 2014 Feb;54(1):63-9.\nStear S. J., L. M. Burke, L. M. Castell. BJSM reviews: A-Z of nutritional supplements: dietary supplements, sports nutrition foods and ergogenic aids for health and performance Part 3. Br J Sport Med, 43: 890-892, 2009.", "language": null, "image": "https://imgrsize.fisio.one/blog/82f3971b133226e92b65bb21bd5e7bda1ed61c0c.jpg?w=200&q=89", "pagetype": "website", "links": ["/", "/capacitacion", "/articulo", "/blog/s", "/pregunta", "https://g-se.onlineeducation.center/es/campus", "http://g-se.com/es/org/f-ahumada-entrenamiento-o/blog/suplementacion-deportiva-practica-las-ayudas-ergogenicas-como-una-alternativa-para-un-deporte-libre-de-doping", "http://g-se.com/es/org/f-ahumada-entrenamiento-o/wiki/rendimiento-deportivo", "http://g-se.com/es/org/f-ahumada-entrenamiento-o/wiki/volumen", "http://g-se.com/es/org/f-ahumada-entrenamiento-o/wiki/maximo-consumo-de-oxigeno", "http://g-se.com/es/org/f-ahumada-entrenamiento-o/wiki/rendimiento-deportivo", "http://g-se.com/es/org/f-ahumada-entrenamiento-o/wiki/mitocondria", "http://g-se.com/es/org/f-ahumada-entrenamiento-o/wiki/entrenamiento_149", "http://hhd.fullerton.edu/knes/Faculty/Rubin/daniela.html", "http://g-se.com/es/org/f-ahumada-entrenamiento-o/capacitacion/curso-de-fisiologia-del-ejercicio-aplicada", "http://g-se.com/es/org/f-ahumada-entrenamiento-o/capacitacion/curso-de-fisiologia-del-ejercicio-aplicada", "http://g-se.com/es/org/f-ahumada-entrenamiento-o/capacitacion/curso-de-preparacion-fisica-integral-en-running-y-trail-running", "http://g-se.com/es/org/f-ahumada-entrenamiento-o/capacitacion/curso-a-distancia-de-preparacion-fisica-integral-en-natacion", "http://g-se.com/es/org/f-ahumada-entrenamiento-o/capacitacion/curso-de-preparacion-fisica-integral-en-ciclismo-de-ruta-y-montain-bike", "/blog/t/Fisiolog%C3%ADaDelEjercicio", "/blog/t/Suplementaci%C3%B3nDeportiva", "/u/lic-facundo-ahumada-u-r57cfb20c052c9", "https://kb.onlineeducation.center/es/capacitaciones/", "https://kb.onlineeducation.center/es/articulos-cientificos/", "https://kb.onlineeducation.center/es/blogs/", "https://kb.onlineeducation.center/es/preguntas/", "https://www.instagram.com/gsesocial", "https://web.facebook.com/gsesocial", "https://twitter.com/gsesocial", "/", "http://kb.onlineeducation.center/es/g-se-terminos-de-uso/", "http://kb.onlineeducation.center/es/g-se-privacidad/", "http://kb.onlineeducation.center/es/g-se-quienes-somos/", "http://kb.onlineeducation.center/es/g-se-contactenos/", "http://kb.onlineeducation.center/es/preguntas-frecuentes/", "https://onlineeducation.center"]}