{"title": "PDF", "author": "PDF", "url": "https://www.aesan.gob.es/AECOSAN/docs/documentos/publicaciones/seguridad_alimentaria/congelar_descongelar.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "¿CONGELAS Y \nDESCONGELAS LOS \nALIMENTOS DE FORMA \nSEGURA EN CASA?\n¿CONGELAS Y DESCONGELAS  \nLOS ALIMENTOS  DE FORMA \nSEGURA EN CASA?\nLa congelación es un método seguro de conservación de alimentos que prolonga su \nvida útil y a su vez contribuye a reducir el desperdicio alimentario. Si los alimentos \nse mantienen a temperaturas constantes de -18ºC o inferiores, se inactivan \nlos microorganismos que los alteran y que pueden provocar enfermedades.  \nLa congelación no destruye esos microorganismos, sino que detiene su crecimiento. \nAl descongelarse y aumentar su  temperatura, los microorganismos se reactivan y se \nmultiplican, pudiendo provocar una intoxicación alimentaria.\nSiempre y cuando se realice correctamente, la congelación no supone la pérdida de \nnutrientes. Sin embargo, es necesario tomar una serie de precauciones y seguir unas \npautas correctas para realizar de forma segura la congelación, el almacenamiento y la \nposterior descongelación de los alimentos.¿QUÉ \nALIMENTOS \nPUEDO \nCONGELAR?\n »Verduras y frutas que se van \na comer en crudo (lechuga, \ntomates, etc.)\n »Patatas\n »Huevos con cáscara\n »Alimentos con alto contenido  \nen grasa\n »Mayonesa\n »Alimentos fritos NO se deben congelar porque, \naunque sean seguros, pierden \nsus cualidades de sabor o textura SÍ se pueden congelar\n »Carnes\n »Pescados\n »Fiambres \n »Verduras\n »Legumbres »Embutidos\n »Frutas \n »Huevos batidos\n »PanEl poder de congelación o el nivel de frío \nque alcanza un congelador se mide en \nestrellas: cuantas más estrellas, más fría \nserá la temperatura que puede alcanzar el \ncongelador.\n1 estrella (*)  Alcanza -6°C y solo se deben \nalmacenar alimentos ya congelados hasta \nuna semana.\n2 estrellas (**)  Funciona a -12°C y solo se \ndeben almacenar alimentos ya congelados \nhasta un mes.\n3 estrellas (***)  Alcanza -18°C y solo se \ndeben almacenar alimentos ya congelados \nhasta 3 meses.\n4 estrellas (****)  Alcanza temperaturas \ninferiores a -18°C y es adecuado para \ncongelar alimentos frescos y almacenarlos \na largo plazo.¿QUÉ \nSIGNIFICAN \nLAS ESTRELLAS \nDE MI \nCONGELADOR?\nHay que proteger los alimentos adecuadamente antes de introducirlos en el congelador. \nExisten diferentes opciones, pero es importante utilizar siempre materiales que estén \nclasificados como aptos para el contacto con alimentos.\n\tEnvases herméticos . \n\tBolsas para congelar con cierre hermético . \n\tSu propio envase  en el caso de los alimentos envasados. \nAsí se evita la aparición de cristales de hielo, coloraciones o quemaduras por congelación \nque pueden afectar a su valor nutricional.¿CÓMO PROTEJO LOS ALIMENTOS  \nANTES DE CONGELARLOS?\n¡INTENTA QUE LOS ENVASES SEAN REUTILIZABLES! Se recomienda marcar en el envase de qué alimento se trata y su fecha de congelación.¿CÓMO  CONGELO LOS \nALIMENTOS EN CASA?\n\tSe recomienda que los alimentos se congelen a temperaturas inferiores a -18ºC, \npara lo que se necesita un congelador de 4 estrellas .\n\tCongela los alimentos lo más rápido posible , y los que compres ya envasados, \nsiempre antes de sobrepasar la fecha de caducidad o de consumo \npreferente . Una vez congelados se detiene el crecimiento bacteriano, por lo \nque se alarga su vida útil y se puede sobrepasar la fecha de caducidad original \nque figura en la etiqueta. \n\tSi cocinas más comida de la necesaria, congela en el mismo día  lo que te haya \nsobrado para consumirlo en otro momento.\n\tSi tienes alimentos a punto de estropearse, cocínalos y congélalos  para no \ntener que tirarlos.\n\tNo es recomendable meter alimentos calientes inmediatamente en el \ncongelador después de cocinarlos, puesto que puede afectar negativamente \na otros alimentos. Una vez cocinados se deben dejar enfriar en la nevera  antes \nde meterlos en el congelador.\n\tDivide las porciones de comida en raciones individuales  o en función del \nnúmero de personas de la casa. Así se facilitará que los alimentos se congelen \nantes y se reducirá el desperdicio.\n\tLos alimentos que se han congelado y descongelado no deben volver a \ncongelarse , salvo que se cocinen a más de 70ºC durante al menos dos minutos.¿CUÁNTO TIEMPO PUEDEN \nESTAR CONGELADOS LOS \nALIMENTOS?\nDebido a que una congelación correcta mantiene los alimentos seguros casi indefinidamente, \nlos tiempos de almacenamiento recomendados son solo por motivos de calidad:\n8 - 12 meses\n12 meses6 - 12 meses\n6 - 8 meses9 - 12 meses\n2 - 3 meses3 - 4 meses\n3 - 6 meses1 - 2 meses\n2 - 3 mesesFrutas y \nverdurasCarne  \nde polloCarne de \nvacuno, cordero \ny cerdoCarne picada, \nhamburguesasFiambres y \nembutidos\nClaras y yemas \nde huevo crudas \n(sin cáscara)Pescado  \nazulPescado  \nblancoMariscoSopas  \ny guisos\n  Si compras alimentos ya congelados, consulta en el etiquetado la temperatura  \nde conservación y su fecha de consumo preferente.\n Recuerda que lo primero que entra en el congelador es lo primero que debe salir.\n¿CÓMO \nDESCONGELO  \nLOS ALIMENTOS?\nNIPO: 069-21-012-7No es recomendable la descongelación a temperatura \nambiente,  salvo que lo indique el fabricante en el etiquetado, \nya que a temperaturas entre 5 y 65ºC los microorganismos \npueden reproducirse con mayor rapidez y se pondría en riesgo \nla seguridad del alimento. \nTras la descongelación, se debe cocinar y/o consumir los alimentos \nlo antes posible. \nCongelar y descongelar correctamente los alimentos permite alargar su vida \nútil garantizando la seguridad alimentaria, la calidad nutricional y evitando \nel desperdicio. La mejor opción es descongelar los alimentos en la parte \ndel frigorífico donde la temperatura sea más fría.  Es \nrecomendable sacar la comida del congelador con una \nantelación de al menos 12 horas y dejarla en la nevera sobre \nuna bandeja que recoja el líquido que se genere. \nAlgunos alimentos pueden cocinarse congelados \ndirectamente , como las verduras, hamburguesas y \nproductos de pastelería, entre otros. Este método solo debe \nutilizarse cuando la etiqueta de los alimentos así lo indica y \nsiguiendo siempre las instrucciones de preparación.Otra opción es la descongelación en  microondas . Es la más \nrápida de todas, pero no es homogénea. Para conseguir \nuna descongelación más uniforme se recomienda utilizar la \npotencia más baja, cortar los alimentos en trozos pequeños \n(si es posible), repartirlos por la superficie del plato y girar o \nremover el alimento durante el proceso varias veces. En este \ncaso conviene cocinar inmediatamente estos alimentos, ya \nque alguna parte ha podido comenzar a cocerse.", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}