{"title": "1000 Maneras de Prevenir y Curar Enfermedades. Memoria de Medicina Tradicional Andino Amazónica. - Qinti Estudios | Hotmart", "author": "Más información sobre quien creó el contenido", "url": "https://hotmart.com/es/marketplace/productos/1000-maneras-de-prevenir-y-curar-enfermedades/X85716282W", "hostname": "hotmart.com", "description": "Un espacio online para que lo aprendas todo sobre Salud y Deportes", "sitename": "Hotmart Marketplace", "date": "2023-08-17", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "1000 Maneras de Prevenir y Curar Enfermedades. Memoria de Medicina Tradicional Andino Amazónica.\nEl paulatino colapso de las economías; la corrupción de los sistemas políticos y las personas; la desenfrenada expansión del ser humano en la conquista de los ‘recursos naturales’ finitos y el cambio climático, al coincidir con la pandemia, provocaron un momento crucial en el rumbo de la civilización actual al quedar en evidencia que no existe mundo natural separado de las actividades socio-culturales de los seres humanos.\nAnte la necesidad de generar mecanismos de acción y respuestas preventivas, por parte de los Estados, organismos internacionales, ONGs, líderes, científicos y empresas, frente a posibles escenarios de crisis sanitarias o pandemias, la recuperación de los conocimientos de la medicina tradicional no solo debe ser una propuesta alternativa de la salud intercultural para abordar las problemáticas del siglo XXI, si no una complementación en la comprensión del universo que puede ejecutarse en la organización del mundo y los sistemas de salud, al plantear la reevaluación de las relaciones humanas con el ecosistema.\nEste documento es el resultado del trabajo acumulado de más de 30 años de experiencia y más de 200 años de tradiciones familiares del autor. Ha sido redactado en clave de recetario - práctico, sencillo y de fácil comprensión - para que así pueda ser consultado incluso por personas que no están familiarizadas con el uso de plantas medicinales o elementos naturales (animales o minerales), muchos de ellos provenientes de la región Andino - Amazónica.\nISBN: 978-9917-631-00-2\nDepósito Legal: 2-1-2473-2023\nSi deseas tener una orientación sobre las terapias presentadas en este libro o quieres conocer más sobre el Centro Kuska Escuela Museo de Sabidurías Ancestrales, institución que acoge y promueve esta iniciativa, visítalos en:\nFacebook: https://www.facebook.com/centroculturalkuska\nYoutube: https://www.youtube.com/channel/UCBAzVt0Wo8o_nmhsqB9z04Q\nWhatsapp: (+591) 64961797\nPreguntas frecuentes\n[denúncialas aquí](https://ethicsline.hotmart.co/#home?lang=es-ES)", "language": null, "image": "https://hotmart.s3.amazonaws.com/product_pictures/f8e6139d-d3f4-466d-a797-04ba63493f85/MockupPortada01.jpg", "pagetype": "Product", "links": ["/es/marketplace/productos/1000-maneras-de-prevenir-y-curar-enfermedades-memoria-de-medicina-tradicional-andino-amazonica/X85716282W#text_description", "/es/marketplace/productos/1000-maneras-de-prevenir-y-curar-enfermedades-memoria-de-medicina-tradicional-andino-amazonica/X85716282W#payment", "/es/marketplace/productos/1000-maneras-de-prevenir-y-curar-enfermedades-memoria-de-medicina-tradicional-andino-amazonica/X85716282W#hm-mktplace-footer", "https://hotmart.com/es/marketplace", "https://hotmart.com/es/marketplace/categorias/desarrollo-personal", "https://hotmart.com/es/marketplace/categorias/desarrollo-personal/desarrollo-personal", "https://ethicsline.hotmart.co/#home?lang=es-ES"]}