{"title": "Tinción de Gram", "author": null, "url": null, "hostname": null, "description": "Tinción de Gram La tinción de Gram es un tipo de tinción diferencial empleado en microbiología para la visualización de bacterias, sobre todo en", "sitename": null, "date": "2023-01-01", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "|\n|\nLa tinción de Gram es un tipo de\nConocimientos adicionales recomendados\nProtocolo\nPara observar al microscopio óptico es conveniente hacerlo a 100x con aceite de inmersión\nExplicación\nEl primer paso en cualquier tinción debe ser siempre la fijación con calor. Posteriormente el cristal violeta (colorante catiónico) penetra en todas las células bacterianas (tanto Gram positivas como Gram negativas).\nEl lugol está formado por I2 (\nLa mezcla de alcohol-acetona que se agrega, sirve para realizar la decoloración, ya que en la misma es soluble el complejo I2/cristal violeta. Los organismos Gram positivos no se decoloran, mientras que los Gram negativos sí lo hacen.\nPara poner de manifiesto las células Gram negativas se utiliza una coloración de contraste. Habitualmente es un colorante de color rojo, como la safranina o la\nLa safranina puede o no utilizarse, no es crucial para la técnica. Sirve para hacer una tinción de contraste que pone de manifiesto las bacterias Gram negativas. Al término del protocolo, las Gram positivas se verán azúl-violáceas y las Gram negativas, se verán rosas (si no se hizo la tinción de contraste) o rojas (si se usó, por ejemplo, safranina)\nEsta importante coloración diferencial fue descubierta por Hans Christian Gram en 1884. En este método de tinción, la extensión bacteriana se cubre con solución de uno de los colorantes de violeta de metilo, que se deja actuar durante un lapso determinado. Se escurre luego el exceso de violeta de metilo y se añade luego una solución de yodo, que se deja durante el mismo tiempo que la anterior; después se lava el portaobjetos con alcohol hasta que éste no arrastre más colorante. Sigue a tal tratamiento una coloración de contraste, como safranina, fucsina fenicada diluida, pardo Bismarck, pironin B o hasta inclusive verde de malaquita.\nAlgunos microorganismos retienen el colorante violeta, aún después de tratarlos con un decolorante, y el color no se modifica al añadir éste; otros pierden con facilidad el primer tinte, y toman el segundo.\nLos que fijan el violeta, se califican de grampositivos, y los que pierden la primera coloración y retienen la segunda, de gramnegativos. Basándonos pues, en la reacción Gram, podemos clasificar a los microorganismos en uno de los dos grupos.\nLos colorantes de p-rosanilina son los que mejores resultados dan en la coloración Gram. Los representantes más usados de este grupo son violeta de metilo y violeta cristal o de genciana. En realidad, violeta de metilo es el nombre atribuido al compuesto tetrametil-p-rosanilina.\nEl matiz de color de la p-rosanilina se intensifica al aumentar el número de grupos metilo en la molécula; por consiguiente, de los tres grupos, el tono más oscuro es la hexametil-p-rosanilina (violeta cristal), y el tinte más ligero, la tetrametil-p-rosanilina (violeta de metilo). Los nombres violeta de metilo 3R, 2R, R, B, 2B, 3B, etc., se refieren al número de grupos metilo contenidos. La letra R indica matices rojos, y la letra B, tonos azules. El violeta de cristal contiene seis grupos metilo, y se considera como el colorante primario mejor para teñir por el método de Gram.\nLa facultad de las células para tomar la coloración Gram no es propia de toda sustancia viviente, sino que se limita casi en absoluto a hongos y bacterias. Así vemos que las células de plantas y animales superiores no conservan la primera coloración; los mohos se tiñen con cierta irregularidad; los gránulos de micelios propenden retener el colorante. La reacción de Gram no es infalible ni constante; puede variar con el tiempo del cultivo y el pH del medio, y quizá por otras causas.\nTeorías\nUn microorganismo gram positivo debe presentar una pared celular sana. El mismo microorganismo, si sufre daño de la pared por una u otra causa, se vuelve gram negativo. Esto indica la importancia de la pared para la retención o el escape del colorante. Una posible teoría del mecanismo de tinción es la siguiente:\nEl colorante básico entra al microorganismo, donde forma con el yodo una laca insoluble en agua. El alcohol o la acetona empleados para aclarar, deshidrata las paredes de los microorganismos grampositivos, tratados con mordiente, y forma una barrera que la laca no puede atravesar. En las células gramnegativas, los lípidos de la pared (más abundantes que en las células grampositivas) se disuelven por este tratamiento, lo que permite el escape del complejo de cristal violeta con yodo. Algunos autores objetan esta teoría, pero es indudable la importancia general de la pared celular.\nVarias son las teorías emitidas para explicar el mecanismo de la tinción de Gram. Stearn y Stearn (1923) basan la suya en una combinación química entre el colorante y las proteínas de las bacterias, Las proteínas y aminoácidos son cuerpos anfóteros, esto es, tienen la facultad de reaccionar con ácidos y con bases, gracias a sus grupos amino y carboxilo; en soluciones ácidas, reaccionan con los ácidos, y en soluciones alcalinas lo hacen con las bases.\nStearn y Stearn comprobaron que la reacción de tinción de las bacterias obedece en gran parte a su contenido proteínico; estos microorganismos se conducen como cuerpos anfóteros, al combinarse con colorantes ácidos en soluciones ácidas y con los básicos en medio alcalino. La combinación con ambos tipos de colorante no se produce en el “punto isoeléctrico”. Como los microbios contienen más de una proteína, ese punto no tiene un valor preciso y definido, sino que constituye más bien una gama o escala que comprende dos o tres unidades de pH. Según Stern y Stearn, los gérmenes grampositivos tienen una escala isoeléctrica de pH inferior a la de los gérmenes gramnegativos; y, a base de sus datos experimentales, deducen las siguientes conclusiones:\n1. Los microorganismos grampositivos pueden hacerse gramnegativos al aumentar la acidez.\n2. Los microorganismos gramnegativos pueden hacerse grampositivos al aumentar la alcalinidad.\n3. Los microbios de reacción positiva a los colorantes ácidos pueden hacerse gramnegativos por aumentar la alcalinidad.\n4. Los microbios de reacción positiva a los colorantes básicos pueden hacerse gramnegativos por aumentar la acidez.\n5. En la zona isoeléctrica característica de cada especie es muy escasa la tendencia a retener cualquier colorante.\n6. Parece estar bien demostrado que las proteínas de las bacterias no son simples, sino más bien una débil combinación de sustancias proteínicas con otras lipoideas o grasas.\n7. La materia grasa extraída de los microorganismos grampositivos difiere de la obtenida de los microbios gramnegativos, en que la primera contiene una proporción mucho mayor de ácidos no saturados que muestren gran afinidad por los agentes oxidantes. Todos los mordientes (como el yodo) empleados en la coloración Gram son oxidantes; su efecto, en general, consiste en dar a la sustancia oxidada un carácter más ácido. Esto aumenta la afinidad de un microorganismo por los colorantes básicos.\n8. El cambio de respuesta a la coloración de Gram con el tiempo es propio, sobre todo, de los microorganismos débilmente grampositivos cultivados en los medios que contengan sustancias capaces de fermentar, y cuya reacción se vuelve ácida en el curso del desarrollo.\nGianni (1952) comprobó que los microorganismos grampositivos Bacillus subtilis y B. anthracis tomaban negativamente el Gram cuando los cultivos databan de dos a tres horas. Luego se desarrollaba la sustancia grampositiva debajo de la pared celular, para invertir la reacción.\nOtra explicación de la reacción de Gram puede ser la posible existencia de una capa exterior alrededor de un núcleo gramnegativo.\nLa pared celular de las bacterias grampositivas y gramnegativas es permeable al violeta cristal. Sin embargo, la de las primeras no lo es al complejo de yodo y colorante formado en el interior de la célula. Los resultados experimentales obtenidos con una difusión celular exenta de proteínas, y la escasa solubilidad del complejo de yodo y violeta cristal en alcohol y acetona, parecen sustentar la opinión de que la reacción grampositiva consiste esencialmente en la formación, dentro de la célula, de una cantidad apreciable de complejo de yodo y colorante difícil de eliminar con el disolvente. La pared celular de las bacterias grampositivas, a diferencia de la de las gramnegativas, sería prácticamente impermeable al violeta cristal. Los microorganismos aparecerán teñidos después de tratarlos con violeta cristal, por ser absorbido el colorante en la superficie externa de la pared celular, y el disolvente eliminará sin dificultad el complejo formado después del tratamiento con yodo.\nNi los grupos sulfhidrilo ni las proteínas básicas han influido específicamente en el mecanismo del colorante de Gram.\nLibenson y Mcllroy han sostenido que la permeabilidad de la pared celular al violeta cristal, la escasa solubilidad del complejo de yodo y colorante en alcohol y acetona, y el libre acceso del disolvente al complejo constituido, son los principales factores que intervienen en el mecanismo de esa coloración.\nTécnica de la coloración gram\nFijar un frotis\nTinción\nCon violeta cristal o violeta de genciana, utilizando una cantidad suficiente de dicho colorante sobre la muestra, como para lograr cubrirla por completo. Se deja actuar al colorante por 1 minuto. Esta tinción de 1 minuto está dada para trabajar a una temperatura ambiente de 25 ºC.\nEnjuague\nAl transcurrir el minuto, se debe enjuagar la lámina conteniendo la muestra con agua corriente. Para realizar el lavado, se debe tener en cuenta que el chorro de agua NO debe caer directamente sobre la muestra, ésta debe caer sobre la parte superior de la lámina que no contiene muestra. El chorro debe ser un chorro delgado, aproximadamente de medio a un centímetro de espesor. También el enjuague se debe realizar poniendo la lámina en posición inclinada hacia abajo...\nMordiente\nUna vez enjuagado el portaobjetos, se aplica como mordiente yodo o lugol durante 1 minuto más.\nEl mordiente es cualquier sustancia que forme compuestos insolubles con colorantes y determine su fijación a las bacterias\nDecoloración\nPasado el minuto de haber actuado el mordiente, el frotis se decolora con etanol al 75 %, etanol al 95 %, acetona o alcohol-acetona, hasta que ya no escurra más líquido azul. Para esto se utiliza el gotero del frasco del decolorante. Se van añadiendo cantidades suficientes del decolorante, hasta lograr que éste salga totalmente transparente, es decir, hasta que ya no escurra más líquido azul\nLavado y secado\nLavar con agua para quitar los residuos de decolorante y esperar que seque la lámina al aire libre o con la ayuda de la llama de un mechero de la forma anteriormente descrita.\nTinción de contraste\nUna vez que la lámina ya secó, procedemos a teñir nuevamente, pero esta vez se va a utilizar un colorante de contraste como por ejemplo la safranina, dejar actuar durante 1 minuto.\nNuevo enjuague\nPasado el minuto correspondiente, se procede a enjuagar la lámina con agua, se escurre el agua sobrante y se seca en la forma anteriormente descrita.\nDe esta manera, ya tendremos listo el frotis para su respectiva observación microscópica.\nBacterias resistentes a la tinción Gram\nUtilidades\nEn el análisis de muestras clínicas suele ser un estudio fundamental por cumplir varias funciones:\nA partir de la tinción de Gram pueden distinguirse varios morfotipos distintos:\nLos\nLos\nTambién pueden distinguirse los espirales, que se clasifican en\nFundamentos de diferenciación de Gram positivo y Gram negativo\nLos fundamentos de la técnica se basan en las diferencias entre las\nLa pared celular de las bacterias Gram positivas posee una gruesa capa de\nPor el contrario, la capa de peptidoglucano de las Gram negativas es delgada, y se encuentra unida a una segunda membrana plasmática exterior (de composición distinta a la interna) por medio de lipoproteínas.\nTiene una capa delgada de peptidoglicano unida a una membrana exterior por\nPor lo tanto, ambos tipos de bacterias se tiñen diferencialmente debido a estas direrencias constitutivas de su pared. La clave es el peptidoglicano, ya que es el material que confiere su rigidez a la pared celular bacteriana, y las Gram positivas lo poseen en mucha mayor proporción que las Gram negativas.\nLa diferencia que se observa en la resistencia a la decoloración, se debe a que la membrana externa de las Gram negativas es soluble en solventes orgánicos, como por ejemplo la mezcla de alcohol/acetona. La capa de peptidoglicano que posee es demasiado delgada como para poder retener el complejo de cristal violeta/yodo que se formó previamente, y por lo tanto este complejo se escapa, perdiéndose la coloración azul-violácea. Pero por el contrario, las Gram positivas, al poseer una pared celular más resistente y con mayor proporción de peptidoglicanos, no son susceptibles a la acción del solvente orgánico, sino que este actúa deshidratando los poros cerrándolos, lo que impide que pueda escaparse el complejo cristal violeta/yodo, y manteniendo la coloración azul-violácea.\nCausas que alteran la tinción de Gram\n|\nEste articulo se basa en el articulo\n|", "language": null, "image": null, "pagetype": null, "links": ["https://www.quimica.es/", "#", "https://www.chemie.de/lexikon/", "https://www.chemeurope.com/en/encyclopedia/", "https://www.chemeurope.com/fr/", "https://www.quimica.es/enciclopedia/", "https://www.quimica.es/", "https://www.quimica.es/enciclopedia/", "https://www.quimica.es/enciclopedia/Tinci%C3%B3n_diferencial.html", "https://www.quimica.es/enciclopedia/Microbiolog%C3%ADa.html", "https://www.quimica.es/enciclopedia/Bacteria.html", "https://www.quimica.es/enciclopedia/Bacteriolog%C3%ADa.html", "https://www.quimica.es/enciclopedia/Bacteria_Gram_positiva.html", "https://www.quimica.es/enciclopedia/Bacteria_Gram_negativa.html", "https://www.quimica.es/libros-blancos/1126597/guia-de-tecnicas-basicas-de-medicion-en-el-laboratorio.html?WT.mc_id=ca0700", "https://www.quimica.es/libros-blancos/1126597/guia-de-tecnicas-basicas-de-medicion-en-el-laboratorio.html?WT.mc_id=ca0700", "https://www.quimica.es/libros-blancos/126550/procedimientos-normalizados-de-trabajo-pnt-para-la-comprobacion-de-balanzas.html?WT.mc_id=ca0700", "https://www.quimica.es/libros-blancos/126550/procedimientos-normalizados-de-trabajo-pnt-para-la-comprobacion-de-balanzas.html?WT.mc_id=ca0700", "https://www.quimica.es/libros-blancos/1126598/como-comprobar-rapidamente-el-rendimiento-de-las-pipetas.html?WT.mc_id=ca0700", "https://www.quimica.es/libros-blancos/1126598/como-comprobar-rapidamente-el-rendimiento-de-las-pipetas.html?WT.mc_id=ca0700", "#Protocolo", "#Explicaci.C3.B3n", "#Teor.C3.ADas", "#T.C3.A9cnica_de_la_coloraci.C3.B3n_gram", "#Fijar_un_frotis", "#Tinci.C3.B3n", "#Enjuague", "#Mordiente", "#Decoloraci.C3.B3n", "#Lavado_y_secado", "#Tinci.C3.B3n_de_contraste", "#Nuevo_enjuague", "#Bacterias_resistentes_a_la_tinci.C3.B3n_Gram", "#Utilidades", "#Fundamentos_de_diferenciaci.C3.B3n_de_Gram_positivo_y_Gram_negativo", "#Causas_que_alteran_la_tinci.C3.B3n_de_Gram", null, "https://www.quimica.es/enciclopedia/Lugol.html", "https://www.quimica.es/enciclopedia/Etanol.html", "https://www.quimica.es/enciclopedia/Safranina.html", null, "https://www.quimica.es/enciclopedia/Yodo.html", "https://www.quimica.es/enciclopedia/Yoduro_de_potasio.html", "https://www.quimica.es/enciclopedia/Fucsina.html", null, null, null, null, null, null, null, null, null, null, null, "https://www.quimica.es/enciclopedia/Protoplasma.html", null, "https://www.quimica.es/enciclopedia/Bacteria.html", "https://www.quimica.es/enciclopedia/Infecci%C3%B3n.html", "https://www.quimica.es/enciclopedia/Coco_%28bacteria%29.html", "https://www.quimica.es/enciclopedia/Diplococo.html", "https://www.quimica.es/enciclopedia/Estreptococos.html", "https://www.quimica.es/enciclopedia/Estafilococo.html", "https://www.quimica.es/enciclopedia/Bacilo.html", "https://www.quimica.es/enciclopedia/Espirilo.html", "https://www.quimica.es/enciclopedia/Espiroqueta.html", null, "https://www.quimica.es/enciclopedia/Pared_celular.html", "https://www.quimica.es/enciclopedia/Peptidoglucano.html", "https://www.quimica.es/enciclopedia/%C3%81cido_teicoico.html", "https://www.quimica.es/enciclopedia/%C3%81cido_teicoico.html", "https://www.quimica.es/enciclopedia/Mure%C3%ADna.html", "https://www.quimica.es/enciclopedia/Lipoprote%C3%ADna.html", "https://www.quimica.es/enciclopedia/Prote%C3%ADna.html", "https://www.quimica.es/enciclopedia/Fosfol%C3%ADpido.html", "https://www.quimica.es/enciclopedia/Lipopolisac%C3%A1rido.html", null, "https://www.quimica.es/enciclopedia/Especial:Categories.html", "https://www.quimica.es/enciclopedia/Categor%C3%ADa:Microbiolog%C3%ADa.html", "https://www.quimica.es/enciclopedia/Categor%C3%ADa:Bacteria.html", "https://www.quimica.es/enciclopedia/Categor%C3%ADa:Tinciones.html", "http://es.wikipedia.org/wiki/Tinción_de_Gram", "http://es.wikipedia.org/", "/fdl.txt", "http://es.wikipedia.org/w/index.php?title=Tinción_de_Gram&action=history", "https://www.quimica.es/temas/", "https://www.quimica.es/temas/0/", "https://www.quimica.es/temas/a/", "https://www.quimica.es/temas/b/", "https://www.quimica.es/temas/c/", "https://www.quimica.es/temas/d/", "https://www.quimica.es/temas/e/", "https://www.quimica.es/temas/f/", "https://www.quimica.es/temas/g/", "https://www.quimica.es/temas/h/", "https://www.quimica.es/temas/i/", "https://www.quimica.es/temas/j/", "https://www.quimica.es/temas/k/", "https://www.quimica.es/temas/l/", "https://www.quimica.es/temas/m/", "https://www.quimica.es/temas/n/", "https://www.quimica.es/temas/o/", "https://www.quimica.es/temas/p/", "https://www.quimica.es/temas/q/", "https://www.quimica.es/temas/r/", "https://www.quimica.es/temas/s/", "https://www.quimica.es/temas/t/", "https://www.quimica.es/temas/u/", "https://www.quimica.es/temas/v/", "https://www.quimica.es/temas/w/", "https://www.quimica.es/temas/x/", "https://www.quimica.es/temas/y/", "https://www.quimica.es/temas/z/", "https://www.quimica.es/temas/", "#top", "http://www.lumitos.com/es/", "http://www.lumitos.com/es/medios-y-portales/quimica-es/", "http://www.lumitos.com/es/medios-y-portales/quimica-es/", "http://www.lumitos.com/es/sobre-lumitos/", "http://www.lumitos.com/es/sobre-lumitos/", "http://www.lumitos.com/es/servicios/", "http://www.lumitos.com/es/servicios/", "https://www.chemie.de/", "https://www.chemeurope.com/", "https://www.quimica.es/es/", "https://www.bionity.com/es/", "https://www.yumda.com/en/", "https://www.analytica-world.com/en/", "https://www.q-more.com/en/", "http://www.lumitos.com/es/aviso-legal/", "http://www.lumitos.com/es/terms-and-conditions/", "http://www.lumitos.com/es/privacy-policy/", "https://www.quimica.es/", "https://www.quimica.es/actualidad/", "https://www.quimica.es/noticias/", "https://www.quimica.es/newsletter/", "https://www.quimica.es/empresas-e-instituciones/", "https://www.quimica.es/empresas/", "https://www.quimica.es/startups/", "https://www.quimica.es/gama-de-productos/", "https://www.quimica.es/productos/", "https://www.quimica.es/marketoverview/espectrometros-de-masas.html", "https://www.quimica.es/marketoverview/sistemas-hplc.html", "https://www.quimica.es/marketoverview/espectrometros-nir.html", "https://www.quimica.es/marketoverview/analizadores-de-particulas.html", "https://www.quimica.es/marketoverview/espectrometros-de-uv-vis.html", "https://www.quimica.es/marketoverview/analizadores-elemental.html", "https://www.quimica.es/marketoverview/espectrometro-ft-ir.html", "https://www.quimica.es/marketoverview/sistemas-gc.html", "https://www.quimica.es/bibliografia/", "https://www.quimica.es/libros-blancos/", "https://www.quimica.es/enciclopedia/", "https://www.quimica.es/herramientas/", "https://www.quimica.es/video/"]}