{"title": "La \"vacuna vegetal\": cómo funciona, cuándo podría aprobarse y por qué podría ser clave para mejorar el acceso a la vacunación- RED/ACCIÓN", "author": "Delfina Campos", "url": "https://www.redaccion.com.ar/vacuna-vegetal-contra-el-covid/", "hostname": "redaccion.com.ar", "description": "En el Hospital Militar Central de Buenos Aires se están llevando a cabo estudios de fase 3 para una vacuna totalmente innovadora. Su nombre se debe a que parte de su fabricación transcurre dentro de una planta. Además de haber demostrado ser entre 50 y 75 veces más efectiva que otras vacunas, esta tecnología podría ayudar a los países que hasta ahora cuentan con muy pocas dosis disponibles.", "sitename": "RED/ACCIÓN", "date": "2021-08-26", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "La Argentina está avanzando en sus ensayos de una vacuna para prevenir el coronavirus conocida y bautizada por los medios como la ‘‘vacuna vegetal‘‘, que ya está en fase 3, el último paso antes de que pueda ser aprobada de emergencia.\nEl diseño y la investigación de esta vacuna proviene del laboratorio canadiense Medicago, en asociación con la británica GlaxoSmithKline, y se prueba actualmente en Estados Unidos, Canadá, países de Europa y América Latina, entre los que está la Argentina.\nEn el país, el Hospital Militar es, en este momento, el centro más importante en donde se están haciendo las pruebas. Ahí, más de 1000 personas están trabajando en estos estudios. Además, es importante recordar que en el 2020, en este mismo lugar, se hicieron varios estudios de fase 3 de la vacuna Pfizer.\nEl médico pediatra e investigador principal de la vacuna vegetal en el Hospital Militar Central,\n[Gonzalo Pérez Marc](https://twitter.com/gperezmarc) dice: “Los estudios de fase 2, que es donde se mide la capacidad de esta vacuna de generar anticuerpos neutralizantes contra el coronavirus, mostraron resultados en donde la cantidad de anticuerpos que genera es entre 50 y 75 veces mayor que el de otras vacunas que hoy resultan eficaces y se utilizan”.\nLa expectativa que hay en torno a esta tecnología es muy grande. Pérez Marc dice: “Argentina tiene mucha experiencia en hacer estudios de investigación clínica, y nosotros en el Hospital Militar Central tenemos mucha experiencia en hacer estudios de altísima calidad pero a una grandísima escala, y eso ayuda mucho porque a estos estudios hay que hacerlos muy rápido, de forma muy intensa y sin perder un ápice de calidad. Entonces, en ese sentido nos han seleccionado para ser el principal centro mundial de este estudio. Y Argentina, por supuesto que sí tiene una participación tan importante en el estudio (acá hay cuatro o cinco centros más que están participando), lo que permite tener otra relación con el laboratorio y negociar en primer lugar por las remesas que podrían salir de estas vacunas si son eficaces”.\nPérez Marc explica cómo es el trabajo diario en el Hospital Militar con estos estudios: “Tenemos más de 1.000 personas trabajando, algunas están con sus funciones remotas desde sus casas u otros lugares. Las personas que trabajan se dividen en tres grandes grupos”.\nEl médico describe las distintas tareas: “Un grupo de reclutadores y reclutadoras que se encargan de organizar y enrolar, preinscribir a los voluntarios y voluntarias, que trabajan con un equipo enorme de traslado que llevan y traen a la gente de forma programada. Después, tenemos a la gente que trabaja en el Hospital Militar, que sobre todo es equipo médico, administrativo, de laboratorio y de farmacia, donde se producen las visitas presenciales de los sujetos de investigación, y a través de un consentimiento informado se aplica la vacuna, y eso se hace en reiteradas ocasiones a lo largo de un año o año y medio. Y después tenemos un equipo enorme de vigilancia activa y pasiva. Pasiva porque reciben preguntas y consultas de los miles de voluntarios y voluntarias. Activa porque llaman para ver en qué andan los distintos signos y síntomas que voluntarios y voluntarias anotan en una aplicación o un dispositivo que se llevan para este fin o situaciones que les vayan sucediendo en sus casas. Los tres grupos trabajan totalmente interrelacionados”.\nTAMBIÉN PODÉS LEER\nLa vacuna vegetal contra el covid: una plataforma innovadora\n“Esta vacuna es muy novedosa porque es una vacuna de una plataforma que se usa por primera vez contra el coronavirus. Es una plataforma que ya se usó en la vacuna contra el virus H1N1, o sea la gripe, y contra el ébola, pero que a gran escala contra una enfermedad tan importante y tan demandante de vacunas no se había usado. Se llama VLP, virus like particles, 'partícula similar al virus', porque lo que se genera es una partícula muy parecida al coronavirus, pero que no te puede infectar”, explica el investigador.\nPérez Marc dice que esta partícula “esta partícula se genera adentro de un biorreactor natural, que es una planta (la Nicotiana Benthamiana, del norte de Australia). Es a partir de la introducción de ADN de la proteína de la espiga, que es la parte del coronavirus que genera la reacción inmunológica más importante, la planta permite que se formen trímeros de esta proteína, en grupos de tres, metidas adentro de una membrana lipídica, una membranita de grasa. Y eso queda como una partícula que si uno la mira en un microscopio es muy parecida al coronavirus, pero no tiene coronavirus adentro”,.\nCómo funcionan las vacunas contra el coronavirus\nA raíz de la pandemia, las\n[vacunas ](https://www.redaccion.com.ar/tag/vacunas/)pasaron a ser un tema de conversación cotidiana. Las personas se volvieron más conocedoras sobre [cómo funcionan](https://www.redaccion.com.ar/que-diferencias-hay-entre-las-principales-vacunas-contra-el-covid-19-y-como-actuan-en-el-cuerpo/). En este mismo sentido, existen distintas plataformas o tecnologías de vacunación para prevenir el COVID-19. Hagamos un repaso de algunas de ellas:\n- Algunas vacunas usan al virus muerto o inactivo. Para destruirlo, se lo aísla, y se lo destruye mediante sustancias químicas, calor o radiación. Pero toma bastante tiempo en desarrollarse. La Sinopharm, por ejemplo, usa esta tecnología.\n- Otras utilizan el virus que está debilitado (puede ser el mismo o uno muy similar). Esta se usa para la varicela, la rubéola y el sarampión.\n- En otros casos, se usan directamente fragmentos específicos, indispensables del virus y hacen que el sistema inmunitario lo reconozca. La mayoría de las vacunas del calendario infantil son de este tipo.\n- También se usa un virus inocuo para transportar proteínas del mismo, lo que desencadena la respuesta inmunitaria. Estas vacunas suelen ser bastante rápidas de fabricar. La Sputnik V, AstraZeneca y Covishield la usan para su desarrollo.\n- Y está una nueva tecnología, la de ARN mensajero, que tienen, por ejemplo, las vacunas Moderna y Pfizer. A diferencia de los métodos más tradicionales en los que se usan virus o bacterias, en este caso, se usa una secuencia de material genético que le da al cuerpo las instrucciones para fabricar ciertas proteínas. Dicho de manera simple: el ARN da la instrucción al cuerpo de que fabrique la proteína espiga del SARS-COV-2, lo que después desencadena la creación de anticuerpos.\nSi volvemos al tema sobre la vacuna cuyas pruebas se están haciendo en el Hospital Militar, hay que destacar, como decía Pérez Marc, que esta tecnología todavía no se aplicó en humanos a gran escala, pero no es nueva. La industria biotecnológica viene trabajando en esta alternativa desde hace tres décadas. Se usaron papas, espinacas, maíz y arroz para crear vacunas contra el dengue, la polio, la malaria y la peste, pero ninguna de estas vacunas llegó a la etapa final de ensayos, especialmente por la falta de un marco legal que regulara medicamentos de origen vegetal. Esto se dio hasta el 2006, cuando el Departamento de Agricultura de Estados Unidos aprobó una vacuna con esta tecnología para ser usada en aves. Esto fue un gran paso.\nSe proyecta que el mercado de vacunas vegetales crezca mucho, pasando de 40 a 600 millones de dólares en los próximos siete años. El gobierno de Corea del Sur ya invirtió miles de millones en la investigación de vacunas de este tipo.\nTambién tiene otro factor diferencial con respecto a las demás. Todas las vacunas que existen en este momento para prevenir el coronavirus fueron testeadas en animales en su fase previa a probarse en personas. Aunque esto se realiza por cuestiones de seguridad, es una variable que despierta la reprobación de algunas personas provenientes de sectores defensores de derechos de los animales, del veganismo o vegetarianismo.\nEs por eso que la idea de una vacuna vegetal despertó el interés de estos sectores. Más allá de esto, hay que remarcar que las vacunas contra el COVID no tienen ingredientes de origen animal, salvo a veces algún excipiente, una sustancia inerte que se mezcla con los medicamentos para darles consistencia, forma, sabor u otras cualidades que faciliten su uso.\n“La vacuna no es de origen vegetal sino que usa una planta como biorreactor, la vacuna es de origen recombinante en realidad, pero como la proteína se produce adentro de una planta, se le llama coloquialmente (aunque en forma incorrecta) la vacuna vegetal. Hay que aclarar que esta vacuna no es vegana, porque cuando se saca la partícula de la planta, se le agrega un adyuvante, un potenciador de respuesta inmunológica, que no es vegano”, aclara el médico Pérez Marc.\nEn esta misma línea, el médico dice: “No hemos visto prejuicios asociados a esta plataforma. Lo que sí hemos visto es una tendencia de gente que tiene una visión más naturista de la vida, o que habitualmente no se aplica muchos medicamentos o no se quieren aplicar vacunas que no sean las obligatorias, hemos visto que se han aproximado, con esta noción de que la partícula se produce adentro de una planta, y que tiene un origen bastante natural, entonces se han acercado a participar del estudio con mucha más confianza”.\nVacunas, laboratorios y manipulación\nHay personas que consideran que esta vacuna, con respecto a otras, por su particular origen, es menos manipulada en los laboratorios, como si la manipulación en los laboratorios fuese algo negativo. ¿Esto podría ser así?\n“No es cierto que esta vacuna no tiene manipulación de laboratorio. El concepto de manipulación en realidad se usa de forma despectiva cuando yo creo que es algo muy beneficioso. Cuanto más pase una vacuna por un laboratorio, cuanto más se trabaje en la partícula, cuanto mejor posibilidad de generar anticuerpos se le dé, cuanto menos efectos adversos genere a partir de ese proceso dentro del laboratorio, mucho mejor y más beneficiosa va a ser una vacuna. Yo lo que pretendo es separar el concepto de que algo tenga mucho tiempo en el laboratorio como para que sea menos natural o más dañino. En este caso pasó mucho tiempo en el laboratorio justamente para que el proceso sea más natural y dentro de una planta, y eso lleva mucho tiempo y mucho trabajo”, explica Pérez Marc.\nLos costos estimados de fabricar esta vacuna serían bastante menores que los de una vacuna convencional, ya que no requiere de biorreactores, que son como unos tanques metálicos muy costosos que son manipulados por un personal muy capacitado, en edificios separados y condiciones vigiladas. Para esta vacuna no habría que invertir en biorreactores, porque la planta misma funciona como biorreactor, ni tampoco en almacenamiento o transporte, porque no se necesita mantener una cadena de frío. Se podría conservar en heladeras con temperaturas de entre 2 y 8 grados.\nEl hecho de que pueda ser más barata alimenta la esperanza de que este tipo de vacunas puedan colaborar a zanjar las desigualdades que hay en el acceso a la vacunación por parte de países menos desarrollados.\nTAMBIÉN PODÉS LEER\nLa fase 3 de las pruebas de esta vacuna empezó en junio, y tiene que hacerse sobre una muestra de 30.000 personas de distintos países. La Argentina reúne a alrededor de 10.000 de estos 30.000 voluntarios totales alrededor del mundo. Se convoca a personas de 18 a 59 años que no hayan tenido coronavirus. Puertas adentro, se espera lograr la autorización de la vacuna para septiembre.\nPor otro lado, Pérez Marc agrega que “la etapa en la que estamos es el estudio de fase 3; ya vacunamos a casi el total de los participantes con dos dosis de vacuna. Y ahora hay que evaluar cómo evolucionan durante el mes que viene a ver cuántos se contagian o no se contagian. Y los primeros 160 que se contagien a nivel mundial, vamos a evaluar después de alcanzado ese número, cuántos tenían vacuna y cuántos tenían placebo. Con un análisis estadístico, de esa diferencia entre un grupo y otro se saca la eficacia. Si la eficacia es buena mientras dura el estudio (dura un año o un año y medio) se puede aprobar de emergencia. La FDA, que es la agencia regulatoria estadounidense, le va a dar un trato abreviado a esta vacuna, porque es de especial interés, y si tiene más del 50% de eficacia seguramente la aprobará, y en consonancia con eso la aprobarían todas las agencias regulatorias mundiales”\n***\nPodés leer este contenido gracias a cientos de lectores que con su apoyo mensual sostienen nuestro periodismo humano ✊. Bancá un periodismo abierto, participativo y constructivo:\n[sumate como miembro co-responsable](https://bit.ly/3bDNgtx).", "language": null, "image": "https://www.redaccion.com.ar/wp-content/uploads/2021/08/20210826-nota-vacuna-vegetal-termina-con-desigualdad-acceso-vacunacion.jpg", "pagetype": "article", "links": ["#", "https://www.redaccion.com.ar", "https://bit.ly/3jY3LTX", "https://www.redaccion.com.ar/secciones/en-profundidad/", "#", "https://www.redaccion.com.ar/secciones/ambiente/", "https://www.redaccion.com.ar/secciones/comunidades/", "https://www.redaccion.com.ar/secciones/cultura-y-diversion/", "https://www.redaccion.com.ar/secciones/educacion/", "https://www.redaccion.com.ar/secciones/genero-y-diversidad/", "https://www.redaccion.com.ar/secciones/impacto-social/", "https://www.redaccion.com.ar/secciones/opinion/", "https://www.redaccion.com.ar/secciones/salud-y-bienestar/", "https://www.redaccion.com.ar/secciones/tecnologia/", "https://www.redaccion.com.ar/secciones/vida-cotidiana/", "#", "https://www.redaccion.com.ar/newsletters", "/gps-am", "/gps-pm", "/oxigeno", "/otra-economia", "/siete-parrafos", "/planeta", "/comms", "/reaprender", "/chillax", "/futuro", "#", "https://twitter.com/redaccioncomar", "https://www.facebook.com/redaccioncomar", "https://www.instagram.com/redaccioncomar/", "https://www.youtube.com/redaccioncomar", "https://www.linkedin.com/company/redaccioncomar", "https://www.redaccion.com.ar/el-proyecto/", "/escribinos", "https://www.redaccion.com.ar/newsletters/", "https://www.redaccion.com.ar/secciones/campana-del-mes/", "https://www.redaccion.com.ar/el-proyecto/", "https://fibrastudio.com/", "https://redaccion.com.ar/", "/membresias/", "/membresias/login/", "https://www.instagram.com/redaccioncomar/", "https://twitter.com/redaccioncomar", "https://www.facebook.com/redaccioncomar", "https://open.spotify.com/show/7vfLaLdiJoq2qCuy8O2OuW?si=iWQjvFx9SKW1XZZJWJq3dA&nd=1", "https://www.youtube.com/channel/UCbat15YVMn1uZEGWP8cpZXQ", "https://www.redaccion.com.ar/secciones/impacto-social/", "/author/delfina-campos/", "https://www.addtoany.com/add_to/facebook?linkurl=https%3A%2F%2Fwww.redaccion.com.ar%2Fvacuna-vegetal-contra-el-covid%2F&linkname=La%20%22vacuna%20vegetal%22%3A%20c%C3%B3mo%20funciona%2C%20cu%C3%A1ndo%20podr%C3%ADa%20aprobarse%20y%20por%20qu%C3%A9%20podr%C3%ADa%20ser%20clave%20para%20mejorar%20el%20acceso%20a%20la%20vacunaci%C3%B3n", "https://www.addtoany.com/add_to/twitter?linkurl=https%3A%2F%2Fwww.redaccion.com.ar%2Fvacuna-vegetal-contra-el-covid%2F&linkname=La%20%22vacuna%20vegetal%22%3A%20c%C3%B3mo%20funciona%2C%20cu%C3%A1ndo%20podr%C3%ADa%20aprobarse%20y%20por%20qu%C3%A9%20podr%C3%ADa%20ser%20clave%20para%20mejorar%20el%20acceso%20a%20la%20vacunaci%C3%B3n", "https://www.addtoany.com/add_to/linkedin?linkurl=https%3A%2F%2Fwww.redaccion.com.ar%2Fvacuna-vegetal-contra-el-covid%2F&linkname=La%20%22vacuna%20vegetal%22%3A%20c%C3%B3mo%20funciona%2C%20cu%C3%A1ndo%20podr%C3%ADa%20aprobarse%20y%20por%20qu%C3%A9%20podr%C3%ADa%20ser%20clave%20para%20mejorar%20el%20acceso%20a%20la%20vacunaci%C3%B3n", "https://www.addtoany.com/add_to/whatsapp?linkurl=https%3A%2F%2Fwww.redaccion.com.ar%2Fvacuna-vegetal-contra-el-covid%2F&linkname=La%20%22vacuna%20vegetal%22%3A%20c%C3%B3mo%20funciona%2C%20cu%C3%A1ndo%20podr%C3%ADa%20aprobarse%20y%20por%20qu%C3%A9%20podr%C3%ADa%20ser%20clave%20para%20mejorar%20el%20acceso%20a%20la%20vacunaci%C3%B3n", "https://twitter.com/gperezmarc", "https://www.redaccion.com.ar/salud-o-dinero-o-salud-y-dinero-los-mercados-se-rinden-a-la-evidencia-de-la-efectividad-de-las-vacunas/", "https://www.redaccion.com.ar/que-tan-efectivas-son-las-vacunas-contra-la-variante-delta/", "https://www.redaccion.com.ar/tag/vacunas/", "https://www.redaccion.com.ar/que-diferencias-hay-entre-las-principales-vacunas-contra-el-covid-19-y-como-actuan-en-el-cuerpo/", "https://www.redaccion.com.ar/como-mejorar-nuestra-respuesta-inmunitaria-tras-la-vacunacion/", "https://www.redaccion.com.ar/como-vacunar-a-toda-la-gente-en-todo-el-mundo/", "https://bit.ly/3bDNgtx", "https://www.redaccion.com.ar/campana-del-mes-ayudanos-a-impulsar-la-inclusion-laboral-de-personas-con-discapacidad/", "https://www.redaccion.com.ar/campana-del-mes-ayudanos-a-impulsar-la-inclusion-laboral-de-personas-con-discapacidad/", "/author/david-flier/", "https://www.redaccion.com.ar/memorias-de-la-inundacion/", "https://www.redaccion.com.ar/memorias-de-la-inundacion/", "/author/eliana-piemonte/", "https://www.redaccion.com.ar/campana-del-mes-mas-personas-de-las-que-crees-no-saben-leer-ni-escribir-y-vos-podes-ayudar-a-que-eso-cambie/", "https://www.redaccion.com.ar/campana-del-mes-mas-personas-de-las-que-crees-no-saben-leer-ni-escribir-y-vos-podes-ayudar-a-que-eso-cambie/", "/author/david-flier/", "/", "https://www.redaccion.com.ar/la-musica-argentina-producto-de-exportacion-cada-vez-somos-mas-en-los-premios-grammy-latino/", "https://www.redaccion.com.ar/la-musica-argentina-producto-de-exportacion-cada-vez-somos-mas-en-los-premios-grammy-latino/", "https://www.redaccion.com.ar/una-propuesta-educativa-basada-en-la-ciencia-busca-allanar-el-camino-de-los-ninos-con-dificultades-para-leer-y-escribir/", "https://www.redaccion.com.ar/una-propuesta-educativa-basada-en-la-ciencia-busca-allanar-el-camino-de-los-ninos-con-dificultades-para-leer-y-escribir/", "https://www.redaccion.com.ar/agenda-chillax-musica-en-vivo-planes-antidomingo-regalitos/", "https://www.redaccion.com.ar/agenda-chillax-musica-en-vivo-planes-antidomingo-regalitos/", "/", "/secciones/en-profundidad/", "/newsletters/", "/miembros/", "/", "/membresias/ \r\n", "/el-proyecto/", "/quiero-ser-miembro/", "/terminos-y-condiciones/", "https://www.youtube.com/channel/UCbat15YVMn1uZEGWP8cpZXQ", "https://twitter.com/redaccioncomar", "https://www.facebook.com/redaccioncomar", "https://www.instagram.com/redaccioncomar/", "https://wa.link/5ct3g8/", "/cdn-cgi/l/email-protection#036a6d656c437166676260606a6c6d2d606c6e2d6271"]}