{"title": "La tentación de la medicina tradicional en India frente al coronavirus - RFI", "author": "RFI", "url": "https://www.rfi.fr/es/20201030-la-tentacion-de-la-medicina-tradicional-en-india-frente-al-coronavirus", "hostname": "rfi.fr", "description": "La tentación de la medicina tradicional en India frente al coronavirus", "sitename": "RFI", "date": "2020-10-30", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "La tentación de la medicina tradicional en India frente al coronavirus\nNueva Delhi (AFP) –\nPrimera modificación:\nSashi, una ama de casa de Nueva Delhi, vierte cada mañana un polvo que \"estimula la inmunidad\" en una jarra de agua para toda la familia. Confía, como muchos indios, en las virtudes de la medicina ancestral ayurvédica contra la pandemia.\nLa medicina ayurvédica tradicional está de moda en India, un país con más de ocho millones de casos de contagio y más de 120.000 muertes para una población de 1.300 millones de personas.\nUn auge que beneficia a empresas indias modernas que venden productos tradicionales como leche de oro a base de cúrcuma o aceite de albahaca sagrada muy bien empaquetados. Este mercado representa 10.000 millones de dólares, según la Confederation of Indian Industry ( CII).\nSashi, de 50 años, explica haber visto por televisión anuncios que promocionan una tisana \"que puede proteger a mi familia del coronavirus\", producida por Baba Ramdev, un yogui convertido en magnate con su marca Patanjali.\n\"Pensé que como estaba en televisión, debía de ser bueno\", añade.\nEl doctor Bhaswati Bhattacharya, especialista en medicina ayurvédica, estima que este interés se debe a la desconfianza hacia la medicina moderna y además a que todavía no se dispone de vacuna contra el coronavirus.\n\"El ayurveda fue plasmado por escrito hace 5.000 años y sin duda ha existido durante el doble de tiempo\", declaró a la AFP. Esta medicina \"ha sobrevivido a la peste, la viruela, las pandemias y por eso la gente dice: 'veamos si funciona'\".\nCon la pandemia, también ha aumentado la preocupación por el frágil sistema sanitario indio. Numerosos expertos estiman que los casos y muertes por coronavirus superan con creces los datos oficiales, debido a la falta de pruebas y a que muchos no se declaran.\n- Yoga, Ayurveda y Unani -\nEl interés por el ayurveda --\"ciencia de la vida\" en sánscrito-- y otras medicinas holísticas cuenta con el apoyo del Bharatiya Janata Party (BJP), el partido nacionalista hindú del primer ministro Narendra Modi.\nDe hecho en 2014 creó un ministerio de medicinas tradicionales, agrupado bajo el acrónimo AYUSH (Ayurveda, Yoga y naturopatía, Unani, Siddha, Sowa Rigpa y homeopatía).\nEn enero, este ministerio las recomendó contra el coronavirus. Recientemente, el ministro de Salud, Harsh Vardhan, publicó un \"protocolo nacional de gestión clínica\" del covid-19 basado en el ayurveda y el yoga para los casos moderados y asintomáticos.\nEn las farmacias, los productos ayurvédicos rivalizan en igualdad con los medicamentos convencionales.\nEl productor lechero Mother Dairy destaca el éxito \"fenomenal\" de su nueva leche \"haldi\" (de cúrcuma) para niños. \"La demanda es muy, muy alta, por lo que estamos aumentando la producción y la distribución\", dijo a la AFP un directivo, Sanjay Sharma.\n\"Los productos de salud y que promueven la inmunidad son un fenómeno nuevo\", añade. \"Es una ocasión (...) de ofrecer cuidados preventivos a los consumidores a un precio muy asequible\".\nPhilipe Haydon, director general de Himalaya Drug Company, pionero en India de cremas y medicamentos a base de plantas, estima que la demanda de productos que favorecen la inmunidad y el bienestar se ha multiplicado por diez desde el comienzo de la pandemia.\nAprovechando el auge de los tratamientos alternativos algunos afirman haber encontrado la forma de \"curar\" la enfermedad de covid-19.\nAunque no existan pruebas científicas, varios políticos del BJP han abogado por el uso de orina o bosta de vaca.\nEn junio, el ministerio de AYUSH pidió a Baba Ramdev que dejara de vender su Coronil a base de plantas como tratamiento contra el coronavirus.\nLa Asociación Médica de India --la principal organización que representa a los médicos indios-- pidió al ministro Vardhan, quien es médico, pruebas de la eficacia del ayurveda y del yoga contra esta enfermedad.\n\"Si son buenos para la salud, podéis usarlos. Pero ninguno de ellos aporta una protección particular contra el covid-19\", declara a la AFP Anand Krishnan, profesor especialista en salud pública en All India Institute of Medical Sciences (AIIMS) de Nueva Delhi. \"Lo principal es observar las medidas de distanciamiento social, ponerse la mascarilla y lavarse las manos\".\n© 2020 AFP", "language": null, "image": "https://static.rfi.fr/meta_og_twcards/RFI_FB.png", "pagetype": "article", "links": ["https://www.rfi.fr/es/tag/botero/", "https://www.rfi.fr/es/tag/marruecos/", "https://www.rfi.fr/es/tag/libia/", "/es/noticieros/", "/es/programas/", "/es/en-vivo", "/es/sociedad/", "/es/ciencia/", "/es/Medioambiente/", "/es/salud/", "/es/cultura/", "/es/econom%C3%ADa/", "/es/deportes/", "/es/videos", "https://francaisfacile.rfi.fr/fr/", "/es/am%C3%A9ricas/", "/es/francia/", "/es/europa/", "/es/%C3%A1frica/", "/es/oriente-medio/", "/es/asia-pac%C3%ADfico/", "https://rfi.my/FBes", "https://rfi.my/TWes", "https://rfi.my/IGes", "https://rfi.my/YTes", "https://rfi.my/TGes", "https://rfi.my/TIes", "/es/como-captar", "/es/aplicaciones", "/es/quienes-somos", "/es/c%C3%B3dico-deontol%C3%B3gico", "https://www.francemediasmonde.com/es/contact?brand=rfi", "/es/general/20160622-red-de-radios-asociadas", "https://www.rfiadvertising.com/", "https://www.francemediasmonde.com/es/contact?brand=rfi&topic=vente_contenu", "https://fmm.io/jobs", "https://www.francemediasmonde.com/es/legal-notice", "https://www.francemediasmonde.com/es/privacy", "https://www.francemediasmonde.com/es/cookies", "https://savoirs.rfi.fr/es", "https://musique.rfi.fr/", "https://www.rfi-instrumental.com/en", "https://mondoblog.org/", "https://www.france24.com/es/", "https://www.mc-doualiya.com/", "https://www.infomigrants.net/en/", "https://www.cfi.fr/en", "https://academie.france24-mcd-rfi.com/en", "https://www.francemediasmonde.com/es/", "https://www.rfi.fr/es/", "https://www.france24.com/es/", "https://www.mc-doualiya.com/", "https://www.francemediasmonde.com/es/", "https://www.acpm.fr/Support-Numerique/site/rfi-fr", "/fr/", "/en/", "/es/", "/pt/", "/br/", "/ha/", "/sw/", "/ma/", "/ff/", "https://www.rfi.ro/", "/ru/", "/uk/", "/vi/", "/cn/", "/tw/", "/km/", "/fa/", "#", "/es/am%C3%A9ricas/", "/es/francia/", "/es/europa/", "/es/medioambiente/", "/es/salud/", "/es/cultura/", "/es/econom%C3%ADa/", "/es/deportes/", "#main-content", "/es/", "#", "#", "#", "https://www.facebook.com/dialog/share?app_id=113191652055439&href=https%3A%2F%2Frfi.my%2F6lC0.F&redirect_uri=https%3A%2F%2Fwww.rfi.fr%2Fes%2F20201030-la-tentacion-de-la-medicina-tradicional-en-india-frente-al-coronavirus&locale=es_LA", "whatsapp://send?text=La%20tentaci%C3%B3n%20de%20la%20medicina%20tradicional%20en%20India%20frente%20al%20coronavirus%20-%20https%3A%2F%2Frfi.my%2F6lC0.W", "https://web.whatsapp.com/send?text=La%20tentaci%C3%B3n%20de%20la%20medicina%20tradicional%20en%20India%20frente%20al%20coronavirus%20-%20https%3A%2F%2Frfi.my%2F6lC0.W", "https://twitter.com/intent/tweet?url=https%3A%2F%2Frfi.my%2F6lC0.T&via=RFI_Es&related=RFI_Es&text=La%20tentaci%C3%B3n%20de%20la%20medicina%20tradicional%20en%20India%20frente%20al%20coronavirus&lang=es", "/es/", "/es/programas/", "/es/en-vivo", "/es/en-vivo"]}