{"title": "Actualización sobre el coronavirus (COVID-19): La FDA limita el uso de la vacuna contra el COVID-19 de Janssen a determinadas personas", "author": null, "url": "https://www.fda.gov/news-events/press-announcements/actualizacion-sobre-el-coronavirus-covid-19-la-fda-limita-el-uso-de-la-vacuna-contra-el-covid-19-de", "hostname": "fda.gov", "description": "La FDA ha limitado el uso autorizado de la vacuna contra el COVID-19 de Janssen a las personas de 18 años y mayores para quienes las otras vacunas contra el COVID-19 disponibles no son accesibles o clínicamente apropiadas, y a las personas mayores de 18 años que eligen recibirla porque de otro modo", "sitename": "FDA", "date": "2022-05-05", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "FDA News Release\nActualización sobre el coronavirus (COVID-19): La FDA limita el uso de la vacuna contra el COVID-19 de Janssen a determinadas personas\n- For Immediate Release:\n-\nHoy, la Administración de Alimentos y Medicamentos (FDA, por sus siglas en inglés) de los Estados Unidos ha limitado el uso autorizado de la vacuna contra el COVID-19 de Janssen a personas de 18 años y mayores para quienes las otras vacunas contra el COVID-19 autorizadas o aprobadas no son accesibles o clínicamente apropiadas, y a las personas de 18 años y mayores que eligen recibir la vacuna contra el COVID-19 de Janssen porque de otro modo no recibirían una vacuna contra el COVID-19.\nDatos importantes:\n- Tras realizar un análisis, evaluación e investigación actualizados de los casos notificados, la FDA ha determinado que el riesgo de síndrome de trombosis-trombocitopenia (SST), un síndrome de coágulos sanguíneos raros y potencialmente mortales en combinación con niveles bajos de plaquetas sanguíneas con aparición de síntomas aproximadamente una o dos semanas después de la administración de la vacuna contra el COVID-19 de Janssen, justifica la limitación del uso autorizado de la vacuna.\n- La FDA ha determinado que los beneficios conocidos y potenciales de la vacuna para la prevención de COVID-19 superan los riesgos conocidos y potenciales para las personas de 18 años y mayores para quienes otras vacunas autorizadas o aprobadas contra el COVID-19 no son accesibles o clínicamente apropiadas, y para las personas de 18 años y mayores que eligen recibir la vacuna contra el COVID-19 de Janssen porque de otro modo no recibirían una vacuna contra el COVID-19.\n- La\n[hoja informativa para el personal de salud que administra la vacuna](https://www.fda.gov/media/146304/download)(en inglés) refleja ahora la revisión del uso autorizado de la vacuna contra el COVID-19 de Janssen e incluye una declaración de advertencia al principio de la hoja informativa para enfatizar el resumen de la información sobre el riesgo de SST. Además, en la [hoja informativa para receptores y cuidadores](https://www.fda.gov/media/146762/download)se ha añadido información sobre la revisión del uso autorizado de la vacuna e información actualizada sobre este riesgo de coágulos de sangre con niveles bajos de plaquetas.\n\"Reconocemos que la vacuna contra el COVID-19 de Janssen sigue teniendo un papel en la actual respuesta a la pandemia en los Estados Unidos y en toda la comunidad mundial. Nuestra acción refleja nuestro análisis actualizado del riesgo de SST tras la administración de esta vacuna y limita el uso de la vacuna a ciertas personas\", dijo el Dr. Peter Marks, Ph.D., director del Centro de Evaluación e Investigación Biológica de la FDA. \"La acción de hoy demuestra la solidez de nuestros sistemas de vigilancia de seguridad y nuestro compromiso de garantizar que la ciencia y los datos guíen nuestras decisiones. Hemos estado monitoreando de cerca la vacuna contra el COVID-19 de Janssen y la aparición de SST tras su administración y hemos utilizado la información actualizada de nuestros sistemas de vigilancia de seguridad para revisar la EUA. La agencia seguirá monitoreando la seguridad de la vacuna contra el COVID-19 de Janssen y la de todas las demás vacunas, y como ha sido el caso durante toda la pandemia, evaluará a fondo la nueva información sobre la seguridad\".\nAntecedentes\nLa vacuna contra el COVID-19 de Janssen fue\n[autorizada para uso de emergencia ](/news-events/press-announcements/la-fda-emite-una-autorizacion-de-uso-de-emergencia-para-la-tercera-vacuna-contra-el-covid-19)el 27 de febrero de 2021. El 13 de abril de 2021, la FDA y los Centros para el Control y la Prevención de Enfermedades (CDC, por sus siglas en inglés), a [nunciaron una pausa recomendada en la administración de la vacuna ](/news-events/press-announcements/declaracion-conjunta-de-los-cdc-y-la-fda-sobre-la-vacuna-contra-el-covid-19-de-johnson-johnson)para investigar seis casos reportados de SST, y para ayudar a garantizar que los proveedores de atención médica fueran conscientes del potencial de SST y pudieran planificar el reconocimiento y el manejo adecuados debido al tratamiento único requerido para el SST.\nEl 23 de abril de 2021, tras una exhaustiva evaluación de seguridad, que incluyó dos reuniones del Comité Asesor sobre Prácticas de Vacunación (ACIP, por sus siglas en inglés) de los CDC, la FDA y los CDC\n[levantaron la pausa recomendada](/news-events/press-announcements/la-fda-y-los-cdc-levantan-la-pausa-recomendada-en-el-uso-de-la-vacuna-contra-el-covid-19-de-johnson) con respecto al uso de la vacuna contra el COVID-19 de Janssen. Las agencias confirmaron que se habían notificado un total de 15 casos de SST al Sistema de Notificación de Efectos Adversos de las Vacunas (VAERS, por sus siglas en inglés), incluidos los seis casos originales notificados, de un total de aproximadamente 8 millones de dosis administradas.\nEstos datos, además de las deliberaciones y recomendaciones del ACIP, ayudaron a la evaluación de la FDA de que los beneficios conocidos y potenciales de la vacuna contra el COVID-19 de Janssen superaban sus riesgos conocidos y potenciales en personas de 18 años y mayores. Los datos disponibles sugerían que la probabilidad de que se produjera el SST era remota, pero se siguió investigando el nivel de exceso de riesgo potencial debido a la vacunación y a los factores de riesgo específicos. En ese momento, se revisó la hoja informativa para los profesionales de la salud que administran la vacuna para incluir una advertencia relativa al riesgo de SST, y también se revisó la hoja informativa para los receptores y cuidadores para incluir información sobre los coágulos de sangre en combinación con la disminución de las plaquetas después de recibir la vacuna contra el COVID-19 de Janssen.\nEn diciembre de 2021, después de revisar los datos actualizados de eficacia y seguridad de la vacuna, el ACIP hizo una recomendación preferente para el uso de las vacunas de ARNm contra el COVID-19 sobre la vacuna contra el COVID-19 de Janssen en todas las personas mayores de 18 años en los Estados Unidos. El ACIP recomendó y los CDC aprobaron que la vacuna contra el COVID-19 de Janssen puede considerarse en algunas situaciones: cuando una persona tiene una contraindicación al recibir las vacunas de ARNm contra el COVID-19 , cuando una persona no se vacunaría contra el COVID-19 debido al acceso limitado a las vacunas de ARNm contra el COVID-19 , y cuando una persona desea recibir la vacuna contra el COVID-19 de Janssen a pesar de las preocupaciones de seguridad identificadas.\nSituación actual\nLa FDA y los CDC han monitoreado e investigado continuamente todos los casos sospechosos de SST notificados a VAERS. En un análisis actualizado de los casos de SST tras la administración de la vacuna contra el COVID-19 de Janssen que se notificaron a VAERS hasta el 18 de marzo de 2022, la FDA y los CDC han identificado 60 casos confirmados, incluidos nueve casos mortales. La FDA ha determinado que la tasa de notificación de SST es de 3.23 por cada millón de dosis administradas y la tasa de notificación de muertes por SST es de 0.48 por cada millón de dosis administradas.\nAl tomar la decisión de limitar el uso autorizado de la vacuna contra el COVID-19 de Janssen, la agencia consideró que las tasas de notificación de SST y de muertes por SST tras la administración de la vacuna contra el COVID-19 de Janssen no son considerablemente más bajas que las notificadas anteriormente. Además, los factores que ponen a una persona en riesgo de SST tras la administración de la vacuna contra el COVID-19 de Janssen siguen siendo desconocidos. La FDA también consideró que las personas con SST pueden deteriorarse rápidamente, a pesar de un diagnóstico y tratamiento rápidos, que el SST puede provocar consecuencias de salud debilitantes a largo plazo, y que el SST tiene una alta tasa de mortalidad. La agencia también consideró la disponibilidad de vacunas alternativas autorizadas y aprobadas contra el COVID-19 que proporcionan protección contra el COVID-19 y que no han demostrado presentar un riesgo de SST.\nEjemplos de personas que pueden seguir recibiendo la vacuna contra el COVID-19 de Janssen incluyen: personas que tuvieron una reacción anafiláctica después de recibir una vacuna contra el COVID-19 de ARNm, personas que tienen preocupaciones personales con la recepción de vacunas de ARNm y que de otro modo no recibirían una vacuna contra el COVID-19 y personas que se vacunarían contra el COVID-19 debido al acceso limitado a las vacunas de ARNm contra el COVID-19.\nMonitoreo continuo de la seguridad\nLa FDA cuenta con un sólido sistema de vigilancia de la seguridad para monitorear la seguridad de las vacunas contra el COVID-19 aprobadas y autorizadas para uso de emergencia. La FDA está monitoreando la seguridad de las vacunas contra el COVID-19 a través de los sistemas de vigilancia de la seguridad, tanto pasivos como activos, en colaboración con los CDC, los Centros de Servicios de Medicare y Medicaid, el Departamento de Asuntos de Veteranos y otros grandes sistemas de datos de salud académicos y no gubernamentales.\nLa EUA revisada para la vacuna contra el COVID-10 de Janssen fue concedida a Janssen Biotech Inc., una compañía farmacéutica de Johnson & Johnson.\nRelated Information\n###\nLa FDA, una dependencia del Departamento de Salud y Servicios Sociales de los Estados Unidos, protege la salud pública asegurando la protección, eficacia y seguridad de los medicamentos tanto veterinarios como para los seres humanos, las vacunas y otros productos biológicos destinados al uso en seres humanos, así como de los dispositivos médicos. La dependencia también es responsable de la protección y seguridad de nuestro suministro nacional de alimentos, los cosméticos, los suplementos dietéticos, los productos que emiten radiación electrónica, así como de la regulación de los productos de tabaco.\nInquiries\n- Media:\n-\n[Gloria Sánchez-Contreras](mailto:gloria.sanchez-contreras@fda.hhs.gov)\n- (301) 796-7686\n- Consumer:\n- 888-INFO-FDA", "language": null, "image": "https://www.fda.gov/themes/custom/preview/img/FDA-Social-Graphic.png", "pagetype": "Article", "links": ["#main-content", "#search-form", "#section-nav", "#footer-heading", null, "/", null, "#primary-nav", "/about-fda/contact-fda", "/regulatory-information/search-fda-guidance-documents", "/safety/recalls-market-withdrawals-safety-alerts", "/news-events/newsroom/press-announcements", "/inspections-compliance-enforcement-and-criminal-investigations/compliance-actions-and-activities/warning-letters", "/advisory-committees", "/about-fda/en-espanol", "/food", "/drugs", "/medical-devices", "/radiation-emitting-products", "/vaccines-blood-biologics", "/animal-veterinary", "/cosmetics", "/tobacco-products", "/about-fda", "/combination-products", "/regulatory-information", "/safety", "/emergency-preparedness-and-response", "/international-programs", "/news-events", "/training-and-continuing-education", "/inspections-compliance-enforcement-and-criminal-investigations", "/science-research", "/consumers", "/patients", "/industry", "/health-professionals", "/federal-state-local-tribal-and-territorial-officials", "#section-nav", "/news-events/fda-newsroom/press-announcements", "/", "/news-events", "/news-events/fda-newsroom", "/news-events/fda-newsroom/press-announcements", null, "/news-events/fda-newsroom/press-announcements", "https://www.facebook.com/sharer/sharer.php?u=https://www.fda.gov%2Fnews-events%2Fpress-announcements%2Factualizacion-sobre-el-coronavirus-covid-19-la-fda-limita-el-uso-de-la-vacuna-contra-el-covid-19-de", "https://twitter.com/intent/tweet/?text=Actualizaci%C3%B3n%20sobre%20el%20coronavirus%20%28COVID-19%29%3A%20La%20FDA%20limita%20el%20uso%20de%20la%20vacuna%20contra%20el%20COVID-19%20de%20Janssen%20a%20determinadas%20personas%20&url=https://www.fda.gov%2Fnews-events%2Fpress-announcements%2Factualizacion-sobre-el-coronavirus-covid-19-la-fda-limita-el-uso-de-la-vacuna-contra-el-covid-19-de", "https://www.linkedin.com/shareArticle?mini=true&url=https://www.fda.gov%2Fnews-events%2Fpress-announcements%2Factualizacion-sobre-el-coronavirus-covid-19-la-fda-limita-el-uso-de-la-vacuna-contra-el-covid-19-de&title=Actualizaci%C3%B3n%20sobre%20el%20coronavirus%20%28COVID-19%29%3A%20La%20FDA%20limita%20el%20uso%20de%20la%20vacuna%20contra%20el%20COVID-19%20de%20Janssen%20a%20determinadas%20personas%20&source=FDA", "mailto:?subject=Actualizaci%C3%B3n%20sobre%20el%20coronavirus%20%28COVID-19%29%3A%20La%20FDA%20limita%20el%20uso%20de%20la%20vacuna%20contra%20el%20COVID-19%20de%20Janssen%20a%20determinadas%20personas%20&body=https://www.fda.gov%2Fnews-events%2Fpress-announcements%2Factualizacion-sobre-el-coronavirus-covid-19-la-fda-limita-el-uso-de-la-vacuna-contra-el-covid-19-de", "javascript:window.print();", "/news-events/press-announcements/coronavirus-covid-19-update-fda-limits-use-janssen-covid-19-vaccine-certain-individuals", "https://www.fda.gov/media/146304/download", "https://www.fda.gov/media/146762/download", "/news-events/press-announcements/la-fda-emite-una-autorizacion-de-uso-de-emergencia-para-la-tercera-vacuna-contra-el-covid-19", "/news-events/press-announcements/declaracion-conjunta-de-los-cdc-y-la-fda-sobre-la-vacuna-contra-el-covid-19-de-johnson-johnson", "/news-events/press-announcements/la-fda-y-los-cdc-levantan-la-pausa-recomendada-en-el-uso-de-la-vacuna-contra-el-covid-19-de-johnson", "/emergency-preparedness-and-response/coronavirus-disease-2019-covid-19/janssen-covid-19-vaccine", "/about-fda/fda-en-espanol/vacunas-contra-el-covid-19", "/vaccines-blood-biologics/vaccines/explicacion-de-la-autorizacion-de-uso-de-emergencia-para-las-vacunas", "mailto:gloria.sanchez-contreras@fda.hhs.gov", "https://twitter.com/US_FDA", "https://www.facebook.com/FDA", "https://twitter.com/FDAMedia", "/news-events/newsroom/press-announcements", "/about-fda/about-website/fdagov-archive", "/about-fda", "/about-fda/about-website/internet-accessibility", "/about-fda/visitor-information", "/about-fda/about-website/website-policies", "/about-fda/jobs-and-training-fda/no-fear-act", "https://www.hhs.gov/vulnerability-disclosure-policy/index.html", "/regulatory-information/freedom-information", "https://www.hhs.gov/", "https://www.usa.gov/", "/about-fda/contact-fda", "https://www.facebook.com/FDA", "https://www.twitter.com/US_FDA", "https://instagram.com/FDA", "https://www.linkedin.com/company/fda/", "https://youtube.com/@US_FDA", "/about-fda/contact-fda/subscribe-podcasts-and-news-feeds", "/", ""]}