{"title": "Mini-guía: cura de sirope de savia de arce y limón", "author": "Sol Natural; Sol natural", "url": "http://solnatural.bio/recipe/mini-guia-cura-de-sirope-de-savia-de-arce-y-limon", "hostname": "solnatural.bio", "description": "Ante la llegada del buen tiempo, somos muchos los que nos proponemos perder esos kilos de más. Pero, ¿es la cura de sirope de savia de arce la mejor solución? Definitivamente NO.", "sitename": "Sol Natural", "date": "2017-03-27", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "La cura de sirope de savia y limón se trata de un ayuno a base de zumo, que se lleva a cabo por un tiempo limitado. El objetivo es ayudar al cuerpo a purificarse y regenerarse a través de la liberación de toxinas y depósitos grasos.\nAunque el concepto de ayuno nos sueno extraño, pues es un gran desconocido en la cultura occidental, en la naturaleza el ayuno es un proceso totalmente natural. De hecho, en las grandes religiones del mundo forma parte esencial de la purificación física y mental / emocional.\nLa cura del sirope de savia y limón es en realidad un ayuno para desintoxicar el cuerpo, y aunque uno de sus efectos secundarios sea la pérdida de peso, no se trata en ningún caso de una dieta.\nAhora que ya tenemos claro en qué consiste esta cura, vamos a ver una serie de pautas y consejos para llevarla a cabo con éxito.\n¿Qué es el sirope de savia?\nEl sirope de savia es un producto 100% natural, que se obtiene de la savia que brota de los arces procedentes de los bosques de Norteamérica. No contiene ningún azúcar artificial: toda la glucosa procede de la propia savia.\n¿Cuándo es mejor hacer esta cura?\nPrimavera y otoño son las mejores épocas.\nANTES DE COMENZAR...\nEs necesario preparar el cuerpo. Por ello lo más recomendable es seguir estas pautas:\n¿CÓMO SE PREPARA?\n¿CUÁNTA CANTIDAD HAY QUE TOMAR AL DÍA?\nNormalmente 2 litros al día es suficiente. También puedes tomar infusiones de hierbas y tisanas para complementar, pero no té. El sirope de savia y el limón contiene todos los oligoelementos, vitaminas y glucosa que nuestro cuerpo necesita.\n¡IMPORTANTE! Durante la cura no debe tomarse ningún otro alimento ni complementos alimenticios.\n¿CUÁNTO DURA?\nPara que el cuerpo se desintoxique completamente el ayuno debería realizarse durante un mínimo de 7-10 días. Los 3 primeros días el cuerpo se alimentará de las reservas.Tras estos 3 primeros días empezará a eliminar toxinas y reducir las reservas de grasa. Un buen indicador del progreso de purificación es la lengua: si está limpia, es decir, cuando ya no se ve cubierta por una capa blanca, el proceso puede darse por terminado.\nBeneficios de la desintoxicación\nMe encuentro mal...\nNo te preocupes si durante los 2-3 primeros días te sientes más débil o sufres dolor de cabeza. Estos síntomas son provocados por el proceso de desintoxicación.Pasados estos días empezarás a sentirte mucho mejor. Por eso lo más recomendable es comenzar esta cura un viernes y poder pasar tranquilo el fin de semana en casa.\nCómo terminar la cura\nDespués de tantos días de ayuno, uno tiene ganas de volver a comer. Pero la incorporación de los alimentos ha de ser progresiva. Son necesarios 3 días de transición:\n¡Muy importante! Durante los 3 primeros días no comas carne, pescado, huevos, pan, repostería, té, café o leche.\n¿Recuperaré el peso?\nTras la cura recuperar 1 kg es normal. Si cambias tus hábitos de alimentación, seguramente mantendrás el peso. Tras la cura y los 3 días de transición, lo mejor es que optes por una alimentación integral, sin alimentos refinados, como la harina blanca o el azúcar blanco. Toma alimentos integrales como cereales, pan integral, verduras y hortalizas crudas o cocinadas al vapor.\nLa cura de sirope de savia es un fantástico punto de partida para llevar a cabo una alimentación saludable y equilibrada.\nModal body text goes here.", "language": null, "image": "https://solnatural.bio/views/img/recipesphotos/15.jpg", "pagetype": "article", "links": ["https://solnatural.bio", "https://www.facebook.com/solnaturalbio", "https://www.pinterest.com/biosolnatural", "https://www.instagram.com/Solnatural", "#", "https://solnatural.bio/about", "https://solnatural.bio/values", "#", "https://solnatural.bio/productos-bio", "https://solnatural.bio/distribution", "https://solnatural.bio/solidarity", "https://solnatural.bio/recipes", "https://solnatural.bio/nutritionhealth", "https://solnatural.bio/findus", "https://solnatural.bio/contact", "https://www.facebook.com/solnaturalbio", "https://www.pinterest.com/biosolnatural", "https://www.instagram.com/Solnatural", "https://solnatural.bio", "https://www.facebook.com/solnaturalbio", "https://www.pinterest.com/biosolnatural", "https://www.instagram.com/Solnatural", "https://solnatural.bio", "#", "https://solnatural.bio/about", "https://solnatural.bio/values", "#", "https://solnatural.bio/productos-bio", "https://solnatural.bio/distribution", "https://solnatural.bio/solidarity", "https://solnatural.bio/recipes", "https://solnatural.bio/nutritionhealth", "https://solnatural.bio/findus", "https://solnatural.bio/contact", "https://solnatural.bio/recipe/alcalinizate-claves-para-mejorar-la-salud-desde-dentro", "https://solnatural.bio/recipe/jengibre-el-botiquin-mas-natural", "https://solnatural.bio/recipe/jengibre-el-botiquin-mas-natural", "https://solnatural.bio/recipe/agua-de-mar-desintoxica-oxigena-alcaliniza-y-nutre-tu-organismo", "https://solnatural.bio/recipe/propolis-el-mejor-protector-natural-contra-resfriados-y-gripes", "contact", "https://www.facebook.com/solnaturalbio", "https://www.pinterest.com/biosolnatural", "https://www.instagram.com/Solnatural", "https://solnatural.bio/terms", "https://solnatural.bio/lopd", "https://solnatural.bio/lopdredes", "https://solnatural.bio/cookies", "cookies", "storeproducts.php?t=bebida avena sol natural", "storeproducts.php?t=galletas espelta", "storeproducts.php?t=galletas espelta -leche -cacahuete", "#"]}