{"title": "PDF", "author": "PDF", "url": "https://www.cvdvaccine.com.py/files/BNT162-vaccine-EUA-Fact-sheet-for-Recipients-12-years-and-older_Spanish.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "Effective EUA_R Facts _19Nov2021  and 09Dec2021_ v1.0  HOJA INFORMATIVA  PARA DESTINATARIOS  Y CUIDADORES  ACERCA DE \nCOMIRNATY ( Vacuna COVID -19, ARNm)   \nY LA VACUNA COVID -19 DE PFIZER -BIONTECH PARA PREVENIR LA \nENFERMEDAD DE L CORONAVIRUS 2019  (COVID -19) PARA USO EN PERSONAS \nDE 12 A ÑOS DE EDAD Y MAYORES  \n \nPARA 12 A ÑOS DE EDAD Y MAYORES  \n \n \n Se le ofrece ya sea COMIRNATY (Vacuna COVID- 19, ARNm) o la vacuna COVID -\n19 de Pfizer -BioNTech para  prevenir la enfermedad de Coronavirus 2019 (COVID -\n19) causada por el SARS -CoV-2.  \n Esta  Hoja Informativa de la vacuna  para  destinatarios  y cuidadores incluye  la \nHoja Informativa  para  la vacuna  autorizada  COVID -19 de Pfizer -BioNTech y \ntambién  información sobre  la vacuna  con licencia de la FDA,  COMIRNATY  \n(Vacuna  COVID -19, ARNm ) para uso en personas de 12 años de edad y mayores.  \n La vacuna  COMIRNATY  (vacuna  COVID -19, ARNm ) aprobada  por la FDA y las dos \nformulaciones  de la  vacuna  COVID -19 de Pfizer -BioNTech  para las personas de \n12 años de edad y mayores,  autorizada s bajo la Autorización de Uso de \nEmergencia  (EUA , por sus siglas en inglés ), pueden utilizarse de forma \nintercambiable cuando se preparan de acuerdo a sus respectiva s instrucciones \nde uso.\n1  \n COMIRNATY  (Vacuna  COVID -19, ARNm ) es una vacuna  COVID -19 aprobada  por \nla FDA y fabricada  por Pfizer  para  BioNTech.  Está  aprobada  como  un esquema \nde 2 dosis  para  la prevención de COVID -19 en personas de 16 años  de edad  y \nmayores . También  está autorizada  en el marco  de la EUA para  proporcionar :  \n• un esquema  primari o de 2 dosis a personas entre  12 a 15 años  de edad ; \n• una tercera dosis al esquema  primari o a personas de 12 años de edad y \nmayores a quienes se les ha determinado  que tienen ciertos tipos de \ninmunocompromiso;  \n• una dosis única de refuerzo a   personas  de 16 años de edad y mayores \nque han completado un esquema primario con la vacuna COVID -19 de \nPfizer -BioNTech  o COMIRNATY ; y \n• una dosis única de refuerzo a las personas  de 18 años de edad y mayores \nque han completado la vacunación primaria con otra vacuna COVID -19 \ndiferente , autorizada. El tiempo para  recibir  la dosis de refuerzo se basa en \n \n1 Cuando se preparan de acuerdo a sus respectivas instrucciones de uso, la vacuna COMIRNATY  \n(vacuna COVID -19, ARNm) aprobada por la FDA y las dos formulaciones de la vacuna COVID -19 de \nPfizer -BioNtech autorizadas bajo el EUA para las personas  de 12 años de edad y mayores , pueden \nutilizarse de forma intercambiable,  sin presentar problemas de seguridad o eficacia.  Effective EUA_R Facts _19Nov2021  and 09Dec2021_ v1.0  la información de  etiquetado de la vacuna utilizada para la vacunación \nprimaria.  \n \nLa vacuna  Pfizer -BioNTech  COVID -19 ha recibido EUA de la FDA para  \nproporcionar : \n• un esquema  primari o de 2 dosis en personas  de 12 años  de edad  y \nmayores ; \n• una tercera dosis al  esquema  primari o a personas  de 12 años  de edad  y \nmayores  a quienes  se les ha determinado que tienen ciertos tipos de \ninmunocompromiso;  \n• una dosis única de refuerzo a las  personas  de 16 años de edad y mayores \nque han completado un esquema primario con la vacuna COVID -19 de \nPfizer -BioNTech  o COMIRNATY ; y  \n• una dosis única de refuerzo a las personas  de 18 años de edad y mayores \nque han completado la vacunación primaria con otra vacuna COVID -19 \ndiferente , autorizada.  El momento para recibir la dosis de refuerzo se basa \nen la información de etiquetado de la vacuna utilizada para la vacunación \nprimaria.  \n______________________________________________________________  \n Esta Hoja Informativa de la vacuna contiene información que le ayudará a comprender \nlos riesgos y beneficios de COMIRNATY  (Vacuna COVID -19, ARNm ) y la vacuna \nCOVID -19 de Pfizer -BioNTech, que usted puede recibir debido a la actual pandemia de \nCOVID -19. Si tiene alguna pregunta, consulte a su proveedor de vacunación.  \n \nEsta Hoja Informativa pudo  haber  sido actualizada . Para  acceder a la Hoja \nInformativa  más reciente, consulte  www.cvdvaccine.com .  \n QUÉ NECESITA SABER ANTES DE RECIB IR ESTA VACUNA \n ¿QUÉ ES COVID -19? \nLa enfermedad de COVID -19 es causada por un coronavirus llamado SARS -CoV-2. \nUsted p uede contagiarse de COVID -19 a través del contacto con otra persona que \ntiene el virus. Es principalmente una enfermedad respiratoria que puede afectar a otros órganos. Las personas con COVID -19 han presentado una amplia gama de síntomas, \nque van desde síntomas leves hasta enfermedades  graves que llev en a la muerte. Los \nsíntom as pueden aparecer  de 2 a 14 días después de la exposición al virus. Los \nsíntomas pueden incluir: fiebre o escalofríos; tos; dificultad respiratoria; fatiga; dolores musculares o corporales; dolor de cabeza; nueva pérdida del gusto o del olfato; dolor \nde garganta; congestión o goteo nasal; náuseas o vómitos; diarrea.  \n ¿QUÉ  ES COMIRNATY  (Vacuna  COVID -19, ARNm) Y CÓMO SE RELACIONA CON \nLA VACUNA COVID- 19 DE PFIZER -BIONTECH?  \n COMIRNATY ( vacuna COVID -19, ARNm) y la vacuna COVID -19 de Pfizer -BioNTech \ncuando se preparan de acuerdo a sus respectivas instrucciones de uso pueden \nutilizarse de forma intercambiable.  \n Effective EUA_R Facts _19Nov2021  and 09Dec2021_ v1.0  Para obtener más información sobre la EUA, vea la sección \"¿Qué es una \nAutorización de U so de Emergencia (EUA) ?\" al final de esta Hoja Informativa.   \n \n¿QUÉ DEBERÍA MENCIONARLE  A SU PROVEEDOR DE VACUNACIÓN ANTES DE \nRECIBIR LA VACUNA?  \nInforme al proveedor de la vacunación sobre todas sus enfermedades, incluso si:  \n• tiene cualquier alergia  \n• ha tenido miocarditis (inflamación del músculo cardíaco) o pericarditis (inflamación del revestimiento exterior del corazón)  \n• tiene fiebre  \n• tiene un trastorno hemorrágico o está tomando un anticoa gulante \n• está inmunocomprometido o está en tratamiento con un medicamento que \nafecta a su sistema inmunitario  \n• está embarazada o planea quedar embarazada  \n• está amamantando  \n• ha recibido otra vacuna para prevenir el  COVID -19 \n• alguna vez ha sufrido un desmayo relacionado a una inyección  \n ¿CÓMO SE  ADMINISTRA LA VACUNA?  \nLa vacuna  COVID -19 de Pfizer -BioNTech  o COMIRNATY  se le administrará como una \ninyección en el músculo.   \n Esquema primari o: La vacuna se administra como un esquema  de 2 dosis , con un \nintervalo de 3 semanas . Se puede administrar una tercera dosis del esquema primario \npor lo menos 4 semanas después de la segunda dosis a personas que se ha \ndeterminado que tienen ciertos tipos de inmunocompromiso.   \n Dosis de refuerzo:  \n• Una dosis única de refuerzo de la vacuna por lo menos 6 meses después de \ncompletar el esquema primario de la vacuna COVID -19 de Pfizer -BioNTech o \nCOMIRNATY en personas  de 16 años de edad y mayores.  \n• Una dosis única de refuerzo a las personas de 18 años de edad y mayores  que han \ncompletado la vacunación primaria con otra vacuna COVID -19 diferente autorizada. \nPor favor consulte con su proveedor de atención médica sobre el momento para recibir la dosis de refuerzo.  \n \nEs posible que la vacuna no proteja a todos.  \n \n¿QUIÉN NO DEBERÍA RECIBIR LA VACUNA?  \nNo debe recibir la vacuna si usted:  \n• Tuvo una reacción alérgica grave después de una dosis previa de esta vacuna.  \n• Tuvo una reacción alérgica grave a cualquier componente de esta vacuna.   \n ¿CUÁLES SON LOS COMPONENTES DE LAS  VACUNAS ? \nCOMIRNATY (vacuna  COVID -19, ARNm) y las formulaciones autorizadas de la vacuna \nincluye n los siguientes componentes:  \n• ARNm  y lípidos ((4- hidroxibutil) azanodiil o)bis(hexano- 6,1-diilo)bis(2 -Effective EUA_R Facts _19Nov2021  and 09Dec2021_ v1.0  hexildecanoato), 2- [(polietilenglicol) -2000] -N,N-ditetradecilacetamida, 1,2-\ndistearoil -sn-glicero -3-fosfocolina, y colesterol) .  \n \nLas vacunas COVID -19 de  Pfizer -BioNTech para las personas de 12 años de edad y \nmayores contienen 1 de los siguientes conjuntos de ingredientes adicionales; pregunte \nal proveedor de vacunación qué versión se está administrando:  \n• cloruro de potasio, fosfato monobásico de potasio, cloruro de sodio, fosfato \ndibásico de sodio dihidrat ado y sacaros a \nO \n• trometamina, clorhidrato de trometamina y sacarosa  \n COMIRNATY ( vacuna COVID -19, ARN m) contiene los siguientes componentes \nadicionales: cloruro de potasio, fosfato monobásico de potasio, cloruro sódico, fosfato sódico dibásico dihidrato y sacarosa.  \n ¿SE HA UTILIZADO LA VACUNA ANTES?  \nSí. Aproximadamente 23.000 personas de 12 años de edad y mayores han recibido al \nmenos 1 dosis de la vacuna durante los estudios  clínicos . Los datos  de estos  estudios  \nclínicos  respaldaron la Autorización de Uso de Emergencia de las vacunas COVID -19 \nde Pfizer -BioNTech y la aprobación de COMIRNATY  (Vacuna COVID -19, ARNm).  \nMillones  de personas  han recibido la vacuna  bajo la EUA desde el 11 de diciembre  de \n2020.  La vacuna autorizada para su uso en personas  de 12 años de edad y mayores \nincluye dos formulaciones; una  que se estudió en estudios  clínicos y se utilizó bajo \nEUA, y otr a con el mismo ARNm y lípidos , pero con diferentes ingredientes inactivos. \nEl uso de los diferentes ingredientes inactivos ayuda a estabilizar la vacuna a temperaturas refrigeradas y la formulación puede administrarse sin dilución.  \n ¿CUÁLES SON LOS BENEFICIOS DE LA VACUNA?  \nLa vacuna previene el COVID -19.  \n Actualmente se desconoce la duración de la protección frente al  COVID -19. \n ¿CUÁLES SON LOS RIESGOS DE LA VACUNA?  \nExiste la remota posibilidad de que la vacuna pueda causar una reacción alérgica \ngrave. Generalmente, una reacción alérgica grave se produciría entre  unos minutos a  1 \nhora después de recibir una dosis de la vacuna. Por esta razón, su proveedor de vacuna ción puede pedirle que permanezca en el lugar donde recibió su vacuna para  \nun monitoreo después de la vacunación. Los signos de una reacción alérgica grave \npueden incluir:  \n• Dificultad para respirar  \n• Hinchazón de la cara y la garganta  \n• Un latido cardíaco rápido  \n• Una erupción grave en todo tu cuerpo  \n• Mareos y debilidad  \n Se han producido miocarditis (inflamación del músculo cardíaco) y pericarditis (inflamación del revestimiento exterior del corazón) en algunas personas que han recibido la vacuna, más comúnmente en hombres menores de 40 años de edad que Effective EUA_R Facts _19Nov2021  and 09Dec2021_ v1.0  entre mujeres y hom bres mayores.  En la mayoría de estas personas, los síntomas \ncomenzaron a los pocos días de recibir la segunda dosis de la vacuna. La posibilidad \nde que esto ocurra es muy baja. Debe buscar atención médica de inmediato si tiene alguno de los siguientes sínt omas después de recibir la vacuna:  \n• Dolor de pecho  \n• Dificultades para respirar   \n• Sensación de tener acelerado el corazón, aleteo de la parte superior del corazón o palpitaciones  \n Los efectos adversos que se han comunicado con  la vacuna incluyen:  \n• reacciones alérgicas severas  \n• reacciones alérgicas no severas como erupción, picazón, urticaria, o hinchazón \nde la cara  \n• miocarditis (inflamación del músculo cardíaco)  \n• pericarditis (inflamación del revestimiento exterior del corazón)  \n• dolor en el  lugar de apl icación  de la inyección  \n• cansancio  \n• dolor de cabeza  \n• dolor muscular  \n• escalofríos  \n• dolor articular  \n• fiebre  \n• inflamación en el lugar de aplicación de la inyección  \n• enrojecimiento en el lugar de aplicación de la inyección  \n• náuseas  \n• sensación de malestar  \n• inflamación de los ganglios linfáticos (linfadenopatía)  \n• disminución del apetito  \n• diarrea  \n• vómitos  \n• dolor de brazo  \n• desmayo asociado a  la inyección de la vacuna \n \nEstos pueden no ser todos los posibles efectos adversos  de la vacuna. Pueden \nproducirse efectos adversos graves e inesperados. L os posibles efectos adversos de la \nvacuna  sigue n estudiándose en e studios  clínicos.  \n ¿QUÉ DEBO HACER CON LOS EFECTOS ADVERSOS?    \nSi sufre una reacción alérgica grave, llame al 9- 1-1 o vaya al hospital más cercano.  \n Llame a su proveedor de vacunación o a su profesional de atención médica si usted tiene algún efecto adverso que le moleste o no desaparezca.  \n \nReportar  los efectos adversos de la vacuna al Sistema de Reporte de Reacciones \nAdversas para Vacunas (VAERS, por sus siglas en inglés)  de la  FDA/CDC. El número \ngratuito de VAERS es 1- 800-822-7967 o informe en línea a \nhttps://vaers.hhs.gov/reportevent.html . Por favor, incluya  cualquiera de los dos Effective EUA_R Facts _19Nov2021  and 09Dec2021_ v1.0  “COMIRNATY  (Vacuna COVID -19, ARNm )” o \"Pfizer -BioNTech  COVID -19 Vaccine \nEUA\", según sea apropiado , en la primera línea de l a Casilla 18 del formulario de \nnotificación.  \n \nAdemás, puede informar de los efectos secundarios a Pfizer Inc. en la información de contacto que se proporciona a continuación.  \n \nSitio web  Número de fax  Número de teléfono  \nwww.pfizersafetyreporting.com  1-866-635-8337  1-800-438-1985  \n También se le puede dar la opción de inscribirse en v- safe. V-safe es un a herramienta \nvoluntaria nueva basada en telefonía inteligente que utiliza mensajes de texto y \nencuestas en la web para chequear con personas que han sido vacunadas para \nidentificar posibles efectos secundarios después de la vacunación contra el COVID -19. \nV-safe hace preguntas que ayudan al CDC a monitorear la seguridad de las vacunas \ncontra el COVID -19. V-safe también proporciona recordatorios de la segunda dosis s i \nes necesario y seguimiento telefónico en vivo por parte del CDC si los participantes reportan un impacto significativo en la salud después de la vacunación contra el \nCOVID -19. Para obtener más información sobre como registrarse, visite: \nwww.cdc.gov/vsafe .\n  \n ¿QUÉ SUCEDE SI DECIDO NO RECIBIR COMIRNATY  (Vacuna  COVID -19, ARNm) \nO LA VACUNA COVID -19 DE PFIZER -BIONTECH?  \nBajo la EUA, e s su elección recibir o no recibir la vacuna. Si decide no recibirl a, no \ncambiará su atención médica estándar.  \n ¿HAY OTRAS OPCIONES DISPONIBLES PARA PREVENIR EL  COVID -19 ADEMÁS \nDE COMIRNATY  (Vacuna  COVID -19, ARNm) O DE LA  VACUNA COVID -19 DE \nPFIZER -BIONTECH?  \nOtras vacunas para prevenir el  COVID -19 pueden estar disponibles bajo la Autorización \nde Uso de E mergencia.  \n ¿PUEDO RECIBIR COMIRNATY  (Vacuna  COVID -19, ARNm) O LA VACUNA \nCOVID -19 DE  PFIZER -BIONTECH AL MISMO TIEMPO QUE CON OTRAS  \nVACUNAS?  \nTodavía no se han enviado datos a la FDA sobre la administración de COMIRNATY  \n(Vacuna COVID -19, ARNm ) o la vacuna COVID -19 de Pfizer -BioNTech al mismo \ntiempo que con otras vacunas. Si está considerando recibir COMIRNATY  (Vacuna \nCOVID -19, ARNm ) o la vacuna COVID -19 de Pfizer -BioNTech con otras vacunas, \ncomente sus opciones con su proveedor de atención médica.  \n ¿QUÉ  SUCEDE  SI ESTOY INMUNOCOMPROMETIDO?  \nSi usted  está inmunocomprometido,  puede  recibir  una tercera  dosis  de la vacuna.  La \ntercera  dosis  todavía puede  no proporcionar  inmunidad completa a COVID -19 en \npersonas  inmunocomprometidas,  y usted debe  continuar  manteniendo precauciones  \nfísicas para ayudar  a prevenir  el COVID -19. Además,  sus contactos  más cercanos  \ndeben ser vacunados  según sea apropiado.  \n Effective EUA_R Facts _19Nov2021  and 09Dec2021_ v1.0  ¿QUÉ SUCEDE SI ESTOY EMBARAZADA O AMAMANTANDO ? \nSi está embarazada o amamantando, discuta  sus opciones con su profesional  de la \nsalud. \n ¿ME CONTAGIARÉ DE  COVID -19 SI RECIBO  LA VACUNA? \nNo. La vacuna no contiene SARS -CoV-2 y no puede contagiarle de COVID -19. \n CONSERVE  SU TARJETA DE VACUNACIÓN \nCuando reciba su primera dosis, recibirá una tarjeta de vacunación que le mostrará cuándo debe volver a recibir la (s) próxima(s) dosis . Recuerde traer su tarjeta cuando \nregrese.  \n INFORMACIÓN ADICIONAL  Si tiene alguna pregunta, visite el sitio web o llame al número de teléfono que se indica \na continuación.   Para acceder a la Hoja Informativa más reciente, por favor escanee el código QR que \nse proporciona a continuación.  \n \nSitio web global  Número de teléfono  \nwww.cvdvaccine.com  \n \n 1-877-829-2619  \n(1-877-VAX- CO19)  \n \n ¿CÓMO PUEDO APRENDER MÁS?  \n• Pregunte a su proveedor de vacunación . \n• Visite CDC en https://www.cdc.gov/coronavirus/2019- ncov/index.html . \n• Visite la FDA  en https://www.fda.gov/emergency -preparedness -and-\nresponse/mcm -legal -regulatory -and-policy -framework/emergency -use-\nauthorization . \n• Comuníquese con su departamento de salud pública local o estatal.  \n ¿DÓNDE SE REGISTRARÁ MI INFORMACIÓN DE VACUNACIÓN?  El proveedor de vacunación  puede incluir su información de vacunación en el Sistema \nde Información de Inmunización (IIS, por sus siglas en inglés) de su jurisdicción estatal o local u otro sistema designado. Esto asegurará que reciba la misma vacuna cuando regrese por  la segunda dosis. Para obtener más información sobre IIS, visite: \nhttps://www.cdc.gov/vaccines/programs/iis/about.html . \n ¿SE ME PUEDE COBRAR UN CARGO ADMINISTRATIVO POR RECIBIR LA VACUNA COVID- 19? \nNo. En este momento, el proveedor no puede cobrarle por una dosis de la vacuna y no \nse le puede cobrar un cargo administrativo de su bolsillo o cualquier otro cargo si solo está recibiendo la vacunación para COVID -19. Sin embargo, los proveedores de \nvacunació n pueden solicitar el reembolso apropiado de un programa o plan que cubre \nEffective EUA_R Facts _19Nov2021  and 09Dec2021_ v1.0  tarifas  de administración de la vacuna COVID  19 para el destinatario (seguro privado, \nMedicare, Medicaid, Health Resources  & Services Administration  [HRSA]  COVID  19 \nPrograma  No A segurado  para destinatarios  no asegurados).   \n \n¿DÓNDE PUEDO REPORTAR CASOS SOSPECHOSOS DE FRAUDE?  \nSe alienta  a las personas  que estén  al tanto  de cualquier  posible  violación de los \nrequisitos  del Programa  de Vacunación CDC COVID  19 a que lo comuniquen a l a \nOficina  del Inspector  General,  Departamento de Salud y Servicios  Humanos  de los \nEstados  Unidos,  al 1-800-HHS -TIPS  o https://TIPS.HHS.GOV . \n ¿QUÉ  ES EL PROGRAMA DE COMPENSACIÓN DE  LESIONES DE \nCONTRAMEDIDAS?  \nEl Programa de compensación de lesiones por contramedidas (CICP, por sus siglas en inglés) es un programa federal que puede ayudar a pagar los costos de la atención \nmédica y otros gastos específicos de ciertas personas que han resultado gravemente heridas por ciertos medicamentos o vacunas , inclu ida esta vacuna. Generalmente, un \nreclamo  se debe presentar  al CICP en el plazo de un (1) año a partir de la f echa de \nrecepción de la vacuna.  Para obtener más información sobre este programa, visite \nwww.hrsa.gov/cicp / o llame al 1- 855-266-2427.  \n ¿QUÉ ES UNA AUTORIZACIÓN DE USO DE EMERGENCIA (EUA)?  \nUna Autorización  de Uso de Emergencia (EUA)  es un mecanismo para facilitar  la \ndisponibilidad y uso de productos  médicos, incluyendo vacunas,  durante  emergencias  \nde salud pública,  como la pandemia  COVID -19 actual.  La EUA cuenta con el apoyo de \nuna declaración de la Secretar ía de Salud y Servicios Humanos (HHS , por sus siglas \nen inglés) en la que se afirma que existen circunstancias que justifican el uso de urgencia de medicamentos y productos biológicos durante la pandemia COVID -19.  \n La FDA podrá expedir un EUA cuando se cumplan determinados criterios, lo que \nincluye que no existen al ternativas adecuadas y aprobadas disponibles. Además, la \ndecisión de la FDA se basa en la totalidad de las pruebas científicas disponibles que demuestran que el producto puede ser eficaz para prevenir el COVID -19 durante la \npandemia de COVID -19 y que los b eneficios conocidos y potenciales del producto \nsuperan los riesgos conocidos y potenciales del producto. Todos estos criterios deben cumplirse para permitir el uso del producto en l a prevención de  la enfermedad  durante \nla pandemia de COVID -19.  \n \nEsta EUA para la vacuna COVID -19 de  Pfizer -BioNTech y COMIRNATY  finalizará  \ncuando el Secretario de HHS  determine que las circunstancias que justifican  la EUA ya \nno existen o cuando  se produzca un cambio en el estado de aprobación del producto  \nde tal manera  que ya no sea necesario un EUA.  \n \n \n \nFabricado por  \nEffective EUA_R Facts _19Nov2021  and 09Dec2021_ v1.0  Pfizer Inc., Nueva York, NY 10017 \nF\nabricado para  \nBioNTech Manufacturing GmbH \nAn der Goldgrube 12  \n55131 Mainz, Alemania \nL\nAB-1451- 14.0   \nRevisado:  09 de diciembre de 2021 \nEscanear  para capturar  que esta Hoja Informativa  se entregó  al \ndestinatario de la vacuna para los registros  médicos  \nelectrónicos/sistemas  de información  de inmunización.  \n GDTI: 0886983000332  \nPP-CVV-PRY-0009", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}