{"title": "Clínica de medicina antroposófica - España", "author": null, "url": null, "hostname": null, "description": "Clínica antronposófica Elías", "sitename": null, "date": "2006-01-01", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Noticias y prensa\nCurso de enfermería\nDocentes:\nAnne Joris - Enfermera docente de la Clínica Antroposófica Ita Wegman en Arlesheim (Suiza).\nLeonor Montes - euritmista.\nEste curso va dirigido a: enfermeras, auxiliares, médicos, maestros y todas aquellas personas que quieran aprender los cuidados higiénicos basicos.\nEl curso será principalmente práctico con indicaciones teóricas precisas.\nContenido del curso:\nFricciones de espalda y pies.\nCompresas de milenrama para hígado, compresas de manzanilla para abdomen.\nApósitos para el abdomen de oxalis.\nEnvolturas para infecciones de garganta y oídos.\nBaños de pies con lavanda y romero.\nFecha: Días 8 y 9 de marzo del 2008.Comenzará las 10h del día 8.\nLugar.Escuela Waldorf de Aravaca .C/.Zenit nº10\nAravaca - Madrid\nPrecio del curso 175 €\nIngreso bancario en Triodos Bank:\n1491-0001-29-0010003196\nOrganización del curso:\nLeonor Montes. Telf. 916300271\nDra. Ana López Barrasa. Clínica Lukas. Telf. 918518648\n[info@clinicaelias.es](mailto:info@clinicaelias.es) [www.clinicaelias.es](index.html) [Versión para descargar en pdf del programa del curso de enfermería](resources/CURSO+DE+ENFERMERIA+ANTROPOSOFICA.pdf)\nLa medicina del futuro está en la comprensión integral del individuo\nA su consulta acuden pacientes con todo tipo de dolencias, desde las agudas como sinusitis o bronquitis hasta las crónicas como cáncer o asma. Todos buscan un complemento o una alternativa a la medicina tradicional. Y algunos buscan a una persona que les ayude en el camino de la enfermedad. Ana López Barrasa estudió la carrera de medicina y tras hacer el MIR (Médico Interno Residente) completó su formación antroposófica en Suiza y Brasil. Ha trabajado en el sistema sanitario público de España y actualmente es miembro del Centro Médico Terapéutico Lucas, en Villalba, Madrid.\n¿En qué casos una enfermedad se puede curar al enfocarla desde otra perspectiva? –\nSobre todo en el caso de las afecciones crónicas, la perspectiva antroposófica concibe la regeneración y fortalecimiento de los órganos, del sistema y del ser afectado. Concibe el cambio del paciente en el plano anímico y el desarrollo de su energía a lo largo del tratamiento. El paciente estará delicado, pero puede restablecerse a favor de su propia naturaleza. Podría comentar el caso de una persona que sufría de cistitis. Había sido tratada durante más de siete años con antibióticos pero siempre tenía recaídas, unas seis al año. Aquí se le dio un tratamiento integral: alimentación, aspectos psíquicos y medicamentos antroposóficos. Hasta ahora lleva tres años sin recaídas fuertes.\nEn los casos más graves como el cáncer, hay terapias muy buenas como la de Viscum album Fermentado, que puede ayudar al paciente a no manifestar de nuevo la enfermedad (dependiendo del estadio clínico) y a llevar una forma de vida más saludable.\n¿Cuáles son las claves para entender esta concepción antroposófica?\n-En la antigüedad se contaba con la figura del médico-sacerdote. Eso te da una clave de que se conocía la estrecha relación entre el espíritu y el cuerpo. Hasta el Renacimiento hay una concepción más unitaria del hombre. A partir del racionalismo la ciencia se separa del mundo espiritual, desarrollando una visión más materialista. La medicina antroposófica desarrollada por el doctor Rudolf Steiner y la doctora Ita Wegman en Suiza en los años 20 del siglo pasado, nos devuelve a una visión integral que reúne los aspectos anímicos, físicos y espirituales del hombre. No se aparta de la medicina tradicional, sino que amplía el conocimiento en el arte de curar. De hecho un médico antroposófico tiene que estudiar la carrera universitaria de medicina.\n¿Qué le falta a la medicina tradicional para completar su visión?\n-La medicina alopática tiene una visión anatómica y física muy buena, pero le falta tomar en cuenta que los órganos son sostenidos por fuerzas vitales y que éstas pueden variar. Hay que salir del plano anatómico y estudiar más los campos funcional y espiritual. La medicina tradicional también conoce la relación entre la enfermedad y el psiquismo del paciente. Por ejemplo se conocen los efectos del estrés sobre el organismo. Pero no la relación inversa, es decir, que en la medicina antroposófica, la enfermedad psíquica tiene una relación con ciertos órganos, como la esquizofrenia con el riñón o la depresión con el hígado. Tenemos que aprender a curar la parte más física-energética.\n¿Cómo conciliar la medicina actual con aspectos útiles de antiguas visiones ligadas al cosmos, sin provocar desconfianza?\n-Al estudiar medicina hay que centrarse en la observación y en el método: pesar, medir… Pero a lo largo del camino médico hay que reconectar con la intuición para hacer una medicina creativa. El médico tiene que desarrollar sus sentidos. Sin éstos no podemos practicar una buena medicina y podrían quedar relegados a un segundo plano por las pruebas de laboratorio. Sin embargo, ambas cosas tienen que estar unidas para que el arte médico sea más completo y evitar pruebas innecesarias.\n¿Qué rescatarías de la medicina o filosofía de otras culturas?\n-La sabiduría antigua (de la cultura griega, de las medicinas orientales, de los estudiosos occidentales de la psiquiatría) debe ser trasformada por el hombre nuevo. Y la antroposofia ofrece una vía para ello.\n¿Y qué características debería tener la medicina del futuro?\n-Debería concebirse como una medicina del ser individual, basada en el encuentro entre médico-terapeuta-paciente. Esto tiene una gran importancia porque de ahí surgirá la terapia a seguir. Hay algo curativo en la dinámica del encuentro. Si el médico se entrega a este trabajo, sale fortalecido, al igual que el paciente. Hay que tener en cuenta la importancia de la vocación.\n¿Qué puede hacer el paciente?\n-Puede cuidar su cuerpo con una alimentación adecuada y ejercicio. Y por otro lado puede cuidar su aspecto anímico desarrollando, por ejemplo, su faceta artística, que de alguna forma está en el interior de todo hombre. Podría trabajar las cualidades morales, no como una imposición, sino por voluntad de crecimiento personal o podría recurrir a la meditación, entre otras actividades espirituales. Cada quien debe abordar\n[- Versión en pdf de entrevista_Revista_Weleda_Nº_5_Primavera-Verano 2006. -](resources/Entrevista_Revista_Weleda_N$C2$BA_5_Primavera-Verano+2006.pdf)", "language": null, "image": null, "pagetype": null, "links": ["index.html", "Servicios-medicos.html", "Terapias.html", "Medicina.html", "Clinica.html", "Noticias.html", "Contacto.html", "Noticias_I.html", "mailto:info@clinicaelias.es", "index.html", "resources/CURSO+DE+ENFERMERIA+ANTROPOSOFICA.pdf", "resources/Entrevista_Revista_Weleda_N$C2$BA_5_Primavera-Verano+2006.pdf"]}