{"title": "PDF", "author": "PDF", "url": "https://core.ac.uk/download/pdf/222807582.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "IMPORTANCIA DE LAS V ACUNAS PARA LA SALUD  PÚBLICA.        \nMOVIMIENTO ANTIVACUN AS Y LEGISLACIÓN EUROPEA.   \n \n \nFacultad de Enfermería de \nValladolid  \nGrado en Enfermería  \nCurso 2018/19  \n \n \n \nImportancia de las vacunas para la \nsalud pública.  \nMovimientos antivacunas y legislación europea  \n \n \n \n \n \n \n \n \n \nAlumn a: Celia Alonso Rodríguez  \n \n \n \n \n \n \n \nbrought to you by CORE View metadata, citation and similar papers at core.ac.uk\nprovided by Repositorio Documental de la Universidad de ValladolidIMPORTANCIA DE LAS V ACUNAS PARA LA SALUD  PÚBLICA .        \nMOVIMIENTO ANTIVACUN AS Y LEGISLACIÓN EUR OPEA.   \n1 \n      \nResumen  \nIntroducción : La va cunación es la intervención en Salud Pública más eficaz de \ntodos los tiempos, reduce la mortalidad y la morbilidad de múltiples \nenfermedades infecciosas. Paralelo al desarrollo de las vacunas ha surgido el \nmovimiento antivacunas que rech aza su uso y cuesti ona su efectividad, \nmuchas veces utilizando argumentos falsos.  Tras el auge de este movimiento, \nnumerosos países europeos han decidi do tomar medidas legislativas para \nproteger a su población y defender la salud pública.  Como objetivo se ha \npropuesto valora r la importancia de la vacunación como intervención de salud \npública.  \nMaterial y métodos : Este Trabajo de Fin de Grado (TFG) consiste en una \nrevisión  bibliográfica . La base de datos utilizada  ha sido Pubmed . \nResultados : Desde la primera vacuna descubierta por Edward Jenner, hasta \nen el último modelo de vacuna polivalente siempre ha existido población \ndetractora. La s personas  que rechazan  el uso de esta forma de prevención \nademás de ponerse en riesgo a sí mismos, pone n en riesgo a los demás. \nPaíses como Fran cia, Italia o Bélgica han adoptado políticas para evitar que el \nmovimiento antivacunas siga ganando adeptos.  \nConclusiones : Las medidas  políticas a favor de la vacunación acatadas por \ndiferentes países han demostrado aumentar la tasa de primovacunación de \ndichos lugares. España pese a no tener leyes que obliguen a vacunar , también \nmantiene unos niveles de vacunación que aseguran la protec ción de la \npoblación.  \nPalabras clave: “ vacunas”, “movimiento antivacunas”, “legislación”, “salud \npúbli ca”.IMPORTANCIA DE LAS V ACUNAS PARA LA SALUD  PÚBLICA.        \nMOVIMIENTO ANTIVACUN AS Y LEGISLACIÓN EUROPEA.   \n \nÍNDICE  \n1. Introducción.  ................................ ................................ ................................  1 \n2. Objetivos  ................................ ................................ ................................ ...... 3 \n Objetivo general  ................................ ................................ ....................  3 \n Objetivos específicos  ................................ ................................ ............  3 \n3. Material y métodos.  ................................ ................................ .....................  4 \n4. Resultado s ................................ ................................ ................................ ... 7 \n Contexto Histórico, desarrollo de las vacunas y el movimiento \nantivacunas.  ................................ ................................ ................................ .... 7 \n Falsas creencias.  ................................ ................................ ................  11 \n Legislación europea  ................................ ................................ ............  14 \n Situación de la vacunación en España.  ................................ ...............  17 \n5. Conclusiones.  ................................ ................................ ............................  19 \n6. Bibliografía  ................................ ................................ ................................ . 21 \n \n \n \n \n \n \n \n \n \n IMPORTANCIA DE LAS V ACUNAS PARA LA SALUD  PÚBLICA .        \nMOVIMIENTO ANTIVACUN AS Y LEGISLACIÓN EUR OPEA.   \n1 \n 1 INTRODUCCIÓN . \nEl sistema inmunitario está formado por un  conjunto de estructuras y distintos  \nprocesos biológicos en el interior de un organismo , que le permiten mantener la \nhomeostasis frente a agresiones externas, ya sean de naturaleza biológica \n(agentes patógenos)  o fisicoquímicas  (contaminantes o radiaciones), e internas \n(células cancerosas) .1 \nSe pueden  diferenciar dos tipos de inmunidad según su especificidad, memoria \ny velocidad de actuación. La primera es la inmunidad innata, caracterizada por \ncarecer de especificidad, memoria y actuar de forma rápida contra agentes \nextraños. La segunda es l a inmunidad adaptativa, caracterizada por presentar \nespecificidad contra la am enaza a la que se enfrenta, poseer memoria y ser \nmás lenta que la respuesta innata.1 \nLa inmunidad puede ser activa natural , cuando el organismo crea anticuerpos  \nespecíficos para una enfermedad tras haberla sufrido , activa artificial  cuando la \ninmunización se adquiere tras recibir una vacuna . Inmunización pasiva natural , \ncaracterística de los recién nacidos, pues los anticuerpos los produce la madre \ny pasan al niño vía tras placent aria y a través de  leche materna durante la \nlactancia  (inmunoglobulinas A y G) y por último  inmunizació n pasiva artificial \nque se adquiere tras recibir sueros o inmunoglobulinas .1 \nLa Organización Mundial de la Salud (OMS)  define vacuna como  cualquier \nprepa ración destinada a generar inmunidad contra una enfermedad \nestimulando la prod ucción de anticuerpos . Tratándose de una suspensión de \nmicroorganismos muertos o atenuados, o de productos o derivados de \nmicroorganismos.2 \nLa vacunación es la intervención en salud pública más ef icaz de todos los \ntiempos,  reduce la mortalidad y la morbili dad de múltiples enfermedades \ninfecciosas. Ha conseguido la erradicación de enfermedades como la viruela. \nSin embargo, las falsas ideas  y rumores sin fundamento científico sobre los \neventuales efectos negativos , pueden disuadir de la vacunación con los \nconsiguientes riesgos para la protección de la población3,4. IMPORTANCIA DE LAS V ACUNAS PARA LA SALUD  PÚBLICA .        \nMOVIMIENTO ANTIVACUN AS Y LEGISLACIÓN EUR OPEA.   \n2 \n Las falsas creencias sobre las vacunas se extienden por toda Europa. Destaca \nel pensamiento equivocado de  relacionar con causalidad directa el Trastorno \ndel Espectro Autista (TEA) , con la administra ción de la vacuna de la triple \nvírica5. Creer que existe n dosis perjudiciales de mercurio y aluminio en las \nvacunas, o pensar que las va cunas no aportan ningún beneficio, o que  la \ndisminución en la incidencia de enfermedades infecciosas se debe \nexclusivame nte a la mejoría de las condiciones higiénico -sanitarias6, también \nforman parte de estas ideas erróneas.  \nLa aparición de epidemias de en fermedades como el sarampión7 en países \ndesarrollados junto con la disminución de la tasa de primovacunación en niños , \nha llevado a diferentes países europeos  como Italia o Francia a  legislar  \nimponiendo vacunas obligatorias para volver a recuperar unas tas as de \nvacunación seguras para la población8.  \nNo vacunar no es solo un peligro para la persona que no posee la vacuna , sino \ntambién para quienes están a su alrededor1. La población vacunada  protege  a \nla parte de la comunidad que no puede recibir vacunas por presentar \ncontraindicaciones médicas, tener un sistema inmunitario deficiente (por \nenfermedad autoinmune, adquirida o por trasplante de órganos o médula ) o \nalergia a adyuvantes de las vacunas9. A este grupo de población desprotegida , \nse suman  las personas vacunada s que por alguna circunstancia no \nconsigui eron crear suficiente memoria  inmunitaria  o bien la vacuna no tuvo e l \nefecto esperado.  \nA este tipo de protección se le llama inmunidad de grupo o  “efecto rebaño ”. \nEste efecto  consiste en la disminución  de la incidencia de una  enfermedad \nprevenible por vacuna en la población  no inmunizad a, como resultado de la \ninmunización de una gran proporción de la población10.  \nEspaña pese a no tener legislación que obligue a vacunar, mantiene unas \ntasas de vacunación infantil muy altas, rondando una cobertura del 95-97% en \nlas vacunas que se encuentran en el calendario vacunal de las diferentes \ncomunidades autónomas1. \n IMPORTANCIA DE LAS V ACUNAS PARA LA SALUD  PÚBLICA .        \nMOVIMIENTO ANTIVACUN AS Y LEGISLACIÓN EUR OPEA.   \n3 \n 2 OBJETIVOS \n OBJETIVO GENERAL  \n• Valorar la importancia de las vacunas en la población infantil . \n OBJETIVOS  ESPECÍFICOS  \n• Revisar el contexto histórico de las vacunas desde la primera \ninoculación hasta el último modelo de vacunas.  \n• Identificar la aparición de movimientos antivacunas en distintos países \neuropeos.  \n• Examina r mitos y falsas creencias sobre la vacunación.  \n• Identificar medidas legislativas vacunales acatadas en diferentes países \neuropeos y sus motivos.  \n• Contrastar la situació n sobre la vacunación en España.  \n \n \n \n \n \n \n \n \n \n \n \n IMPORTANCIA DE LAS V ACUNAS PARA LA SALUD  PÚBLICA .        \nMOVIMIENTO ANTIVACUN AS Y LEGISLACIÓN EUR OPEA.   \n4 \n 3 MATERIAL Y MÉTODOS . \nEl presente estudio consiste en una  revisión bibliográfica que se realizó durante \nlos meses de febrero y marzo  de 2019  en la  base de datos  Medline  (PubMed) . \nLos términos MeSH  (Medical Subjec t Headings)  o términos de búsqueda \nutilizados fueron  los siguiente s: “vaccination”  “vaccines”  “Europe”  “smallpox”  \n“variolation” “antivaccination  movement ” “policy” “mercury  toxicity ” “autis tic \ndisorder ” “health knowledge”  “influenza” “myths” “papiloma viru s vaccine” . Los \ntérminos DeCS (descriptores en Ciencias de la Salud) fueron los siguientes: \n“vacunas”, “Europa”,  “inmunización” . Para combinar los términos anteriormente \nmencionados,  se emplearon los siguientes operadores bo oleano s: “OR”, \n“NOT”, “AND”.  \nPara la selecci ón de las publicaciones obtenidas, se han usado una serie de \ncriterios de inclusión y exclusión.   \nCriterios de inclusión : \n• Estudios realizad os en al menos un país europeo.  \n• Artículos con antigüedad menor de cinco años  \n• Estudios realizados en human os \nCriterios  de exclusión : \n• Artículos sin evidencia científica  \n• Estudios que centraban su investigación en vacunas para viajeros  \n• Estudios que centran su investigación  en la vacuna anual de la gripe.  \nAplicando los operadores booleanos y los filtros necesarios  se encontraron un \ntotal de  225 artículos. El número de artículos duplicados que se encontraron al \nrealizar las búsquedas fueron 18. El número de artículos en los que se analizó \nel título y el resumen fueron 208, de ellos 56 fueron analizados completamente  \ny tras aplicar los criterios  pertinentes , el número de artículos utilizados para \nrealizar esta revisión bibliográfica fue de 16 artículos.  \nSe reco piló información de páginas web oficiales: Ministerio de Sanidad, \nServicios Sociales e Igualdad , Asociación Española de Pediatría (AEP), IMPORTANCIA DE LAS V ACUNAS PARA LA SALUD  PÚBLICA .        \nMOVIMIENTO ANTIVACUN AS Y LEGISLACIÓN EUR OPEA.   \n5 \n Asociación Española de Vacunología (AEV), Organización Mundial de la Salud \n(OMS) Ministerio de Sanidad francés, Ministerio de Sanidad suizo, Ministerio de \nSanidad italiano, Ministerio de Sanidad de Malta, National Health System  \n(sanidad pública de Reino Unido).  Por último, se obtuvo información de 4 libros \nde texto.  \nTabla 1 . Método de  búsqueda  en bases de datos.  \nBase de \ndatos  Estrategia de \nbúsqueda  Filtros \nusados  Artículos \nconseguidos  Artículos \nelegidos  \n \n \n \n \n \n \n \n \n \n \nMedline  \n(Pubme d) \"vaccines\"  AND \n\"Europe\" AND \n“policy” AND NOT \n“influenza”   \n \n \n \n \n \n \n \n \nFree full text  \n5 years  \nHumans  \n \n \n \n \n \n \n \n \n \n \n 33 2 \n“Myths ” AND \n“vaccines ” 13 1 \n“Variolation ” AND \n“eradication \nsmallpox ” 15 1 \n“Autistic disor der” \nAND “vaccines ” 19 2 \n“Antivaccination  \nmovement”  6 1 \nVaccination \nhesitancy AND \nEurope  43 1 \nMandatory \nvaccionation AND \nEurope  56 1 \nAluminum Hydroxide \nAND innate inmunity  3 \n 1 \nAdverse events  AND \nnon-vaccination  8 1 IMPORTANCIA DE LAS V ACUNAS PARA LA SALUD  PÚBLICA .        \nMOVIMIENTO ANTIVACUN AS Y LEGISLACIÓN EUR OPEA.   \n6 \n Mercury toxicity  \n  \nFree full \ntext,  \n5 years, \nHumans  \nSpanish  \n 8 1 \nHealth knowledge \nAND papilloma virus \nvaccine  1 1 \nVacunas  OR \ninmunización  21 3 \nInmunización AND \nEuropa  0 0 \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n IMPORTANCIA DE LAS V ACUNAS PARA LA SALUD  PÚBLICA .        \nMOVIMIENTO ANTIVACUN AS Y LEGISLACIÓN EUR OPEA.   \n7 \n 4 RESULTADOS  \n CONTEXTO HISTÓRIC O, DESARROLLO DE LAS V ACUNAS Y EL MOVIMIENTO \nANTIVACUNAS . \nLady Mary Montagu, fue una aristócrata  inglesa y escritora, conocida por \npresentar y defender la inoculación de la viruela en Gran Bretaña11. Para llevar \na cabo la virulación, se realizaban  incisiones en la piel a una persona sana q ue \nnunca hubiera contraído la enfermedad y se le aplicaba el l íquido de una \npústula de viruela humana de otra persona levemente enferma. Ésto p or lo \ngeneral, conducía a un caso leve de la enfermedad en el receptor, pero daría \ncomo resultado la protección d e la persona contra ella p ara el resto de su vida. \nSin embargo , en ocasiones los resultados eran fatales: del 2 al 3% de quienes \neran inoculados morían de viruela (en contraste con el 20 a 30% que moría \ndespués de contraerla de manera natural). Además, las  personas viruladas \npodían transmitir la enfermedad a otros12,13. \nA finales de siglo XVIII Edward Jenner observó que las vacas padecían una \nenfermedad que producía erupciones en las ubres semejantes a las que \nproduce la viruela humana. En ocasiones, contagiaban la enfermedad a las \nlecheras, en las que aparecían pústu las en las manos de carácter benigno y los \nafectados no tardaban en recuperarse. Pero lo que verdaderamente llamó la \natención de Jenn er, fue que estas personas se volvían inmune s contra la \nviruela humana.  \nEn 1786, Jenner realizó el primer experimento en el  campo de la vacunación, \ninoculó una herida realizada en el brazo de un niño con secreción de una \npústula de una lechera infectada de vaccina (viruela de las vacas). Seis \nsemana s después inoculó al niño con pus procedente de una persona con \nviruela. El niñ o no desarrolló la enfermedad. Así fue como apareció la primera \nvacuna de la historia14. \nEn España, Carlos IV, en 1803 dispone que se organice la Real Expedición \nFilantrópica pa ra llevar la vacuna a América y Asia, compuesta por varios \nmédicos entre ellos el cirujano real Xavier Balmis y la enfermera Isabel Zendal, IMPORTANCIA DE LAS V ACUNAS PARA LA SALUD  PÚBLICA .        \nMOVIMIENTO ANTIVACUN AS Y LEGISLACIÓN EUR OPEA.   \n8 \n única mujer de la tripulación y reconocida por la OMS como la primera \nenfermera en misión humanitaria. Esta expedici ón fue todo un éxito15. \nEl desarrollo de las vacunas y nuevas formas de inmuniz ación han sido \ninvestigadas desde su aparición hasta nuestros días, posibilitando así, la \naparición de vacunas cuya naturaleza microbiológica son virus o bacterias con \nforma ate nuada (vivos) o inactivada (muertos).  \nSegún la composición antigénica podemos d iferenciar vacunas de toxoides, de \npolisacáridos  (pueden ser conjugadas o no conjugada), recombinantes , enteras \ny génicas, estas últimas son las más seguras y efectivas16. \nPor ú ltimo, las vacunas según los antígenos que contenga n puede n ser \nmonovalentes, p olivalentes , si contienen antígenos de dos o más serotipos de \nun único microorganismo; por ejemplo, la vacuna neumocócica conjugada 13 -\nvalente (polisacáridos capsulares de 13 se rotipos de Streptococcus \npneumoniae).  Y vacunas combinadas son las que contiene n antígenos que \npertenecen a dos o más microorganismos.  \nLas vacunas combinadas existen desde hace más de 70 años. La primera \nvacuna se autorizó en 1948 y fue la DTP  (difteria, tétanos, tosferina) . A partir de \nesta vacuna trivalente se han desarrollado nue vas combinacione s, que han \nculminado en la vacuna hexavalente (DTPa -VPI-HB-Hib). La vacuna triple \nvírica (sarampión, rubéola y parotiditis) fue la segunda vacuna combinada \ncomer cializada17. \nEn 200 6, apareci eron dos vacunas  que proteg ían del virus del papil oma \nhumano (VPH), concretamente contra las cepas VPH  6, 11, 16 y 18. Las dos \nprimeras cepas producen el 90%  de las verrugas genitales. Las dos últimas \ncepas están directamente r elacionadas con el desarrollo del 70% de los casos \nde cáncer de cuello de útero18. \nDe manera paralela a la aparición y el desarrollo de las vacunas también lo \nhicieron los primeros grupos antivacunas organizados. Surgieron en Reino \nUnido como respuesta a la promulgación en el s. XIX de leyes que obligaban a \npadres a vacunar a sus hij os, so pena de ser sancionados con multas e incluso \npenas de prisión. En 185 3, se constituyó “La Liga Antivacunación ” y en 1867 IMPORTANCIA DE LAS V ACUNAS PARA LA SALUD  PÚBLICA .        \nMOVIMIENTO ANTIVACUN AS Y LEGISLACIÓN EUR OPEA.   \n9 \n “La Liga contra la Vacunación Obliga toria”. En España el movimiento \nantivacunas surgió en Cataluña, fue un grupo de profesionale s de la salud y \npadres que crearon  “La Liga Nacional para la Libertad de la Vacunación19. \nEn el movimiento antivacunas se encuentran las  personas que están en cont ra \nde todas las vacunas existentes, en contra sólo de según qué vacunas o en \ncontra de algún  adyuvante que se encuentra en la composición de la vacuna. \nSu posicionamiento viene marcado por los diferentes motivos que los lleven a \nestar en contra de la vacun ación. Este movimiento en Europ a, se vio reforzado \npor diferentes sucesos que tuvieron lugar  tanto en el propio continente como en \nel resto del mundo.  \nEn 199 8, tuvo lugar un suceso que disminuyó notablemente la tasa de \nvacunación y la consiguiente aparició n de estas enfermedades. La revista \ncientífica “The Lancet” publicó un artículo donde un méd ico inglés aseguraba \nque la vacuna de la triple vírica que protege contra sarampión, difteria y \npaperas era la causa de diversas enfermedades de colon y autismo5 \nEn Nigeria líderes religiosos criticaron duramente la vacunación contra la polio \ny el sarampió n, este país en 2006 llegó a registrar el 56% de todos los casos \nmundiales de poliomielitis , afectando a países limítrofes que ya la habían \nerradicado20. \nSegún la O MS, en 2016 siete de los diez países con menor confianza en la \nseguridad de las vacunas eran  europeos21. Ese mismo añ o, se realizó un \nestudio donde se preguntó a población de 67 países acerca de la importancia, \nseguridad, efectividad y compatibilidad de la  vacunación con creencias \nreligiosas. Europa fue el continente cuya población se mostró más en \ndesacuerdo ante la importancia, seguridad y efectividad de las vacunas. \nFrancia se puso a la cabeza, un 41% de franceses que respondió estar en \ndesacuerdo con la  siguiente afirmación “Las vacunas son seguras”, seguidos \npor un 36% de los encuestados de n acionalidad bosnia y un 27% de los \nencuestados rusos. La tendencia es totalmente opuesta en los países del \nsudeste asiático donde la percepción sobre las vacunas es  que son \nherramientas de prevención de enfermedades , seguras o muy seguras y son IMPORTANCIA DE LAS V ACUNAS PARA LA SALUD  PÚBLICA .        \nMOVIMIENTO ANTIVACUN AS Y LEGISLACIÓN EUR OPEA.   \n10 \n importantes  o muy importantes. A nivel mundial el 12% de la población piensa \nque las vacunas no son seguras, España se encuentra por debajo de esa \nmedia con un 8% de respuesta s en desacuerdo22. \nEn España la vacuna que más controversia ha causado en la población y más  \nrepercusión tuvo en los medios de comunicación fue la vacuna contra el VPH. \nEs un virus de transmisión sexual que se contagia por contacto, ni siquiera los \nmétodos  de protección anticonceptiva de barrera pueden impedir su contagio \npues el contacto cutáneo  es suficiente para su trasmisión23. \nEste virus es responsable del cáncer de cuello de útero o de cérvix que \nrepresenta la segunda causa de muerte por cáncer en las  mujeres de todo el \nmundo, superado sólo por el de mama. En la mayoría de los casos la infec ción \nse elimina por medios naturales, desarrollando este cáncer el 1% de las \nmujeres infectadas. La infección permanente tiene un desarrollo lento y \nrequiere de uno s diez años para producir lesiones precancerosas y otros diez \nmás para producir cáncer. En E spaña se producen unos 2.000 casos de cáncer \nde cérvix al año y unas 600 muertes (2 muertes por cada 100.000 mujeres). La \nedad media del diagnóstico del cáncer de c érvix ronda los 48 años, y la edad \nmedia de la muerte en torno a los 60 años23. \nEn 2007 se h ace pública la aprobación de la vacuna en España, siendo \ncompetencia de las comunidades autónomas su implantación en el propio \ncalendario vacunal. Es entonces cuand o surge la polémica a raíz de los \nsiguientes argumentos:  \n• La breve duración de las investigac iones respecto al tiempo que \nnecesita la infección para desarrollar el cáncer de cérvix.  \n• El poco estudio acerca de la compatibilidad con otras vacunas23. \nEn 2009 tuvieron lugar dos reacciones adversas a la vacuna del VPH en la \nciudad de Valencia. Estos aco ntecimientos tuvieron una amplia cobertura \ninformativa, que no siempre respetó las evidencias científicas respecto a la \nseguridad y eficacia mostradas por  la vacuna. Un estudio realizado en la misma \nciudad 6 años después, concluyó que 3 de cada 4 niñas est aban siendo \nvacunas contra el VPH, pero existía por parte de las madres un gran IMPORTANCIA DE LAS V ACUNAS PARA LA SALUD  PÚBLICA .        \nMOVIMIENTO ANTIVACUN AS Y LEGISLACIÓN EUR OPEA.   \n11 \n desconocimiento a cerca de los diferentes tipos de cáncer que este virus p uede \nproducir. Quienes decidieron no vacunar lo hicieron por el miedo a los efectos \nadversos y la falt a de información. En estos casos el consejo del profesional \nsanitario ha sido escaso o inexistente24. \nActualmente en 2019 la vacuna contra el VPH  que se e stá administrando es \nGardasil 9 , una vacuna nonavalente recombinante. Se recomienda por las \nautoridade s sanitarias a niñas de una edad comprendida entre los 9 y 12 años, \nantes de haber tenido la primera relación sexual , para la  prevención de25: \n• Cáncer cerv ical, vulvar, vaginal y anal causado por el Virus del Papiloma \nHumano (VPH)  tipos 16, 18, 31, 33, 45, 52 y 58.  \n• Verrugas genitales (condiloma acuminado) causadas por VPH tipos 6 y \n11 \nEn 2015, pediatras del Hospital de Olot (Girona) diagnosticaron el primer caso \nde difteria tras más de 30 años libres de enfermedad en España. Un niño de 6 \naños, no vacunado po r decisión de sus padres, contrajo la difteria y a pesar de \ntodos los cuidados, falleció un mes después. La reacción tanto en el ámbito \nprofesional como e n los medios de comunicación, ha sido distinta a la \nobservada en otras ocasiones pues se insistió en l a eficacia y seguridad de las \nvacunas y en la conveniencia de vacunar según el calendario sistemático de \nvacunación4. \n FALSAS CREENCIAS . \nLos grupos antivac unas también se apoyan en argumentos falsos y mitos \nrelacionados con la inmunización . Estos falsos arg umentos se difunden \nrápidamente por la web y redes sociales llegando a miles de personas sin estar \ncontrastados con la evidencia científica26. Un estudio observó la frecuencia en \nla que estos pensamientos erróneos aparecían en los padres que tenían hijos \nen edades comprendidas para la administración de vacunas . Las falsas \ncreencias más extendidas y arraigadas son las siguientes6. \n \n IMPORTANCIA DE LAS V ACUNAS PARA LA SALUD  PÚBLICA .        \nMOVIMIENTO ANTIVACUN AS Y LEGISLACIÓN EUR OPEA.   \n12 \n  \n• Vacunas y mercurio  \nEntre los diferentes oligoelementos de nuestro organismo está el mercurio, su \nprocedencia es principalmente  por la contaminación industrial del ambiente y \nen nuestro cuerpo se encuentra en forma de metilmercurio que tiende a \nacumularse causando ef ectos tóxicos27. El tiomersal, un compuesto que se \nencontraba en las vacunas contiene etilmercurio, que se excreta r ápido y se \nacumula mucho menos , se usaba para prevenir la contaminación bacteri ana y \npor hongos de las vacunas . A pesar de que no existe evi dencia científica de \nque el tiomersal de las vacunas suponga un riesgo para la salud, se ha ido \neliminando de la may oría de las vacunas que se administran en la infancia , hoy \nen día solo es un componente de las vacunas multidosis y la vacuna anual de \nla gripe. La exposición anual a la vacuna contra la gripe que contiene tiomersal \nse considera segura 28. \n \n• Vacunas y  autis mo. \nComo se ha mencionado ante riormente según la publicación en una revista de \ndivulgación científica que relacionaba directamente el autism o con las vacunas \ntuvo una gran repercusión. Estudios posteriores determinaron que no existía \nningún tipo de relació n causal entre la exposición al tiomer sal y el padecimiento \nde TEA29. \n \n• Vacunas y Síndrome de Muerte Súbita en el Lactante (SMSL).  \nDurante lo s años 80, se extendió la creencia de la relación entre las vacunas y \nel SMSL. Al analizar la posible asociación ent re SMSL y las vacuna s, se \ndeterminó que la administración de vacunas apropiadas para la edad no se \nasoci a con el aumen to de la incidencia de SMSL30. \n \n IMPORTANCIA DE LAS V ACUNAS PARA LA SALUD  PÚBLICA .        \nMOVIMIENTO ANTIVACUN AS Y LEGISLACIÓN EUR OPEA.   \n13 \n  \n• Vacunas y enfermedades autoinmunes.  \nEsta creencia surge a partir de un estudio donde l a hipótesis se bas aba en que  \nla vacuna anti -hepatitis B causa ba esclerosis múltiple31. Dos estudios de casos \ny controles mostraron un aumento no significativo de la incidencia de esclerosis \nmúltip le32. Posteriormente, otros estudios no demostraron ninguna asociación \nni tamp oco que las vacunas antigripal o antitetánica agravasen los síntomas de \nla esclerosis múltiple. Investigaciones sobr e otras vacunas y el riesgo de \ndiabetes tampoco muestran asociación , de hecho, a estos pacientes se les \nrecomienda vacunarse33. \n \n• Vacunas y cáncer.  \nEn 1959, se descubrió que las vacunas contra la poliomielitis estaban \ncontaminadas por el virus símico 40 (SV 40). El virus SV40 está presente en \nalgunos tumores humanos como el mesotelioma, osteosarcoma o el linfoma no \nHodgkin (linfoma linfocítico).  Este hecho, llevó a relacionar sin ninguna \nevidencia científica las vacunas con la leucemia. Los estudios epidemiol ógicos \nque fueron realizados posteriormente a la administración de estas vacunas \ncontaminadas (entre los años 1955 y 1963) no evidenciaron u n aumento del \nriesgo de padecer estos cánceres, entre las personas que habían recibido la \nvacuna con SV40 respecto a  las personas que no la habían recibido6. \nExisten estudios cuyo objetivo principal pretende establecer una posible \nrelación entre la leucemi a infantil y la exposición a diferentes vacunas (triple \nvírica, antidiftérica, antitetánica, antipertúsica, antipoli omielítica, anti -\nHaemophilus influenzae b o anti -hepatitis B) y en ninguno de ellos se han \nencontrado relación entre las dos variables6. \n \n \n IMPORTANCIA DE LAS V ACUNAS PARA LA SALUD  PÚBLICA .        \nMOVIMIENTO ANTIVACUN AS Y LEGISLACIÓN EUR OPEA.   \n14 \n • El formaldehído es perjudicial  \nEl formaldehído se usaba como  inactivador de toxinas bacterianas y virus.  \nDicha s ustancia se detecta en el organismo como un producto del metabolismo \ndel carbono. A altas concentraciones puede  causar mutaciones, sin embargo,  \nla cantidad de formaldehído presente en las vacunas es más de 600 veces \nmenor que la necesaria para inducir toxicida d29.  \n \n• El aluminio de las vacunas es perjudicial.  \nEsta creencia surge a partir de dos estudios publicados en Estados Unidos \nrealizados medi ante una comparativa ecológica, sin embargo,  este tipo de \nestudios no pueden demostrar una relación causal por lo que se deben utilizar \nsolo para generar hipótesis. Además , la carga de las inyecciones de  vacunas \nque contienen  aluminio , nunca supera los umbr ales regulatorios seguros , ni \nsiquiera en bebés de bajo peso al nacer. Ésto, apoya aún más el ensayo clínico \ny la evidencia epidemiológica de la seguridad del aluminio en las vacunas34. \nLas sales de aluminio han sido usadas para potenciar el efecto de las vacunas \ny conseguir el mismo efecto con menor dosis , esto se produce c uando en una \nreacción de inmunidad no existen antígenos, los adyuvantes de sales de \naluminio pueden iniciar la preparación inflamatoria de las células innatas \nconsiguiendo la misma respu esta a dosis menores35. \nEl estudio que r ecogió cuáles eran las principales ideas que llevaban a los \npadres a no vacunar, realizó consultas de educación para la salud con ellos. Un \nprofesional sanitario desmentía los mitos y aclaraba conceptos. Los resultad os \nde esta intervención de salud fueron muy positivos, un 90% aceptaron la \nvacunación, de ellos, el 45% de forma completa6. \n LEGISLACIÓN EUROPEA  \nUn gran número de países europeos está tomando fuertes medidas legislativas \ncontra los grupos antivacunas, de un  total de 49 países, 1 1 de ellos tienen una \npolítica vacunal obligatoria36 IMPORTANCIA DE LAS V ACUNAS PARA LA SALUD  PÚBLICA .        \nMOVIMIENTO ANTIVACUN AS Y LEGISLACIÓN EUR OPEA.   \n15 \n En Franci a, el ministerio de Sanidad Francés obliga a administrar 11 vacunas \npara a menores de 2 años nacidos a partir del 1 de enero de 2018 entre las que \nse encuentran difteria, t étanos, poliomielitis, tos ferina, Haemophilus influenzae \nb, hepatitis B, meningococo C, neumococo, sarampión, paperas y rubéola. \nAdemás, para estos niños, a partir del 1 de junio de 2018 estas vacunas serán \nexigidas para matricularse en guarderías, colegi os o participar en \ncamp amentos37. \nPara los niños  franceses  nacidos antes del 1 de enero de 2018, las vacunas \ncontra la difteria, el tétanos y la poliomielitis siguen siendo obligatorias para \ningresar en la comunidad educativa. Las otras ocho vacunas no lo son, pero \nsiguen siendo  muy recomendables para protegerlos contra enfermedades que \npueden ser graves37. \nLos padres (o los tutores legales) de los niños que no han recibido estas \nvacunas obligatorias pueden ser procesados penalmente37. \nItalia es otro de los  países europeos que , tras sufrir una epidemia de \nSarampión , modificó su legislación obligando a cumplir su calendario. El \ncalendario de vacunación, incluido en el Plan Nacional de Prevención de \nVacunas 2017 -2019, fue aprobado en la Conferencia Estado -Regiones con el \nAcuerdo del  19 de enero de 2017. El decreto de vacunación hizo que las \nvacunas fueran obligatorias para niños menores de 16 años38. \nEl decreto de vacunación ha aumentado el número de vacunas obligatorias \npara menores de 0 a 16 años, extendiéndo las de 4 (difteria, tét anos, \npoliomielitis, hepatitis B, obligatorias desde 1999) a 10 según el año de \nnacimiento. La siguiente imagen  del Ministerio de Sanidad Italiano muestra las \nvacunas obligatorias según el año de nacimiento del niño, la vacuna contra  la \nvaricela es obligat oria solo para los nacidos a partir de  201738. \n \n \n \n IMPORTANCIA DE LAS V ACUNAS PARA LA SALUD  PÚBLICA .        \nMOVIMIENTO ANTIVACUN AS Y LEGISLACIÓN EUR OPEA.   \n16 \n Imagen 1 . Calendario vacunal obligatorio italiano.  \n \n \n \n \n \n \n \nObtenido de:  Ministero della  Salute [Internet]. Salute.gov.it. 2019 [citado el 1 \nJune 2019]. Disponible en: http://www.salu te.gov.it/portale/home.html  \nEste decreto contempla sanciones para aquellos que no cumplan con el \ncalendario establecido. Para matricular a un niño de 0 a 6 años en una \nguardería o educación infantil deberá estar vacunado de todas aquellas \nvacunas obligator ias38 \nDe los 6 a los 16 años, el incumplimiento del calendario de vacunación no \nimpide la escolarización de los menores, pero los padres deberán pagar una \nmulta que oscilará entre los 500 y los 7.500 euros.  Si los padres incumpliesen \nla obligación de vacu nar a sus hijos, podrían perder la patria potestad, si un \nmédico lo solicita así al Tribunal de Menores38. \nDicha medida ha conseguido mantener  la tasa de poblaci ón vacunada en \nniveles seguros para toda la población  (>95%)  Aunque se observa que las \nvacunas  que no son obligatorias tienen una tasa mucho más reducida39,40. \nEn Bélgica el calendario vacunal lo regula la Office de la Naissance et de \nl’enfance, la única vacuna obligatoria es contra la poliomielitis. En el supuesto \nde que  el niño resid a en un orfan ato u otro centro de cuidado infantil aprobado \npor la Oficina de Nacimiento e Infancia (ONE), se le pedirá que lo vacune \nobligatoriamente contra la poliomielitis , difteria, tosferina, Haemophilus \ninfluenzae tipo b, sarampión, rubéola y paperas. La ONE pret ende proteger a la \nIMPORTANCIA DE LAS V ACUNAS PARA LA SALUD  PÚBLICA .        \nMOVIMIENTO ANTIVACUN AS Y LEGISLACIÓN EUR OPEA.   \n17 \n comunidad, ya que algunos niños no pueden ser vacunados por razones \nmédicas41,42. \nEsta obligación está registrada en las Reglas de Orden Inter na (que se basan \nen el Decreto del Gobierno francés -belga de 27 de febrero de 2003) que los \npadres o responsables legales deben firmar \"Los padres se comprometen a \nvacunar a su hijo o dar la autorización al médico de ONE para administrar las \nvacunas”42. \nSi los padres se niegan a firmarlo, renuncian a que su hijo pueda participar en \ninstituciones de la ONE. Además, el estado de vacunación del niño se revisará \nregularmente. El niño puede ser excluido en caso de incumplimiento de esta \nobligación o retraso sign ificativo en el calendario de vacunación”42. De acuerdo \ncon la legislación, solo una decisión m édica puede reclamar una exención en la \nadministración de la vacuna del niño.  \nMalta obliga a vacunar de polio, difteria y tétanos43, 36.En la siguiente tabla se  \nrecogen ocho países europeos con sus vacunas obligatorias.  \nTabla 2: Países europeos con legis lación vacunal obligatoria.  \nDifteria -tétanos -tosferina(DTP) Poliomielitis (Polio) Hepatitis B (HB) \nsarampión -rubeola -parotiditis(SRP)  \nObtenido de: La vacunación obligatoria en Europa | Comité Asesor de Vacunas \nde la AEP [Internet]. Vacunasaep.org. 2019. Disponible en: \nhttps://vacunasaep.org/profesionales/noticias/vacunas -obligatorias -europa . \n SITUACIÓN DE LA VACUNACIÓN EN ESPAÑA . \nEspaña no posee legislación que obligue a vacunar a los ni ños nacidos en el \nterritorio español o que tienen su residencia en él.  Según el Ministerio de \nIMPORTANCIA DE LAS V ACUNAS PARA LA SALUD  PÚBLICA .        \nMOVIMIENTO ANTIVACUN AS Y LEGISLACIÓN EUR OPEA.   \n18 \n sanidad, en España, desde 2008 hasta 2017 (último dato publicado) la tasa de \nprimovacunación de la vacuna hexavalente (hepatitis B, tétanos, difteria, \ntosferina, polio, haemophilus influenzae -B) y del meningococo -C ha estado por \nencima del 95%. En 2017 amb as vacunas fueron administradas a más del 97% \nde la población infantil44, produciéndose  el “efecto rebaño ”. \nEn cuanto a las dosis de recuerdo, hasta 2016 todas estaban por encima de \n95%, en 2017 el Sistema Nacional de Salud tuvo pro blemas de suministro con \nlos laboratorios por lo que la tasa de vacunación cayó hasta el 94% y en el \ncaso del meningococo C hasta el 90,2%44. La vacunación contra el neumococo \n(VNC) llegó al 9 5% de población protegida en la primovacunación y tan solo al \n88,5% en la dosis de recuerdo . \nLa cobertura de la triple vírica en España en 2017 alcanzó un porcentaje del \n97,745. \nEn el caso de la vacuna contra el VPH solo tenemos datos de las niñas que, en \n2017, llegaron a administrarse al menos dos de las tres dosis , el porcentaje \nvacunación fue del 81,8%. El último dato estadístico conocido sobre la \ncobertura de la vacuna del VPH con la administración de dosis completa en \nEspaña es de 2016, 77,8%, el mejor dato desde 200 945. \n \n \n \n \n \n \n \n \n IMPORTANCIA DE LAS V ACUNAS PARA LA SALUD  PÚBLICA .        \nMOVIMIENTO ANTIVACUN AS Y LEGISLACIÓN EUR OPEA.   \n19 \n 5 CONCLUSIONES . \n• Las vacunas son un méto do muy efectivo de inmunización no solo para \nel individuo, sino también para la protección de la población que le \nrodea. Además,  han demostrado ser una herramienta que disminuye la \nincidencia de enfermedades siendo tan eficaz que puede lograr su \nerradi cación. \n• Mediante la investigación y con el desarrollo de nuevas técnicas de \nlaboratorio, las vacunas han mejorado su eficacia y seguridad. Para la \nsíntesis de vacunas se utilizan virus atenuados , vacunas de virus \ninactivados  que resultan muy seguras ya que  no existe probabilidad de \ndesarrollar la enfermedad porque el virus está muerto.  Vacunas de \ntoxoides sintetizadas en laboratorio que resultan muy eficaces y \nseguras , y por último vacunas  conjugadas y recombinadas , que nos \npermiten proteger al individuo fr ente a varias amenazas diferentes \nadministrando una sola vacuna.  \n• Los movimientos antivacunas surgieron de una forma paralela al \ndescubrimiento de éstas. Ciertos acontecimientos,  influyeron \nnegativamente en la percepción de la seguridad de las vacunas \naumen tando el número de adeptos a esta corriente.  \n• Las falsas creencias son pensamientos que no están basados en la \nevidencia científica, una mala información y su difusión por redes \nsociales e Internet, producen una desinformación en la población que a \nsu vez , influye negativamente en la tasa de primovacunación. Si estas \ncreencias son corregidas por profesionales de la salud , se consiguen  \nmayores tasas de vacunación en la población infantil . Este tipo de \nintervenciones basadas siempre en la evidencia científica, so n \nnecesarias a la vez que eficaces y permiten que la tasa de cobertura \nvacunal, no disminuya.  \n• Varios países europeos, entre ellos potencias como Francia e Italia, han \ndecidido impl antar medidas para implementar una vacunación infantil \nobligatoria con el ob jetivo de que la tasa de población vacunada \naumente hasta niveles seguros . IMPORTANCIA DE LAS V ACUNAS PARA LA SALUD  PÚBLICA .        \nMOVIMIENTO ANTIVACUN AS Y LEGISLACIÓN EUR OPEA.   \n20 \n • España no tiene ninguna ley que obligue a vacunar. Aun así, la tasa de \nprimovacunación de la vacuna hexavalen te y meningococo C supera el \n97% en t odas las comunidades autónomas, teniendo una de las mejores \ncoberturas vacun ales europeas, lo que garantiza la protección de la \nsalud de la comunidad en este país.  La tasa de pr imovacunación del \nneumococo llega a l 95% . \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n IMPORTANCIA DE LAS V ACUNAS PARA LA SALUD  PÚBLICA .        \nMOVIMIENTO ANTIVACUN AS Y LEGISLACIÓN EUR OPEA.   \n21 \n 6 BIBLIOGRAFÍA  \n1. Asociación Española de Pediatría (2017). Manual de Vacunas en línea \nde la AEP  (cap.46 -48). [Internet ]. Disponible en : \nhttp://vacunasaep.o rg/documentos/manual/manual -de-vacunas  \n2. Vacunas [Internet]. Organización Mundial de la Salud. 2019 [cited 26 \nFebruary 2019]. Available from: https://www.who.int/topics/va ccines/es/  \n3. Aparicio Rodrigo M. Antivacunas: un reto para el pediatra. Rev Pediatr \nAten Primaria  [Internet]. 2015 Jun [citado 2019 Feb 3 ];  17(66): 107 -110.  \n4. Trilla  A. Vacunación sistemática: convencidos, indecisos y radicales. \nMed Clin (Barc)., 145 (2015 ):160-162 \n5. Davidson, M. Vaccination as a cause of autism —myths and \ncontroversies. Dialo gues in Clinical Neuroscience, 2017 [citado 2019 Feb \n24]; 19(4) :403-407. \n6. Piñeiro Pérez  R, Hernández Martín  D, Carro Rodríguez  MA, de la Parte \nCancho  M, Casado Verrier  E, Galán Arévalo  S et al. Consulta de \nasesoramiento en vacunas: el encuentro es posible  2016;86(6):295 -360 \n7. Kieslich, K. “Addressing vaccination hesitancy in Europe: a case study in \nstate -society relations”, Eur J Public Health, 2018 ;28(3):30 –33. \n8. Bozzola E, Spina G, Russo R, Bozzola M, Corsello G, Villani A. \nMandatory vaccinations in European c ountries, undocumented \ninformation, false news and the impact on vaccination uptake: The \nposition of the Italian pediatric society. Ital J Pediatr 2018;44(1) 67 \n9. Asociación Española de Pediatría (2017). Contraindicaciones de las \nvacunas. [ Internet ] Disponible en: \nhttp://vacunasaep.org/documentos/manual/manual -de-vacunas . \n10. Pirçon JY, Talarico CA, Bollaerts K, Hausdorff WP, Clarke CJ. The \nchoice of analytical methodology can alter conclusions regarding herd \neffects of paediatric pneumococcal vaccination programmes . Vaccine \n2018 ;36(46):6933 -6943.  \n11. Billie  M. Women's Orients: English Women and the Middle East, 1718 -\n1918. University o f Michigan Press. 1992. Print.  IMPORTANCIA DE LAS V ACUNAS PARA LA SALUD  PÚBLICA .        \nMOVIMIENTO ANTIVACUN AS Y LEGISLACIÓN EUR OPEA.   \n22 \n 12. Weiss RA, Esparza J. The prevention and eradication of smallpox: A \ncommentary on Sloane (1755) ‘An a ccount of inoculation’. Philos Trans \nR Soc B Biol Sci 2015;370(1666).  \n13. Historyofvaccines.org. (2019). Timeline | History of Va ccines. [online] \nDisponible en : https://www.historyofvaccines.org/timeline#EVT_400501 . \n14. Castillo de Febres O, Carrizo -Chuecos J. Man ual de vacunas. 2014. \nBuenos Aires: Editorial M édica Panamericana; 2014 ;256p . \n15. López Mariño A. Isabel Zendal Gómez en los arc hivos de Galicia. \nParlamento de Galicia; 2018.  \n16. González Hachero J, Pérez Quintero J. Clasificacón de las vacunas \n[Internet]. 2005 [cit ado el  15 March 201 9]. Disponible en : \nhttps://www.vacunas.org/  \n17. Información general | Vacunas / Asociación Española de Vacu nología \n[Internet]. Vacunas.org. 2019 [cit ado el  28 March 2019]. Disponible en : \nhttps://www.vacunas.org/informacion -general -vacunas -combinadas/  \n18. Ochoa -Carrillo FJ. Human papilloma virus. from its discovery to the \ndevelopment of a vaccine. Part I/III. Gac Mexicana Oncologia \n2014;13(5):308 -315. \n19. Lopera E. El movimiento antivacunas. Madrid: Los Libros de la Catarata; \n2016 ; 123p . \n20. Warigon C, Mkanda P, Ba nda R, Za kari F, Damisa  E,Idowu  A,et al. The \nJournalists Initiatives on Immunisation Against Polio and Improved \nAcceptance of the Polio Vaccine in Northern Nigeria 2007 –2015. J Infect \nDis 2016; 213(3)86 –90. \n21. Weekly epidemiological record. Relevé épidémiolog ique hebd omadaire. \n2016;(7)91:73–88. \n22. The St ate of Vaccine Confidence: 2016 : The Vaccine Confidence Project \n[Internet]. Vaccineconfidence.org. 2019 [cit ado el  29 March 2019]. \nDisponible en : https://www.vaccineconfidence.org/research/the -state -of-\nvaccine -confidence -2016/ \n23. García Lax  S. Análisis de falacias y malos argumentos en la retórica de \nlas políticas científicas: la controversia de la vacuna contra el VPH \n[Internet]. Congresos.um.es. 2019 [cit ado el  15 February 2019]. IMPORTANCIA DE LAS V ACUNAS PARA LA SALUD  PÚBLICA .        \nMOVIMIENTO ANTIVACUN AS Y LEGISLACIÓN EUR OPEA.   \n23 \n Disponible en : \nhttp://congresos.um.es/filosof iajoven/filosof iajoven2010/paper/viewFile/7\n571/7301  \n24. Navarro -Illanaa  P, Caballero  P, Tuells  J, Puig-Barberá  J, Diez-Domingo  \nJ. Aceptabilidad de la vacuna contra el virus del papiloma humano en \nmadres de la provincia de Valencia (España) 2015;83(5): 295-364. \n25. Prospe cto: Información para el usuario Gardasil 9 suspensión inyectable \nen jeringa precargada [Internet]. Msd.es. 2019 [cit ado el  15 March \n2019]. Disponible en : \nhttp://www.msd.es/static/section/images/Prospecto_Gardasil_9_tcm2353\n-668725.pdf  \n26. Donzell i G, Palomba G, Federigi I, Aquino F, Cioni L, Verani M, et al. \nMisinformation on vaccination: A quantitative analysis of YouTube \nvideos. Hum Vaccines Immunother 2018;14(7):1654 -1659.  \n27. González -Estecha M, Bodas -Pinedo A, Martínez -García MJ, Trasobares -\nIgles ias E M, Bermejo -Barrera P, Ordóñez -Iriarte JM, et al. \nMethylmercury: existing recommendations; methods of analysing and \ninterpreting the results; economic evaluation Nutr Hosp. 2014; 31(1):1 -15 \n28. Domínguez A, Astrayc J , Castilla  J, Godoy  P, Tuells  J, Barrabe ig I. \nFalsas creencias sobre las vacunas  False beliefs about vaccines 2019; \n51(1):40 -46 \n29. Aps L, Piantola MAF, Pereira S, Castro JT, Santos FAO, Ferreira LCS. \nAdverse events of vaccines and the consequences of non -vaccination: a \ncritical review. Rev Saude Pu blica 2018;52:40.  \n30. Yang YT, Shaw J. Sudden infant death syndrome, attention -\ndeficit/hyperactivity disorder and vaccines: Longitudinal population \nanalyses. Vaccine. 2018;36(5):595 -598 \n31. Ascherio A, Zhang SM, Hernán MA, Olek MJ, Coplan PM, Brodovicz  K, \net al. H epatitis b vaccination and the risk of multiple sclerosis. New eng j \nmed 2001;344:327 -32 \n32. OMS | Comité Consultivo Mundial sobre Seguridad de las Vacunas de la \nOrganización Mundial de la Salud: Respuesta al artículo de M.A. Hernán \ny colaboradores , titulado R ecombinant Hepatitis B Vaccine and the Risk IMPORTANCIA DE LAS V ACUNAS PARA LA SALUD  PÚBLICA .        \nMOVIMIENTO ANTIVACUN AS Y LEGISLACIÓN EUR OPEA.   \n24 \n of Multiple Sclerosis (La vacuna recombinante contra la hepatitis B y el \nriesgo de esclerosis múltiple), publicado el 14 de septiembre de 2004 en \nNeurology [Internet]. Who.int. 2019 [cit ado el  25 Mar 2019]. Dispo nible \nen: \nhttps://www.who.int/vaccine_safety/committee/topics/hepatitisb/multiple_\nsclerosis/sep_04/es/  \n33. Portolés -Péreza J, Marqués -Vidas M, Picazod JJ, González -Romod F, \nGarcía -Rojase A, Pérez -Trallerof E, et al. Recomendaciones de \nvacunación fr ente a neumo coco en enfermos renales en España \n2014;34(5 ):545-692 \n34. Weekly epidemiological record. Relevé épidémiologique hebdomadaire. \n2019;(21)94:253 –260 \n35. Kooijman S, Brummelman J, van Els C, Marino F, Heck AJR, van Riet E, \net al. Vaccine antigens modulate the innate r esponse of monocytes to \nAl(OH)3 2018; 13(5).  \n36. La vacunación obligatoria en Europa | Comité Asesor de Vacunas de la \nAEP [Internet]. Vacunasaep.org. 2019. Disponible en: \nhttps://vacunasaep.org/profesionales/noticias/vacunas -obligatorias -\neuropa  \n37. INPES - La vacc ination [Internet]. Inpes.santepubliquefrance.fr. 2019. \nDisponible en: \nhttp://inpes.santepubliquefrance.fr/10000/themes/vaccination/index.asp.  \n38. Ministero della Salute [Internet]. Salute.gov.it. 2019 [cit ado el 1  June \n2019]. Disponible en: http:/ /www.salute. gov.it/portale/home.html  \n39. Bechini A, Levi M, Boccalini S, Tiscione E, Panatto D, Amicizia D, \nBonanni P. Progress in the elimination of measles and congenital rubella \nin Central Italy. Hum Vaccin Immunother. 2013;9(3):649 -56 \n40. Bechini A, Chellini M , Pellegrino  E, Tiscione E, Lorini C, Bonaccorsi G, \nBonanni P, Boccalini S.  Impact of vaccination programs against measles, \nvaricella and meningococcus C in Italy and in Tuscany and public health \npolicies in the last decades. J Prev Med Hyg. 2018 Jun 1;59( 2):120 -127. \n41. Vaccination [Internet]. Belgium.be. 2019.Disponible en: \nhttps://www.belgium.be/fr/sante/vie_saine/vaccination  IMPORTANCIA DE LAS V ACUNAS PARA LA SALUD  PÚBLICA .        \nMOVIMIENTO ANTIVACUN AS Y LEGISLACIÓN EUR OPEA.   \n25 \n 42. Quelle est la politique de vaccination en Belgique? | vaccination -info \n[Internet]. Vaccination -info.be. 2019. Disponible en: \nhttps://www.vaccinati on-info.be/quelle -est-la-politique -de-vaccination -en-\nbelgique/  \n43. The organization and delivery of vaccination services in the European \nUnion (2018) [Internet]. Issuu. 2019. Disponible en: \nhttps://issuu.com/whoeurope/docs/vaccination -report -eng \n44. Secretaria gen eral de sanidad y consumo dirección general de salud \npública, calidad e innovación subdirección general de promoción de la \nsalud y vigilancia en salud pública [In ternet]. Mscbs.gob.es. 2019. \nDisponible en: \nhttps://www.mscbs.gob.es/profesionales/saludPublic a/prevPromocion/va\ncunaciones/docs/CoberturasVacunacion/Tabla1.pdf  \n45. Evolución coberturas de sarampión, rubeola y parotiditis (TV) y virus del \npapiloma humano (VPH). ESPAÑA 2008 -2017 (actualización). [Internet]. \nMscbs.gob.es. 2019. Disponible en: \nhttps://www. mscbs.gob.es/profesionales/saludPublica/prevPromocion/va\ncunaciones/docs/CoberturasVacunacion/Tabla3.pdf  ", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}