{"title": "PDF", "author": "PDF", "url": "https://origin.miteco.gob.es/es/calidad-y-evaluacion-ambiental/temas/atmosfera-y-calidad-del-aire/contaminacion_acustica_tcm30-185098.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": " \n \n \n \n1. EL FENÓMENO FÍSICO \n \n1.1. Las ondas sonoras \n \nUn sonido es un fenómeno físico que consiste en la alteración mecánica de las partículas de un \nmedio elástico, producida por un elemento en vibración, que es c apaz de provocar una \nsensación auditiva. Las vibraciones se transmiten en el medio, generalmente el aire, en forma \nde ondas sonoras, se introducen por el pabellón del oído haciendo vibrar la membrana del \ntímpano, de ahí pasa al oído medio, oído interno y excita las terminales del nervio acústico que transporta al cerebro los impulsos neuronales que finalmente generan la sensación sonora.  \n \nEn el aire, que es el medio al que habitualmente nos referiremos, el fenómeno se propaga por \nla puesta en vibración de las moléculas de aire situadas en la proximidad del elemento vibrante, \nque a su vez transmiten el movimiento a las moléculas vecinas, y así sucesivamente. La vibración de las moléculas de aire provoca una vari ación de la presión atmosférica, es decir, el \npaso de una onda sonora produce una onda de presión que se propaga por el aire. La velocidad de propagación en este medio, en condiciones normales de temperatura y presión, es de aproximadamente 340 m/s.  \n \nEsta variación de la presión se denomina presión acústica o presión sonora , y se define \ncomo la diferencia en un instante dado entre la presión instantánea y la presión atmosférica. La \npresión acústica varía muy bruscamente con el tiempo; estas variaciones bruscas son percibidas por el oído humano, creando la sensación auditiva (Gráfico 1.1).  \n \nLas ondas sonoras se atenúan con la distancia y pueden ser absorbidas o reflejadas por los obstáculos que encuentran a su paso.  \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n  \nGráfico 1.1. Presión acústica \n 1.2. El movimiento ondulatorio \n \nEl movimiento ondulatorio se caracteriza por la  propagación de movimiento o energía a través \nde un medio. Si la dirección del movimiento de las partículas es paralela a la dirección de \npropagación el movimiento ondulatorio es longitudinal; si la dirección del movimiento es \nperpendicular, el movimiento es transversal.  \n \nEn la propagación de un movimiento ondulatorio se define por frente de onda al lugar geométrico de todos los puntos del medio que están en el mismo estado de vibración, los cuales se hallan formando una superficie. Cuando las perturbaciones se propagan en todas las \ndirecciones a partir de un foco puntual diremos que la propagación se realiza por ondas \nesféricas.  \n \nEn los frentes de onda planos, todos los puntos están en las mismas condiciones de vibración \nen un instante t y se propagan en la misma dirección. \n \nEl movimiento queda definido por una serie de magnitudes: \n \n- Magnitudes de espacio (elongación, amplitud, ciclo o vibración) \n- Magnitudes de tiempo (periodo, fase y tiempo) \n- Magnitudes que relacionan espacio y tiempo (frecuencia) \n \nTiempo (s)X (m)λ \n \n \n \n \n \n A \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nY (x,t) = A · sen (w·t – kx) \nSiendo k =  2 π/ λ \n \n \n \nGráfico 1.2. Onda sinusoidal \n \nAMPLITUD (A) \n \nEs el valor máximo del movimiento de una onda (A).  \n \nPERIODO (T) \n \nEl periodo es el tiempo transcurrido por un punto que alcanza sucesivamente la misma \nposición. El periodo depende de las características iniciales de la perturbación. \n \n \n LONGITUD DE ONDA ( λ) \nLa distancia entre dos puntos consecutivos en el mismo estado de vibración se denomina \nlongitud de onda ( λ);  \nLa velocidad de propagación v es la distancia recorrida por la onda por unidad de tiempo. Si \nconsideramos un ciclo completo, el tiempo será T y la distancia recorrida λ: \nV = λ  /T \n \nFRECUENCIA (f) \n \nEl número de perturbaciones -pulsaciones- por segundo se llama frecuencia del sonido y se \nmide en herzios (Hz). Las frecuencias más bajas se corresponden con lo que habitualmente \nllamamos sonidos “graves”; las frecuencias más altas se corresponden con lo que llamamos “agudos” \n \n f= 1 / T \n \nESPECTRO DE FRECUENCIAS \n \nLos ruidos se pueden descomponer en una superposición de sonidos puros de frecuencias \ndiferentes. La repartición de la energía sonora en función de cada una de estas frecuencias \ndefine el espectro de frecuencias de ruido. El co nocimiento del espectro permite establecer si el \nruido contiene frecuencias bajas (graves), medias o altas (agudas). Este es un fenómeno importante de la investigación, ya que el oí do humano reacciona de manera diferente según las \nfrecuencias, y la propagación del ruido en el aire y a través de los obstáculos depende \nasimismo del espectro de frecuencias del ruido.  \n \nEl dominio audible de frecuencias se sitúa aproximadamente en el intervalo 20-20.000 Hz. Para realizar un análisis de frecuencias- análisis espectral- se descompone este intervalo en bandas, \ny se determina el nivel de presión sonora co rrespondiente a cada una de las bandas. Estas \nbandas pueden ser:  \n \n-De ancho constante \nΔf=k \n \n-De ancho proporcional a la frecuencia central. \nΔf / fc = k \n \nEste último tipo de repartición es el más utilizado en la práctica, y es el que corresponde al análisis por filtros de octava y por filtros de tercio de octava. \n \nCada octava y tercio de octava se denomina por el valor de su frecuencia central en Hz. Las frecuencias centrales del espectro se articulan alrededor del valor 1000 Hz. \n \nLa anchura de los filtros de octava es \n \nf2 - f1 = 0,707 f c , siendo f 2 = 2 f 1\n \nf1, f2 son las frecuencias extremas de cada banda.  \n \nLa anchura de los filtros de tercio de octava es \n                                                               \nf2 - f1 = 0,232 f c , siendo f 2 = 32f1\n \nEl análisis espectral realizado en tercios de octava es más fino que en octavas. Los niveles obtenidos para una octava son superiores a los obtenidos para un tercio de octava, ya que \ncada uno de los primeros resulta de la suma energética de los niveles de los tres tercios de \noctava que contienen. \n \n \n  \n \nOCTAVAS en Hz  \n1/3 OCTAVAS en Hz \n16  \n20 \n25 \n31,5  \n31,5 \n40 \n50 \n63  \n63 \n80 \n100 \n125  \n125 \n160 \n200 \n250  \n250 \n315 \n400 \n500  \n500 \n630 \n800 \n1000  \n1000 \n1250 \n1600 \n2000  \n2000 \n2500 \n3150 \n4000  \n4000 \n5000 \n6300 \n8000  \n8000 \n10000 \n12500 \n16000  \n16000 \n20000 \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n            501002004008001600\n3150\n63002030405060708090\ndB\nFrecuencia (Hz) Bandas de tercio de octava\nBandas de octava\n \nGráfico 1.3. Espectro en bandas de octava y tercio de octava \n PRESIÓN SONORA \n \nUna fuente sonora produce una cierta cantidad de  energía por unidad de tiempo, esto es una \ncierta potencia sonora. Esta es una medida básica de cuanta energía acústica puede producir \nuna fuente sonora con independencia del contorno. La energía sonora fluye de la fuente al \nexterior, aumentando el nivel de presión sonora existente. Cuando medimos el nivel de presión \nsonora, éste no sólo dependerá de la potencia radiada y de la distancia radiada respecto de la \nfuente, también dependerá de la cantidad de ene rgía absorbida y de la cantidad de energía \ntransmitida.  \n \nPuesto que la presión sonora es una magni tud variable de un punto a otro, en ciertas \ncircunstancias es conveniente utilizar como medida de amplitud del sonido otras magnitudes en lugar de la presión. Se pueden utilizar tres ma gnitudes para definir la amplitud de una onda \nsonora: \n \nPresión   P \nPotencia  W \nIntensidad  I \n \nPara una onda plana propagándose en campo libre: \n \n22\n· · 4 · rW\ncpIπρ= =\n \n  \ndonde: \n \n ρ es la densidad del medio \n c es la velocidad de propagación de la onda sonora \n r es la distancia de la fuente sonora al punto de medida. \n \nPara el aire a 20º C el producto entre la densidad del aire y la velocidad de propagación del \nsonido es de 407 rayls aproximadamente \n \nLa presión sonora es la presión que se genera en un punto determinado. El nivel de presión sonora se mide en dB y determina el nivel de presión que realiza la onda sonora en relación a un nivel de referencia que es 2·10-5 Pascales en el aire. \nEs el parámetro más fácil de medir, se mide con un sonómetro. Su valor depende del punto donde midamos.  \n \nINTENSIDAD SONORA \n \nLa intensidad acústica se define como la cantidad de energía sonora transmitida en una \ndirección determinada por unidad de área. Para realizar la medida de intensidades se utiliza \nactualmente analizadores de doble canal con posibilidad de espectro cruzado y una sonda que consiste en dos micrófonos separados a cort a distancia. Permite determinar la cantidad de \nenergía sonora que radia una fuente dentro de un ambiente ruidoso. No es posible medirlo con un sonómetro. El nivel de intensidad sonora se mide en w/m2. \n \nPOTENCIA SONORA \n \nLa potencia acústica es la cantidad de energía r adiada por una fuente determinada. El nivel de \npotencia acústica es la cantidad de energía total radiada en un segundo y se mide en w. La referencia es 1pw = 10\n-12 w. \n \nLa potencia acústica es un valor intrínseco de la fuente y no depende del lugar donde se halle. \n \nLa potencia acústica de un foco sonoro es constante y solo depende de las características de la fuente. En cambio, la intensidad y la presión va rían inversamente proporcional al cuadrado de \nla distancia. \n  \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n FUENTE  PUNTUALI2\nI1p2\np1\nW\ncp\nrWI·2\n2· · 4ρπ= =\nW[ w ]\nI [w/m2]\np[ P a=  N / m2 ]\n \n \nGráfico 1.4. Presión, intensidad y potencia sonora \n \n 2. CARACTERIZACION DEL RUIDO  \n \n2.1. Ruidos y sonidos \n \nEl ruido se define como aquel sonido no deseado. Es aquella emisión de energía originada por \nun fenómeno vibratorio que es detectado por el oído y provoca una sensación de molestia. Es \nun caso particular del sonido: se entiende por ruido aquél sonido no deseado. \n \nUn ruido es la sensación auditiva no deseada correspondiente generalmente a una variación aleatoria de la presión a lo largo del tiempo. Es un sonido complejo, y puede ser caracterizado \npor la frecuencia de los sonidos puros que lo componen y por la amplitud de la presión acústica \ncorrespondiente a cada una de esas frecuencias. Si estas últimas son muy numerosas, se \ncaracteriza entonces el ruido por la repartición de la energía sonora en bandas de frecuencias \ncontiguas, definiendo lo que se denomina espectro frecuencial del ruido. El espectro de frecuencias de un ruido varía aleatoriamente a lo largo del tiempo, a diferencia de otros sonidos \ncomplejos, como los acordes musicales, que siguen una ley de variación precisa. \n \nExisten multitud de variables que permiten diferenciar unos ruidos de otros: su composición en frecuencias, su intensidad, su variació n temporal, su cadencia y ritmo, etc. \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n d \nRuido Continuo  \nTiempo  dB Ruido Transitorio  \nTiempodB\nRuido Continuo intermitente  \nTiempo\n \n \n \n \n \n \n \n \n \n \n \n \n \nGráfico 1.5. Tipos de ruido dB Ruido Fluctuante  \nTiempo dB\nRuido Impulsivo repetitivo\nTiempodBRuido Impulsivo simple \nTiempo\n   \nTono puro  \nFrecuencias HzdB  \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nGráfico 1.6. Sonido puro (monotonal) \n \n \n2.2. Niveles sonoros. El decibelio. \n \nLas presiones acústicas a las cuales es sensib le el oído humano varían en un intervalo enorme. \nAsí, el umbral inferior de la audición humana, es decir, la presión acústica mínima que provoca \nuna sensación auditiva, es 2 . 10-5 Pa., y el umbral máximo es de alrededor de 20 Pa.  \n \nLa manipulación de valores que cubren un campo tan extenso no resulta cómoda, por lo que se \nrecurre a la utilización de otra escala, lo garítmica, y otra unidad, el decibelio. \n \nSe define el nivel de presión sonora L por la expresión: \n \n \noppp\nppL\no·log 20 ·log 1022\n= =\n \n \ndonde P o es el valor de referencia de la presión acústica que representa la menor presión \nacústica audible por un oído humano normal, 2 . 10-5 Pa., y P ef la presión acústica eficaz. L se \nexpresa en decibelios (dB). \n \n \nEl comportamiento del oído humano está más cerca de una función logarítmica que de una \nlineal. Un oído humano es capaz de percibir y so portar sonidos correspondientes a niveles de \npresión sonora entre 0 y 120 dB. Este último nivel de ruido marca aproximadamente el \ndenominado “umbral del dolor”. A niveles de ruido superiores pueden producirse daños físicos \ncomo rotura del tímpano.  \n \n  \n \nGráfico 1.7. Escala de niveles sonoros \n Suma de niveles sonoros \n \nCuando dos fuentes sonoras radian sonido, amba s contribuyen en el nivel de presión sonora \nexistente en un punto alejado de dichas fuentes . Si las dos radian la misma cantidad de \nenergía, en un punto equidistante de ambas fuentes la intensidad sonora será dos veces mayor \nque si solamente tuviéramos una fuente radiando. Ya que la intensidad es proporcional al cuadrado de la presión, entonces al doblar la intensidad produce un incremento de 3 dB en la \npresión sonora existente.  \n \nCuando sumamos la contribución de dos o más fuentes, ésta no es igual a la suma numérica de los valores individuales en dB. \n \nEl método numérico para sumar niveles sonoros es el siguiente:  \n \n \n10\n110 ·log 10iL\nn\ni TotalL=∑ = \n \n \ndonde n es el número de fuentes sonoras y los niveles L i son los niveles debidos a cada una de \nlas fuentes expresados en dB. \n \nExiste un método gráfico que permite sumar nive les sonoros de dos en dos y que se apoya en \nla utilización del ábaco siguiente: \n \nAl sumar dos niveles, primero se halla la diferencia entre ambos, y este valor se introduce en el \neje de las abscisas del gráfico. El valor donde se cruza con la curva es el incremento de dB que hay que sumar al valor más alto. \n \n \n \nGráfico 1.8. Suma de dos niveles sonoros \n \n Para sumar más de dos de niveles sonoros, se ordenan de menor a mayor y se van sumando \nde dos en dos empezando por el menor \n \nEjemplo: Obtener la suma los niveles siguientes: 65, 60, 72, 65, 62 y 67 dB \n \n1. Se ordenan de menor a mayor: 60, 62, 65, 65, 67, 70 \n \n2. Se suman dos a dos \n \n60 ⊕ 62 = 64  ( ⊕ suma energética)  \n \n64 ⊕ 65 = 67,5 \n \n67,5 ⊕ 65 = 69,3 \n \n69,3 ⊕ 67 = 71 \n \n71 ⊕ 70 = 73,5  \n \nResta de niveles sonoros \n \nEn algunos casos es necesario restar niveles de ruido. Para ello se aplica la fórmula \nconsiderando con signo negativo las cantidades 1010iL\nque se restan. \n \nEl método gráfico es similar a la suma; el valor encontrado al cruzar con la gráfica es el que se \nresta al nivel mayor. \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nGráfico 1.9. Resta de dos niveles sonoros \n \n \n \n 2.3 La percepción de los sonidos \n \n \nLa percepción subjetiva del sonido depende de múltiples factores. Así por ejemplo, la \nintensidad distingue entre sonidos altos y bajos y está relacionada con la intensidad acústica o \ncon la presión acústica eficaz, y el tono, diferencia los sonidos agudos de los graves y está relacionado con la frecuencia del sonido (cuanto más agudo es un sonido mayor es su \nfrecuencia). Otros factores pueden ser el timbre, el ritmo, etc. \n \nAparecen, pues, dos conceptos esencialmente di stintos aunque íntimamente relacionados: por \nun lado, la onda sonora o ente físico capaz de producir la sensación de sonido; y por el otro, la \nsonoridad o sensación subjetiva producida por ci ertas variaciones de presión en el oído.  \n \nEn general, los sonidos están formados por unión de componentes de distinta frecuencia, dependiendo su sonoridad de las contribuciones relativas de cada componente, es decir de las \nfrecuencias presentes y de las intensidades corr espondientes. Físicamente, se representan \nmediante su espectro de frecuencia. \n \nLa sonoridad  es una característica subjetiva.  Estudios realizados sobre un gran número de \noyentes ha permitido tabular un conjunto de cu rvas de igual sonoridad (curvas isosónicas) que \nindican, para cada nivel de sonoridad, el ni vel sonoro de los distintos tonos puros que producen \nla misma sensación sonora (se comprueba que la corrección de nivel entre dos frecuencias \ndistintas para que ofrezcan la misma sonoridad depende del valor de la sonoridad). \n \n \n \n \n \nGráfico 1.10. Curvas de igual sonoridad \n \n  \n- Curvas de ponderación en frecuencia \n \n \nEl oído humano no es sensible de la misma manera a las diferentes frecuencias. Así, para un \nmismo nivel de presión sonora, un ruido será tanto más molesto cuanto mayor proporción de \naltas frecuencias contenga. Basándose en las curvas de isosonoridad del oído humano se \ndefinieron una serie de filtros con la pretensi ón de ponderar la señal recogida por el micrófono \nde acuerdo con la sensibilidad del oído, es decir, atenuando las frecuencias bajas, para poder \nreflejar un nivel sonoro representativo de la sensación de ruido realmente recibida. \n \nPara tener en cuenta esta  sensibilidad se introduce en la medida del ruido el concepto de filtros \nde ponderación. Estos filtros actúan de manera que  los niveles de presión de cada banda de \nfrecuencia son corregidos en función de la frecuencia según unas curvas de ponderación. Con este criterio se han definido varios filtros, siendo los más conocidos los denominados A, B, C y \nD.  \n \nEl filtro utilizado en el dominio del ruido del transporte es el A, y los niveles de presión sonora \nutilizados se miden en decibelios A, dBA. \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nGráfico 1.11. Curvas de ponderación en frecuencia \n 3. LA PROPAGACION DEL SONIDO EN CAMPO LIBRE \n  \n3.1. Atenuación por la distancia. Fuentes sonoras puntuales y lineales \n \nEn el estudio de la propagación del sonido en campo libre, es decir, en ambientes exteriores, \nes preciso diferenciar dos tipos de fuentes sonoras \n \nEn el caso de las fuentes sonoras puntuales, se considera que toda la potencia de emisión sonora está concentrada en un punto. Se suelen considerar como fuentes puntuales aquellas máquinas estáticas o actividades que se ubican en una zona relativamente restringida del \nterritorio. Dependiendo del detalle del análisis las fuentes puntuales muy próximas pueden \nagruparse y considerarse como una única fuente. \n  \nPara fuentes puntuales, la propagación del sonido en el aire se puede comparar a las ondas de un estanque. Las ondas se extienden uniformemente en todas direcciones, disminuyendo en \namplitud según se alejan de la fuente. \n \n \nEn el caso ideal que no existan objetos reflec tantes u obstáculos en su camino, el sonido \nproveniente de una fuente puntual se propagará en el aire en forma de ondas esféricas según \nla relación  \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n PROPAGACI  Ó N ESF  É RICA DE UNA FUENTE PUNTUAL  \n2d \nd L  – 6  dB (A) \nL  dB (A) \nGráfico 1.12. Propagación del sonido de una fuente puntual \n \n \n    22\n· · 4 · rW\ncpIπρ= =\n \n \nSi expresamos en decibelios la relación entre el nivel de potencia acústica de la fuente y la \npresión sonora originada en un punto alejado a una distancia r obtendremos: \n \n11 ·log 20++ = r L Lp W \n A partir de esta relación, se puede deducir que para un medio homogéneo, cada vez que \ndoblamos la distancia, el nivel de presión sonora disminuye 6dB. \n \n \nSi el sonido proviene de una fuente lineal, éste  se propagará en forma de ondas cilíndricas, \nobteniéndose una diferente relación de variación de la energía en función de la distancia. Una \ninfraestructura de transporte (carretera o vía ferroviaria), considerada desde el punto de vista \nacústico, puede asimilarse a una fuente lineal. Este artificio es una simplificación del problema, \ny solamente es válida si se razona en niveles de presión sonora equivalente integrados sobre \nun tiempo superior a la duración del paso de un vehículo. En los estudios de ruido del \ntransporte se trabaja normalmente en estas condiciones. \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n             \n \n \n \n d2d\nL dB(A)L – 3 dB(A) CARRETERAPROPAGACIÓN CILÍNDRICA DE UNA FUENTE LINEAL\nGráfico 1.13. Propagación del sonido de una fuente lineal \n \n \nEn el caso de fuentes lineales, la propag ación del sonido se rige por la expresión \n \nrW\ncpI· · 2 ·2\nπρ= =\n \n \nSi expresamos en decibelios la relación entre el  nivel de potencia sonora de la fuente y la \npresión sonora originada en un punto alejado a una distancia r obtendremos: \n \n8 ·log 10++ = r L Lp W \n \n \nEn este caso, para una propagación en condiciones homogéneas, al doblar la distancia el nivel \nde presión sonora disminuye 3dB. \n \n \n \n \n \n \n 3.2. Atenuación por absorción del aire \n \nLa atenuación de las ondas sonoras en la atmósf era real no sigue exactamente las leyes de la \ndivergencia geométrica, ya que el aire no es un gas de densidad homogénea, ni está en \nabsoluto reposo. Existe, en consecuencia, una atenu ación suplementaria debida a la absorción \npor el aire de parte de la energía acústica que la transforma en calor. \n \nEsta atenuación depende de la frecuencia del sonido, de la temperatura y de la humedad del aire. Cuanto mayor es la frecuencia, mayor es la atenuación experimentada. \n \nLos valores de atenuación del ruido por absorci ón del aire se obtienen experimentalmente para \nunas ciertas condiciones de temperatura y hum edad. En los casos habituales varían de 0,3 \ndB(A) a 1 dB(A) por cada 100 de recorrido en el aire, medidos según las diferentes frecuencias. \n \n \n \nABSORCION POR EL AIRE EN LA PROPAGACIÓN \n \n \n \nFrecuencia en Hz Atenuación en dBA por 100 \n \n125  \n0,03 \n \n250  \n0,066 \n \n \n500  \n0,157 \n \n \n1000  \n0,382 \n \n \n2000  \n0,953 \n \n \n \n \n \n3.3. Influencia de la temperatura y del viento en la propagación \n \nLas variaciones de temperatura tienen una neta influencia sobre la densidad del aire, y por lo \ntanto, sobre la velocidad de propagación de las ondas sonoras (c = f(densidad)). \n \n \nLa temperatura del aire puede decrecer con la altitud (caso más usual), o bien, crecer con ella (inversión térmica). Si la temperatura decrece con la altura, los rayos sonoros se curvan con \npendiente creciente, provocando una zona de sombra  alrededor de la fuente. Sin embargo, en \nel caso de inversión térmica, los rayos se curvan hacia el suelo, eliminando la zona de sombra. Esta situación de inversión térmica puede provocar un aumento de 5 a 6 dB(A) con relación a la \nsituación normal. \n \n \n \n \n \n  \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n TEMPERATURA \nDECRECIENTE CON LA ALTURA\nZONA DE \nSOMBRAZONA DE SOMBRA\nXX\n INFLUENCIA DE LA TEMPERATURA EN LA PROPAGACIÓN DEL RUIDO\nTEMPERATURA \nCRECIENTE CON \nLA ALTURA\nGráfico 1.14. Influencia de la temperatura en la propagación \n \n \nLa influencia del viento puede motivar, así mismo, variaciones del orden de 5 dB(A) entre las \ndistintas situaciones. En presencia del viento, el sonido, en lugar de propagarse en línea recta, \nse propaga según líneas curvas.  \n \n \nEn el sentido del viento, el sonido se propaga mejor, y los rayos sonoros se curvan hacia el \nsuelo. Contra el viento, el sonido se propaga peor que en ausencia del mismo, y los rayos \nsonoros se curvan hacia lo alto, formándose, a partir de una cierta distancia de la fuente \n(normalmente superior a los 200 metros), una zona de sombra. \n \n \nLa atenuación debida al viento es un fenómeno muy complejo difícil de modelizar, y en los casos en que existan en un lugar vientos dominantes  característicos es aconsejable realizar \nmediciones directas para la estimación de su efecto sobre la propagación del ruido\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n  \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n DIRECCIÓN \nDEL VIENTO\nZONA DE \nSOMBRADIRECCIÓN DE \nPROPAGACIÓN \nDEL SONIDOINFLUENCIA DEL VIENTO EN LA PROPAGACIÓN DEL RUIDO\nGráfico 1.15. Influencia del viento en la propagación . \n \n3.4. El efecto de los obstáculos \n \nSi no existen obstáculos, el sonido emitido por una fuente se propaga en campo libre por el aire \nhasta alcanzar al receptor sin más atenuación qu e la debida a la distancia entre ambos y a la \nabsorción del aire.  \n \nSi se interpone un obstáculo entre la fuente y el receptor, la propagación del sonido resulta \nmodificada. Cuando una onda sonora encuentra un obstáculo sólido, una parte de la energía es reflejada por el obstáculo, otra parte es absorbida por el mismo, penetrando en su interior y transformándose en vibraciones mecánicas qu e pueden eventualmente radiar nuevas ondas \nacústicas, y, finalmente, el resto de la ener gía \"bordea\" el obstáculo, produciéndose una \nperturbación del campo acústico por efecto de la difracción.  \n \n  \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nONDA DIFRACTADA\nONDA TRANSMITIDA\nONDA DIFRACTADA,\nREFLEJADA SOBRE EL SUELOONDA REFLEJADAONDA ABSORBIDA\nCO EMISORRECEPTOR\nFO\nGráfico 1.16. Efecto de los obstáculos en la propagación \n REFLEXIÓN \n \nLa presión sonora en un punto es debida no sólo a la radiación directa de la fuente, sino \ntambién al sonido indirecto procedente de todas las reflexiones que se producen. Si la energía \nreflejada es alta, estamos ante una superficie reflectante, acústicamente dura, que se comporta \nde un modo similar a los espejos con la luz.  \n \nPara los estudios y cálculos de las reflexiones suele utilizarse la teoría geométrica basada en la \npropagación del sonido en línea recta. De ahí el  concepto utilizado de rayo sonoro por analogía \ncon el rayo luminoso. Dependiendo de las características del obstáculo donde se produce la \nreflexión, el rayo sonoro puede reflejarse en una sola dirección o en varias direcciones, con lo \nque el estudio de su comportamiento se hará más complejo. \n \n \n \n \n \n \n \n \n \n \n \n  REFLEXIÓN DEL SONIDO\nFUENTE\nFuente imaginaria \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nGráfico 1. 17. Reflexión del sonido \n \nABSORCIÓN \n \nCuando una onda sonora incide sobre una superficie, una pequeña parte de la energía se \ndisipa absorbida por la misma. La absorción de la superficie es una función que depende de \nbastantes parámetros tales como rugosidad, porosidad, flexibilidad, y, en algunos casos, sus propiedades resonantes. \n \nLa eficacia de una superficie o material absor bente se expresa como un número entre 0 y 1, \nllamado coeficiente de absorción, α, de manera que 0 representa la no absorción, es decir, \nreflexión perfecta y 1 corresponde a la absorción perfecta. \n \nLa expresión es:  \n   \n  incidente Energiaabsorbida Energia\n__=α\n \n El coeficiente de absorción es una función que varí a con la frecuencia de la onda sonora por lo \nque es necesario conocer el espectro de ruido para juzgar el efecto que producirá el material \nabsorbente sobre el ruido. \n \nPara conocer el comportamiento global frente a la absorción de los dispositivos anti-ruido en \ncampo libre se emplea un índice global  DLα expresado en decibelios , cuya expresión es: \n \n \n \ndB\n⎥⎥⎥⎥\n⎦⎤\n⎢⎢⎢⎢\n⎣⎡\n=\n∑∑\n==\n18\n1 i0,1Li18\n1 i0,1LiSi\n1010  .  \n - 1  log  10  -   DLα\nα\n \n \ndonde \n \nαsi es el coeficiente de absorción sonora en la banda de tercio de octava iésima. \n \nLi es el nivel de presión sonora en dB, compensado según la curva A en la banda de tercio de \noctava iésima \n \n \nAISLAMIENTO (Transmisión) \n \nLos obstáculos que encuentra una onda sonora en su propagación actúan como \"barreras\" \nante el sonido. La capacidad que presenta un material o un obstáculo para oponerse al paso de la energía sonora a través del mismo (transmisión) se conoce como aislamiento.  El mayor o \nmenor aislamiento depende fundamentalmente del espes or y la masa superficial del obstáculo.  \n \nLa pérdida por transmisión (TL) es la relación entre la energía sonora incidente y la energía sonora transmitida y se expresa en decibelios \n \nTL = 10 log (E i /Et) \n \nAnálogamente a la absorción, para conocer el comportamiento global frente al aislamiento de \nlos dispositivos anti-ruido en campo libre se emplea un índice global  DLR expresado en \ndecibelios , cuya expresión es: \n \n \ndBRi\nR\n⎥⎥⎥⎥\n⎦⎤\n⎢⎢⎢⎢\n⎣⎡\n=\n∑∑\n==−\n18\n1 i0,1Li18\n1 i1 , 0 0,1Li\n1010 . 10  \n  log  10  -   DL\n \n \n \n \nDIFRACCIÓN \n \nCuando una onda sonora encuentra un obstáculo que es pequeño en relación con la longitud \nde onda λ, el frente de onda en los bordes del mismo cambia de dirección. Este fenómeno se \ndenomina difracción, y tiene como consecuencia  que la denominada zona de sombra acústica \n(zona protegida situada detrás de un obstáculo) es considerablemente menor que la zona de \nsombra visual. \n \n  \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nGráfico 1.18. Difracción de las ondas sonoras \n \n3.5. El efecto \"suelo\"  \n \nSe denomina \"efecto de suelo\" o “efecto suelo” a las alteraciones producidas en la propagación \nde un sonido por la presencia de un determinado tipo de suelo. \n \n Por una parte, el suelo actúa como un obstáculo sólido, reflejando una fracción de la energía acústica y absorbiendo el resto. Por otra part e, existen en las proximidades del suelo (sus \nefectos pueden sentirse hasta una altura de 10 metros) gradientes de temperatura y humedad, variables a lo largo del tiempo, movimientos de tierra, vegetación, y diversos obstáculos naturales que ralentizan la propagación del sonido, y provocan una absorción difícilmente \nevaluable. \n \nEsta situación hace que la ley de atenuación de los niveles sonoros con la distancia se vea modificada por el efecto de suelo. A falta de modelos precisos, existen curvas experimentales \npara la evaluación de éste en función de la distancia a la fuente y el tipo de suelo. \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nGráfico 1.19. Efecto \"suelo\" ONDA DIFRACTADA\nFOCO EMISORRECEPTORRAYO DIRECTO\n0 30 m 60 m 90 m 120 m\n75\n6565\n6268\n6872\n7275SUELO MUY \nREFLECTANTE\nSUELO MUY \nABSORBENTEEFECTO SUELO \n 4. INDICES PARA LA EVALUACION DEL RUIDO AMBIENTAL \n \n4.1. Las molestias debidas al ruido \n \nEl estudio del origen y propagación del sonido permite determinar las características principales \ndel ruido, entendido éste como un sonido no deseado . Sin embargo, el carácter de molestia \nintrínseco a la definición de ruido, añade un componente de carácter no acústico, que necesita \nde la contribución de la fisiología, la psicol ogía, la sociología y otras disciplinas para ser \ncorrectamente interpretado. Desde un punto de vista medioambiental, el estudio y control del \nruido tienen sentido en cuanto a su utilidad para alcanzar una determinada protección de la \ncalidad del ambiente sonoro. Los sonidos son ana lizados para conocer los niveles de inmisión \nen determinadas áreas y situaciones, y conocer el grado de molestia sobre la población. Existen situaciones en las que estas molestias son evidentes, ya que la exposición al ruido \npuede provocar daños físicos evaluables. Sin emba rgo, en gran parte de los casos, el riesgo \npara la salud no es tan fácil de cuantificar, inte rviniendo factores psicológicos y sociales que \nsuelen ser analizados desde un punto de vista estadístico. \n \nEl grado de molestia tiene un componente subjetivo que introduce una considerable complejidad en el intento de establecer los crit erios de calidad del ambiente sonoro. Conviene \nrecordar aquí que el concepto de subjetividad no está reñido co n un análisis científico de los \nproblemas, y existirán indicadores de ruido qu e estén mejor o peor correlacionados con el \ngrado de molestia. \n  \nPara poder abordar el problema del ruido, es necesario, por lo tanto, el establecimiento de un indicador que “explique” adecuadamente este grado de molestia. Entre el gran número de \nparámetros e índices desarrollados en el campo de la acústica para el estudio de los sonidos es preciso seleccionar un indicador de molestias  (a ser posible un índice numérico) que sirva \nde base para la evaluación del impacto y para el establecimiento de valores límite de inmisión que garanticen una determinada calidad del ambiente sonoro. Por otra parte, para ser operativo, este índice debe ser fácil de obtener y de interpretar.   \n \nLas molestias debidas al ruido dependen de numerosos factores. El índice que se seleccione \ndebe ser capaz de contemplar las variaciones o diferentes situaciones de los siguientes \naspectos, entre otros: \n \na) La energía sonora: Las molestias que produce un sonido están directamente \nrelacionadas con la energía del mismo. A mas energía (sonido más fuerte) más molestia. El índice básico relacionado con la energía sonora es el nivel de presión \nsonora. \n \nb) Tiempo de exposición: Para un mismo nivel de ruido, la molestia depende del \ntiempo al que un determinado sujeto está expuesto a ese ruido. Podemos estar \ncontemplando periodos de segundos, minutos, horas o incluso una vida laboral \nentera. En general, un mayor tiempo de exposición supone un mayor grado de \nmolestia. \n \nc) Características del sonido: Para un mismo nivel de ruido y un mismo tiempo de \nexposición, la molestia depende de las características del sonido: espectro de \nfrecuencias, ritmo, etc. La música es un sonido que en general resulta agradable \n \nd) El receptor: No todas las personas cons ideran el mismo grado de molestia para el \nmismo ruido. Dependiendo de factores físicos, distintas sensibilidades auditivas, y \nen mayor medida de factores culturales, lo que para uno son ruidos muy molestos, \npara otros pueden no serlo. Los factores culturales están relacionados con la \nexperiencia vital del sujeto y sus expect ativas. Distintas sociedades reaccionan de \nmanera diferente frente a sonidos más o menos “familiares”. En las culturas \noccidentales, las mayores diferencias se encuentran entre los habitantes de los pequeños núcleos rurales y los de las grandes ciudades. Dentro de un mismo \nsector de población, el factor edad parece ser también significativo. \n \n e) La actividad del receptor: Para un mismo sonido, dependiendo de la actividad del  \nreceptor, éste puede ser considerado como un ruido o no. El caso más evidente es \nel de los periodos de descanso. Un sonido que puede ser considerado como agradable (un concierto de música) se convierte en un ruido molesto si el receptor \npretende dormir. Sonidos que durante la actividad laboral pasan desapercibidos, se \nconvierten en ruidos perfectamente re conocibles en periodos de descanso. \nAlgunas actividades o estados requieren ambientes sonoros más silenciosos \n(lectura, enfermedades, conversaciones, etc.), percibiéndose como ruido cualquier \nsonido que no esté relacionado con la actividad. \n \nf) Las expectativas y la calidad de vida: Dentro de este epígrafe se engloban aquellos \naspectos subjetivos, difíciles de evaluar,  que están relacionados con la calidad de \nvida de las personas. Para ciertos grupos de personas, las exigencias de calidad ambiental para el tiempo y los espacios dedicados al ocio son muy superiores a las de otras situaciones. El caso más frecuente es el de las viviendas de segunda \nresidencia, en las que los ruidos se perciben en general como mucho más \nmolestos que en la vivienda principal, debido a las expectativas de descanso \ndepositadas en la segunda residencia. También sucede habitualmente que en \nentornos de una gran calidad ambiental, se aceptan peor los ruidos que en \nentornos medioambientalmente degradados.   \n \n \nLa selección del indicador que se va a utilizar en el estudio se convierte así en una cuestión decisiva, ya que éste tiene por finalidad indicar las molestias que el ruido produce en la \npoblación, y dado el carácter subjetivo de las mismas, surgen numerosas discusiones en \ncuanto a la validez de los indicadores como descriptores de las molestias.  \n \nEl objetivo de las acciones de los técnicos y responsables del medio ambiente es conseguir \nque el ruido soportado por la población no sobrepase ciertos niveles admisibles. Estos niveles, como se vio anteriormente, varían según la fuente del ruido, la naturaleza del receptor y la \nactividad que este desarrolla, y del tiempo de exposición al ruido. La adopción de índices \ndescriptores del ruido que tengan en cuenta todos es tos factores no es una cuestión fácil.  \n \nPor un lado existen criterios sanitarios que establ ecen, para la protección del sistema auditivo y \nsalud en general, límites máximos admisibles de ciertos índices que reflejan la exposición de \nlas personas al ruido. Por otro lado, existen cr iterios de calidad ambiental que establecen, para \notro tipo de índices, umbrales en función de la s demandas o exigencias de las personas y las \ncolectividades frente al ruido. \n \nDado el fuerte componente subjetivo de la respue sta individual de las personas y la creciente \npreocupación medioambiental de las sociedades desarrolladas, en la que, por otra parte, influyen notablemente los niveles cultural y económico, los estudios y encuestas psico-\nsociológicas resultan imprescindibles para establecer qué indicadores de ruido son los mejor relacionados con las molestias percibidas. \n \nTras muchos años de investigación no se ha conseguido aún una unanimidad de criterios en cuanto a la validez de los indic adores utilizados hasta la actualidad, y la  cuestión está sujeta a \nun continuo debate y revisión. Desde el punto de vi sta de la gestión del medio ambiente sonoro \nrepresenta un grave inconveniente, ya que induce frecuentemente a grandes errores a la hora de evaluar la calidad del medio ambiente sonoro.  \n \n \n4. 2. Índices básicos \n \n- Nivel  de presión sonora (nivel sonoro). L, SPL  \n \nVaría a lo largo del tiempo. Se expresa por L A cuando se mide en decibelios A, que es lo \nhabitual en estudios medioambientales. Para un determinado periodo de tiempo T, se pueden \ndeterminar entre otros los valores L Amax , el máximo valor de nivel de presión sonora (SPL) \nalcanzado durante todo el intervalo de estudio, y L Amin , el mínimo valor. Representan el ruido \n de mayor y menor intensidad y no aportan información sobre su duración ni sobre la exposición \ntotal al ruido. \n \n \n \nGráfico 1.20. Evolución del nivel de presión sonora al borde de una carretera \n \n \n- Nivel de presión sonora continuo equivalente. L Aeq(T)  \n \nExpresa la media de la energía sonora percibida  por un individuo en un intervalo de tiempo, es \ndecir, representa el nivel de presión que habría sido producido por un ruido constante con la \nmisma energía que el ruido realmente percibido, durante el mismo intervalo de tiempo. El nivel \nde presión sonora equivalente debe ir acompañado siempre de la indicación del período de \ntiempo al que se refiere. Se expresa L Aeq(T)  o L Aeq.T que indica la utilización de la red de \nponderación A, y su formulación matemática es: \ndonde:  \ndt  )\nPP(  )T1(   10  =  (T)  L\n02\nT Aeq ∫ LOG\n \nT  = tiempo de duración de la medición \n \nP  = presión sonora instantánea en Pa \n \nPo  = presión de referencia = 2 * 10-5  Pa \nEn la práctica el cálculo del L Aeq  se realiza sumando n niveles de presión sonora L i emitidos en \nlos intervalos de tiempo t i , y la expresión adopta la forma (discreta): t. 10  )T1(   10  =  (T)  L i/10  L\nAeqi∑ LOG\n \n \ndonde: T = \u001f    ti  = tiempo de exposición \n             \nLi  = nivel de presión sonora constante en el intervalo i \n             \n ti  = tiempo del intervalo i correspondiente al nivel L i\n \nEl L Aeq se expresa en dBA, y no tiene sentido si no va acompañado de una base de tiempo o \nintervalo de observación: \n \nLAeq  (t1,t2)  o   L Aeq  (T) \n \n \nÍndices de la serie estadística (niveles percentiles).  L N\n \nLa variación del nivel de presión sonora en un período de tiempo dado puede registrarse, y \ndescomponer el período de medida en intervalos constantes para cada uno de los cuales se \nobtienen sus correspondientes niveles de presión s onora. Si el período es lo suficientemente \nlargo, para ciertas fuentes de ruido, la repartición de los niveles sigue una ley normal. \n \nSe definen los siguientes valores: \n \nNivel L 1 : nivel alcanzado o sobrepasado durante el 1% del tiempo en el período \nconsiderado. (Es un valor muy cercano al ruido máximo). \n \n \nNivel L 10 : nivel alcanzado o sobrepasado durante el 10% del tiempo.  \n \n \nNivel L 50 : nivel que se sobrepasa el 50% del tiempo de medición. Es la mediana \nestadística. (Representa el ruido medio) \n \n \nNivel L 90 : nivel alcanzado o sobrepasado durante el 90% del tiempo. (A veces suele \ntomarse este valor como el ruido de fondo) \n \n \nNivel L N : nivel alcanzado o sobrepasado durante el N% del tiempo \n \n \nEstos índices estadísticos, mu y utilizados hasta hace cierto  tiempo y empleados todavía en \nalgunos países, presentan, sin embargo, alg unos inconvenientes de importancia para su \naplicación al ruido originado por el transporte \n \n \n- En la práctica es necesario disponer de un número de muestras importante. En el caso del tráfico de carreteras se precisan intens idades superiores a 500 v/h para que sean \nsignificativos. En el caso del tráfico ferroviario, en general, no son representativos. \n \n- No informan más que de la probabilidad de  alcanzar o sobrepasar un determinado \nnivel, en un lugar concreto, durante un N% del tiempo, y no responden a una \nformulación matemática precisa. \n  \n \nGráfico 1.21. Nivel sonoro continuo eq uivalente y niveles estadísticos \n \n \n- Nivel de exposición sonora  (SEL) : se define como el nivel de presión sonora de un ruido \ncontinuo que tiene la misma energía en un segundo que la del ruido real durante el intervalo de \ntiempo T. Se utiliza para clasificar y comparar sucesos de ruido de diferente duración. \n \n \nSEL = 10 log (1/T 0) \u001f   10Li/10 . ti\n \n \ndonde : T 0   = 1 segundo \n             t i     = tiempo durante el cual el nivel sonoro es L i \n            \u001f t i = tiempo real de exposición \n \n \nLa relación ente el L Aeq  y el SEL para un suceso de ruido es: \n \n \nSEL = L Aeq  (T) + 10 log (T/T o) donde T o = 1 seg. \n \n \n \n  \n \nGráfico 1.22. Nivel sonoro continuo equi valente y nivel de exposición sonora \n \n \n \n4.3. El L Aeq (t) como indicador del ruido ambiental  \n \nEl nivel de presión sonora equivalente L Aeq(T) es un índice relativamente complejo que plantea \nalgunos problemas de comprensión por parte del público general. No corresponde, tal y como \nse cree a menudo, a una simple media aritmética  de los niveles sonoros instantáneos. El L Aeq \n(T) realiza la suma de la energía acústica recibida durante el intervalo de tiempo. Es frecuente comprobar como se habla de niveles de ruido sin indicar si se trata de niveles máximos o equivalentes y sin especificar el período de tiempo a que está referido, lo que resulta no \nsolamente incorrecto, sino que puede inducir a graves errores a la hora de comparar \nsituaciones o sucesos sonoros diferentes. \n \nPor ejemplo, supongamos que cuando un vehículo ligero pasa por la calle de un centro urbano, el L\nmax alcanzado al paso del vehículo durante un segundo a una cierta distancia del mismo es \nde 80 dB(A). Si no existe ningún otro ruido durante una hora en esa calle, el L Aeq (1 hora) será \nde aproximadamente 45 dB(A). Si en vez de pasar una sola vez durante la hora de estudio, el vehículo pasara dos veces, el L\nmax alcanzado seguiría siendo 80 dB(A), mientras que el L Aeq (1 \nhora) será 48 dB(A). Si fueran 10 veces las que pasara el vehículo el L max  continuaría siendo \n80 dB(A), y el L Aeq habría aumentado hasta 55 dB(A). Como se puede apreciar en este ejemplo \nel L max  no tiene en cuenta ni el número de veces en que el ruido alcanza ese valor ni el tiempo \ndurante el cual ese valor es alcanzado. Por contra, el L eq tiene en cuenta el conjunto de los \nruidos soportados durante un cierto período de tiempo, y además tiene en cuenta a la vez el nivel de ruido y duración. \n \n  \n \nLas encuestas y estudio psico-sociológicos rea lizadas en los países de la C.E.E. han permitido \nestablecer las reacciones de la población frente al ruido y cuantificar las molestias soportadas.  \n \nEn España no se dispone en la actualidad de un estudio fiable en este campo. Como resultado \nde estos estudios aparece que entre los indicadores más utilizados, el L Aeq extendido a \nperíodos largos de tiempo es el indicador más pertinente y el mejor correlacionado con las \nrespuestas de la población al ruido originado por el tráfico de carretera. El L Aeq permite evaluar \nbien la molestia de la población en general, pero sin embargo no explica bien las grandes variaciones existentes en las respuestas individuales. Estas molestias individuales están \nligadas a factores sociales y culturales difíciles de evaluar. Se relacionan con fenómenos como \nla valoración individual del descanso, el rechazo a ciertos tipos de ruido, las expectativas de calidad de vida, etc. \n Estas circunstancias no in validan la utilización del L Aeq como indicador universal de ruido, pero \nsi ponen de manifiesto la necesidad en algunos casos de completar la evaluación con otro tipo de índices sectoriales. \n \nHasta la actualidad, el indicador comúnmente ut ilizado en España es el nivel sonoro continuo \nequivalente L Aeq referido a un periodo diurno y a un periodo nocturno. La determinación de los \nperiodos nocturnos varía según los municipios y el sector regulado. En cuanto a los límites máximos que se determinan para cada indicador, existe un denominador común en casi todos los casos, consistente en establec er distintos criterios en función de los usos del suelo. De un \nmodo general se establecen límites más restrict ivos para usos docentes y hospitalarios, que \npara uso residencial en general. Existen límite s más altos para uso industrial que para uso \nresidencial, y así sucesivamente.  \n \n \nEl uso del L Aeq  como indicador de las molestias de ruido generado en el entorno de los \naeropuertos se está generalizando en todos los países desarrollados. Esta tendencia tiene su origen en el proceso integrador de control del ruido existente en la actualidad, en el que se consideran de forma conjunta todas las posibles fuentes de ruido. Dado que existe desde hace \nalgunos años una gran unanimidad en cuanto al uso del L\nAeq como indicador del ruido en los \ncampos de exposición ocupacional, ruido de los transportes terrestres, ruido  en ambientes \nexteriores, etc., su utilización para el ruido de los aviones permite est ablecer comparaciones y \nagregar fácilmente los niveles procedentes de distintas fuentes. Esta cualidad del L Aeq , debida \n a su carácter de indicador energético, no la tienen otros índices específicos utilizados \nhistóricamente para la descripción del impacto acústico del tráfico aéreo. \n \nA pesar de las limitaciones, citadas anteriormente, que poseen los índices expresados en niveles continuos equivalentes, la mayoría de la s administraciones europeas tienden a utilizar \nel L\nAeq (o índices derivados de éste) como indicadores universales, debido fundamentalmente a \nlas siguientes ventajas que ofrecen: \n \n1. Es un índice relativamente sencillo de comprender, en comparación con otros \níndices. \n \n2. Es un índice que mide un concepto acústico muy claro: la energía media durante un \ndeterminado periodo de tiempo \n \n3. Es un índice que permite establecer comparaciones y agregar niveles procedentes de diversas fuentes \n \n4. Es el índice más utilizado en la s evaluaciones de impacto ambiental \n \n5. Las directivas europeas y las normas CEN utilizan el L Aeq\n \n6. Es un índice que permite considerar diferentes periodos de tiempo para la \nevaluación del impacto \n \n7. Es un índice que permite comparar los niveles originados por una determinada fuente con los niveles de fondo ambientales  existentes en una determinada zona \n \n8. Es un índice que se puede obtener directamente de los instrumentos de medida. \n \nEstas son fundamentalmente las razones que han llevado a la adopción del L Aeq como \nindicador del ruido general en las legislaciones nacionales de algunos países con gran desarrollo en materia de lucha contra el ruido.  \n \n4. 4. La distribución temporal: los períodos día, noche y tarde-noche. El L den\n \nLa evaluación de la calidad del medio ambiente sonoro está determinada entre otros factores por la actividad, e incluso por la actitud, de los receptores del ruido. Un ruido soportable e unas determinadas circunstancias, no lo es en otras,  lo que significa que un indicador de carácter \ngeneral (por ejemplo el L\nAeq diario) difícilmente puede explicar todas las situaciones. \n \nEn general en una sociedad urbanizada las actividades humanas están ligadas al espacio y al \ntiempo. Por lo que se refiere al espacio, las acciones de control del ruido se pueden realizar \nmediante el establecimiento de distintos límites admisibles del valor del L Aeq según los usos del \nsuelo (residencial, industrial, hospitalario, ocio, etc.). Sin embargo, por lo que se refiere a la \ndistribución temporal del ruido (conviene recordar que el L Aeq se refiere a un determinado \nperíodo de tiempo), los estudios realizados ha n demostrado que las reacciones de la población \nson muy diferentes según el período del día. En general, el ruido es más tolerado durante el período de actividad diurna, menos en los períodos de descanso de tarde-noche, y mucho \nmenos en el período nocturno. Para poder tene r en cuenta estas variaciones se utilizan, en vez \nde un único indicador, varios indicadores, y se establecen limites admisibles para cada uno \nellos. La mayoría de las reglamentaciones de los países de nuestro  entorno utilizan dos \níndices: el L\nAeq (día) y el L Aeq (noche). \n \nEl primer problema que se plantea es decidir cual es el período de noche y cuál es el período de día. En el cuadro siguiente observamos como existe una gran diferencia entre los intervalos \nde tiempo de referencia utilizados en los paí ses de nuestro entorno en sus normativas de \nprotección del medio ambient e sonoro (en exteriores). \n \nA pesar de la falta de estudios en profundidad, en los países del sur de Europa el período de tarde-noche es un período de actividad de características  distintas a los del norte y centro de \n Europa, y en todos los casos se trata de un período critico, en el que las quejas de la población \nson muy numerosas. España en concreto represent a un caso especial debido a la diferencia de \nduración  de actividad de este período.  \n \nA  diferencia de los países del norte, la actividad en la calle se prolonga hasta bien entrada la \nnoche, lo que unido a costumbres  derivadas de condicionantes climatológicos (ventanas de los \nedificios abiertas) hace que los períodos de tiempo establecidos en otros países no sean \nadecuados para el nuestro.  \n \nPara poder tener en cuenta estas diferentes exigencias de calidad ambiental sonora en función de los diferentes periodos de actividad se pueden utilizar índices integrados sobre 24 horas.  \n \n- Nivel sonoro día-tarde-noche (LDEN, Lden ) \n \nEl indicador L den,  propuesto por la Unión Europea, es el  nivel equivalente día-tarde-noche en \ndecibelios A, y se calcula según la siguiente fórmula: \n \n \n⎟⎟⎟\n⎠⎞\n⎜⎜⎜\n⎝⎛+ +=+ +\n2410 · 8 10 · 4 10 · 12·log 101010\n105\n10Lnight Levening Lday\ndenL\n \n \nLdia= nivel sonoro medio a largo plazo ponderado a definitivo en la norma ISO 1996 2: \n1987, determinado a lo largo de todos los periodos diurnos del año. \n \nLtarde= nivel sonoro medio a largo plazo ponderado a definitivo en la norma ISO 1996 2: \n1987, determinado a lo largo de todos los periodos vespertinos del año.  \n \nLnoche t = nivel sonoro medio a largo plazo ponderado a definitivo en la norma ISO 1996 2: \n1987, determinado a lo largo de todos los periodos nocturnos de un año. \n \n \nEn principio, el día dura 12 horas, la ta rde 4 horas y la noche, 8 horas. Siguiendo las \nrecomendaciones de la  normativa común europea, los periodos de tiempo básicos \npara la evaluación y control del ruido ambiental los peri odos de referencia son: \ndiurno desde las 7h a las 19 h ., tarde desde las 17h a las 23 h. y nocturno desde las \n23h a las 7 h, aunque una gran parte de las ordenanzas muni cipales en vigor y \nnormativas autonómicas consideran como periodo diurno desde las 8 h a las 22 h y \nnocturno de las 22 h a las 8 h. \n \n ", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}