{"title": "Gentamicina", "author": null, "url": null, "hostname": null, "description": null, "sitename": null, "date": "1998-01-01", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Gentamicina\nSolución inyectable\nAntibiótico\nFORMA FARMACÉUTICA Y FORMULACIÓN:\nCada ml de SOLUCIÓN INYECTABLE contiene:\nSulfato de gentamicina\nequivalente a... 10, 20, 40, 80 y 160 mg\nde gentamicina base\nVehículo, c.b.p. 2 ml.\nINDICACIONES TERAPÉUTICAS:\nGENTAMICINA es un antibiótico aminoglucósido de amplio espectro. Actúa sobre bacterias gramnegativas aerobias, incluyendo enterobacteriáceas, Pseudomonas y Haemophilus. Actúa también sobre estafilococos (Staphylococcus aureus y Staphylococcus epidermidis) incluyendo cepas productoras de penicilinasa, tiene actividad muy limitada sobre estreptococos. Carece de actividad sobre bacterias anaerobias.\nGENTAMICINA inyectable está indicada en infecciones causadas por gérmenes sensibles:\nInfecciones abdominales.\nInfecciones de piel y tejidos blandos.\nInfecciones gastrointestinales.\nInfecciones biliares.\nInfecciones genitourinarias que incluye infecciones complicadas y recidivantes.\nInfecciones óseas.\nInfecciones en quemaduras.\nOtras infecciones: Meningitis, septicemia, peritonitis, listeriosis, peste, neumonía (Klebsiella-Pseudomonas) granuloma inguinal.\nCONTRAINDICACIONES: Antecedentes de hipersensibilidad o reacciones tóxicas graves a GENTAMICINA u otros aminoglucósidos.\nPRECAUCIONES GENERALES: Los enfermos tratados con aminoglucósidos deberán estar bajo observación clínica estrecha debido a la posible toxicidad asociada a su uso. Los aminoglucósidos son antibióticos neurotóxicos y nefrotóxicos que se absorben en cantidades importantes en las superficies corporales después de la irrigación o la aplicación local. Se deberá considerar el potencial del efecto tóxico de los antibióticos administrados de esta manera.\nSe ha reportado un aumento en la nefrotoxicidad después de la administración concomitante de los antibióticos aminoglucósidos y las cefalosporinas.\nDebe determinarse periódicamente el nitrógeno ureico en sangre, la creatinina sérica o la depuración de creatinina.\nLas concentraciones séricas máximas o mínimas de aminoglucósidos pueden aumentar el riesgo de toxicidad renal y del octavo par craneal.\nLos aminoglucósidos se deberán utilizar con precaución en pacientes con enfermedades neuromusculares como miastenia gravis, Parkinson o botulismo infantil, ya que estos medicamentos pueden agravar la debilidad muscular debido a sus efectos potenciales curariformes en la placa neuromuscular.\nDurante o después del tratamiento con GENTAMICINA, se han descrito parestesias, tetania, signo positivo de Chvostek y Trousseau y confusión mental en pacientes con hipomagnesemia, hipocalcemia e hipocaliemia. Cuando esto ocurre en lactantes, se ha observado tetania y debilidad muscular. Se requiere tanto en niños como en adultos de una terapia electrolítica adecuada.\nSe debe evitar el uso sistémico o tópico concomitante, y/o secuencial, de otros medicamentos neurotóxicos y/o nefrotóxicos como cisplatino, cefaloridina, kanamicina, amikacina, neomicina, polimixina B, colistina, paromomicina, estreptomicina, tobramicina, vancomicina y viomicina. Otros factores que pueden aumentar el riesgo de toxicidad para el enfermo son la edad avanzada y la deshidratación.\nSe debe evitar el uso concomitante de GENTAMICINA con diuréticos potentes como el ácido etacrínico o la furosemida, ya que ciertos diuréticos son per se ototóxicos.\nAdemás, cuando los diuréticos se administran por vía intravenosa pueden potenciar la toxicidad del aminoglucósido, alterando la concentración del antibiótico en el plasma y en los tejidos.\nLos pacientes ancianos presentan una reducción en la función renal que puede no ser evidente en los resultados de los análisis de rutina, como nitrógeno ureico o creatinina sérica.\nPuede ser más útil la determinación de la depuración de creatinina. La vigilancia de la función renal durante el tratamiento con GENTAMICINA, como con otros aminoglucósidos, es particularmente importante en estos pacientes.\nSe ha reportado un síndrome parecido al de Fanconi con aminoaciduria y acidosis metabólica en algunos adultos y niños que recibieron inyecciones con GENTAMICINA. Se ha demostrado alergenicidad cruzada entre los aminoglucósidos. Durante el tratamiento, los pacientes deben estar bien hidratados. Aunque la mezcla in vitro de GENTAMICINA y carbenicilina resulta en una inactivación rápida e importante de GENTAMICINA, esta interacción no se ha demostrado en pacientes con función renal normal que recibieron ambos medicamentos por diferentes vías de administración.\nSe ha reportado reducción de la vida media sérica de GENTAMICINA en pacientes con insuficiencia renal grave y que recibieron carbenicilina concomitante.\nAlgunas marcas de sulfato de GENTAMICINA inyectable contienen bisulfito de sodio, el radical sulfito puede causar reacciones de tipo alérgico, incluyendo síntomas anafilácticos y episodios asmáticos graves y potencialmente fatales en pacientes susceptibles.\nNo se conoce la prevalencia de la sensibilidad al sulfito en la población general, aunque probablemente sea baja. La sensibilidad al sulfito es más frecuente en personas asmáticas.\nRESTRICCIONES DE USO DURANTE EL EMBARAZO Y LA LACTANCIA:\nCategoría de riesgo C: Los antibióticos aminoglucósidos atraviesan la barrera placentaria y pueden ocasionar daño fetal si se administran en mujeres embarazadas. Existen varios reportes de sordera congénita total bilateral irreversible en niños cuyas madres recibieron estreptomicina durante el embarazo.\nNo se han reportado efectos colaterales graves a la madre, feto o recién nacido durante el tratamiento en mujeres embarazadas con otros aminoglucósidos.\nSe desconoce hasta donde el sulfato de GENTAMICINA puede causar daño fetal cuando se administra a una paciente embarazada, o si puede afectar la capacidad de reproducción.\nSi se usa GENTAMICINA durante el embarazo, o si la paciente se embaraza durante la administración de GENTAMICINA, se le debe informar del potencial daño al feto. En mujeres que están amamantando, GENTAMICINA se excreta en cantidades mínimas a través de la leche materna.\nREACCIONES SECUNDARIAS Y ADVERSAS:\nNefrotoxicidad: Los efectos renales adversos como se demuestra por la presencia de cilindros, células, proteína en la orina, por un aumento en el nitrógeno de la urea, nitrógeno no proteico, creatinina sérica u oliguria, han sido reportados y con mayor frecuencia ocurren en pacientes con una historia de disfunción renal y en los tratados por largos periodos con dosis mayores a las recomendadas.\nNeurotoxicidad: Se han observado efectos adversos graves en las ramas vestibular y auditiva del octavo par craneal, en especial, en pacientes con deterioro renal (en particular si requieren diálisis) y en los tratados con altas dosis y/o terapia prolongada. Los síntomas incluyen mareo, vértigo, ataxia, tinnitus, pérdida auditiva, la cual como sucede con otros aminoglucósidos puede ser irreversible. En general, la pérdida auditiva se manifiesta en su inicio con una disminución de la audición de altas frecuencias.\nOtros factores que pueden aumentar el riesgo de toxicidad incluyen las dosis excesivas, deshidratación y la exposición previa con otros medicamentos ototóxicos.\nSe han reportado neuropatía periférica o encefalopatía, incluyendo adormecimiento, hormigueo de la piel, fasciculaciones musculares, convulsiones y un síndrome similar a miastenia gravis.\nNota: El riesgo de reacciones tóxicas es bajo en pacientes con función renal normal que no reciben sulfato de GENTAMICINA inyectable a altas dosis, o por periodos más largos a los recomendados.\nOtras reacciones adversas reportadas que posiblemente están relacionadas con GENTAMICINA incluyen, depresión respiratoria, letargia, confusión, depresión, alteraciones visuales, disminución del apetito, pérdida de peso, hipotensión e hipertensión, erupciones cutáneas, prurito, urticaria, ardor generalizado, edema laríngeo, reacciones anafilácticas, fiebre y cefalea, náusea, vómito, aumento de salivación y estomatitis; púrpura, seudotumor cerebral, síndrome orgánico cerebral agudo, fibrosis pulmonar, alopecia, dolor de articulaciones, hepatomegalia transitoria y esplenomegalia.\nMientras que la tolerancia local del sulfato de GENTAMICINA inyectable es en general excelente, existen reportes ocasionales de dolor en el sitio de la inyección. También hay reportes ocasionales de atrofia subcutánea o necrosis lipoídica que sugieren irritación local.\nSe ha reportado evidencia de disfunción del octavo par craneal, cambios en la función renal, calambres en las piernas, erupción cutánea, fiebre, convulsiones, y un aumento en la concentración de proteínas en el líquido cefalorraquídeo en los pacientes tratados de manera concomitante con la inyección intratecal de sulfato de GENTAMICINA y la preparación parenteral de GENTAMICINA.\nINTERACCIONES MEDICAMENTOSAS Y DE OTRO GÉNERO:\nNo se han reportado a la fecha.\nPRECAUCIONES EN RELACIÓN CON EFECTOS DE CARCINOGÉNESIS, MUTAGÉNESIS, TERATOGÉNESIS Y SOBRE LA FERTILIDAD:\nNo se han reportado a la fecha.\nDOSIS Y VÍA DE ADMINISTRACIÓN: El sulfato de GENTAMICINA inyectable puede administrarse por vía intramuscular o intravenosa. Se debe obtener el peso del paciente antes del tratamiento, para el cálculo correcto de la dosificación.\nLa dosificación de aminoglucósidos en pacientes obesos se deberá basar en un estimado de la masa corporal magra. Es recomendable limitar la duración del tratamiento con aminoglucósidos a un corto tiempo.\nSe recomienda realizar la determinación de las concentraciones séricas de GENTAMICINA, para asegurar niveles adecuados pero no excesivos. Después de la administración intravenosa o intramuscular de GENTAMICINA inyectable, dos o tres veces al día, la concentración máxima, medida entre 30 minutos a 1 hora después de la administración, se espera que esté entre 4 a 6 mcg/ml.\nCon la administración de una dosis diaria, se pueden anticipar concentraciones pico elevadas pero transitorias. Con todos los esquemas se deberá ajustar la dosis para evitar concentraciones prolongadas por arriba de 12 mcg/ml. También se deben evitar niveles máximos mayores de 2 mcg/ml, medidos justo antes de la administración de la siguiente dosis. Para determinar si un nivel sérico es adecuado para un paciente en particular, se debe considerar la sensibilidad del germen causal, la severidad de la infección y el estado inmunológico del paciente.\nLa duración del tratamiento para todos los pacientes es de 7 a 10 días. En infecciones por complicaciones se pueden requerir periodos más largos de terapia.\nAdministración intramuscular:\nAdultos:\nPara los pacientes con infecciones graves y función renal normal: La dosis recomendada de sulfato de GENTAMICINA inyectable es de 3 mg/kg/día, administrados en tres dosis iguales cada 8 horas, o dos dosis iguales cada 12 horas, o bien, una dosis diaria.\nEn enfermos con infecciones que amenazan la vida: Se les puede administrar una dosis hasta de 5 mg/kg/día, repartidos en tres o cuatro dosis iguales. Esta dosificación se deberá reducir a 3 mg/kg/día, tan pronto como esté indicado clínicamente.\nEn enfermos con infecciones urinarias: En particular si son crónicas o recurrentes, y sin evidencia de insuficiencia renal, que pesen 50 kg o más, GENTAMICINA puede administrarse por vía intramuscular en una dosis de 160 mg una vez al día durante 7 a 10 días.\nPara adultos que pesen menos de 50 kg: La dosis diaria única deberá ser de 3.0 mg/kg de peso corporal.\nCuando sea posible, es recomendable determinar periódicamente las concentraciones séricas pico y mínimas de GENTAMICINA durante el tratamiento, para asegurar niveles adecuados pero no excesivos del medicamento.\nCuando se determinen las concentraciones pico después de la administración intramuscular o intravenosa, la dosificación se deberá ajustar para evitar niveles prolongados por arriba de 12 mcg/ml.\nCuando se determinen las concentraciones mínimas (justo antes de la siguiente dosis), se deberá ajustar la dosificación para evitar niveles por arriba de 2 mcg/ml.\nLa determinación de un nivel sérico adecuado, para un paciente en particular, considera la susceptibilidad del organismo etiológico, la severidad de la infección y el estado inmunológico del paciente.\nPacientes pediátricos:\nPrematuros o recién\nnacidos de 1 semana o menos: 5-6 mg/kg/día (2.5-\n3 mg/kg cada 12 hrs).\nRecién nacidos de más de una semana y lactantes: 7.5 mg/kg/día (2.5 mg/kg administrados cada 8 hrs).\nNiños: 6-7.5 mg/kg/día (2.0 a 2.5 mg/kg administrados cada 8 hrs).\nLa duración usual del tratamiento para todos los pacientes es de 7 a 10 días. En infecciones difíciles y complicadas puede ser necesario un curso más prolongado de tratamiento.\nEn estos casos se recomienda la vigilancia de la función renal, auditiva y vestibular debido a que la toxicidad es más probable que ocurra con el tratamiento por más de 10 días.\nLa dosificación se debe reducir si está clínicamente indicado.\nEnfermos con insuficiencia renal: Se deberá ajustar la dosificación en los pacientes con deterioro de la función renal para asegurar una terapéutica adecuada, pero sin alcanzar niveles sanguíneos excesivos. Siempre que sea posible, se deberán determinar las concentraciones séricas de GENTAMICINA.\nUn método de ajuste de dosificación es aumentar el intervalo entre la administración de las dosis usuales. Debido a que la concentración de creatinina sérica tiene una alta correlación con la vida media sérica de GENTAMICINA, esta prueba de laboratorio puede servir como guía para el ajuste del intervalo entre las dosis.\nEn el adulto, el intervalo entre las dosis (en horas) se puede calcular al multiplicar el nivel de creatinina sérica (mg/100 ml) por 8. Se debe considerar esta guía cuando se trate de lactantes y niños con deterioro grave de la función renal.\nEn los pacientes con infecciones sistémicas graves y deterioro de la función renal, puede ser necesario administrar el antibiótico con mayor frecuencia, pero con una dosis reducida.\nEn estos pacientes, las concentraciones séricas de GENTAMICINA se deberán determinar para obtener niveles adecuados, pero no excesivos.\nLas concentraciones pico y mínimas determinadas de manera intermitente durante el tratamiento pueden proporcionar una guía óptima para el ajuste de la dosificación. Después de la dosis inicial usual, una guía para determinar la dosis reducida a intervalos de 8 horas es dividir las dosis normalmente recomendadas entre el nivel de creatinina sérica.\nSe debe hacer notar que el estado de la función renal puede cambiar durante el curso del proceso infeccioso.\nAdministración intravenosa: La administración intravenosa de GENTAMICINA puede ser particularmente útil para el tratamiento de pacientes con septicemia bacteriana o en choque. También puede ser la vía preferida para algunos pacientes con insuficiencia cardiaca congestiva, alteraciones hematológicas, quemaduras severas, o en aquéllos con una reducida masa muscular.\nPara la administración intravenosa intermitente en adultos, la dosis única de sulfato de GENTAMICINA inyectable, puede diluirse en 50 a 200 ml de solución salina isotónica estéril o en una solución estéril de dextrosa al 5% en agua; en lactantes y niños, el volumen de diluyente debe ser menor.\nLa solución puede administrarse por infusión en un periodo de 30 minutos a dos horas.\nLa dosis recomendada para la administración intravenosa e intramuscular es la misma.\nEl sulfato de GENTAMICINA inyectable no deberá premezclarse con otros medicamentos, deberá ser administrado por separado de acuerdo con la vía de administración recomendada en los esquemas de dosificación.\nEn pacientes con insuficiencia renal en hemodiálisis, la cantidad de GENTAMICINA eliminada de la sangre puede variar dependiendo de varios factores que incluyen el método de diálisis utilizado.\nUna hemodiálisis de 8 horas puede reducir las concentraciones séricas de GENTAMICINA en aproximadamente 50%. La dosificación recomendada al final de cada periodo de diálisis es de 1 a 1.7 mg/kg, dependiendo de la severidad de la infección.\nEn niños, la dosis recomendada al final de cada periodo de diálisis es de 2.0 a 2.5 mg/kg, dependiendo de la severidad de la infección.\nLos esquemas de dosificación arriba mencionados no tienen la intención de ser recomendaciones rígidas, pero pueden utilizarse como guías para la dosificación cuando no son posibles las determinaciones de los niveles séricos de GENTAMICINA.\nUna variedad de métodos están disponibles para medir las concentraciones de GENTAMICINA en los líquidos corporales: éstos incluyen métodos microbiológicos, enzimáticos y técnicas de radioinmunoanálisis.\nAdministración intratecal: La inyección intratecal de sulfato de GENTAMICINA está indicada para la administración directa en los espacios del LCR del sistema nervioso central.\nLa dosificación varía dependiendo de factores como edad, peso del paciente, sitio de inyección y grado de obstrucción del flujo del LCR y de la cantidad estimada de LCR.\nEn general, la dosis recomendada para los lactantes de 3 meses de edad y mayores, y en niños es de 1 a 2 mg una vez al día.\nPara adultos, 4 a 8 mg pueden administrarse una vez al día.\nLa administración de la inyección intratecal de sulfato de GENTAMICINA se deberá continuar hasta que el microorganismo susceptible resulte negativo en los estudios del LCR, debido a que la dosis intralumbar o intraventricular son administradas inmediatamente después de la toma de muestras para estudios de laboratorio.\nEl tratamiento debe continuar por lo menos un día después de que se hayan obtenido resultados negativos en los cultivos de LCR y/o los estudios de citología.\nEl método sugerido para la administración de la inyección intratecal de sulfato de GENTAMICINA en el área lumbar es el siguiente: Se retira de la ampolleta la cantidad de medicamento deseada para la inyección intratecal.\nUna cantidad de líquido cefalorraquídeo (aproximadamente 10% de volumen total de LCR) se deja fluir dentro de la jeringa para mezclarse con la inyección intratecal de sulfato de GENTAMICINA.\nLa solución resultante se inyecta en un periodo de 3 a 5 minutos con el bisel de la aguja hacia arriba. Si el líquido cefalorraquídeo es purulento, o si no se obtiene LCR, la inyección intratecal de sulfato de GENTAMICINA puede diluirse con solución salina estéril antes de la inyección.\nLa inyección intratecal de sulfato de GENTAMICINA también puede administrarse directamente en el espacio subdural o directamente en los ventrículos, incluyendo para su uso un “reservorio implantado”.\nMANIFESTACIONES Y MANEJO DE LA SOBREDOSIFICACIÓN O INGESTA ACCIDENTAL: En el evento de una sobredosis o reacciones tóxicas, la hemodiálisis puede ayudar en la eliminación de GENTAMICINA de la sangre, y es especialmente importante si está comprometida la función renal.\nRECOMENDACIONES SOBRE ALMACENAMIENTO:\nConsérvese a temperatura ambiente a no más de 30° C y en lugar seco. No se garantiza la esterilidad de este medicamento en caso de que la jeringa o el envase tenga señales de haber sufrido rotura previa. Almacenar a 2º y 30ºC.\nNota: Algunas preparaciones intratecales no contienen ningún preservador.\nUna vez abierta la presentación, el contenido se debe utilizar de inmediato y las porciones no utilizadas deben desecharse.\nLEYENDAS DE PROTECCIÓN:\nLiteratura exclusiva para médicos.\nNo se deje al alcance de los niños.\nNOMBRE Y DOMICILIO DEL LABORATORIO:\nVéase Presentación o Presentaciones.\nPRESENTACIÓN O PRESENTACIONES:\nFuente: S.S.A. Catálogo\nde Medicamentos Genéricos Intercambiables para farmacias y público en general\nal 3 de agosto de 2007.\nCon el objeto de demostrar la intercambiabilidad a que se refiere el artículo 75 del reglamento de Insumos para la Salud, los medicamentos que integran\nel Catálogo de Medicamentos Genéricos Intercambiables han sido comparados, siguiendo los lineamientos indicados por la NOM-177SSA1-1998,\ncontra los productos innovadores o de referencia enlistados en las págs. 11 a 22 donde usted lo podrá consultar.", "language": null, "image": null, "pagetype": null, "links": []}