{"title": "La vacunación y sus retos", "author": "Castañeda Guillot; Carlos David; Martínez Martínez; Ronelsys; Castro Sánchez; Fernando de Jesús", "url": "http://www.scielo.org.mx/scielo.php?pid=S2007-78902021000800119&script=sci_arttext", "hostname": "scielo.org.mx", "description": null, "sitename": "Dilemas contemporáneos: educación, política y valores", "date": "2021-07-30", "id": null, "license": "CC BY-NC-ND 4.0", "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Introducción\nLa comunidad científica mundial a través de la historia de la humanidad ha\ncontribuido con el resultado de sus investigaciones y participación en distintas\ndirecciones por la salud humana y en especial en el combate de múltiples\nenfermedades de alta letalidad. Entre sus aportes sobresalen las vacunas y el\nproceso de la vacunación en prevención de las afecciones infectocontagiosas\n[(Organización Mundial de la Salud, 2021a)](#B12).\nLa vacunación iniciada hace 200 años por Jenner ha salvado millones de vidas humanas\nde todas las edades, desde el niño recién nacido hasta el anciano. Enfermedades\ninfecciosas graves han sido prevenidas como la viruela, poliomielitis, sarampión,\nrubeola y tétanos, cólera e influenza entre otras de gran repercusión para la salud\ny la vida, por campañas y programas nacionales y mundiales de inmunización\nauspiciados por la Organización Mundial de la Salud (OMS), como aconteció con la\nerradicación de la viruela a nivel mundial en 1980 y la poliomielitis en la región\nde Las Américas desde 1991. En la actualidad, el azote que vive la humanidad por la\npandemia de la COVID-19 convocó a los investigadores y científicos de distintas\nlatitudes del orbe en el esfuerzo para la obtención de nuevas vacunas en el combate\nde la terrible pandemia que ha causado más de cuatro millones de fallecidos hasta el\npresente (30/07/2021), con la creación de más de un centenar de candidatos vacunales\ny disponer al momento actual de un mínimo 12 vacunas desarrolladas con distintas\ntecnologías\n[(Organización Mundial de la Salud,\n2021b)](#B13).\nEn epidemiología, expresa\n[Boland (2020) ](#B3), es\nreconocido el término de inmunidad colectiva (de grupo o de rebaño) que adquiere una\npoblación en dependencia al aumento del porcentaje de personas inmunes. Puede ser\nactiva, adquirida por vacunación o pasiva por haber padecido la infección. La\nvacunación aporta la protección al contagio en relación progresiva de la población\nque adquiere la capacidad de inmunidad, a mayor número de inmunizados se incrementa\ncon más prontitud y seguridad la protección, la que se alcanza cuando una población\nestá protegida entre un 70% a 90% de inmunizados. Es pasiva para la población no\nvacunada, sometida a sufrir la propagación de la enfermedad, y de esta manera,\nadquiere efecto similar de inmunidad del producido por la vacunación, cuando los\ngrupos poblacionales son azotados por el padecimiento causal de la afección\nproductora de epidemias o pandemia con el reconocido riesgo, incluso la muerte o\ncuando no son vacunados, ya sea por falta de vacuna o por el rechazo a la vacunación\n[(Boland, 2020)](#B3). Todo esto incluye el\nestudio de complejas relaciones entre los fenómenos de la enfermedad, la producción\nde vacunas y los procedimientos de vacunación, así como de la identificación,\nclasificación y análisis de sus retos [(Donges, 2020)\n](#B4).\nRespecto a este contexto de análisis, es que puede definirse, como problema de investigación del presente trabajo: ¿Cuáles son los principales hitos históricos y retos de la creación de vacunas y de la vacunación como procesos de desarrollo socio técnico en la sociedad?\nPara abordar este problema, se plantea el objetivo siguiente: caracterizar el proceso histórico de desarrollo de vacunas ante grandes eventos epidemiológicos y pandémicos con la indicación de sus principales retos sociales y tecnocientíficos.\nDesarrollo\nMateriales y Métodos\nLo fundamental de la metodología se explica por el enfoque cualitativo del objeto (hitos históricos de las vacunas y la vacunación, las vacunas y la vacunación anti-COVID-19, así como una valoración sobre tipologías de los retos de la vacunación), con el empleo predominante del análisis documental de contenido de la literatura científica referida a la caracterización del proceso histórico de desarrollo de vacunas ante grandes procesos epidemiológicos y pandémicos, así como la indicación de sus principales retos sociales y tecnocientíficos. Al mismo se le reconoce como método general del nivel empírico del conocimiento.\nPor las características del problema de investigación planteado, también se recurre a dos métodos de nivel teórico de conocimiento: 1) el análisis histórico - lógico, para caracterizar trayectorias históricas de distintas enfermedades víricas y bacterianas y sus regularidades identitarias en cuanto a orígenes, sintomatología, nivel de letalidad, plataformas de creación/producción de vacunas, entre otras; y 2) el enfoque en sistema, para la estructuración de criterios de selección de los aspectos de estudio de vacunas y vacunación versus enfermedades, así como para la presentación de un criterio sistémico de los retos sociales y tecnocientíficos, que finalmente se presenta en cuatro tipos: globales, nacionales, tecnocientíficos y éticos. Es un criterio planteado y defendido por los autores ante la doble evidencia de procesos históricos enfermedad-vacunas-vacunación y de las claras y enormes dificultades de planteamiento actual de esa misma relación frente a la emergencia del COVID-19. Por sus alcances, es un estudio predominantemente descriptivo por el énfasis en la distinción de rasgos históricos, y de actualidad, en la relación enfermedad-vacunas-vacunación, pero con elementos de alcance explicativo y de predictibilidad respecto a los aspectos de las vacunas/vacunaciones emergentes con base en nuevas tecnologías de fundamento genético y a los retos presentes y futuros de la relación sociedad - salud.\nLos autores apelaron a una mirada interdisciplinaria del objeto de estudio, desde tres dimensiones fundamentales: la Historia de la Medicina, los Estudios Epidemiológicos, y los Estudios Sociales de la Ciencia y la Tecnología.\nResultados\nLas vacunas y su desarrollo\nConcepto: las vacunas son productos biológicos que contiene antígenos que al\nser administrado son capaces de inducir una respuesta inmune protectora y\nduradera frente a un microorganismo virulento. Las vacunas dinamizan el\nsistema inmunitario, al que estimulan para prevenir y resistir frente a una\nenfermedad, sin desencadenar los síntomas y establecer una respuesta de\nprotección inmune\n[(Organización Mundial de\nla Salud, 2021a)](#B12).\nLas vacunas y sus mecanismos\nLos pasos generales que pueden ser aplicables a la mayoría de las vacunas son\nlos siguientes\n[(Organización Mundial de la\nSalud, 2021a](#B12), [b)](#B13):\n1) Caracterización y purificación o síntesis de los componentes infecciosos que aportan inmunogenicidad a la vacuna, denominados antígenos. Los componentes forman la base para el diseño de la vacuna.\n2) Activación y síntesis de anticuerpos por los linfocitos B, derivados de la médula ósea consecutivos a la inmunización, capaces de reconocer y neutralizar los antígenos procedentes de las vacunas.\n3) Inducción de la formación y proliferación de células de memoria que permanecen en el torrente sanguíneo y mantienen aptas, ante el caso de producirse infección desencadenar rápida respuesta inmune.\n4) Administración: es generalmente al torrente sanguíneo mediante inyección, aunque puede ser por otras vías, que pueden varían de una a tres dosis.\nVías de administración\nSon varias las vías de administración para inocular las vacunas, como las siguientes:\nOral: polio, rotavirus, fiebre tifoidea (atenuada) y cólera.\nInternasal: gripe (atenuada).\nSubcutánea: triple vírica y varicela.\nIntramuscular (profunda): vacunas con adyuvantes.\nParches cutáneos: (en investigación).\nIndicación y contraindicaciones\nIndicaciones: Toda la población puede ser vacunada.\nContraindicación: pueden ser permanentes o temporales (suspendida o postergarse), según los siguientes indicadores:\nPermanentes:\n- Reacción alérgica anafiláctica, previa a la administración de una vacuna o alguno de sus componentes.\n- Encefalopatía de causa desconocida, consecutiva a los 7 días post vacunación.\nTemporales:\n- Enfermedades o tratamientos crónicas: quimioterapia.\n- Embarazo, para vacunadas vivas.\n- Inmunodepresión, en vacunadas atenuadas.\n- Alergias graves: efecto potencial a algún componente de la vacuna.\n- Enfermedad grave: cuando se restablezca debe ser vacunado.\n- Enfermedades neurológicas, como epilepsia no controlada encefalopatía progresiva, espasmo infantil, síndrome Guillain-Barré dosis y consecutivo a vacunación previa\nDosis de vacunación\nLas vacunas pueden precisar una o varias dosis, el número es variable para obtener el nivel adecuado de respuesta inmune y duración en el vacunado, aunque no resulta totalmente similar a la inmunidad que puede aportar la infección natural. La dosis y el intervalo entre vacunas está relacionado en dependencia a la respuesta al preparado vacunal, las indicaciones de los productores aportados en los estudios preliminares de Fase III y el nivel de comportamiento de las epidemias o pandemia para lograr la erradicación de la circulación del agente infecciosos en la sociedad, pueden determinar la administración de dosis de refuerzo.\nVacunas disponibles\nTipos de vacunas\nLa OMS divide a las vacunas con base en los métodos usados para su\ncreación, sean virales o bacterianas: en íntegras, de fragmentos del\nagente infeccioso o solo del material genético que contiene las\ninstrucciones dirigidas a proteínas específicas y no todo el patógeno.\nPara producir la respuesta inmune\n[(Organización Mundial de la Salud, 2021b)](#B13).\nEs clásica la clasificación establecida de vacunas víricas y bacterianas,\nlas primeras son catalogadas en dependencia a su preparación en enteras\n(vivas o atenuadas y las muertas o inactivadas) y de subunidades,\nespecíficamente las vacunas de los virus de la hepatitis B, el papiloma\nhumano y de la gripe fraccionada o subunidades. Entre las vacunas de\nvirus vivos o atenuados, se incluyen la poliomielitis oral, la fiebre\namarilla, el rotavirus, la vacuna de sarampión-rubeola-parotiditis,\nconocida como triple viral y la varicela y entre las vacunas de virus\nmuertos o inactivos a la poliomielitis (inyectable), encefalitis\ntransmitida por garrapatas y la japonesa, hepatitis A y la rabia. Las\nvacunas bacterianas han sido divididas en seis tipos: acelulares\n(tosferina acelular); conjugadas o polisacáridos y proteínas (hemophylus\ninfluenza tipo B, meningococo A y C, neumococos 10 y 13 valentes);\nenteras de germen vivo o atenuada tuberculosis -BCG- y fiebre tifoidea\n(oral) y germen muerto o inactivados (cólera oral); de polisacáridos\ncapsulares de tipo muerto o inactivo (fiebre tifoidea parenteral y\nneumococo 23 valente); proteínas de superficie (meningococo B) y\ntoxoides (difteria y tétanos)\n[(Boland,\n2020) ](#B3).\nEn las vacunas vivas o atenuadas, los gérmenes son modificados para perder su poder de virulencia, pero estos mantienen capacidad inmunogénica, tras reproducir en el organismo una infección inaparente y estimular la respuesta inmune celular y humana. Generalmente estas vacunas requieren de una sola dosis, suficiente para la protección, aunque se recomienda usar dos dosis para evitar posibilidad de fallos en el proceso de vacunación, que resulta de refuerzo o memoria, mientras en las vacunas de gérmenes muertos o inactivados, estos son sometidos a métodos físicos o químicos y se requieren varias dosis para lograr la inmunidad adecuada, pues la respuesta inmune es menos potente por lo que suelen asociarse a adyuvantes para potenciar la inmunogenicidad.\nHitos históricos en el desarrollo de las vacunas\nViruela\nFue una enfermedad ancestral, se remonta a más de 10 000 años desde antes\nde Nuestra Era, conocida como la primera enfermedad contagiosa en la\nhistoria de la humanidad, causa de grandes pandemias que dañó, desfiguró\ny produjo la muerte de millones de seres humanos en todos los\ncontinentes, en la antigüedad, época medieval y contemporánea de Nuestra\nEra. Es célebre su diseminación en las Américas durante la conquista\nespañola, como una catastrófica pandemia que diezmó y causó la muerte a\nmás del 90% de la población nativa. En el siglo XX cobró la vida de 300\nmillones de personas\n[(Guillot &\nSerpa, 2020) ](#B7).\nEl célebre médico inglés Edward Jenner (1749-1823), hace 200 años\nexperimentó el método de raspado de la piel con linfa de escoriación de\nlesión de una ordeñadora de ganado vacuno, que afirmaba haber padecido\nla enfermedad transmitida por el ganado afectado de viruela, y le dio la\nclave para descubrir la vacuna contra la viruela. Sus observaciones se\nbasaron en el contacto de las ordeñadoras de vacuno eran refractarias a\npadecer la enfermedad tras haber sido infectadas, lo que permitió\nestablecer el método de inocular el germen productor. Este procedimiento\nllamado “virilización” demostró el efecto protector contra la infección\ny permitió años después la creación de una vacuna contra la viruela que\nfue la primera vacuna usada en el humano resultado de los experimentos\nde Jenner, iniciador de la era de las vacunas\n[(Simmons, et al, 2015) ](#B17).\nLos aportes de Jenner fueron seguidos por el francés Louis\nPasteur (1822-1895) impulsor del desarrollo de la\nbacteriología y gran precursor de la vacunación. Se destacó en sus\nestudios para tratamiento y prevención de la rabia en el humano con la\nadministración en 1885, de vacuna atenuada por métodos químicos. Así\nmismo, Pasteur desarrolló estudios que permitieron demostrar la viruela\nse podía evitar si se infectaba al humano mediante la vacunación con\ngérmenes debilitados. Sus decisivas investigaciones fueron\ntrascendentales en el desarrollo de la vacunación\n[(Berdasquera et al, 2020)](#B2).\nEn 1980, hace 40 años, la OMS certificó la erradicación mundial de la\nviruela resultado del Programa Mundial (1966-1980), mediante la\ncooperación internacional entre los países del orbe necesaria para\nalcanzar el gran éxito de inmunización auspiciado por la OMS, de\ntrascendencia histórica para la salud humana\n[(Organización Mundial de la Salud, 2010c)](#B10).\nPoliomielitis\nLa poliomielitis es una enfermedad de origen viral transmisión fecal-oral, de persona a persona, muy contagiosa que puede afectar el sistema nervioso (1 x 200) y ocasionar parálisis permanente de miembros superiores o inferiores, generalmente asimétrica y hasta dañar el cerebro, al poder afectar la respiración y provocar parálisis respiratoria con la posibilidad de muerte. Es habitualmente asintomática, a veces se puede presentar por manifestaciones de gripe (5-10%) y a posteriori localización neurológica.\nEn 1951, el virólogo estadounidense de origen judío Jonás Salk logró la creación de la primera vacuna mundial antipoliomielítica inactivada (virus muerto), de administración por vía intramuscular en tres dosis, y años después, en 1955, el médico-investigador polaco Albert Sabin desarrolló en la Universidad de Cincinnati, una vacuna oral de administración.\nAmbos célebres descubrimientos fueron decisivos en el combate mundial\ncontra esta terrible enfermedad. En 1985, los países de Las Américas\nestablecieron la meta de erradicar la polio. En 1991, se detectó en Perú\nel último caso de la enfermedad, y en 1994, se verificó y certificó por\nla OMS la ausencia de circulación del virus en la región\n[(Pan American Health Organization,\n2017)](#B14).\nLas campañas de inmunización impulsadas en todos los países permitieron\nalcanzar el logro sanitario de demostrar la eficacia de la vacuna oral\npara su erradicación en muchos países del orbe hace 30 años; sin\nembargo, a pesar de las campañas mundiales en muchos países con\nresultados de total erradicación, aún en algunos de Asia y sitios\napartados de África se reportan niños con parálisis permanente debido al\nvirus. La Agenda Mundial de Inmunización de la OMS ha postulado la\nerradicación de la poliomielitis para el año 2030\n[(Organización Mundial de la Salud, 2019d)](#B11).\nSarampión\nEs una enfermedad viral muy contagiosa producida por virus de la familia paramixovirus y se transmite por el aire, causante de grandes epidemias que provocan elevada mortalidad en los países en desarrollo con niveles pobres de vacunación.\nEn 1963 fue obtenida una vacuna, que unida a la vacuna contra la parotiditis en 1967 y contra la rubeola en 1969, permitió al microbiólogo Maurice Hilleman (1919-2005) del Instituto de Investigación Terapéutica Merck en 1971 realizar nueva vacuna combinada para los tres virus causantes de dichas infecciones, reconocida como la vacuna triple viral (MMR por sus siglas en inglés), que fue posteriormente combinada con el virus de varicela zóster, con la creación de vacuna cuádruple de virus atenuados para la protección del sarampión, rubeola, parotiditis y varicela, de administración intramuscular en dos dosis. Estas vacunas contra infecciones virales han prevenido contra la muerte a millones de humanos.\nEl desarrollo alcanzado en la década de los años 60 del siglo XX con la\nvacuna del sarampión y otros virus referidos, fue adoptado rápidamente\nen muchos países en sus Programas Nacionales de Inmunización iniciando a\npartir del año 2001 campaña contra el sarampión auspiciada por la OMS,\nUNICEF y el Centro de Control de Enfermedades de EE. UU (este último\npara dicho país), cuya contribución fue decisiva para reducir la\nincidencia en el año 2008; sin embargo, esta estrategia de erradicación\ndesde ese año decayó por distintas causas de financiamiento de los\nprogramas, influyendo en un aumento de la contagiosidad del sarampión y\nsus consecuencias de morbimortalidad con aparición de brotes en países\nasiáticos: Tailandia, Indonesia y Vietnam; y europeos Bulgaria y Reino\nUnido, en este último, el resurgimiento del sarampión se vinculó al\nrechazo a la vacunación, por la concepción de ser causante del autismo,\ncriterio erróneo difundido en publicación científica con grave\nconsecuencia para la prevención de la infección. Estos efectos\ndeterminaron un aumento diez veces por encima de los valores en la\ndécada anterior de la enfermedad. En la actualidad, la OMS ha declarado\nestrategia de erradicación para el sarampión en el año 2030\n[(Organización Mundial de la Salud,\n2019d)](#B11).\nSurgimiento de vacunas en el siglo XX\nEn el curso del siglo XX, se desarrollaron numerosas nuevas vacunas en la prevención de una serie de frecuentes enfermedades infecciosas virales y bacterianas impulsadas por destacados especialistas en vacunación, como M. Hilleman, célebre investigador, entre los más destacados en toda la historia de la creación de vacunas, llamado el “gigante de la vacunología”, reconocido como el “vacunólogo del siglo XX”, cuyos decisivos e innovadores trabajos durante más de seis décadas dieron como resultado múltiples nuevas vacunas, como la referida para la prevención del sarampión, parotiditis y varicela; además para la pandemia de gripe asiática de 1957 y de Hong Kong en 1968; hepatitis A y B (vacuna recombinante), neumococo y meningitis tipos A y C.\nLa primera vacuna mundial para el meningococo del serogrupo B, para prevenir\nla enfermedad meningocócica B, fue obtenida en 1986 en Cuba por\ninvestigadores del Instituto de Vacunas Finlay de La Habana, lo que\nsignificó un gran progreso contra dicha terrible afección, en el contexto de\nla vacunación en el ámbito científico latinoamericano\n[(Sierra-González, 2020) ](#B16).\nMerece ser destacado también el impacto de la disponibilidad de vacunas de\nalta eficacia para prevenir causas virales potenciales de cáncer, como el\nvirus de la hepatitis B y el virus del papiloma humano y el resultado\nprogramas para su eliminación. Por otra parte, la alta eficacia de la vacuna\ncontra el cólera, enfermedad que ha causado siete grandes pandemias en el\ncurso de la historia y aún persisten eventuales epidemias en años recientes\nen distintos países de África, Asia e incluso en Latinoamérica, fue de gran\nrepercusión\n[(Guillot & Serpa, 2020)\n](#B7).\nAl momento actual, se disponen vacunas orales (VOC) de nueva generación y\nbajo costo para todas las edades, incluso la mujer embarazada. De igual\nmanera, fue desarrollada vacuna para la influenza A causante de la pandemia\ndel virus SARS (H1N1) de los años 2009-2010 de este milenio\n[(Greco, et al, 2021) ](#B6).\nEl Programa Ampliado de Inmunización fomentado por la OMS para cumplimiento en todos los países del orbe hasta los 18 años de edad, de aplicación paulatina desde el nacimiento, durante el primer año de edad, la infancia y adolescencia es exponente de la estrategia mundial para la prevención y erradicación de distintas enfermedades infecciosas y salvar vidas humanas.\nVacunas emergentes\nEl desarrollo de novedosas vacunas frente a enfermedades graves, como la malaria, son una realidad de gran importancia científica y sanitaria para la salud mundial. Así mismo, los estudios que se ejecutan en la vacuna contra el virus de la inmunodeficiencia humana (VIH), unido a las investigaciones contra el virus sincitial respiratorio, la tuberculosis y los resultados contra las cepas de las que son expresión el desarrollo de las estrategias en el combate de infecciones antiguas y causas de epidemias nuevas y la pandemia actual del COVID-19, con el advenimiento de las nuevas tecnologías de fundamento genético obtenidas en tiempo récord, con vacunas de ácido ribonucleico mensajero (ARNm) y otros métodos resultan clave. Estos resultados son promisorios para desarrollar, por primera vez, vacunas contra la gripe común, el VIH; virus emergentes, como el Zika y el Nipah, el cáncer y la vacuna cuadrivalente contra la influenza estacional, incluso para enfermedades cardíacas y genéticas raras.\nVacunas genéticas\nEl efecto del mecanismo de la vacuna basada en la tecnología genética de\nácido ribonucleico mensajero (ARNm) es distinto al de las clásicas vacunas\natenuadas, pues se incorporan informaciones de naturaleza genética a las\ncélulas del huésped, la que aportan las instrucciones para las respuestas de\ncopias virales con la correspondiente producción de anticuerpos y células T\nauxiliares CD4 +, reclutan células T citotóxicas CD8 +, también conocidas\ncomo células T asesinas, a través de la vía principal de histocompatibilidad\nde clase I. De esta forma, la estimulación celular produce el antígeno\nencargado de responder a la infección\n[(Abassi, 2020)](#B1). Es en la denominada proteína de pico de los\ncoronavirus (COVID-19), situada en la superficie del virus, donde se inicia\nen la célula la infección de la enfermedad, mientras que con la vacuna\ngenética solo se aporta el material de genes que indica como producir la\nproteína de pico, a la cual se le desencadena una respuesta de anticuerpos,\nque provocará la protección a la infección de las células.\nLas vacunas de ADN o ARNm poseen la particularidad de suministrar ácidos\nnucleicos desnudos, o más recientemente, los encapsulan en una nanopartícula\nportadora con las instrucciones genéticas del patógeno para indicar las\nrespuestas inmunes. La secuenciación genética de la COVID-19 fue realizada\npor investigadores chinos a inicios del pasado año 2020, lo cual representó\ndecisiva información para desarrollar la vacuna genética contra la COVID-19\n[(Abassi, 2020)](#B1).\nValidación de las vacunas\nDos etapas son imprescindibles para obtener una vacuna, las que son descritas a continuación:\nEnsayo Experimental en animales (Fase 0): Evaluar seguridad y posibilidad de prevención de la enfermedad\nEnsayo clínico en humanos: Tres fases.\nEl primer ensayo de una vacuna experimental se realiza con animales, con el fin de evaluar su seguridad y sus posibilidades para prevenir la enfermedad. Con posterioridad, se realizan ensayos clínicos con seres humanos, en tres fases:\nFase I. Administración de la vacuna a un número limitado de voluntarios.\nFase II. Administración a cientos de voluntarios, caracteres similares (edad y sexo). Se mide en grupo de estudio y en grupo placebo.\nFase III Administración a cientos de voluntarios, caracteres similares (edad y sexo). Se mide en grupo de estudio y en grupo placebo.\nSe analizan resultados obtenidos y se aplican medidas de eficacia, seguridad y fabricación para someter con los criterios establecidos de inocuidad y eficacia a la Entidad Reguladora Normativa de la Salud Pública Nacional.\nAplicación de la vacuna, siguiendo Programas Nacionales de Vacunación\nSe ha señalado que las instituciones de salud mantendrán el control de los\nresultados de aplicación y seguimiento evolutivo de la inmunización a largo\nplazo\n[(Organización Mundial de la Salud,\n2021a)](#B12).\n|Tipos de Vacunas||Características||Respuesta Inmune|\n|Atenuada||Virus vivo atenuado (virus debilitado)||Reconoce y combate, previene la infección del virus|\n|Inactivada||Virus inactivado entero, (muerto) o fragmento||Aprende a reconocer al virus muerto y fragmentos, reacciona rápido frente al virus|\n|Subunidades (Proteicas)||Formada por proteínas de la superficie viral. La proteína más usada es la “proteína S”||Reconoce la proteína y previene la entrada del virus a la célula, al unirse el Sistema Inmune a la “proteína S”, evita células infecten|\n|Vectores Víricos||Se usa virus inofensivo con modificación genética actúa como mensajero o vector que introduce pequeños fragmentos ADN o ARN||Produce una proteína específica del virus “proteína S” por fragmentos ADN o ARN al entrar el virus a las células del organismo humano|\n|Vacunas de ADN O ARN Mensajero ARNM)||Contiene plásmidos o liposomas con porción de ácido nucleico del virus (ADN o ARN) con información genética||Efecto similar a vectores víricos Organismo fabrica directamente proteína del virus “proteína S” Ácido nucleico administrado se inserta en células humanas y produce copias proteínas virales a la que reacciona el Sistema Inmune|\nFuente: elaboración propia a partir de la\n[Organización Mundial de la Salud\n(2021a)](#B12).\n|Identificación||Procedencia||País||Eficacia|\n|NVX Cov2373||Novavax||EE. UU.||96.0 %|\n|Comirnaty||Pfizer / BioNTech||EE. UU. - ALEMANIA||95.0 %|\n|mRNA - 1273||Moderna||EE. UU.||94.1 %|\n|Abdala||Centro Ing. Genética y Biotecnología||CUBA||92,28 %|\n|Sputnik V||Instituto Gamaleya||RUSIA||91.6 %|\n|BBIBP||Sinopharm||CHINA||79.0 %|\n|Covaxin||Barac Biotech||INDIA||78.0 %|\n|AZD1222 Covishield||Universidad Oxford AstraZeneca||INGLATERRA - SUECIA||76-0 %|\n|Ad26.COV. S||Johnson & Johnson||EE. UU. - FRANCIA||72.0 %|\n|CoronaVaC||Sinovac||CHINA||50.7 %|\nFuente: elaboración propia.\nVariaciones del virus SARS-CoV 2\nEn el curso de la pandemia, y a nivel global en países de alta prevalencia, se han desarrollado distintas mutaciones infecciosas del virus de gran contagiosidad y virulencia, que se han difundido a través del orbe, las cuales basado en el alfabeto griego han sido denominadas por la OMS en alfa, beta, gamma, delta y lambda.\nEl impacto y difusión de las variantes llamadas de preocupación\nexperimentadas por el virus a través de nuevas transmisiones en el humano\nhan merecido por su elevado riesgo la atención internacional, incluido el\nefecto sobre la protección vacunal. Estas variantes producen mayor\ninfecciosidad, y son responsables de mayor letalidad, las cuales han surgido\nprincipalmente en los países con bajas tasas de vacunación. Las variantes\nsurgidas son alfa, beta, gamma, delta y lambda, proceden de distintos de\nregiones del orbe, correspondientes a África, Europa, América y Asia\n[(Zhou & Wang, 2021) ](#B18).\nLa variante alfa (Reino Unido) ha afectado a 154 países, la beta (Suráfrica)\na 115 países. La variante gama (Brasil) se ha difundido a 168 países, de\ngran infecciosidad y la delta (India), conocida también como 216,2, es la de\nmayor infecciosidad, reportada en 102 países desde febrero del año 2021 al\npresente, cinco meses después: A su vez se ha precisado una mutación\nrepresentada por la cepa delta con la surafricana, llamada variante delta\nplus, aún más grave y de mayor infecciosidad. La variante delta es más\ncontagiosa que el ébola o la viruela y se propaga con rapidez, por lo que es\ntan contagiosa como la varicela y de mayo a julio 2021 la infección ascendió\nde 10% a 97% de la población mundial. La variante lambda es también de alta\ncontagiosidad, fue descubierta en Perú, país que reporta la mayor tasa de\nletalidad por población a nivel mundial. Estas nuevas cepas procedentes han\npredominado en países no vacunados o con un muy bajo índice (como sucedió en\nel Reino Unido previo a la campaña de vacunación) han llegado a los ya\nvacunados y exponen el riesgo de perpetuidad de la COVID 19 por un largo\nperíodo en años futuros\n[(Zhou & Wang,\n2021) ](#B18).\nEn países de alta prevalencia, hay riesgo de contagio de la enfermedad a pesar de la vacunación, pues la proporción de la población global inmunizada es minúscula, lo que obliga por el alta infecciosidad del virus y sus variantes cumplimentar las medidas de prevención (uso mascarilla, distanciamiento social, higiene de las manos).\nCaracterísticas de una vacuna ideal\nReproducir una respuesta inmunitaria similar a la infección natural.\nEfectividad (más del 90% de protección).\nSeguridad y mínimos efectos adversos.\nInmunogenicidad permanente y largo plazo.\nDosis única y compatibilidad con otras vacunas.\nAdministración no invasiva (a preferencia vía oral).\nAdministración precoz, en los primeros meses de vida.\nEstable a temperatura ambiente.\nProducción fácil y económicamente sustentable.\nPrincipales vacunas creadas\nEl desarrollo de las vacunas en la historia y su creación por países se resume a continuación:\n1796: Viruela - Inglaterra.\n1885: Rabia - Francia.\n1909: Tifus - Estados Unidos.\n1921: Tuberculosis (BCG) - Francia.\n1923: Difteria - Francia.\n1924: Tétanos - Francia.\n1931: Tos Ferina - Estados Unidos.\n1936: Fiebre amarilla - Estados Unidos.\n1952: Poliomielitis - Estados Unidos.\n1962: Sarampión - Estados Unidos.\n1967: Parotiditis (Paperas) -Estados Unidos.\n1969: Rubéola - Estados Unidos.\n1974: Meningitis (A y C) Estados Unidos.\n1981: Hepatitis B - Estados Unidos.\n1983: Neumococo - Estados Unidos.\n1984: Varicela - Estados Unidos.\n1985: Haemophilus influenzae - Estados Unidos.\n1989 Meningitis B - Cuba.\n1991: Hepatitis A - Estados Unidos.\n1993: Fiebre Hemorrágica Argentina (FHA) - Estados Unidos.\n1998: Rotavirus - Estados Unidos.\nEn el Nuevo Milenio, durante las dos primeras décadas, han continuado los avances con el desarrollo de nuevas vacunas:\n2006: Virus Papiloma Humano - Alemania.\n2009: Gripe (Influenza A SARS - H1N1) - Estados Unidos.\n2012: Hepatitis E - China.\n2019: Ébola - Estados Unidos.\n2020- 2021: SARS-CoV 2 (COVID-19) - Estados Unidos, Europa, Rusia, China y otras naciones industrializadas y en vías de desarrollo.\nLa exposición de estos resultados, mayormente sostenida en la descripción histórica, también contiene una lógica intrínseca de conflictos y retos, característico de los procesos de creación de vacunas y su socialización, para el que es más adecuada la denominación de proceso de creación socio técnica. Sobre este ámbito de análisis/debate se enfatiza en la siguiente sección.\nDiscusión de resultados\nPara la sección de “Discusión de resultados” se realiza un doble procedimiento; por un lado, se ofrece la interpretación de los mismos según el criterio de los autores del presente trabajo, con el énfasis en una propuesta de tipología de los retos del proceso enfermedad/vacunación/salud, y por otro lado, se indican coincidencias respecto a partes en ese análisis con distintos autores, toda vez que no ha sido constatado hasta el momento una clasificación o tipología diferente en cuanto a los retos para establecer similitudes o diferencias más integrales.\nPrimeramente, puede considerarse, que los resultados alcanzados con la creación de múltiples vacunas, desde los primeros pasos iniciados con este proceder socio técnico, hace 200 años, dirigido a la prevención de enfermedades infectocontagiosas que han azotado la humanidad, abrió nuevas perspectivas en el combate frente a las más frecuentes infecciones en la infancia con la vacunación desde el nacimiento hasta los 18 años de edad y a posterior en el curso de la vida adulta dirigidas a enfermedades reconocidas para la humanidad toda, como acontece con las epidemias y pandemias. A partir de este criterio ampliamente reconocido es que se despliega un amplio debate en torno a con qué posibilidades reales presenta la humanidad para afrontar las exigentes condiciones de enfermedades de origen viral o bacteriano que pueden escalar hacia procesos pandémicos por la brevedad del tiempo y el alcance desde espacios locales hacia espacios nacionales, regionales o de nivel mundial.\nEn el criterio de los autores, podría afirmarse que existe una “ecuación ideal” para el enfrentamiento exitoso de las crisis pandémicas, como las ocurridas en distintos momentos históricos (algunas de las principales analizadas en el presente artículo), y que se presenta en su máxima necesidad en el momento actual, con la elevada complejidad, creciente incertidumbre y muy negativos impactos que provoca el SARS-CoV 2 (COVID-19).\nTal tipo de condición se refiere a la necesaria inter- incidencia, sin obstáculos insalvables, entre dos tendencias objetivas del progreso humano: el desarrollo social y el desarrollo tecnocientífico. La solución creadora de conflictos reales a ese nivel general se constituye a la vez en sólido cimiento para despejar los retos de un proceso más específico, igualmente de esencia social y tecnocientífica, como la vacunación, que deviene mecanismo no único, pero sí de imprescindible puesta en práctica para asegurar la continuidad del desarrollo de la humanidad.\nAnalizado hacia la actualidad, y referido a esta encrucijada en la relación salud - enfermedad, hay que considerar en la dimensión del desarrollo social a los contextos y contradicciones tanto de carácter global (en la sociedad a nivel mundial) como nacional (al interior de los países). Por su parte, en la dimensión del desarrollo tecnocientífico, la atención estaría en procesos relacionados con la producción, difusión, aplicación y generalización de conocimientos y tecnologías asociados principalmente con los ámbitos de las biociencias y la medicina, directamente implicados en las respuestas tanto preventivas como terapéuticas.\nEs en esos términos, que adquiere sentido una caracterización más concreta y\ncompleta de los retos de las vacunas y la vacunación, fenómeno con antecedentes\nya vividos en los casos de enfermedades como el Ébola o el VIH, pero de especial\nurgencia como “creación socio técnica” para el control de la COVID-19. En ello\ncoinciden distintos autores, cuando indican que “la llegada del SARS-CoV-2 ha\ntrastornado el mundo por su impacto financiero, social, económico y por su gran\nmorbilidad y mortalidad (…) pareciera que solo el disponer de vacunación\nuniversal cambiará la historia natural de la enfermedad”\n[(Sánchez-Cárdenas, 2020) ](#B15).\n¿Qué realidades, en ambas dimensiones, se manifiestan como retos principales a las vacunas y la vacunación y desde qué clasificación se propone su comprensión por parte de los autores de este trabajo?\nA continuación, el lector encontrará un análisis concebido para el espacio limitado de esta sección, desde una clasificación en retos globales, retos nacionales, retos tecnocientíficos y retos éticos. Entre los retos globales, figuran como principales a considerar:\nEconomía versus salud.\nCompetitividad versus cooperación.\nRelaciones entre países industrializados y países en desarrollo.\nCreación de vacunas y vacunación.\nLa contradicción economía versus salud es lo que se puede denominar una contradicción real en medio de un contexto de pandemia, con incidencias hacia los procesos de creación de vacunas y su implementación mediante la vacunación. La misma tiene connotación acrecentada en la actual sociedad global constituida por una población que ya sobrepasa los siete mil millones de habitantes. Como contradicción real, no admite soluciones que privilegien un único polo de la misma (economía o salud), sino con lo que desde el pensamiento dialéctico se considera “eslabones mediadores”.\nFavorecer el desarrollo económico sin atenciones a posibles restricciones temporales o la adopción de mecanismos alternativos de actividad laboral para la salvaguarda de la salud en medio de la crisis pandémica, se ha comprobado tan peligroso como insostenible es hacer prevalecer confinamientos desmedidos en términos geográficos y poblacionales. Se requiere, por igual, asegurar el crecimiento económico desde las garantías grupales e individuales a la salud, como potenciar desde el avance de la actividad económico-productiva los enormes gastos y exigencias de calidad de los servicios de salud en medio del foco pandémico.\nAl respecto, tiene carácter mediador en este conflicto la propuesta de autores\ncomo el Dr. Juergen B. Donges, con quien coinciden los autores de este trabajo y\npara quien: “El futuro económico de momento estará caracterizado por una\n“economía-pandemia”. Con políticas adecuadas se podrá relanzar la actividad e\ninstalarla en una senda de crecimiento sostenido, aunque posiblemente con un\nperfil más bajo que en los últimos diez años. Una conditio\nsine qua non es el retorno al Estado de Derecho que ha sido\núltimamente erosionado por el recorte de derechos fundamentales de los\nciudadanos con respecto a la iniciativa privada…”\n[(Donges, 2020)](#B4).\nComplemento en planos más prácticos han resultado las experiencias como el teletrabajo, que apoyado en el avance de las TIC ha contribuido a la dinámica y aportes de una parte significativa de la economía productiva y en particular de los servicios. Al igual que el teletrabajo, entre otras, las más razonables alternativas deben ser inclusivas, no exclusivas, para ambos procesos (economía - salud); por un lado, se salvan vidas y fortalece la salud, y por otro lado, se aporta al sostenimiento de la economía como fuente de empleo, producción de riquezas y bienestar.\nEn cuanto al conflicto entre competitividad versus cooperación, no debe haber\ndudas sobre los impactos negativos de aquellas políticas y acciones que a nivel\nglobal perduren en afectar o incluso anular uno de los procesos, mayormente en\nperjuicio de la cooperación. Lo que prevalece en el afán de las ventajas en los\ningresos es la competencia impulsada desde la gran empresa (en la forma\npredominante de consorcios farmacéuticos), por más que se acepte en las\ncomunidades académicas y científicas que el trabajo científico cooperado es\nconsustancial a las “creaciones socio técnicas”, como es el caso de la creación\nde vacunas. Un criterio similar puede encontrarse en\n[(Marchiori & Tobar, 2020) ](#B9).\nOtro ámbito de retos en lo global a la creación de vacunas y propiamente a la vacunación, lo constituye el déficit de relaciones entre países industrializados y países en desarrollo. Ha sido reiterado, que con respecto a este particular, son muchas las desventajas para los países en desarrollo o subdesarrollados.\nSegún\n[Gaus (2021) ](#B5), la asignación de\nvacunas de COVID-19 destapa otro problema que contradice el supuesto hipotético\nde la preocupación por la salud global, porque no existe gobernación en cuanto a\nsalud global actual, lo que prevalece es la preocupación de cada país por sus\npropios intereses. En otro momento de su explicación, evidencia como datos\ncontundentes que América del Sur y África, con el 25% de la población mundial,\nrepresenta tan solo 8% del total de vacunas, muestra de la\ninequidad entre países ricos y países pobres; no obstante lo anterior, comienzan\na ser esperanzadoras las experiencias de producción compartida de vacunas entre\ndistintas naciones, incluso con implicación de naciones latinoamericanas.\nDe particular impacto en el terreno de la producción de vacunas y el desarrollo de la vacunación son los retos nacionales. La singular prevalencia de proyectos económicos neoliberales durante las últimas dos décadas ha hecho palpable un proceso en cadena donde a la retirada de la acción social del Estado ha seguido el debilitamiento de los sistemas de salud, la pandemia ha evidenciado una sorprendente desorganización e indefensión en gran parte de los sistemas nacionales de gobierno y salud, incapaces de enfrentarla con la efectividad requerida.\nOtras secuelas derivadas del mismo escenario lo constituyen el deterioro de los sistemas educativos y derivado de esto la mayor atomización y desarrollo desigual en las estructuras sociales, dado que la educación como sistema en sus distintos niveles funciona como mecanismo de cohesión social. Al no constituirse como tal, afloran distintas manifestaciones negativas para el campo de la salud como la escasa cultura sanitaria frente a las enfermedades y hasta la proliferación de expresiones tan de moda como inexplicables, que en forma de teorías conspirativas consideran a las vacunas como procedimientos más peligros que beneficios para la salud, con el consiguiente deterioro en los ritmos y nivel de socialización de la vacunación. De tal forma, los tiempos perdidos, favorecen la aparición de mutaciones y nuevas cepas virales que a su vez deterioran los indicadores de eficacia de las vacunas.\nNo menos importantes son los retos de carácter tecnocientífico, que como se señaló, abarcan todos los momentos de desarrollo de la ciencia y la investigación científica. Varios integran la lista de los factores considerados “externalistas” (factores colaterales no asociados al contenido de las teorías/tecnologías, pero que se saben muy integrados a los alcances de esos resultados para el caso de las vacunas). Entre otros, destacan: la calidad y seguridad de la materia prima, la financiación, los múltiples obstáculos en el proceso de escalado desde el laboratorio a la fase industrial, la fortaleza del talento humano o la cooperación interinstitucional. Es obvio, que el aseguramiento de este conjunto de factores constituye un gran reto tanto para los hacedores de políticas de ciencia e innovación como para las propias comunidades o equipos de investigadores.\nOtros retos, también de tipo tecnocientíficos, se incluyen en los denominados factores “internalistas”, directamente asociados al contenido y proceso de sucesión/renovación de las teorías/tecnologías, así como a las características y fortalezas de la cultura epistémica y científica de los investigadores. Este no es un factor menor para el caso de la creación de vacunas, las cuales se desarrollan a un mismo tiempo en distintos países y siguiendo plataformas o formatos tecnológicos diferentes.\nLo anterior se ha venido cumpliendo para las vacunas anti-COVID-19, para las que se reconocen no menos de tres grandes plataformas: las de genética mRNA (Pfizer), las de vector viral (AstraZeneca, Sputnik V) y las de virus inactivado (Sinopharm). Los criterios de novedad, calidad, seguridad, efectividad, eficacia, entre otros, acompañan a estos productos y a las corporaciones y naciones que los sostienen, generándose una confrontación aguda e interminable que puede favorecer o afectar su aceptación entre el público especializado y general. Esas realidades intrínsecas actúan como mecanismos de presión y mayor/menor elección para las vacunas, no pocas veces en detrimento de su más rápida aplicación y generalización.\nFinalmente, se encuentran los retos relacionados con la ética (bioética) en investigaciones de salud, los cuales son igualmente importantes. Entre los campos de la ciencia actual con mayor repercusión de tipo moral están las investigaciones biomédicas. Distintas razones lo determinan: primeramente, la ciencia (tecnociencia) de salud ya no es actividad humana individualizada, de hombres aislados, es una actividad social de producción, difusión y aplicación de conocimientos y tecnologías. A su interior, casi todo se hace en comunidad y eso necesita ser regulado y formado moralmente. Como segundo decisivo aspecto, la ciencia (tecnociencia) de salud ya interviene en objetos muy incidentes (y posiblemente catastróficos) que comprometen la propia vida, como: la información genética, la reproducción asistida, entre otros. Demasiada incertidumbre y peligros para confiar en compromisos de buena fe sin control.\nLa implicación del complejo ciencia-gobierno-industria en la carrera de (por) las\nvacunas exige férrea regulación ética (bioética) por muy variados factores,\ncomo: 1) la correlación entre celeridad en lo temporal y seguridad en resultados\ny productos; 2) respecto a métodos y procedimientos que pueden acompañar el\nproceso investigador, y que en algunos casos como las estrategias de pruebas de\nexposición directa al virus de voluntarios puede significar en positivo en la\nmás rápida disponibilidad, pero en negativo en cuanto a dilemas morales, y 3)\npor el necesario compromiso de naciones, industria y comunidad científica a la\nbúsqueda de la accesibilidad a las vacunas desde criterios de justicia y\nequidad, a lo cual clama la población y no pocas veces se resiste el sector\neconómico\n[(Laiter, 2021) ](#B8).\nSe exponen así la relación de retos más significativos que presentan los principales hitos históricos en el mundo de las vacunas, argumentados en los diferentes momentos de este trabajo, desde el criterio de los autores y la validación del criterio experto de los autores referenciados. Es un análisis que habrá que considerar abierto a nuevos elementos que se revelarán en la enorme batalla científica y social contra el COVID-19.\nConclusiones\nLa vacunación como beneficioso procedimiento para preservar la salud humana de múltiples enfermedades y los aspectos más sobresalientes para su creación a través de la historia fueron analizados. Los criterios, metodologías de validación, argumentos implicados, rasgos de su uso y aportes más exitosos fueron descritos, como la erradicación de la viruela mediante campaña de vacunación mundial auspiciada por la OMS lograda hace 40 años y del Sarampión en la región de las Américas concluida en 1991. Se insistió en el rol de la obtención de vacunas en el combate contra enfermedades infectocontagiosas graves y los proyectos de elaboración de nuevas vacunas basadas en la tecnología genética, tal y como tiene lugar en la creación de vacunas anti-COVID-19.\nSe caracterizaron los retos para la relación sociedad-salud-enfermedad de las vacunas y la vacunación en cuatro categorías, fundamentados en globales, nacionales, tecnocientíficos y éticos. Como criterio de los autores del presente trabajo queda abierto a su enriquecimiento en estudios futuros y con el contrapunteo de criterios que aporten otros estudios. Se llamó la atención sobre la trascendencia sanitaria, económica, política y sociocultural de estos retos en el contexto de la pandemia de la COVID-19.\nSe enfatizó sobre el valor de la prevención frente a la pandemia de la vacunación masiva a la población para lograr la intervención sanitaria mediante el Programa Ampliado de Inmunización planteado por la OMS, lo cual puede conllevar a la inmunidad colectiva y así atenuar los efectos de aparición de variantes del virus conocidas como de alta transmisibilidad.", "language": null, "image": null, "pagetype": null, "links": [null, "http://www.scielo.org.mx/scielo.php?lng=es", "http://www.scielo.org.mx/scielo.php?script=sci_issuetoc&pid=2007-789020210008&lng=es&nrm=iso", "http://www.scielo.org.mx/scielo.php?script=sci_arttext&pid=S2007-78902021000800118&lng=es&nrm=iso", "http://www.scielo.org.mx/scielo.php?script=sci_arttext&pid=S2007-78902021000800120&lng=es&nrm=iso", "http://www.scielo.org.mx/cgi-bin/wxis.exe/iah/?IsisScript=iah/iah.xis&base=article%5Eddilemas&index=AU&format=iso.pft&lang=e&limit=2007-7890", "http://www.scielo.org.mx/cgi-bin/wxis.exe/iah/?IsisScript=iah/iah.xis&base=article%5Eddilemas&index=KW&format=iso.pft&lang=e&limit=2007-7890", "http://www.scielo.org.mx/cgi-bin/wxis.exe/iah/?IsisScript=iah/iah.xis&base=article%5Eddilemas&format=iso.pft&lang=e&limit=2007-7890", "http://www.scielo.org.mx/scielo.php?script=sci_serial&pid=2007-7890&lng=es&nrm=iso", "http://www.scielo.org.mx/scielo.php?script=sci_alphabetic&lng=es&nrm=iso", "http://analytics.scielo.org/?journal=2007-7890&collection=mex", null, "javascript:%20void(0);", "/pdf/dilemas/v9nspe1/2007-7890-dilemas-9-spe1-00119.pdf", "http://www.scielo.org.mx/scieloOrg/php/articleXML.php?pid=S2007-78902021000800119&lang=es", "javascript:%20void(0);", "javascript:void(0);", "javascript:void(0);", "http://analytics.scielo.org/?document=S2007-78902021000800119&collection=mex", "javascript:%20void(0);", "javascript:void(0);", "http://analytics.scielo.org/w/accesses?document=S2007-78902021000800119&collection=mex", null, null, null, null, null, null, "http://www.mendeley.com/import/?url=http://www.scielo.org.mx/scielo.php?script=sci_arttext%26pid=S2007-78902021000800119%26lng=es%26nrm=iso%26tlng=es", "http://www.addthis.com/bookmark.php?v=250&username=xa-4c347ee4422c56df", "http://www.addthis.com/bookmark.php?v=250&username=xa-4c347ee4422c56df", "javascript:void(0);", "http://www.scielo.org.mx/scielo.php?script=sci_serial&pid=2007-7890&lng=es&nrm=iso", "https://doi.org/10.46377/dilemas.v9i.3032", "#aff1", "#aff2", "#aff3", null, null, null, null, null, null, "#B12", "#B13", "#B3", "#B3", "#B4", null, null, null, null, "#B12", null, "#B12", "#B13", null, null, null, null, null, null, null, null, "#B13", "#B3", null, null, "#B7", "#B17", "#B2", null, "/img/revistas/dilemas/v9nspe1//2007-7890-dilemas-9-spe1-00119-gf1.png", "#B10", null, "#B14", "#B11", null, null, "/img/revistas/dilemas/v9nspe1//2007-7890-dilemas-9-spe1-00119-gf2.png", "#B11", null, "#B16", "#B7", "#B6", null, null, "#B1", "#B1", null, null, null, null, null, null, "#B12", null, null, "#B12", null, null, null, "#B18", "#B18", null, null, null, null, null, null, "#B15", null, null, "#B4", "#B9", "#B5", "#B8", null, null, null, "javascript:void(0);", null, "http://scielo.sld.cu/pdf/mgi/v16n4/mgi12400.pdf", "javascript:void(0);", null, "https://www.bannerhealth.com/es/healthcareblog/teach-me/what-is-herd-immunity", "javascript:void(0);", null, "https://ebuah.uah.es/dspace/bitstream/handle/10017/43146/coronavirus_donges_IDOEDB_2020_N101.pdf?sequence=1&isAllowed=y", "javascript:void(0);", null, "https://www.practicafamiliarrural.org/index.php/pfr/article/view/196/244", "javascript:void(0);", null, "javascript:void(0);", null, "javascript:void(0);", null, "https://scholar.archive.org/work/epskxfdlbfcs7f4vrwpg5eommm/access/wayback/http://revistas.anahuac.mx/bioetica/article/download/474/330", "javascript:void(0);", null, "https://www.scielosp.org/pdf/csp/2020.v36n4/e00066920/es", "javascript:void(0);", null, "https://www.who.int/features/2010/smallpox/es/", "javascript:void(0);", null, "https://www.who.int/immunization/IA2030_draft_4_WHA_SP.pdf", "javascript:void(0);", null, "https://www.who.int/es/news-room/q-a-detail/vaccines-and-immunization-what-is-vaccination", "javascript:void(0);", null, "https://www.who.int/es/news-room/feature-stories/detail/the-race-for-a-covid-19-vaccine-explained", "javascript:void(0);", null, "https://iris.paho.org/bitstream/handle/10665.2/34371/9789275119754_eng.pdf?sequence=1&isAllowed=y", "javascript:void(0);", null, "https://web.archive.org/web/20200830013554id_/https://www.medigraphic.com/pdfs/trasplantes/rmt-2020/rmts202g.pdf", "javascript:void(0);", null, "https://www.medigraphic.com/pdfs/vaccimonitor/vcm-2020/vcm201f.pdf", "javascript:void(0);", null, "javascript:void(0);", null, "https://www.nature.com/articles/s41392-021-00644-x.pdf", "javascript:void(0);", "https://creativecommons.org/licenses/by-nc-nd/4.0/deed.es", "mailto:puigespinosa@gmail.com"]}