{"title": "PRODUCTOS DIVISION ACUACULTURA", "author": null, "url": null, "hostname": null, "description": null, "sitename": null, "date": null, "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "PRODUCTOS DIVISION ACUACULTURA\n|\n|\n[BETAGLUCAN BPL](#BPL) [/BAB®](#BAB)\nEl BPL un producto liquido concentrado y el BAB es un producto\nsólido que ayuda a estimular el sistema inmunologico del camaron.\n|\n|\n[CIANOFF](#Cianoff) [®](Producto%20BPL.html)\nProducto inhibidor de\ncrecimiento selectivo de las algas cianofitas comparado con otro grupo\nde algas.\n|\n|\n[BIOFAST](#Biofast) [®](Producto%20BPL.html)\nProducto que combate la contaminación del medio\nbioacuático, al acelerar la degradación de los residuos orgánicos del suelo\nde las piscinas.\n|\n|\n[EXTRAYEAST](#Extrayeast) [®](Producto%20BPL.html)\nSuplemento alimenticio con promotores de crecimiento e\ninmunoestimulantes para el camaron\nBETAGLUCAN BAB®\nBETAGLUCAN BAB®- Es un producto sólido; su\nfabricación se realiza mediante un proceso de mezclado del elemento activo con otros\ningredientes, de tal forma que se logre la disponibilidad del 1,3 Betaglucan, cuando se\nadicione al alimento balanceado.\nAdicionalmente le hemos agregado PLS y mánanos como suplemento\nenergético para compensar el gasto que realiza el camarón cuando se le activa el sistema\ninmunológico.\nANALISIS (En base seca) %\nProteínas 25.54\nLípidos 4.58\nCenizas 4.97\nCarbohidratos (en base Glucosa) 58.29\nHumedad 6.62\n- DESCRIPCION DEL PRODUCTO.-\nBETAGLUCAN BAB®\nDOSIFICACIÓN\n- RECOMENDACIONES DE INTERCONSORCIO PARA EL USO DE BETAGLUCAN\n-\n- Se adicionan 2 kgs. de BETAGLUCAN BAB® por tonelada de\nalimento balanceado. El sistema de suministro de BAB que se recomienda en las piscinas\ncamaroneras es con intervalo de una semana.\n- Las cantidades de alimento balanceado y su formulaciňn serán las\nmismas que se utilizan usualmente.\n- La mezcla del BETAGLUCAN BAB®. en\nla planta donde se fabrica el alimento balanceado se la debe hacer en el mezclador antes\nde peletizar.\nConsultelo via\nPRESENTACION: 10 Kilos\n- PRECIO :\n[email](mailto:intercsr@gye.satnet.net)\nBETAGLUCAN BPL®\nBETAGLUCAN BPL®- Es un producto liquido concentrado. Se\nlo obtiene en un proceso de mezclado del elemento activo con otros ingredientes, de tal\nforma que se logre la disponibilidad del 1,3 Betaglucan, cuando se realice el banio a las\npostlarvas de laboratorio o postlarva salvaje..\n- DESCRIPCION DEL PRODUCTO.-\nAPLICACIÓN:\nSe realiza en forma de banios en los estadios Mysis 23, y/o PL 5/6. Se\nagrega el BETAGLUCAN BAB® al tanque de agua y se lo tiene por espacio\nde 3 horas manteniendo una aireacion adecuada.\nTRANSPORTE\nLa aplicación se hace el dia de la cosecha, generalmente en estadio\nPL12, aplicación que sirve para el tratamiento en el traslado de las larvas de\nLaboratorio o sitios de acopio de larva salvaje a los Precriaderos. Se agrega el\nBETAGLUCAN\nBPL® al tanque de agua para el transporte, debiendose mantener una\nadecuada aireacion en las fundas o tanques donde se realice dicho traslado de larvas.\nACLIMATACION\nEl Banio se lo efectua en la aclimatacion de Postlarva de laboratorio o\nsalvaje, cuando se esta procediendo a obtener la salinidad deseada. Se agrega el\nBETAGLUCAN\nBPL® por un tiempo de al menos una hora, par luego hacer la transferencia\na los Precriaderos.\nDOSIFICACION\nLa dosificacion que se recomienda para cualquier tratamiento a las postlarvas es de un\nlitro de BETAGLUCAN BPL® por cada 250.000 larvas, tanto para larva de\nlaboratorio como para larva salvaje.\nANALISIS (En base seca) %\nProteínas 25.54\nLípidos 4.58\nCenizas 4.97\nCarbohidratos (en base Glucosa) 58.29\nHumedad 6.62\n- LABORATORIO\n- RECOMENDACIONES DE INTERCONSORCIO PARA EL USO DE BETAGLUCAN\n-\n- BETAGLUCAN BPL®\n- DOSIFICACIÓN: 3 BAŃOS\n-\n- 1. Mysis 2/3 1 litro de BPL por metro cúbico de\nagua. 250 Mysis por litro de agua.\n- 2. PL 5/6 1 litro de BPL por metro cúbico de\nagua. 250 Mysis por litro de agua.\n- 3. Transporte de Larva 1 litro de BPL por metro\ncúbico de agua. 250 Mysis por litro de agua.\n- Nota: Aplique BETAGLUCAN BPL® bajo\nlas condiciones normales de trabajo de su Laboratorio.\n-\nPRESENTACION: BPL: 4 y 20 Litros\nPRECIO : Consultelo via\n[email](mailto:intercsr@gye.satnet.net)\n- COSTO-BENEFICIO DE LA UTILIZACION DE BETAGLUCAN BPL®\n- (Realizado en base al Informe Tčcnico de\nEmpacadora Nacional C.A.)\n-\nParámetros\nControl Tratamiento\n-\nDías de cultivo\n155\n135\n-\nHectáreas\n8.1\n8.7\n-\nDensidad de Siembra (cam/Ha)\n133,321 160,519\n-\nDensidad de Cosecha (cam/Ha)\n39,813 46,825\n-\nPeso promedio (g)\n11.22\n12.43\n-\nIndice de conversión alimenticia\n1.8\n1.5\n-\nÍndice de crecimiento (g/semana)\n0.51\n0.67\n-\nRendimiento (Lb/Ha)\n1,017 1,301\n-\nDiferencia productividad (Lb/Ha)\n0.0 284\n-\nTotal de B. BPL utilizado (lts/Ha)\n0.0 0.64\n-\nCosto tratamiento ($/Ha)\n0.0 5.13\n-\nPrecio de venta aproximado ($/Lb)\n3.5 3.5\n-\nGanancia aproximada ($/Ha)\n0.0 994\n-\nCosto-Beneficio ($/$ invertido)\n0.0 193\nBIOFAST\nProducto que combate la contaminación del medio\nbioacuático, al acelerar la degradación de los residuos orgánicos del suelo\nde las piscinas.\nPara todos es conocido el problema que debe afrontar la industria\nCamaronera al constatar el creciente deterioro en la calidad del agua de las\npiscinas, a raíz de la contaminación de su suelo y como consecuencia de múltiples\nfactores asociados al cultivo del camarón en cautiverio. El desarrollo de la\ntecnología y específicamente, de la Acuacultura moderna, ha llevado a un\nacelerado crecimiento de este tipo de cultivos y éstos a su vez, han\nconducido al desarrollo de sistemas de alimentación intensiva, con la\nconsecuente acumulación de material orgánico, que unido a las materias\nfecales de los animales, se depositan en los fondos de las piscinas y al\ndescomponerse producen compuestos tóxicos.El balance de lo que debería ser\nel ecosistema natural no se puede mantener. Siendo la degradación de la\ncalidad del agua la mejor fuente de estress y medio propicio para la aparición\nde enfermedades y el crecimiento de especies de actinomicetos, bacterias y\nalgas indeseables que producen los olores desagradables -Off flavours- en el\ncamarón.\nINTERCONSORCIO S.A. en su área biotecnológica, ha desarrollado el BIOFAST,\nproducto que al aplicarse contribuye a la mineralización y degradación de la\nmateria orgánica depositada en el fondo de las piscinas, a la vez que produce\nla liberación de nutrientes contenidos en el sedimento. La consecuencia\ndirecta de su utilización, es la descontaminación del medio bioacuático, y\nel enriquecimiento del agua.\nQUE ES EL BIOFAST?\nEs un producto natural, biológicamente activo, que no contiene\norganismos vivos. Mezcla natural de extracto de levadura, proteínas\nhidrolizadas, enzimas, vitaminas y micronutrientes que estimulan el\ncrecimiento de microorganismos presentes en el suelo de las piscinas\ncamaroneras, los cuales descomponen el material orgánico depositado en él.\nLos resultados de su aplicación se pueden resumir así:\n- IMPLEMENTANDO SOLUCIONES\n- Mantiene el balance de microorganismos de las piscinas al fomentar el\ndesarrollo de aquellos que descomponen el material orgánico en carbono,\nnitrógeno, fósforo y demás elementos indispensables para el crecimiento\nsostenido del fitoplanton y el zooplanton.\n- Previene menores fluctuaciones de los niveles de oxígeno\n- Evita los olores producidos por las algas azules\n- Mejora la calidad y cantidad del alimento natural\n-\n- PROPIEDADES FISICAS\n- Color : Café claro (light/tan ó light/brown)\n- Olor : Característico\n- Estado físico : Líquido\n- Densidad : 1.3g/ml\n- pH : 2 - 2.5\n- Solubilidad : Poca\n-\n- PROPIEDADES QUIMICAS\n- Proteínas y material orgánico 22.4%\n-\n- MACRONUTRIENTES 4.82%\n- Nitrógeno (N) 1,5%\n- Fósforo (P2O5)\n2.2%\n- Potasio (K2O) 1.2%\n- MICRONUTRIENTES 8.05%\n|\n|\n- Azufre (S) 2,5%\n|\n|\n- Boro (B) 0,02%\n|\n|\n- Cobalto (Co) 0,09%\n|\n|\n- Cobre (Cu) 1,2%\n|\n|\n- Hierro (Fe) 1,3%\n|\n|\n- Magnesio (Mg) 0.16%\n|\n|\n- Manganeso (Mn) 0,45%\n|\n|\n- Molibdeno (Mo) 0,04%\n|\n|\n- Zinc (Zn) 2,29%\n- PRECAUCIONES PARA SU USO\n- Agitar bien antes de usar\n- Conservar siempre el recipiente bien cerrado\n- No almacenar con luz solar\n- Evitar almacenar el producto después de diluírlo\n- Temperatura de almacenamiento, 5-30°C\n- Evitar el congelamiento del producto.\n- DOSIFICACION\n- Si se trata del primer tratamiento se aplica 1 litro de BIOFAST por\nHectárea. Para los siguientes tratamientos, la dosis puede disminuir,\ndependiendo del comportamiento de la piscina.\n-\n-\n- PROCEDIMIENTO PARA SU APLICACION\n- Aplicar carbonato de calcio al suelo para estabilizar el pH,\ninmediatamente después de cosechada la piscina, cuando todavía esta húmedo\ny luego de haber desalojado las pozas, si las hubiere.\n- Secar la piscina.\n- Iniciar el llenado de la piscina hasta cubrir el suelo 10 cm.\n- Fertilizar de acuerdo a los procedimientos acostumbrados, usando los\nfertilizantes convencionales, que contengan Nitrógeno y Fósforo\nprincipalmente. Para un mejor efecto, aplicarlo diluido y al boleo.\n- Hacer una dilución con el BIOFAST en las dosis recomendadas, con\nel equivalente de 250 lts. De agua por hectárea, homogeneizar fuertemente y\nesparcir en forma uniforme por toda la piscina, de preferencia usando una\nbomba de mochila para una mejor cobertura.\n- Seguir con el llenado lento de la piscina, fertilizando hasta alcanzar el\nnivel de agua necesario para la siembra. Hacer conteo de algas. Verificar\nturbidez\n- Hacer análisis de contenido de Amoniaco en el agua, y si el resultado es\nmenor a 0.1mg/l, sembrar la piscina.\nPRESENTACION: 1 Galon\nPRECIO : Consultelo via\n[email](mailto:intercsr@gye.satnet.net)\nCIANOFF\nProducto inhibidor de crecimiento selectivo de las\nalgas cianofitas comparado con otro grupo de algas.\n- ANTECEDENTES\n- Las piscinas camaroneras cuando se baja la salinidad, sufren de un\ncrecimiento desmedido de las cianofitas, lo cual trae consigo la produccion\nde unos productos quimicos que le dan al camaron un \"olor a\nchoclo\".\nInvestigaciones recientes han podido identificar los productos quimicos\ncausantes de este olor, el Geosmin y el 2- metilisoborneol; compuestos que son\nsintetizados por Cianobacterias (Blue Green Algae) en el orden de Hormogonales y\npor varios antinomicetos. Los compuestos organicos respondables del \"olor a\nchoclo\" son rapidamente absorbidos por el camaron a traves del agua y\nalmacenados en el tejido muscular. Su eliminacion es relativamente lenta.\nAnte esta perspectiva, el sector camaronero puede adoptar tres alternativas:\n1.- Aceptar el problema y cosechar rapidamente\n2.- Tratar de prevenir y reducir la incidencia del\n\"olor a Choclo\"\n3.- Tratar de remover el \"olor a Choclo\" del\ncamaron despues de cosechado\n- Desde hace algunos ańos, se han implementado diferentes manejos en las\ncamaroneras tendientes a controlar, eliminar o minimizar la produccion de\nCianofitas y de esta forma prevenir y reducir la incidencia del \"olor a\nchoclo\". Dentro de los mas comunes han sido la utiliza ion de sulfato\nde cobre, el cual ha traido como consecuencia la eliminacion de las\ncianofitas, pero tambien del fitoplanton.\nInterconsorcio S.A. consciente del problema ha\ndesarrollado el producto CIANOF 3000.\n- DESCRIPCION DEL PRODUCTO\n* Es un producto en el cual el\ningrediente activo es estructuralmente similar a inhibidores naturales de\ncrecimiento de algas aislados de plantas acuaticas.\n* Es un producto inhibidor de crecimiento selectivo de las\nalgas cianofitas comparado con otro grupo de algas.\n* Usado en las piscinas camaroneras reduce y previene el\n\"olor a choclo\" asociado con las algas cianofitas.\n- DOSIFICACION\n- Se lo utiliza a razon de 20 litros por hectarea, tres veces por semana.\n-\n- PRESENTACION: Estado liquido: 20 Litros\n-\n- PRECIO : Consultelo via\n[email](mailto:intercsr@gye.satnet.net)\nEXTRAYEAST\nSuplemento alimenticio con promotores de\ncrecimiento e inmunoestimulantes para el camaron\nANTECEDENTES\nLa industria camaronera busca permanentemente la mejora del\nalimento que suministra al camarón en sus diferentes estadíos. La investigación\nen este campo ha propuesto diferentes hipótesis, algunas han sido probadas y\notras están en vía de experimentación.\nLas levaduras marinas como la Rhodotorula sp, la Candida sp.\n- entre otras - y la Sacharomyces Cervisiae, la\nTorula, etc. , han sido estudiadas como suplemento alimenticio para las larvas\nde camarón, con resultados positivos. En estos momentos algunos laboratorios de\nlarvas de camarón incluyen en su dieta alimenticia estos tipos de productos,\nmuchas veces fabricados por ellos mismos; utilizando diferentes formas de\nhacerlo, ya sea enriqueciendo nauplios de artémia o suministrándolos\ndirectamente.\nINTERCONSORCIO S.A. en su área Biotecnologica, ha\ndesarrollado el EXTRAYEAST, producto que se\nsuministra tanto a las dietas de larvas como a las de camarón. Su aplicación\nproporciona nitrógeno orgánico, fitohormonas, biotina, y enzimas. Esto permite\nunos mejores índices de crecimiento, fomentado por los \"promotores de\ncrecimiento\" que producen el fenómeno fisiológico de la división\ncelular. Además, al estar el EXTRAYEAST enriquecido\ncon Betaglucan, garantiza un crecimiento saludable de los animales gracias a la\nacción Inmunoestimulante de éste.\nQUE ES EL EXTRAYEAST?\nEs un producto natural que no contiene organismos vivos.\nMezcla natural de extracto de levadura Saccharomyces Cervisiae,\nBetaglucanos, Enzimas, Fitohormonas y Vitaminas. El EXTRAYEAST\nejerce un efecto positivo en la respuesta nutricional e inmunológica de los\ncamarones; efecto dado por la presencia de factores de crecimiento, tales como\nla biotina, fitohormonas y los Betaglucanos.\nEl extracto de levadura autolizado se obtiene de cultivos\npuros de Saccharomyces Cervisiae con parámetros específicamente\ndefinidos para la producción de concentraciones altas de Biotina. EXTRAYEAST\nes manufacturado usando ingredientes naturales y en un proceso autolítico\ncuidadosamente controlado.\nLa Biotina y las fitohormonas existen en casi todas las\nclases de levaduras únicamente en forma combinada y a causa de ello, solo\npueden obtenerse cuantitativamente después de una autolysis.\nLo mismo sucede con los Betaglucanos de la pared celular de\nlas levaduras. Hay necesidad de ponerlos biodisponibles para una efectiva\nutilización como Inmunoestimulante.\nEn resumen, con la adición de EXTRAYEAST\na la dieta de la larva o del camarón, se logra:\n- Una respuesta positiva en el proceso de nutrición.\n- Proporcionar promotores de crecimiento que ayudan a fomentar la división\ncelular en los diferentes estadios de los animales.\n- Estimular su sistema inmunológico.\nPROPIEDADES FISICAS Y QUIMICAS\n- Forma física. : Polvo\n- Color : Café claro.\n- Olor : Característico.\nRANGO TIPICO\nHumedad: 2-5 % 3%\nProteína (N x 6.25): 32-42% 40%\npH (5% solución): 5. 0-5.8 5.5\nAcido Glutamico : 2%\nDensidad : 0.77 g/cc\nMICROBIOLOGIA:\n- Conteo Total Plato : 15.000/g (max)\n- Levaduras y Hongos: 100/g (max)\n- Coliformes: 10/g (max)\n- E . coli: Negativa\n- Salmonella: Negativa /25 g\nPROTOCOLO DE UTILIZACION DE EXTRAYEAST\nLABORATORIOS DE LARVAS\nEl EXTRAYEAST se puede utilizar en\nel laboratorio, mezclándolo con la dieta que se utiliza normalmente, de la\nsiguiente forma:\nSustituir hasta el 25% de la dieta seca que se este\nutilizando en larvicultura, en Zoea, Mysis y Postlarvas de penneidos; es decir:\nDe cada kilo de dieta a utilizar:\n750 gramos de dieta normal y\n250 gramos de EXTRAYEAST.\nLuego dosificar de acuerdo a las necesidades de cada estadio y/o a la tabla\nde alimentación que utiliza cada centro de producción.\nDOSIFICACION DE EXTRAYEAST\nESTADIOS\nZoea 1, 2, 3 Se debe usar 0.002 mgr/Extrayeast, por cada\nlarva y por día.\nMysis 1, 2, 3 Se debe usar 0.005 mgr/Extrayeast, por cada\nlarva y por día.\nPL1 1,2,3,4,5,6,7,8,9,10 Se debe usar 0.01 mgr/Extrayeast, por cada\nlarva y por día.\nEJEMPLO:\nPoblación de Zoea: 7.000.000\nCantidad de Extrayeast: 0.002 mgr x 7.000.000 x 1 grs = 14\ngrs\nZoe x día 1.000x mgs día\nPoblación de Mysis: 6.000.000\nCantidad de Extrayeast: 0.005 mgr x 6.000.000 x 1 grs = 30\ngrs\nMysis x día 1.000x mgs día\nPoblación de PL: 5.000.000\nCantidad de Extrayeast: 0.01 mgr x 5.000.000 x 1 grs = 50\ngrs\nMysis x día 1.000x mgs día\nTOTAL DE EXTRAYEAST NECESARIO:\nZoea : 14 grs. x 3 día -ŕ 42 grs.\nMysis: 30 grs. x 3 día -ŕ 90 grs.\nPostlarva: 50 grs. x 10 día -ŕ 500\ngrs.\nTotal….. 632 grs\nCAMARONERAS\nEl EXTRAYEAST se recomienda utilizar mezclado con el\nalimento balanceado en una dosis de 1 kg. por tonelada de alimento.\nALMACENAMIENTO :Almacenar en lugar frío y seco. Producto Higroscópico.\nEl recipiente debe permanecer sellado cuando no se usa.\nVIGENCIA : doce (12) meses cuando es almacenado apropiadamente.\nPRESENTACION :\n- 2 Kg. Envase de plástico\n- 10 kg. Caja de cartón Kraft con doble funda de plástico.\nPRECIO : Consultelo via\n[email](mailto:intercsr@gye.satnet.net)", "language": null, "image": null, "pagetype": null, "links": ["#BPL", "#BAB", "#Cianoff", "Producto%20BPL.html", "#Biofast", "Producto%20BPL.html", "#Extrayeast", "Producto%20BPL.html", null, "mailto:intercsr@gye.satnet.net", null, "mailto:intercsr@gye.satnet.net", null, "mailto:intercsr@gye.satnet.net", null, "mailto:intercsr@gye.satnet.net", null, "mailto:intercsr@gye.satnet.net"]}