{"title": "PDF", "author": "PDF", "url": "https://worldteachertrust.org/_media/vaisakh/ar/vaisakh_sagittarius12.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "CARTA  Nº 8 / CICLO  26 – 21 de noviembre / 21 de diciembre 2012\nThe World Teacher Trust ArgentinaCARTA CIRCULAR  DE VAISAKH  \nHamsa Šiva Soham\nM\nSagitario 2012 Dhanus\nInvocación\nMay the Light in me be the light before me.\nMay I learn to see it in all.\nMay the sound I utter reveal the light in me.\nMay I listen to it while others speak.\nMay the silence in and around me present itself,\nthe silence which we break every moment.\nMay it ﬁ ll the darkness of noise we do,\nand convert it into the Light of our background.\nLet virtue be the strength of my intelligence.\nLet realisation be my attainment.\nLet my purpose shape into the purpose of our earth.\nLet my plan be an epitome of the Divine Plan.\nMay we speak the silence without breaking it.\nMay we live in the awareness of the background.\nMay we transact light in terms of joy.\nMay we be worthy to ﬁ nd place in the Eternal Kingdom.\nOMMaster E. K .\nInvocación \nEl Dr. Sri K. Parvathi Kumar es presidente de The World Teacher Trust y fundador de la Circular de \nVaisakh . Las Enseñanzas dadas en nombre de los Maestros provienen todas en pensamientos \nsemilla expresados por ellos. Son elaborados y descritos por el Dr. Sri K. Parvathi Kumar para facilitar la comprensión a un nivel medio de miembros del grupo.\nPublicación ofi  cial de The World Teacher Trust Argentina \nSwetha Padma - Laprida 1471, Vicente López - Provincia de Buenos Aires, Argentina\nCarta Circular de Vaisakh Nº8\nSagitario 2012 Dhanus\nÍNDICE\nPlegaria para el año 2012 - 2013  ............................................................ 4\nMensaje del mes de Sagitario .................................................................. 5Mensaje del Maestro  .............................................................................. 7Sri Krishna, El Señor / Gîtâ-Upanishad  ..................................................... 8\nMaitreya, El Señor  ................................................................................ 10Maestro Morya / Maruvu Maharshi  ........................................................ 11\nMaestro Koot Hoomi / Devapi Maharshi  ................................................ 12Mensaje del Maestro E.K.  ..................................................................... 13Enseñanzas de Vidura  .......................................................................... 14Palabras de Shirdi Sai  .......................................................................... 15Mensaje de Sri Ramakrishna ................................................................. 16Plegaria del hombre común  ................................................................... 17Discipulado ........................................................................................... 18\nMeditaciones Ocultistas ........................................................................ 20Kapila  ................................................................................................. 23Hojas del Ashram  ................................................................................. 24Sobre el Amor  ...................................................................................... 25Sobre el Silencio ................................................................................... 26Himnos a Agni ...................................................................................... 28Invocaciones de la Llama Violeta  ........................................................... 30De la pluma del Maestro ........................................................................ 31\nSección de los niños  ............................................................................ 33Cuentos para jóvenes  ........................................................................... 34Reseña de libros ................................................................................... 35Agni - Una Introducción al trabajo del Fuego Cósmico ............................... 36Ventana al servicio mundial  .................................................................. 38La Ciencia del Hombre ........................................................................... 44\nVishnu Purana....................................................................................... 47Paracelsus - Health & Healing  ............................................................... 48Calendario lunar .................................................................................... 51WTT Argentina - Actividades grupales ...................................................... 52WTT Argentina y Global - Datos ............................................................... 54Gran Invocación .................................................................................... 55The World Teacher Trust Argentina Carta Circular de Vaisakh   Nº 8  -  Ciclo 26  - Sagitario 2012 Dhanus 4 5Plegaria para el año\nUp the ladder creeps the serpent.\nSelf-opposing coils harmonised.\nAscending the vertical bore of the eternal centre.\nLa serpiente se va arrastrando escalera arriba.\nLas espirales opuestas se armonizan.\nAscendiendo por la perforación\nvertical interior del centro eterno.M \nMensaje del mes de Sagitario \nEl sol entra en Sagitario. Es la novena casa del sol. La novena casa es la \nc a s a  d e  l a  b u e n a  v o l u n t a d  d e l  s o l .  T o d o  l o  q u e  e s  b u e n o  e n  e l  s o l  s e  manifiesta a través de la novena casa. Por lo tanto, los rayos solares de Sagitario son muy beneficiosos para todos los que viven orientados a la luz solar. Se considera que el sol es dorado en Sagitario. Los rayos dora-dos del sol no solo revitalizan todo el sistema, sino también magnetizan a la mente para que experimente el plano búdico. Para los que alcanzan el plano búdico, el sol señala el trayecto directo a la cabeza, a través de un camino iluminado . Es por esto que al mes de Sagitario se lo llama también el mes del progreso ( Marga Seersha ). Marga Seersha  es el \nnombre en sánscrito para Sagitario. Krishna el Señor dice: “Yo Soy Mar-ga Seersha entre las doces casas del sol”. Él forma el camino iluminado hacia la cabeza. Jesucristo lo expresa en forma similar cuando dice “Yo Soy el Camino” . En el mes de Sagitario, hay un camino a la cabeza (un camino de progreso, una autopista). Ese camino está disponible durante los primeros trece grados de Sagitario. El símbolo de la entrada a la auto-pista se llama Mula . Significa, literalmente, “la esquina”. En las esquinas \nes donde uno encuentra el camino. Esa es la manera oculta de alcanzar la autopista. Cuando los humanos están arrinconados por las crisis, surge el alma para mostrar el camino a la personalidad. La crisis es, por lo tanto, un medio para encontrar el camino hacia la luz. Sagitario ofrece estas cri-sis y arrincona a los humanos para que se orienten al sendero del Yoga.\nEl propio Arjuna era de Sagitario. Fue arrinconado por la batalla y, al \nverse en oposición a su Gran Señor, su maestro, sus primos, sus hermanos y sus parientes, la crisis creció en él. Al verlo a Arjuna arrinconado por la crisis, Krishna mostró el camino a través del Bhagavad Gita . Es por \nesto que en los primeros días de Sagitario la gente acude al Bhagavad \nGita. Pero no es de este modo que uno encontrará el camino. El camino The World Teacher Trust Argentina Carta Circular de Vaisakh   Nº 8  -  Ciclo 26  - Sagitario 2012 Dhanus 6 7se encuentra cuando uno está totalmente arrinconado. Incluso se dice que \nel Dios Solar tuvo que enfrentarse a una crisis desde que va a los infiernos, los regiones del sur, donde hace frío.\nDebe, por lo tanto, acudir a los rayos dorados de su interior para revi-\ntalizarse, revitalizando así al planeta. Sagitario representa el máximo viaje del Dios Solar a la región del sur. A partir de ahí tiende a elevarse, tocando el trópico de Capricornio.\nSe dice que Sagitario es la casa de la iniciación, pero cada iniciación \nviene después de una crisis. Por eso Sagitario es también la casa de las crisis. Como los sabios creen en la exposición de las cosas en su dimensión positiva, dicen que es una casa de iniciación, pero es en verdad una casa de crisis que ofrece una oportunidad para una iniciación.\nLos aspirantes espirituales no deben por lo tanto escapar a las crisis, \ndeben enfrentarlas. Es en este caso una crisis de fuego, al ser Sagitario un signo de fuego. Esa crisis de fuego que uno enfrenta puede impulsarlo a la autopista de la luz. Ese es el camino para Sagitario, ese es el camino para los aspirantes, ese es el camino de la iniciación a través del fuego. Las iniciaciones no son para los tímidos que desean escapar del fuego. Que el mes de Sagitario inicie a todos los aspirantes que tienen coraje.MENSAJE DEL MAESTRO \nLa muerte\nPercepción de un yogui\nSi el que muere es un yogui, no le importa dónde muere, cuándo muere ni cómo muere. Algunos deciden morir en un momento determinado. Preparan las condiciones en las que morirán. Hay quienes quisieran morir durante las fases ascendentes de la luna, también quisieran morir cuando el sol está en su curso hacia el norte, durante las horas del amanecer, o a pleno día. Lo desean así porque es lo que han leído en las escrituras. Pero a un verdadero yogui no le importa, pues está siempre con el Uno.\nHay otros que quisieran morir en un lugar de peregrinación, o en un \nsitio sagrado, o en su propia casa, o rodeados de la familia o los seres queridos. Hay muchos maestros hindúes que creen que sólo deben morir en la India. Incluso ésta es una limitación que un yogui no padece. Él está con el Omnipresente, y el Omnipresente está en todas partes. No puede limitarlo a su casa o a un lugar de peregrinación, o a una región o una nación. Hay muchos maestros que creen que no deberían morir de repen-te, particularmente en un accidente, porque tradicionalmente se considera que morir en un accidente no es muy auspicioso. A un verdadero yogui no le importa de qué manera abandona el cuerpo. El verdadero secreto es que un verdadero yogui no muere. Sabe que no muere, y no le importa ni dónde ni cómo ni cuándo cae la vestidura de carne y sangre. Está siempre listo para partir. Vive según Su voluntad. Parte según Su voluntad.\nThe World Teacher Trust Argentina Carta Circular de Vaisakh   Nº 8  -  Ciclo 26  - Sagitario 2012 Dhanus 8 9SRI KRISHNA, EL SEÑOR / GÎTÂ-UPANISHAD \nSé bondadoso contigo mismo\nUno mismo puede elevarse o puede hundirse. Uno puede ser enemigo de \nsí mismo, uno puede ser amigo de sí mismo. El ser es esencialmente el espíritu. Se elige para individualizarse. Por su propia elección construye un templo de personalidad y vive allí como la luz del templo. Y desde allí también elige salir del templo para entrar en el mundo material. Así es como el alma desciende en tres pasos al mundo de la materia. Si recuerda su camino de descenso y retiene en la memoria el sendero de retorno, pue-de por su propia voluntad moverse del espíritu a la materia y de la materia al espíritu. En tres pasos puede descender a la materia, y nuevamente en tres pasos puede retornar al estado de espíritu.\nPero en cuanto uno aterriza, toca el piso, el piso de la materia, la mate-\nria envuelve, la materia hechiza, seduce y amarra al que ha descendido. Éste olvida por completo el sendero de retorno. No se siente inclinado a desprenderse de la materia. La permanencia de largos años apegado a la materia hace que tienda a ser materialista. Así es como uno se esclaviza por el propio apego a la materia y el consiguiente olvido.\nAl cabo de un tiempo de permanecer profundamente amarrado por la \nmateria, uno siente el conflicto. El conflicto se debe a las opresiones, restricciones e imposiciones de la materia. No es más que la naturaleza de la materia la que amarra, oprime y restringe. Cuando la opresión y la restricción son demasiado intensas, el ser se siente la impotencia. Sin embarg o , no está toda vía listo para desprenderse de la materia. Es as í como el ser trabaja en contra del Ser. Es así como el ser se convierte en su propio enemigo. Tiende a la frustración y la autodestrucción. A esto se refiere el Señor cuando dice que el ser tiende a ser enemigo del Ser. Por \nejemplo, el Ser, con la mejor intención y buena voluntad, se propone levantarse temprano a la mañana, y se duerme. Cuando suena el desper-tador temprano a la mañana, el ser no se siente dispuesto a levantarse de la cama. El despertador es una gran molestia para él, e incluso lo apaga y c o n t i n ú a  d u r m i e n d o ;  d u e r m e  h a s t a  t a r d e .  E l  S e r  s i e n t e  q u e  e s t o  e s  repugnante, siente repugnancia hacia sí mismo. Éste es uno del miles de ejemplos del ser trabajando en contra del Ser. Puede suceder con la comida, con lo que uno mira, con lo que escucha, toca y huele. Observa cómo el ser se opone a sí mismo y crea conflicto para sí mismo. Es una enemistad del ser hacia el Ser.\nPero el Ser puede hablarle al ser que se opone, puede negociar con él, \nlentamente entablar una amistad. Puede persuadirlo y acercarlo con la ayuda de la paciencia y la perseverancia. Lentamente, el Ser puede amigarse con el ser. Sólo con paciencia y perseverancia puede lograrse la amistad. La amistad no puede lograrse con imposiciones y disciplinas forzadas, pues esto sólo hace surgir un ser rebelde. Es ahí donde fallaron las religiones. Las religiones creyeron en imposiciones y disciplinas, mientras que el Yoga cree en la comprensión amorosa y una actitud bondadosa hacia uno mismo. Sé amigable contigo mismo. Si no puedes ser amigable contigo mismo, no puedes ser amigable con otros. Si no puedes amarte a ti mismo, no puedes amar a otros. A través de la pacien-cia, la perseverancia, la comprensión amorosa y una actitud amigable, el ser puede reconciliarse con el Ser. Una vez que se produce esta unión, el Ser puede elevar al ser. No busques que otros te eleven. Si buscas que otros te eleven, no puedes hacerlo por ti mismo. Al principio puedes aceptar el apoyo de otro ser, pero la ayuda que uno se brinda a sí mismo es la me jor a yuda, dice Krishna. Krishna se sostiene so l o . Se sostiene completamente solo. Permanece en su soledad, en el Uno. Quería que su discípulo también se sostuviera como Él. Quería ayudar a Arjuna, siem-pre y cuando Arjuna quisiera ayudarse a sí mismo. El Maestro ayuda hasta que uno se ayuda a sí mismo. Cuando uno se ayuda a sí mismo, el Maestro se corre y observa. Permanece cerca para ayudar si es necesario, pero no brinda ayuda cuando no hace falta. Éste es el sendero de Yoga que Krish na el Señor propone a los estudiantes de Yoga a través de esta estrofa.The World Teacher Trust Argentina Carta Circular de Vaisakh   Nº 8  -  Ciclo 26  - Sagitario 2012 Dhanus 10 11MAITREYA, EL SEÑOR \nUna mirada al interior\nde un yogui\nNo se espera que los aforismos de Yoga sean dulces y agradables a los \noídos. Su sentido es que sean puestos en práctica. Sólo escucharlos no sirve para nada, y ya un poco de práctica otorga un beneficio tangible. Recuerda que un pequeño esfuerzo en el sendero del Yoga tiene un im-pacto tangible en ti. Un verdadero Maestro de Yoga no imparte aforismos de Yoga para hacer una demostración de su conocimiento, sino para que los estudiantes recuerden el verdadero propósito de la vida. Un verdadero yogui no imparte su conocimiento a los que no están calificados o a los indiferentes. No tiene glamour para enseñar; enseña porque los estu-diantes piden sinceramente recibir la enseñanza.\nUn verdadero yogui no tiene compromiso con nadie. No tiene ningún \nmotivo para enseñar; su acción carece de motivo y es por lo tanto gozosa. Está siempre disponible para los buscadores sinceros, pero no hace publi-cidad de sí mismo ni busca la exposición. A través de estos yoguis se expresan la V oluntad, el Amor y la Luz, pues Él es siempre neutral. La neutralidad es la llave maestra del Yoga. Tales yoguis se revelan sólo ante quienes lo reconocen. Y a los que reconocen les recuerdan desapasiona-damente que su identidad es AQUELLO SOY YO. No buscan nada. Están en un estado de Redención.\nMAESTRO MORYA / MARUVU MAHARSHI \nPrecisión y sencillez\nAprende a ser preciso en cada faceta de la vida. Precisión  es la muletilla \nde la Jerarquía. Sé preciso en los pensamientos, las palabras y la acción. Si te abres en mucho detalle, te dispersas por nada. Cuando abarcas mu-cho, permaneces en la superficie. La belleza está en la profundidad y no tanto en la amplitud. Si te extiendes mucho en amplitud, se hace más difícil el recogimiento. Quien es preciso es hábil. Sólo los incapaces se desparraman a sus anchas, a muy poca profundidad, y se pierden. Que el impacto de tu acción sea amplio. Que tus acciones ayuden a que otros se pongan en alerta y se orienten.\nQue lo material que te rodea sea preciso, que las personas de tu entor-\nno sean precisas. Que las cosas permanezcan sencillas en ti y a tu alre-dedor en todo momento. De lo contrario, deambulas, pues no conoces el impacto mágico de lo material. “Menos equipaje, más confort” es la clave para el viajero. Recuerda que también eres un eterno viajero.\nThe World Teacher Trust Argentina Carta Circular de Vaisakh   Nº 8  -  Ciclo 26  - Sagitario 2012 Dhanus 12 13\nMENSAJE DEL MAESTRO E. K. \nEnseñanza\nEl ignorante debe aprender sólo del Conocedor, no hay otro camino para \nél. Por lo tanto, les enseño. No tienen otro camino más que escucharme a mí. Escuchen, practiquen y superen su ignorancia.\nEl Conocedor nunca dice “yo sé”. Sólo revela lo que sabe a los que \nestán consagrados y se dedican al servicio. Incluso a ellos Él no les revela conocimiento hasta que se acercan hambrientos por saber. Cuando no hay hambre, una buena madre no alimenta. Cuando no hay hambre de conocimiento, un buen Maestro no revela. Revela al que es devoto, al que dedica su vida al servicio, y al que tiene hambre de conocimiento.\nEsta es la forma cardinal de Enseñar.\nMAESTRO KOOT HOOMI / DEVAPI MAHARSHI  \nLa peste y el pesticida\nLa puerta al conflicto está en tu mente. Cuando tu mente se ocupa con \nopiniones sobre los demás, te coloca en un malentendido mágico. Las opi-niones son en general perjudiciales, es decir, carecen de sensatez. Cuando la mente se ocupa con estas opiniones, tus actos no pueden ser neutrales. Carecen de equilibrio. Tienden a promover el conflicto. Es natural que la mente tenga opiniones. La práctica es dejarlas a un lado. Nunca actúes sobre la base de una mente tendenciosa. Actúa con una mente limpia; no dejes que las opiniones encuentren expresión en tu accionar. Es aquí donde debes estar realmente alerta. Si no estás atento, la mente hace la diablura.\nUna mente cargada de opiniones es como una cabeza llena de piojos; \nse consume tu cabello. Incluso impide la germinación de cabello y quedas calvo. Te sientes mal contigo mismo cuando actúas tontamente a través de tus opiniones. Una mente limpia significa una mente sin opiniones. Una mente limpia es la base para la verdadera acción de conocimiento.\nA la mente tendenciosa se la compara también con la peste. La peste \nsutilmente se come todo el campo.\nMirando desde la distancia, los vemos a todos ustedes infectados con \nla peste. Les hemos advertido a través de nuestras enseñanzas. Si no se interesan por las técnicas que les damos, se autodestruirán a través de sus opiniones. Al menos empleen nuestras enseñanzas como pesticidas natu-rales. Por su bien, y por el bien del cielo, abandonen este hábito de formar opiniones negativas sobre los demás.The World Teacher Trust Argentina Carta Circular de Vaisakh   Nº 8  -  Ciclo 26  - Sagitario 2012 Dhanus 14 15VIDURA\nEnseñanzas de la Sabiduría\nConecta el deseo con la Ley;\nentonces los recursos ﬂ uyen.\nNo conectes el deseo con los recursos.\nDesprovistos del Dharma (la Ley),\nlos recursos se agotan.\nConecta los recursos que ﬂ uyen al Dharma;\nel deseo se regula.\nPALABRAS DE SHIRDI SAI\nMi nombre\nAfortunados son los que tienen Mi nombre en su lengua. A quienquiera que llame, Yo le responderé, lo sustentaré y lo liberaré gradualmente de su karma. Recordar Mi nombre es superior a cualquier tipo de veneración, ritual y otras prácticas austeras. Ésta es mi promesa.The World Teacher Trust Argentina Carta Circular de Vaisakh   Nº 8  -  Ciclo 26  - Sagitario 2012 Dhanus 16 17MENSAJE DE SRI RAMAKRISHNA\nLa manifestación de Dios\n¿Por qué debería Dios encarnarse en forma humana? \nPara poner de mani ﬁ esto al hombre la perfección de la Divinidad. A \ntravés de estas manifestaciones el hombre puede hablar con Dios y ver Su juego. En la Encarnación, Dios disfruta plenamente, por así decirlo, de su propia dulzura trascendente. En los santos, Dios se mani ﬁ esta so-\nlamente en parte, como la miel en una ﬂ or. Tú succionas de la ﬂ or y ob-\ntienes un poco de miel. En las Encarnaciones, es todo ‘miel’–todo dulzura y todo bendición. \nPlegaria del hombre común\nLos sabios hablan de ‘Rendición’.\n“¡Ríndete ante el Señor!\nVive en Él, Muévete en Él\nrindiéndote a Su voluntad.”\nSin embargo nosotros, la humanidad, somos orgullosos.\nHablamos de ello.\nNo nos rendimos.\nNo sabemos cómo ofrecernos.\n¿Cómo podemos rendirnos?\nNosotros rezamos\npara que Tú nos enseñes lo esencial.\nThe World Teacher Trust Argentina Carta Circular de Vaisakh   Nº 8  -  Ciclo 26  - Sagitario 2012 Dhanus 18 19DISCIPULADO\nMeditación - 2\nEn relación con la línea horizontal, el triángulo clave para la acción es la \nbuena voluntad en acción, con una comprensión de la vida circundante. Esto desarrollará unidad. \nEste triángulo ayuda a vivir en paz con la objetividad. La Buena V oluntad \nno es sino la voluntad de hacer el bien a los demás. La comprensión  re-\nquiere que comprendamos el punto de vista de los demás y que nos aco-modemos a él. Normalmente cada uno tiene su punto de vista en relación con un asunto; de la misma manera, el otro tiene su punto de vista en relación al asunto. La habilidad de acomodar tantos puntos de vista como sea posible desarrolla la comprensión. Cuando no se tiene esta habilidad, entonces uno tiende a ser unilateral. Las acciones unilaterales no desarro-llan la buena voluntad y no pueden llevar a la unidad con el entorno. Los hombres están guiados predominantemente por la mente. Las distintas mentes tienen puntos de vista diferentes, que surgen de diferentes expe-riencias. La comprensión es un proceso de asimilar la experiencia del otro.  Tanto como aprendamos a acomodar los puntos de vista de los demás, en \nla misma medida desarrollaremos la unidad; cuando no somos capaces de hacerlo, continuamos siendo individualistas. En la era de Acuario, el trabajo individual no tiene tanto impacto como el trabajo de grupo. El tra-bajo de grupo exige visión; la visión surge cuando se sintetizan diferen-tes puntos de vista. La clave para esto es la habilidad de comprender. Hasta que lo horizontal no esté bien establecido, lo vertical no puede realmente construirse. Lo horizontal permite la relación correcta con el entorno. Lo vertical se relaciona con el ascenso colectivo de las energías. La cruz individual de los tiempos de Piscis se sustituye ahora por la cruz acuariana, en la cual los aspirantes se miden por su habilidad para relacio-narse con los grupos y para desarrollar en sí mismos la conciencia grupal. Desde el advenimiento de la era de Acuario, la conciencia individual se relega al trasfondo y la conciencia de grupo entra en el escenario. Pero la humanidad todavía tiende a ser pisciana. Por lo tanto, la Jerarquía reco-mienda el trabajo de grupo, compartir en grupo, experimentar en grupo, y la evolución grupal. La cruz en uno mismo se construye mejor a través de la demostración de la correcta relación con el grupo. Por lo tanto, las enseñanzas de la posguerra están todas enfocadas en el grupo. Que los as-pirantes inteligentes sepan observar esto. Sin importar cómo sean los miembros, uno sigue intentando comprender y unirse con la buena volun-tad como base. A través de esta prueba, el estudiante demuestra su aptitud para la acción grupal. Estos estudiantes se reúnen en el nivel ultramundano como grupo para ayudar a los Maestros y a los discípulos.\n \n \nUn discípulo\nUnidad\nBuena V oluntad \nen acciónComprensiónThe World Teacher Trust Argentina Carta Circular de Vaisakh   Nº 8  -  Ciclo 26  - Sagitario 2012 Dhanus 20 21MEDITACIONES OCULTISTAS\nMeditación 72\nThe hound is Cerberus.\nCerberus is Sarama. Sarama is Sirius.\nEl perro es Cerbero.\nCerbero es Sarama. Sarama es Sirio.\nComentario:\nEl perro de las tres cabezas era conocido como Cerbero por los griegos. \nEn sánscrito se llama Sarama . La constelación de la Estrella del Can se \nllama Sarameya Mandala . La principal estrella del Can es Sirio. En la \nterminología védica, Sirio simboliza a Dattatreya, rodeado de perros. Dattatreya es el responsable de las iniciaciones yóguicas. Inicia a los seres en el sendero del yoga o del discipulado, trabajando desde el Sur, mientras que Maitreya lo hace desde el Norte (para más detalles, véase el libro Dathatreya, Maitreya y el Maestro de Acuario , del mismo autor).\nSirio juega el papel del maestro para el Sistema Solar; el Maestro \nJúpiter (Agastya) preside sobre esta función de maestro del Sistema So-lar. La Osa Mayor juega el papel de Padre del Sistema Solar. Una de las estrellas de las siete que constituyen la Osa Mayor, Vasista, representa el papel del Padre. Desde Maharshi Vasista desciende Maharshi Shakti y, de éste, Maharshi Maitreya. Todos ellos juegan el papel  del Padre. Padre y Maestro tienen funciones intercambiables, es decir, el Padre también trabaja como Maestro. Las Pléyades juegan el papel de la Madre para el Sistema Solar. Estos tres grandes sistemas representan a la Madre, el \nPadre y el Maestro de nuestro Sistema Solar (para más detalles, véase  Astrología Esotérica , de Madame Alice A. Bailey).\nEn nosotros, la Osa Mayor existe en la cúspide de la cabeza, las \nPléyades en la frente y Maharshi Vasista  en el centro del corazón. Datta-treya el Señor reside en Muladhara.The World Teacher Trust Argentina Carta Circular de Vaisakh   Nº 8  -  Ciclo 26  - Sagitario 2012 Dhanus 22 23\nEn  el cuerpo físico de un discípulo, Shamballa se encuentra localizado en el centro coronario \ny está directamente unido con Sanat Kumara el Señor, quien reside en el gran centro de esta Tierra llamado Shamballa. Las profecías puránicas aseguran que el Kali Yuga fi  nalizará con el advenimiento del Maestro del Mundo, el avatar Kalki (el Hombre sobre el Caballo o el Hom-bre con cuerpo de Caballo), procedente de un plano llamado Shamballa. Se dice que el sa-bio regresará con un caballo blanco, destruirá la injusticia, instaurará el juicio, se sentará sobre el trono y restablecerá la ley. Esta es la historia del avatar Kalki de los Puranas  y la \nhistoria del regreso del Señor sobre un caballo blanco en el Libro de la Revelación . Esto \nmarca el trabajo del equinoccio en Sagitario. En este signo, el Señor montado sobre un ca-ballo blanco queda oculto en la fi  gura que es mitad hombre, mitad caballo.\nExtraido de: E. Krishnamacharya, Astrología espiritualSagitario – Kalki, el Jinete sobre el Caballo Blanco\nPintura de Ludger PhilipsKAPILA\nDos perspectivas de estudio - 3\nAsí como la mente se mani ﬁ esta a través de pensamientos y acciones, la \nMente Solar es el canal para nuestra manifestación. Los pensamientos del Logos Solar funcionan a través de la Mente Solar, y se mani ﬁ estan en el \nplano físico. Es una consecuencia natural de nuestro proceso de pensa-miento y acción, y su consecuente materialización. El recién nacido res-pira sin haber sido educado en la respiración, degusta la miel y se siente contento (si está fría, ¡llora!) sin haber sido educado acerca del gusto, bebe leche y sacia su hambre. Sin habérsele hablado acerca de la digestión, digiere y excreta. De la misma manera, el hombre primitivo, aprendiendo las Leyes de la Naturaleza, era igualmente natural. Decir que solamente después de volverse civilizado el hombre ha conocido la Naturaleza y sus leyes es injusto. El pensador moderno imparcial siente que el civismo es la ley de la selva y la ley de la selva parece más natural, clara e inteligible. Por lo tanto, no hay correlación entre la Ley Natural conocida intuitiva-mente por la mente humana y el conocimiento que el hombre obtiene de la objetividad. La ley civil es diferente en sus objetivos de la Ley Natural. \nLa Ley Natural es conocida por el hombre desde el advenimiento del \nhombre. La ley civil, la ciencia y las tendencias investigadoras son brotes posteriores a la Ley Natural. Los que dan la Ley Natural nacen de vez en cuando, cada vez que la humanidad se aparta de la Ley de la Naturaleza en nombre del avance civil, social, político y económico. \nHay ascenso al igual que descenso del hombre. El que desciende trae \nla ley, mientras que el que asciende aprende la ley. La creación es una mezcla de las inteligencias ascendentes y descendentes, las especies. El descenso se llama materialización del espíritu . El ascenso se llama espi-\nritualización de la materia . Nacen juntos, coexisten y culminan juntos.\nKapila es aquel que descendió para dar la ley a la primera raza huma-\nna en este planeta.\nThe World Teacher Trust Argentina Carta Circular de Vaisakh   Nº 8  -  Ciclo 26  - Sagitario 2012 Dhanus 24 25\nHOJAS DEL ASHRAM\nConciencia grupal\n“EL NACIMIENTO DEL HIJO\nES EL NACIMIENTO DE \nLA CONCIENCIA GRUPAL.”Sobre el Amor\nEl Amor es altruista.\nAmor y egoísmo no coexisten.\nThe World Teacher Trust Argentina Carta Circular de Vaisakh   Nº 8  -  Ciclo 26  - Sagitario 2012 Dhanus 26 27\nLa vaca ( cow)\nEl símbolo y su signifi  cado\nGow  en sánscrito es Cow en inglés. A través del tiempo, Gow  se convir-\ntió en Gau. Luego Gau se convirtió en Go. Gramaticalmente, “A” + “U” \nse convierten en “O”. Los tres sonidos básicos relacionados con Cow son \nGow , Gau y Go. \nSobre el Silencio\nEn el silencio, los yoguis pueden moverse\nhacia adelante e incluso hacia atrás. \n¡Es una gran ﬂ exibilidad \nviajar en el tiempo!The World Teacher Trust Argentina Carta Circular de Vaisakh   Nº 8  -  Ciclo 26  - Sagitario 2012 Dhanus 28 29Himnos a Agni\n69.\n INDRAGNI TAPANTHI MAH AGHAH\nARYO ARATAYAH\nAPA DVESHAM ASYA KRATIM\nU UTHAM SURYA DHADHI\n“Oh Señores Mellizos, Indra y Agni, los agresivos y asesinos ene-\nmigos están causando sufrimiento insoportable en nosotros. Aléja-los y asegúrate de que no reciban la energía solar”. \nComentario:\nIndra es uno de los doce principios solares cósmicos (Adityas); es el \nprincipal de los doce.\nEste principio solar protege a los sistemas cósmicos, solares y plane-\ntarios. Él, junto con el Señor Agni, son adorados para asegurarse que las energías de la oscuridad no causen dolor a los justos y a los adoradores del Fuego Cósmico. La oscuridad siempre tiende a ser agresiva. Cuanto más ignorante uno es, más agresivo tiende a ser. De hecho, toda agresión se basa en la ignorancia. Cuando desaparece la ignorancia, también desa-parece la agresión. La agresión existe a nivel individual, grupal, regio-nal, nacional y de raza. La agresión también tiende a ser asesina. En toda agresión existe matanza de la vida circundante. La agresión y el matar \nvan de la mano. Para la creación, a todo nivel, existe la necesidad de contener esta agresión, si no disiparla. La única manera de contener y disipar la agresión es hacerla débil. ¿Cómo puede ser debilitada? Cuando las energías de la vida son retiradas, tienden a ser débiles. Un hombre malvado, cuando se debilita, no puede ser efectivo. Cuando la energía de la vida es retirada sustancialmente, uno no puede moverse mucho, hacer mucho, ni siquiera planear mucho. Aquí el orador hace una plegaria para debilitar las energías de ignorancia como un medio de existencia pací ﬁ ca.\nLa belleza del Veda  está en que no sugiere atacar a la ignorancia. Si \natacamos, habrá un rebote. El modo inteligente es debilitar al enemigo de modo que el enemigo no necesite ser destruido; puede haber una po-sible coexistencia entre la ignorancia y el conocimiento. La ignorancia no puede ser eliminada totalmente de la creación. Es la energía opuesta a través de la cual la luz se sostiene. Lo que es importante desde el punto de vista védico es una coexistencia armoniosa pero no la eliminación de uno a favor del otro. Este acercamiento de la síntesis es mucho más im-portante que complacerse en la eliminación de la ignorancia o lo malva-do. El pensamiento mismo de eliminación es en sí mismo ignorancia y maldad. La gente justa, debido al miedo a la ignorancia, tienden a hacer actos de ignorancia que son peores que aquellos de los ignorantes. De esta manera, la batalla entre las dos partes de la creación existe eterna-mente. La síntesis da lugar a la coexistencia de todo lo que existe.The World Teacher Trust Argentina Carta Circular de Vaisakh   Nº 8  -  Ciclo 26  - Sagitario 2012 Dhanus 30 31\nInvocaciones de la Llama Violeta\n¡Maestro!\nEstamos atados.\nEstamos atados por nuestro karma.\nNuestro karma  pasado es nuestra pitón.\nNos sujeta con fuerza.\nEs el Tifón que arrastra \nNuestras pequeñas voluntades-la pequeña buena voluntad.\nNos damos cuenta de que no podemos ayudarnos a nosotros mismos.\nTu eres el que no está atado\nPara liberarnos de nuestro cautiverio.\n¡Libera! ¡Libera! !Libera!\nOh Maestro Saint Germain.\nDE LA PLUMA DEL MAESTRO\nPreguntas y respuestas\nPregunta:  Maestro, ¿es cierto que en las Escrituras orientales se dice que \nno debe dejarse que la mujer sea independiente?\nRespuesta:  Cuando los demonios interpretan las escrituras, surgen estas \ncomprensiones. Las escrituras dicen: “Que la mujer sea siempre protegida”. La gente con poca comprensión distorsiona esta a ﬁ rmación \ndándole el sentido que no deben tener independencia. Esta distorsión llevó a la descon ﬁ anza y al movimiento de liberación. Se considera que \nla mujer tiene una energía tierna y suave, y es entonces necesario que esté siempre protegida. Del mismo modo que protegemos productos delicados en envases rígidos, la energía femenina debe siempre estar protegida por la energía masculina. Cuando la mujer es niña, debe recibir protección de su padre. Cuando es adulta, debe ser protegida por su padre y sus hermanos. Cuando está casada, debe ser protegida por su marido. Y cuando es anciana, y si enviuda, debe protegerla su hijo. Esta es la instrucción dada en las escrituras, que en todo momento los hombres tienen el deber y la obligación de proteger la energía femenina durante toda su vida. Esto sólo signi ﬁ ca que nunca debe descuidarse la energía \nfemenina, y que el hombre nunca debe ser indiferente ante la mujer.\nUna sociedad en la que la mujer es respetada y protegida es una \nsociedad de cultura elevada y civilizada. Donde ninguna mujer es insultada es donde las inteligencias dévicas mani ﬁ estan esplendor. \nDonde se insulta a una mujer desaparece el esplendor y se mani ﬁ esta la \nmala suerte. Se dice en las Escrituras que cuando una mujer derrama lágrimas en una casa, de esa casa desaparece toda riqueza.The World Teacher Trust Argentina Carta Circular de Vaisakh   Nº 8  -  Ciclo 26  - Sagitario 2012 Dhanus 32 33Cuando las Escrituras se interpretan correctamente, uno comprende \nque lo femenino se sostiene en lo alto y en un nivel de veneración, y es necesario que sea siempre cuidado. Lo femenino no es más que la Madre Naturaleza, y una vez que se honra a lo femenino, la naturaleza tiende a ser favorable. Donde se deshonra a lo femenino, la naturaleza tiende a ser hostil.\nEsto no signi ﬁ ca que la mujer debe ser aprisionada, escondida e \nimpedida de su libertad normal, tal como la goza el hombre. Incluso mien tras se le da esa libertad, debe haber una armadura de protección a su alrededor.\nSECCIÓN DE LOS NIÑOS\nSobre el Servicio\nDr. K. Parvathi Kumar\nSOBRE EL SERVICIO\nEl Servicio es el propósito de toda vida.\nMineral, planta, animal, planetas, devas – todos Sirven.\nEl hombre debe hacerlo también para encontrar\nla armonía dentro y fuera. \n   \nQueridos niños: \nEl ojo es el cuerpo físico, el globo ocular es el cuerpo etérico.\nEl cristalino es el cuerpo causal.La luz en el cristalino es el cuerpo de luz.Ver la luz en el ojo es ver la Divinidad. Aquellos que aprenden a ver la luz en el ojo están preparados para ver la luz Divina.Que la luz que mora en mí sea la luz que me guíe. Que aprenda yo a verla en todo.  \n(Tomado del Editorial del Dr. K. P. Kumar en el sitio web: www.jugendforum-mithila.de)The World Teacher Trust Argentina Carta Circular de Vaisakh   Nº 8  -  Ciclo 26  - Sagitario 2012 Dhanus 34 35CUENTOS PARA JÓVENES\nSri Sastry Garu y sus hijos\nTomado de: K. Parvathi Kumar,\nSri Sastry Garu. Historia de un discípulo . Dhanishtha, 1998.\nSri Sastry Garu y su mujer Ramalakshmi fueron bendecidos con siete \nhijos. Sri Sastry creía fervientemente en su demostración. Ésta era el enseñar con el ejemplo y no a través de imposiciones verbales. Así pues, sus instrucciones personales a sus hijos eran muy pocas y muy esporádi-cas. Él nunca les preguntaba a sus hijos lo que estaban haciendo, espe-cialmente durante su rutina diaria. La Señora Ramalakshmi estaba atónita y le preguntó a su marido acerca de esta idea sobre la educación. Sri Sastry sonrió y le contestó: “Son nuestros hijos. Llevan en ellos lo que nosotros llevamos. Si yo soy honesto, ellos también lo serán. Si yo soy un sinver-güenza, ellos también lo serán. Han salido de mí, por lo tanto llevan mi energía. Su ﬂ orecimiento da el mensaje de mi vida. Las instrucciones ver-\nbales son débiles e inefectivas. La demostración es la enseñanza directa. Ya que sé lo que soy, también sé lo que ellos serán. Serán ciudadanos útiles en la vida. No te preocupes de su futuro. Están bien guiados y pro-tegidos. Su iluminación depende de su voluntad de hacer el bien.”RESEÑA DE LIBROS\nEkkirala Krishnamacharya: \nLa ciencia de la Homeopatía(Science of Homeopathy)Pedidos a:The World Teacher Trustinfo@wtt-global.ch\nK. Parvathi Kumar: \nVenus. El sendero hacia la inmortalidad(Venus. The Path to \nImmortality )\nPedidos a:The World Teacher Trustinfo@wtt-global.chLa ciencia de la Homeopatía \nEste librito contiene los apuntes de las enseñanzas \nque Maestro EK utilizó durante años. Él tuvo una vasta experiencia practicando y enseñando Ho-meopatía. En este librito se dan de forma clara e impresionante las de ﬁ niciones de salud, síntoma, \nenfermedades graves y crónicas y su tratamiento, así como también el estudio de los principios básicos de la Homeopatía. Este libro no es sola-mente interesante para los homeópatas, que en-cuentran aquí revelaciones de gran importancia, sino también para cualquier persona que quiera comprender la sabiduría subyacente en la homeo-patía. \nVenus\nEl sendero hacia la inmortalidad\nHay ideas muy falsas en las mentes humanas acerca de la función de Venus como principio y como planeta, asociándolo a menudo con el de-seo y el sexo. Esta obra aclara estas ideas equi-vocadas e insinúa la gloria, la belleza y la expe-riencia de Venus. También insinúa el proceso de puriﬁ cación y desapego de la materia a través \nde una comprensión adecuada y de trabajar con el Principio de Venus. Venus representa el Amor-Sabiduría puros, y la inmortalidad. También abre camino para edi ﬁ car el Cuerpo Etérico, el vehícu-\nlo de la luz. Los secretos están escondidos en el principio de Venus. The World Teacher Trust Argentina Carta Circular de Vaisakh   Nº 8  -  Ciclo 26  - Sagitario 2012 Dhanus 36 37AGNI - UNA INTRODUCCIÓN AL TRABAJO DEL FUEGO CÓSMICO\nPARTE XIII\nManifestación a través\ndel Sonido\nDr. Sri K. Parvathi Kumar\nConvivencia de Grupo\nWipperfürth, Alemania, 1991\nAkasha debe descender aún más hacia el aire, el fuego, el agua y la ma-\nteria. ¿Y qué es lo que hace que Akasha se mani ﬁ este en estados más \ndensos? La cualidad de Akasha es el sonido. Por lo tanto, a través del sonido ocurren las manifestaciones. ¿Cuál es ese sonido? Es parte del so-nido sagrado OM. ¿Qué parte del sonido OM? Conocemos la tercera parte, porque es el tercer logos, pero la única diferencia es: no sabemos cómo pronunciar la tercera parte de OM. Cuando sepamos pronunciarlo, entonces también podremos crear materia. Los Maestros de Sabiduría saben esto y de ahí que puedan materializar. Y de ahí que no sea un mi-lagro sino una ciencia. Es un milagro para nosotros porque  no sabemos cómo hacerlo. Pero ellos saben cómo pronunciar esa parte de la palabra sagrada OM y entonces, utilizando esa pronunciación, son capaces de manifestar cualquier cosa través de Akasha. Si quieres ver alguna mani-festación de materia de la nada, el Señor del Universo ha conservado un ejemplo con el planeta. El Señor funciona a través de una forma, y a esa forma se la llama Sai Baba. Si quieres ver cómo de la nada aparente se puede manifestar cualquier cosa, por favor haz una visita al Sur de la India. De ceniza sagrada a joyería de oro demuestra las manifestaciones, no para mostrar  que Él es grande, sino para ofrecer un desafío a la cien-cia, y también un desafío al intelecto del ser humano, para asegurarse de que estos escépticos no tengan duda en su mente. Lo hace removiendo la manga de su mano, para que nadie piense que algo está cayendo de su manga. Él dice que esto es posible para cada ser humano con la condi-ción de que su conciencia crezca, lo cual debe ocurrir antes de pronunciar \nsonidos. Antes de que podamos pronunciar ese sonido debemos limpiar el revoltijo de sonido que creamos. Mientras estemos todavía apegados a nuestro propio sistema de crear sonidos, no podemos escuchar el sistema que ya existe en el silencio. \nEl Maestro Djwahal Khul, en su Tratado sobre Fuego Cósmico , dice \nque, primero, la tercera parte del sonido sagrado se pronuncia de una manera quíntuple y, después de eso, dice: “Nada debe decirse acerca de estos sonidos.” Él siempre nos lleva hasta el umbral y entonces nos deja ahí sin darnos la llave, porque intenta jugar con nuestro intelecto. Cada vez que lees el libro dictado por el Maestro, te propone un desafío. Él dice: “Lo aprenderás siempre que funciones con la parte operativa de la espiritualidad.” La espiritualidad tiene dos partes. Está la parte operativa; cuánto más estamos en la parte operativa, la existencia subjetiva y la existencia mayor se ponen de mani ﬁ esto. No importa cuánta descripción \nhagamos, no nos ayudará a comprender. A menudo les hablo del mango. ¿Cuál es el propósito de hablarles durante siete días sobre el mango, su forma, su color y su sabor. No es lo mismo si son ustedes los que sabo-rean el mango. Por lo tanto, hay un proceso para obtener el fruto del mango. No es el proceso de aprender acerca del mango. Es un proceso de sembrar una semilla y cuidarla para que llegue a ser una planta  y un ár-bol que dé fruto.\nEste texto no ha sido revisado por el autor y puede contener errores.The World Teacher Trust Argentina Carta Circular de Vaisakh   Nº 8  -  Ciclo 26  - Sagitario 2012 Dhanus 38 39VENTANA AL SERVICIO MUNDIAL\nNoticias y actividades\n(Los aportes son bienvenidos)\nInforme de Argentina\nGrupo: Centro Escuela Claridad  \nContacto: Juan Angel Moliterni Dirección: Ravignani 1332, Depto. “B”, Buenos Aires, ArgentinaTeléfonos: (+54 11) 4774 1773           e-mail: info@escuelaclaridad.com.ar\nActividades:\nLa “Escuela Claridad” integra las enseñanzas de la WTT en sus activi-\ndades, con las cuales nos sentimos profundamente conectados. Nuestro trabajo está centrado en la astrología esotérica aplicada a la vida diaria, de una manera evolucionista y dinámica. D esarrollamos cursos on-site  y \non-line  a lo largo del año, para acercar la sabiduría. También estamos \ndedicados al desarro llo del arte existencialista, al que llamamos Arteso-\nfía, editado a través de CDs. Nos reunimos regularmente, compartimos e \nintercambiamos mate rial instructivo de diversas escuelas y desarrollamos \ndiferentes actividades, como:• Astrología Esotérica• Meditaciones mensuales de Luna Llena y Luna Nueva, Equinoccios y Solsticios, etc., meditaciones sincrónicas via internet para la curación planetaria.• Curación a través de diferentes herramientas, como Reiki, RA*C y terapia con Flores de Bach.• Carta circular de Acuario (servicio por internet)• Canal Youtube: http://www.youtube.com/user/claridadelohim• Facebook:http://es-la.facebook.com/people/Escuela-Claridad/100000916272876• Contribución a la WTT-Americana con los artículos mensuales: “La Luz del Amor”, “El Sendero del corazón”.\nSri Tulasi Devi\nEl Maestro entregó un librito junto\ncon algunas plantas de Tulasi, en elCentro Gopura, el 14 de junio de 2012\nMe inclino ante el Tulasi.\nEn cuya base están todos los lugares sagrados. \nEn cuya cima residen todas las deidades\ny en cuya parte media están todos los Vedas.\nLos diversos bene ﬁ cios del Tulasi, que son como un don para la huma-\nnidad, son: \n1. El Tulasi tiene Poder para curar: La planta de tulasi tiene muchas \npropiedades medicinales. Las hojas son un tónico nervioso y agudizan la memoria. Promueven la eliminación del material catarral y la ﬂ ema del \ntubo bronquial, junto con el mucus de los conductos respiratorios. Las hojas forti ﬁ can el estómago. Las semillas de la planta son mucilaginosas. \n2. El Tulasi es útil para la ﬁ ebre y el resfrío común: las hojas de Tulasi \nson especí ﬁ cas para muchas ﬁ ebres. Durante la estación lluviosa, cuando \nprevalecen la malaria y la ﬁ ebre del dengue, las hojas tiernas hervidas \ncon té actúan preventivamente contra dichas ﬁ ebres. En caso de ﬁ ebre \naguda, una decocción de las hojas hervidas con polvo de cardamomo en medio litro de agua y consumida con azúcar y leche hace descender la temperatura. El jugo de las hojas de Tulasi se puede usar para bajar la ﬁ ebre. Se debe administrar un extracto de hojas en agua fría cada 2-3 \nhoras. En los niños es muy efectivo para bajar la temperatura. El Tulasi es bueno para las toses: es un componente importante de muchos jarabes ayurvédicos para la tos y expectorantes. Ayuda a movilizar el mucus en la bronquitis y el asma y de esta manera es muy bene ﬁ cioso  para man-\ntener un conducto respiratorio muy saludable. Masticar hojas \nde Tulasi \nalivia el resfrío y la gripe.The World Teacher Trust Argentina Carta Circular de Vaisakh   Nº 8  -  Ciclo 26  - Sagitario 2012 Dhanus 40 41 3. El Tulasi es un remedio excelente para el dolor de garganta: el \nagua hervida con hojas de tulasi está indicado como bebida para pacientes con dolor de garganta. Este agua también puede ser utilizada como gar-garismos. \n4. El Tulasi es un remedio excelente para los desórdenes respiratorios: \nuna decocción de las hojas, con miel y gengibre, es un remedio e ﬁ caz \npara la bronquitis, el asma, la in ﬂ uenza, la tos y el resfrío.  Una decocción \nde hojas con clavos y sal común también da un alivio inmediato en caso de gripe. \n5. El Tulasi para las piedras en el riñón: tiene efectos reconstituyentes \nsobre el riñón. En caso de piedras en el riñón, si se toma el jugo de hojas de Tulasi y miel regularmente durante seis meses, las expulsará del tracto urinario. \n6. Desorden cardíaco: el Tulasi tiene un efecto bené ﬁ co en las enfer-\nmedades cardíacas y en las debilidades resultantes de diversos desórdenes cardíacos. Incluso reduce el nivel del colesterol sanguíneo. \n7. Enfermedades infantiles: los problemas pediátricos comunes, como \nla tos, el resfrío, la ﬁ ebre, la diarrea y los vómitos, responden favorablemente \nal jugo de hojas de Tulasi. En la varicela con demora en la aparición de las pústulas, las hojas de Tulasi tomadas con azafrán las acelerarán.\n8. Estrés: las hojas de Tulasi están consideradas como “adaptógenos” \no agentes anti estrés. Se sabe que proporcionan protección contra el estrés. Incluso las personas sanas pueden masticar doce hojas de Tulasi dos veces al día para prevenir el estrés. Puri ﬁ ca la sangre y ayuda a prevenir \ndiversas enfermedades comunes.\n 9. Infecciones de la boca: las hojas son muy e ﬁ caces para las úlceras \ny las infecciones de la boca. Masticar unas pocas hojas curará esas con-diciones. Además las hojas son bene ﬁ ciosas también para el manteni-\nmiento de una higiene oral saludable. \n10. Picaduras de insectos: la hierba es pro ﬁ láctica o preventiva de las \npicaduras o mordeduras de insectos. Se toma una cucharada del jugo de las hojas y se repite después de unas pocas horas. También se debe aplicar el jugo fresco en las partes  afectadas. Una pasta de raíces frescas \ntambién es e ﬁ caz en el caso de picaduras de insectos y sanguijuelas.  1l. Desórdenes de la piel: aplicado localmente, el jugo de Tulasi es \nbeneﬁ cioso para el tratamiento de la tiña y otras enfermedades de la piel. \nTambién es muy bene ﬁ cioso en los desórdenes de la piel como la \nleucodermia.\n12. Problemas dentales: la hierba es útil en las enfermedades de los \ndientes. Sus hojas, secadas al sol y pulverizadas, se pueden usar para cepillar los dientes. También se las puede mezclar con aceite de mostaza para hacer una pasta y usarla como dentífrico. Esto es muy bueno para mantener la salud dental, contra el mal aliento y para masajear las encías. También es útil en la piorrea y otros desórdenes dentales. \n13. Dolores de cabeza: el Tulasi es un buen medicamento para el \ndolor de cabeza. Para este desorden se puede dar una decocción de las hojas. Las hojas machacadas y mezcladas con pasta de sándalo se pueden aplicar también sobre la  frente para aliviar el calor, el dolor de cabeza y proporcionar frescura general. \n14. Desórdenes de los ojos: el jugo de Tulasi  es un remedio e ﬁ caz para \nel dolor de ojos y la ceguera nocturna, generalmente causada por una deﬁ ciencia de vitamina A. Se colocan dos gotas de Tulasi negro en los \nojos diariamente, a la hora de ir a la cama. Esto también mejora la visión. \nConferencia  del Maestro KPK sobre Sri Tulasi Devi \nCentro Gopura, 14 de junio de 2012\nHay dos variedades de Tulasi. Una se llama \nRudra-Tulasi  y la otra es el Krishna-Tulasi. El Rudra-Tulasi tiene las vibraciones de la volun-tad cósmica y el Krishna-Tulasi tiene la vibra-ción de la síntesis. La historia dice que el valor del Tulasi es mucho mayor que la suma de toda la riqueza de una persona. Es por eso que en el Bhagavad Gita  el Señor dice: “No necesito otras \nofrendas más que el Tulasi”.\n The World Teacher Trust Argentina Carta Circular de Vaisakh   Nº 8  -  Ciclo 26  - Sagitario 2012 Dhanus 42 43Vean esto: si observan la planta, ella se desarrolla de una forma \ncuádruple. Se despliega como una cruz. Nosotros realmente no obser-vamos, es por eso que no vemos. Se desarrolla como una cruz cuádruple, y si ofrendamos a los pies del Señor un grupo de cuatro hojas, Él estará mucho más complacido que con cualquier otra ofrenda que le demos. Dicen los Puranas  que la ofrenda de estas cuatro hojas complace más al \nSeñor que la ofrenda de ﬂ ores. Ha sido muy considerado por parte de \nChristina pensar en traer estas semillas de India y desarrollar aquí las plantas y distribuirlas a todos nosotros. Este es el Rudra-Tulasi, lo que signiﬁ ca que contiene mucha energía de la voluntad. Así que Christina \nnaturalmente agrega Rudra-Tulasi al Krishna-Tulasi.\nEl valor medicinal se da en este folleto, pero la belleza está en la parte \nsuperior. En la parte de atrás, lo que se da es el Krishna-Tulasi. El que se está distribuyendo es el Rudra-Tulasi. En el Krishna-Tulasi, si se ﬁ jan, \nverán que las semillas son de color violeta. Si hacen una observación muy detallada, verán que la planta tiene muchas cosas para comunicar. Hay una historia en la vida Krishna. Había ocho mujeres con el Señor Krishna. Entre las ocho, había una que siempre tenía la idea de querer saber quién era la mejor de ellas. Entonces interrogó a un sabio llamado Narada (Narada es el Miguel cósmico).\n Ella le preguntó: Entre nosotras ocho, ¿cuál es la predilecta del \nSeñor? Entonces el sabio dijo: la que pueda pesarlo con cualquier cosa que tenga. Y la mujer dijo: ¿puedo pesarlo con joyas? Pondré en un platillo todas las joyas que tengo. Él se puede sentar en el otro. ¿Puedo pesarlo así? \nEl sabio dijo: debes tener algo material, espiritual, cualquier energía \nque lo iguale a Él. Entonces la mujer trató de pesarlo con la ayuda de todas las joyas que tenía. Él se sentó en un platillo, ella puso las joyas en el otro, pero la balanza no se movió. Entonces ella puso todas las piedras preciosas y luego puso todo lo que tenía. Se preguntaba cómo era posible que Él fuera tan pesado, más pesado que cualquier cosa que colocaran en el platillo. Estaba sorprendida. \n Entonces mucha gente trajo muchas más cosas para ponerlas en el \notro platillo. No se movía nada. Luego, una de las ocho mujeres –la pri-mera– dijo: No se lo puede pesar. Aunque pusiéramos a toda la creación en un platillo y lo pusiéramos a Él en el otro, Él pesaría más, porque Él \nes la base de todo. \nEsa primera mujer dijo: es insensato pensar en pesar al Señor con la \nayuda de las cosas que tenemos. Entonces fue hacia la planta de Tulasi y tomó un conjunto de cuatro hojas. Pidió que se quitaran todas las demás cosas del otro platillo, saludó al Señor y colocó las hojas. Entonces se equilibró. Todos estaban sorprendidos. ¿Era tan valiosa esa pequeña planta que se igualaba a Él? \nEntonces, el sabio dijo: no es la planta, no es la riqueza, es que cuando \nte ofreces  completamente, Él está dispuesto a igualarse a ti. Es la ofrenda de uno mismo lo que complace al Señor, y el Tulasi es una planta que tiene esa energía de la ofrenda de uno mismo.\nEs posible que Me ofrezcan cualquier cosa, pero nadie se ofrece a sí \nmismo. De modo que –dice el Señor– el Tulasi es como ella, el mejor ejemplo de ofrenda de uno mismo. Cuando ofrecemos nuestra persona-lidad a lo divino, lo divino se complace en ser igual a nosotros.\n“Igual” signi ﬁ ca que nos eleva para que seamos iguales a Él. Es por \neso que también el Maestro C.V .V . dice: “A quien se ofrece a Mí, lo haré como Yo soy”. Hay una gran historia con respecto al Tulasi, que me hizo conmover gratamente. Fui hasta un lugar donde vi este papel y lo estuve leyendo. Entonces Malini me dijo que su madre quería darles a todos una planta de Tulasi, y también este papel es para ustedes. Y cuando yo estaba recibiendo de Malini la planta de Tulasi, llegó ella (Christina). Ella me estaba dando la planta y escuchamos una voz que decía: “Ella está viniendo”. \nYo diría que fue ciertamente un pensamiento muy bueno y sublime el \nde traer estas semillas, cultivarlas y distribuirlas a los miembros del grupo. Necesita calor tropical, no debe estar a menos de veinte grados centígrados. Manténganla con calor; en verano, cuando hay sol, pueden ponerla afuera en un lugar cálido. \nAsí que gracias por ofrecer esta planta.The World Teacher Trust Argentina Carta Circular de Vaisakh   Nº 8  -  Ciclo 26  - Sagitario 2012 Dhanus 44 45LA CIENCIA DEL HOMBRE\nEl Septenario del Hombre\nPARTE VI\nDr. Sri K. Parvathi Kumar\nPrimera convivencia grupal de jóvenes,\nagosto de 2001, Visakhapatnam, India\nEl aspecto primario  con respecto a nosotros es nuestro cuerpo. \nEl segundo aspecto  son las sensaciones. \nEl tercer aspecto  es el recuerdo de la experiencia de las sensaciones. \nEl cuarto aspecto  es nuestro pensamiento, alcanzando niveles creativos \ny desplegando conocimiento interior y exterior. Esto es lo que se llama la “mente superior”. La memoria está en la mente y la mente que conoce los requerimientos del cuerpo se llama “mente inferior”. El tercer aspecto es la mente inferior, el cuarto aspecto es la mente superior. \nSer innovador en el pensamiento es la clase superior, en lo que con-\ncierne al cuarto aspecto del hombre. Muy pocos son pensadores, muy pocos. Pensadores hay pocos, seguidores hay muchos. En toda la huma-nidad, podemos suponer que no son más del 15%. Son los que conducen a la humanidad por medio de sus pensamientos. Dan una dirección excepcional a la humanidad. Así es como hay hitos que establecen ciertos seres humanos para el progreso de la humanidad. Todos ellos son pen-sadores, “pensadores de primera clase”. Existe también otra clase de pen-sadores, no tan creativa como la primera. Este cuarto aspecto del hombre puede hacer de él un innovador del pensamiento. \nTodos utilizan la televisión, la radio, la computadora. Pero los que las \nhan concebido le dieron una dirección diferente a toda la humanidad. La creación de una computadora surge de un pensamiento creativo más ﬁ no \nque el del uso de una computadora con una mente creativa. Todos noso tros vemos televisión. Para ver televisión no necesitamos una mente creativa, pero el que inventó la televisión le dio tal impacto a la huma nidad. \nPor consiguiente, hay un aspecto creativo, que es el cuarto aspecto \ndel hombre. Cada uno de nosotros puede adquirir esa creatividad porque ella está en nosotros. Lo único que ocurre es que no hemos abierto esa cá-\nmara. Estamos muy contentos con lo poco que sabemos y por lo tanto no pensamos más. A no ser que seamos pensadores, no hay evolución en nada. \nDesde el advenimiento de Adam Smith, no hubo mucha evolución en \nla economía. En cada estado se le da una nueva dirección a la teoría de la economía, así como a cada aspecto del conocimiento. La matemática está evolucionando gracias a los pensadores creativos. La física está evolucio-nando, y por lo que los físicos han hecho por nosotros en el siglo XX, debemos inclinar nuestras cabezas y ofrecerles nuestros saludos. Ellos han abierto el cosmos a través del átomo. Muy pocos de nosotros cono-cemos lo que le ha ocurrido a la física en el siglo XX. Por supuesto, a la mayoría de la gente no le importa que hayan sucedido semejantes cosas. ¿Cuántas teorías cientí ﬁ cas se dieron vuelta desde la física cuántica? El \naspecto nuclear de la física y la química, todo ello se debe al pensamiento creativo extra ﬁ no. \nDel mismo modo, en la medicina, en la educación – en todas las áreas \nhay pensadores. Son los que dirigen o incluso desvían a la humanidad. Darwin se extravió en cierto punto de la evolución humana. La ciencia esotérica no acepta que el hombre haya sido previamente un mono. Ahora la ciencia de la genéitica tampoco lo acepta, pero todo está en proceso de descubrirse. \nEste es el cuarto aspecto del hombre, y casi nadie está interesado en \nesta cámara del hombre. Pero es la que produce los grandes seres que conducen la vida humana.\nEl quinto aspecto  del hombre, la quinta cámara, tiene que ver con la \nfelicidad de la existencia, independientemente de la presencia o ausencia de algo. Es el estado en el que están los seres humanos más evoluciona-dos de la Tierra. Ellos están más allá de la dualidad de la creación, nada los altera. Por el contrario, ellos contribuyen, comparten y distribuyen su bienaventuranza en sus alrededores. Es en el orden de los mayores santos –los que están más allá del dolor y del placer, la comodidad o la incomo-didad, la pérdida o la ganancia– donde ellos aparecen. Esta es la quinta cámara del hombre. \nEl sexto aspecto , la sexta cámara, es el hombre mismo. El hombre está \nen la sexta cámara y por lo tanto es capaz de experimentar la bien aven-The World Teacher Trust Argentina Carta Circular de Vaisakh   Nº 8  -  Ciclo 26  - Sagitario 2012 Dhanus 46 47turanza de la quinta cámara. Puede ser dichoso. Puede ser un erudito, lo \ncual es la cuarta cámara. Puede también retener la memoria de todo el conocimiento y experiencia que tiene. Este es el tercer aspecto, la tercera cámara. Luego, puede tener la experiencia emocional de los sentidos. Esa es la segunda cámara, y luego la primera, que es el cuerpo físico. \nEl hombre en sí desciende de algo más. Es Aquel a quien todas las \nteologías llaman Dios . Incluso el hombre es una proyección del Absoluto. \nDesde el Absoluto surge la vida, surge la conciencia, surge la conciencia del tiempo y de las periodicidades relativas al tiempo, y luego las mani-festaciones de la naturaleza. Hay una fuente de origen de todo esto y esa fuente está también en el hombre como la séptima cámara . Se llama “la \ndivinidad en el hombre” o “Dios en el hombre”. Es la séptima cámara. En la séptima cámara está Dios en el hombre, y su reverso está en la sexta cámara, que es el hombre en Dios. La séptima cámara es Dios en el hom-bre y la sexta cámara es el hombre en Dios. Es importante saber esto. \nSi consideramos que el océano es Dios y que el hombre es una ola, en \nla ola hay océano ¿no es así? ¿Dónde está la ola? La ola está en el océano. Pero, ¿qué es la ola? Es una forma del océano. De modo que la ola es el hombre, el océano es Dios. En realidad, la ola no es más que océano. En esencia es sólo océano, pero es diferente en estado. Esto debe comprenderse. La ola es un estado, tiene una periodicidad. Emerge y se vuelve a fundir en el océano. El océano, no. El océano es el hombre cósmico  o Adam Kad mon . \nAdam Kadmon y hombre cósmico son lo mismo. En sánscrito lo lla man Pu rusha . Es el hombre cósmico formado como un hombre individual. \nDe modo que nosotros somos como la ola del océano. Esencialmente \nsomos divinos porque esencialmente lo que está en la ola es lo que está en el océano. \nEntonces, el hombre en la sexta cámara se llama “el hombre en Dios”. \nNo puede existir sin Dios. En el océano, la ola no puede existir sin océa-no. No tiene existencia propia. ¿Se puede concebir una ola sin océano? No se puede concebir a un hombre sin su fuente de origen. El océano, cuando está en la ola, se llama “Dios en el hombre” –esa es la séptima cámara. \nEste texto no ha sido revisado por el autor y puede contener errores.VISHNU PURANA  - CAPÍTULO X\nLos Pitrus\nParasara dijo: Te dije que el Señor Brahma también creó los Pitrus. Son \nde dos tipos: los Agnishwattas y los Barhishads. Los primeros no tienen fuego; en ellos, el fuego de la conciencia está latente, pues ellos tienen que vivir como átomos de la materia inanimada. Producen lo que llama-mos la creación inanimada . Producen la creación de los diversos des-\npertares en los distintos reinos de la naturaleza que nacen durante la in-cubación de un sistema solar. \nSwadha, la Buena Mujer, la que sostiene la actividad metabólica, se \ncasó con el primer grupo de Pitrus, los Agnishwattas, y entre su progenie hay dos mujeres, llamadas Dharini y Mena. Mena  signi ﬁ ca “la existencia \nmental” y Dharini  signi ﬁ ca “la concepción”. Mena luego se casó con el \nsegundo grupo de Pitrus, los Barhishads. Estas mujeres son adeptos en Yoga y enseñan los Vedas . Poseen la maxima sabiduría y se presentan \ncomo las madres de todo. Ellas poseen la mayor comprensión posible de la sabiduría y son sumamente virtuosas. \nAsí te he narrado, Maitreya, hijo mío, la progenie de las hijas vír-\ngenes de Daksha: Anasuya, Priti, Kshama, Santhati, Urja, Swaha y Swadha (ver capítulos anteriores). \nAquel que presta atención a esas generaciones con devoción, nunca \nestará desprovisto de progenie. \nThe World Teacher Trust Argentina Carta Circular de Vaisakh   Nº 8  -  Ciclo 26  - Sagitario 2012 Dhanus 48 49\nPARACELSUS - HEALTH & HEALING\nFundamentos para transformar\nlos hospitales modernos - 2\nDr. K. Parvathi Kumar\nUn hospital de alta tecnología se puede transformar en un templo de cu-\nración si los doctores y el personal de la salud trabajan con una mezcla ideal de cabeza y corazón, y de conocimiento y amor. El conocimiento permite que se realice un buen tratamiento. El amor permite que ﬂ uya la \nvida sin impedimentos y se produzca la correspondiente curación. Mien-\ntras que el conocimiento es el prerrequisito, el acercamiento amoroso al paciente es de gran importancia. Es necesario el contacto sanador con el paciente. Ese toque se puede dar con una sonrisa, una conversación ami-gable y palabras tranquilizadoras. En todo momento se debe hacer sentir al paciente que él es una persona sumamente importante para todos los que están involucrados. Esto se puede mejorar aún más por medio de música tocada en un tono y volumen bajo en casi todas las áreas de acti-vidad. Cada vez se está reconociendo más a la música como agente cura-tivo. El ﬂ ujo de la música tiene un impacto sobre el ﬂ ujo saludable y \nsereno de las energías vitales. La música que ﬂ uye no tiene golpes fuertes. \nLa ﬂ auta de Krishna y la lira de Apolo o la Vina de Saraswathi (Minerva) \nse considera que son grandes agentes de música que ﬂ uye. La adopción \nde esa música en los hospitales tendrá un impacto sutil sobre los pacien-\ntes y también en el equipo de trabajo y los médicos. Todos conservan la \ncalma cuando hay una música sutil de fondo, que ﬂ uye a través del am-\nbiente. En la antigüedad se utilizaban también los sonidos sagrados junto con la música. La importancia de la música sobre el trasfondo del silen-cio no puede ser ignorada en las prácticas de curación. Es innecesario decir que el hospital tiene que estar ubicado en una zona silenciosa en \nmedio de la naturaleza, y no en el centro de actividad de una ciudad. \nEl ambiente dentro del hospital se puede mejorar con importantes \narreglos ﬂ orales en los vestíbulos y en los corredores. Una ﬂ or fresca en la \nhabitación del enfermo es también útil. El despliegue de las ﬂ ores bellas \ny fragantes también ayuda a curar. Las ﬂ ores incrementan el efecto sana-\ndor, y se puede pensar en utilizar esas ﬂ ores. Generalmente se espera que \nel hospital esté higienizado. Se debe cuidar hasta el más ín ﬁ mo detalle \npara que se mantenga la limpieza en todos los niveles, desde el rincón del baño hasta el rincón de la sala de operaciones. Además, se debe evitar el uso de productos químicos para dicha limpieza. En su lugar se pueden usar agentes de limpieza naturales, no químicos. En lugar de pulverizar perfumes arti ﬁ ciales, sería bueno utilizar perfumes naturales, en especial \nlos perfumes de madera de sándalo.El sándalo tiene un efecto especial para la actividad de curación. Genera voluntad en los pacientes, la volun-tad de recuperarse. Genera voluntad en los doctores y en el resto del personal del hospital, la voluntad de curar. Esas prácticas complementa-rias darán el apoyo necesario para que se produzca una rápida recupera-ción del enfermo en el hospital.\nEl alimento servido en el hospital debe ser agradable para el paciente \nen convalecencia. Le debe gustar, ser fácilmente digerible y no debe emi-tir olor fuerte. Se considera que la comida es también un medio para curar, especialmente durante el proceso curativo. Además de la higiene, se le debe dar importancia al aspecto medicinal del alimento. \nLa ubicación del hospital también es de gran importancia. Es necesa-\nrio que esté en una zona silenciosa en medio de una vegetación impor-tante. Cada habitación debe tener una adecuada luz solar durante alguna parte del día. Es necesario que los rayos dorados del sol brillen por la mañana o en horas de la tarde en la habitación del paciente, así como en todas las clínicas donde son atendidos los pacientes. Cuando el paciente mira a través de la ventana, es útil para él o ella ver mucho verdor, en lugar de otras cosas como una calle muy transitada, un centro comercial o la chimenea de una fábrica. Los hospitales no pueden esta ubicados en The World Teacher Trust Argentina 50Calendario lunar\n(Huso horario –3, Argentina)\nCon una suscripción a la revista Paracelsus - Salud y Curación\ncontribuyes con este importante trabajo.\nInformes: www.paracelsus-america.com.ar / info@paracelsus-america.com.arcualquier parte y en todas partes. El ambiente interno y externo son igual-\nmente importantes para un buen manejo hospitalario.\n*  *  *\nEste artículo, junto con el anterior, presenta un discurso dado por el \neditor en un hospital de la nueva era en la India, un discurso que fue bien recibido. El editor siente que los hospitales tienen que convertirse en templos de curación, las industrias tienen que convertirse en templos de trabajo y las instituciones educativas tienen que transformarse en tem-plos de aprendizaje. Él trabaja en esa dirección.The World Teacher Trust Argentina Carta Circular de Vaisakh   Nº 8  -  Ciclo 26  - Sagitario 2012 Dhanus 52 53Grupo Indigo  Pellegrini 812, Bragado, Pcia.de Buenos Aires\nMEDITACIONES\nLuna Nueva  y Luna Llena  → mismos días y horarios que Swetha Padma\nGrupo de Pinamar  Almirante Brown 714\nMEDITACIONES\nLuna Nueva  y Luna Llena  → reunión: 30 minutos antes de la hora astrológica\nReuniones de meditación  → los martes y jueves a las 18:30 y en cada lunaciónSwetha Padma  Mendoza 2695, 2º piso, Belgrano\nMEDITACIONES\nLuna Llena de Sagitario  → (28/11 - 11:47) martes 27 de noviembre, a las 20:00\nLuna Nueva de Sagitario  → (13/12 - 5:43) miércoles 12 de diciembre, a las 20:00\nSolsticio → (21/12 - 8:13) jueves 20 de diciembre, a las 20:00\nCuración y servicio  → los jueves, 8:15 a 9:30 (22/11: Ritual de Fuego, 29/11: Ritual de Agua)\nGrupo Harmony  Riobamba 2520, Olavarría, Pcia.de Buenos Aires\nMEDITACIONES\nLuna Llena de Sagitario  → (28/11 - 11:47) martes 27 de noviembre, a las 20:00\nLuna Nueva de Sagitario  → (13/12 - 5:43) miércoles 12 de diciembre, a las 20:00\nDhanishtha  → lunes 17 de diciembre, a las 20:00\nSolsticio y convivencia de grupo  → (21/12 - 8:13) viernes 21 de diciembre, a las 6:00\nRitual del Fuego y canto de Gayatri → los domingos a las 8:00\nRitual del Agua → los lunes a las 19:30\nOTRAS ACTIVIDADES\nReuniones de meditación y estudio  → los lunes y miércoles, 18:00; los jueves, 20:00\nConvivencia de grupo  → domingo 25 de noviembre, 8:00\nACTIVIDADES ARANCELADAS O CON CONTRIBUCIÓN VOLUNTARIA\nClases de Yoga  → de lunes a viernes\nTai Chi Chuan   → los miércoles a las 15:00WTT ARGENTINA  - ACTIVIDADES  GRUPALES\nGrupo Sol  Tucumán 1000, Cosquín, Pcia. de Córdoba\nMEDITACIONES\nEncuentros grupales  → según aviso (frente al hotel La Costanera) \nOTRAS ACTIVIDADES\nRelajación y yoga  → los miércoles, de 14:00 a 16:00\nGrupo de estudio  → los miércoles, de 16:15 a 18:00\nCharlas sobre espiritualidad en la vida diaria  → los 1os viernes de cada mes, a las 18:00Grupo de Misiones   San Luis 1562, Posadas\nMEDITACIONES\nLuna nueva  y Luna llena  → reunión: 30 minutos antes de la hora astrológica\nDanishta  → a las 21:00\nMeditación, Red Diamantina y Ritual del Fuego  → los domingos a las 06:00\nRitual del agua y meditación  → los lunes a las 18:00\nOTRAS ACTIVIDADES\nCanto de Gayatri y lectura del Maestro Tibetano  → los domingos a las 10:00\nLectura del Maestro KPK  → los martes y jueves después de la meditación de la tarde.\nReunión grupal para tratar temas operativos  → los sábados a las 16:00Grupo de Santa Fe  San Martín 3530\nMEDITACIONES\nLuna nueva  y Luna llena  → reunión: 30 minutos antes de la hora astrológica\nRitual del Fuego y Red Diamantina  → los domingos a las 9:00\nSolsticios y Equinoccios  → según notificación previa\nGrupo de Paraná\nMEDITACIONES\nLuna nueva  y Luna llena  → consultar lugares de reunion a: Patricia Zapata\n(pata@live.com.ar / 0343 15 4573049)Ritual del Fuego y Red Diamantina  → los domingos a las 9:00\nSolsticios y Equinoccios  → según notificación previaThe World Teacher Trust Argentina Carta Circular de Vaisakh   Nº 8  -  Ciclo 26  - Sagitario 2012 Dhanus 54 55INFORMES\nRodolfo Cabeza\n(011) 4709 7863wtt@wttargentina.org\nLIBROS  Y DIFUSIÓN\nAlicia Deluca(02284) 44 1426difusion@wttargentina.org\nCiudad de Buenos Aires  \nSwetha Padma\nMendoza 2695, 2º (Belgrano)Rodolfo Cabeza 4709 7863 \nBiblioteca Teosófica\nAgrelo 3050(011) 4957 5095\nPcia. de Buenos Aires\nHarmonyoga\nRiobamba 2520, Olavarría(02284) 44 1426delucaalicia@yahoo.com.ar\nMarisa R. Abat\nEspaña 22, Bragado(02342) 42 2445\nHoracio Aranda\nAlmte. Brown 714, Pinamar(02254) 40 8797arqharanda@yahoo.com.ar\nPcia. de Córdoba\nLuisa Velasco de García\nNicaragua 312, Villa Allende(03543) 43 6625\nwww.navani.mastersvoice.net\nwww.mastersvoice.netwww.mylightmonthly.comwww.worldteachertrust.orgwww.wttusa.org Pcia. de Misiones  (Posadas)\nMarco (Maity) Waniukiewicz\nSan Luís 1562, Posadas(03752) 15 57 5665raices11@hotmail.com\nPcia. de Salta\nSergio y Gladys Miravalles\nBarrio Parque Los Pinos, Salta (0387) 436 0070\nElda J. Asad\nLas Rosas 140, Salta(0387) 439 5027\nLitoral\nIndiana Spada\nSan Martin 3530, Santa Feindi.spada@gmail.com(0342) 15 435 4330\nPatricia Zapata\nParanápata@live.com.ar(0343) 15 457 3049\nwww.masters-call.net \nwww.wisdomteachingtemple.orgwww.facebook.com/worldteachertrustwww.mithila-wtt.org.vewww.good-will.chGRUPOS  Y CONTACTOS\nWTT INTERNACIONAL  WTT ARGENTINA\nLIBROS  Y TESORERÍA\nDuilio Leschiutta (011) 4761 3392\nduilio.leschiutta@ltycsa.com\nCARTA  CIRCULAR  DE VAISAKH\nGastón Ferrarivaisakh@wttargentina.org \nSEMINARIOS  EN CD/DVD\nolga.pajarin@hotmail.com\nDesde el centro que llamamos\nla raza de los hombres,que se realice el plande Amor y de la Luz,y selle la puertadonde se halla el mal. Desde el Avatar de Síntesisque está entre nosotros,que Su energía desciendasobre todos los reinos.Que eleve a la Tierrahasta los Reyes de la Belleza. Los Hijos de los Hombres son unoy yo soy uno con ellos.Busco amar, y no odiar.Busco servir, y no exigir servicio.Busco curar, y no herir. Que el dolor traiga la debidarecompensa de Luz y de Amor.Que el alma controle la forma externa, la vida y todos los acontecimientos,y traiga a la luz el Amor que subyace  los sucesos del tiempo. Que venga la visióny la percepción interna.Que el porvenir quede revelado.Que se mani ﬁ este la unión interna.\nQue cesen las divisiones externas.\nQue prevalezca el Amor.\nQue todos los hombres amen.\nMaestro D. K.Formemos el Círculo de Buena V oluntad. \nOMNIA VINCIT AMOS.Desde el Sur, a través del Amor,que es puro.Desde el Oeste, a través de la SabidurÍa,que es verdadera.Desde el Este, a través de la V oluntad,que es noble.Desde el Norte, a través del Silencio,que es dorado.Que la Luz embellezca nuestras vidas.¡Oh, Hierofante de nuestro Rito!Que brille su luz.OMNIA VINCIT AMOS.Formemos el Círculo de Servidores del Mundo. Nos inclinamos en homenaje y adoración ante la Gloriosa y Poderosa JerarquÍa,el Gobierno Interno del Mundo,y su exquisita Joya, la Estrella del Mar,la Madre del Mundo.  Desde el punto de Luzen la Mente de Dios,que a ﬂ uya Luz a las mentes de los hombres.\nQue la Luz descienda a la Tierra. Desde el punto de Amoren el Corazón de Dios,que a ﬂ uya Amor\na los corazones de los hombres.Que el Señor retorne a la Tierra. Desde el Centro dondela V oluntad de Dios es conocida,que el propósito guíea las pequeñas voluntades de los hombres,el propósito que los Maestrosconocen y sirven.\nLa Gran InvocaciónTEXTO DE CONTRATAPA\nComentario\n¡Oh, Señor Agni!\nEres amigo de todos.\nAl adorarte,\nlos humanos reciben protección.\nQue sean elevados de su malicia y \nde sus pensamientos y acciones malignos\npara entrar al Reino de la Gloria.\nQue así sea.\nEl fuego está en todos. Nadie existe sin fuego interno y sin fuego a su \nalrededor. El fuego protege la vida desde adentro, pero el fuego de afuera puede destruirla. La ira, el odio y la enemistad son el fuego que la huma-nidad emite regularmente a través de su naturaleza, su pensamiento y su acción. Por eso es necesario que el fuego sea adorado regularmente, para quemar la malicia de la humanidad y elevarla a los esplendores de la vida, que son también un aspecto del fuego. De hecho, esta es la necesidad de este tiempo. Cuando mu chos trabajadores de Buena V oluntad veneren al fuego con esta actitud, la crisis actual podrá disolverse.CTavâhamagna Ûthibhir\nMitrasya Cha Prasastibhihi\nDwesho Yuto Sa Duritat\nUryâma Martyânâm\nOh, Lord Agni!\nYou are the friend of all.\nBy worshiping you\nthe humans shall receive protection.\nMay they get lifted up from their malice\nand malicious thoughts and actions\ninto the kingdom of glory.\nMay that be so.", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}