{"title": "Síndrome de Down y vacunas | El Cisne", "author": "El Cisne", "url": "https://elcisne.org/sindrome-de-down-y-vacunas-2/", "hostname": "elcisne.org", "description": "Publicación digital de interés para toda aquellas personas que estén relacionadas con la discapacidad.", "sitename": null, "date": "2022-04-18", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "La pandemia y la trisomía\nA esta altura de las circunstancias parece innecesario señalar que la irrupción del virus alteró la vida de todo el planeta, y que cada grupo social y cada persona tomaron las restricciones que impusieron las autoridades sanitarias para preservar la vida de manera diferente.\nLa pandemia, que todavía no concluyó, ya que hay rebrotes en diferentes puntos del planeta y, aunque la cantidad de afectados y de decesos ha bajado en muchos otros, pocos (casi ninguno) países presentan una ausencia de casuística, ha causado más de 5 millones de muertes y alrededor de 250 millones de personas contagiadas a octubre de este año, algunas asintomáticas, otras con signos leves, un buen número con cuadros tan graves como para requerir su internación en unidades de terapia intensiva y necesitar de aparatos para poder respirar. A casi dos años de la aparición de los primeros casos, los trabajos de investigación sobre las consecuencias a largo término advierten que una cantidad de personas relativamente pequeña de individuos presenta problemas de salud relacionados con el coronavirus, entre otros: fatiga; falta de aire; tos; dolores articulares, en el pecho, de cabeza, musculares; problemas de memoria, de concentración, para dormir; latidos rápidos o palpitaciones; pérdida del olfato y/o del gusto; fiebre; mareos al ponerse de pie, etc.\nHablando genéricamente, las personas con SD han padecido particularmente los efectos colaterales de la pandemia, fundamentalmente los derivados de las distintas instancias de cuarentena que se han vivido, los que fueron abruptos, sin la posibilidad de anticiparse y preparar previamente a los sujetos, muchos de los cuales necesitan un poco más de tiempo para adaptarse a alteraciones en sus rutinas modificadas tan contundentemente. Ansiedad y depresión, temor, aislamiento, son algunos de ellos.\nUna encuesta realizada por Down España (https://www.sindromedown.net/noticia/recomendaciones-psicosociales-para-personas-con-sindrome-de-down-durante-la-pandemia-covid-19/) ha mostrado que muchas personas se han sentido constante u ocasionalmente solas durante el confinamiento (44%) y parte de los más jóvenes se sintieron tristes (44,4%). Respecto de la adaptación a las rutinas, el 40,6% de los participantes contestó que les costó bastante al principio, pero que lo lograron, mientras que el 32,1% manifestó que los cambios tuvieron un alto costo. El desgano y la falta de interés para realizar actividades fue muy frecuente para una parte de ellos (38,3%), un poco menos para otros (24%). La preocupación por el estado de salud de familiares y amigos apareció como una constante (72,8%), así como la inmensa mayoría echó de menos el contacto con unos y otros (95%). El temor al propio contagio hace que una parte pequeña de los encuestados no salga casi nunca de su casa (9,6%), mientras que algunos más lo hacen con menor frecuencia que en tiempos previos a la pandemia (54,6%), a la vez que otros siguen saliendo a la calle igual que antes, pero con mayores cuidados (35,8%). El sueño fue otro ítem afectado: 48,5% afirmó dormir más de lo habitual y el 16%, menos. Y estos son solamente algunos de los resultados obtenidos.\nLa interrupción de los tratamientos presenciales, el cierre temporario (o definitivo) de centros de día y de atención, junto con la virtualidad de la educación también impactaron negativamente sobre los niños.\nPor otra parte, un serie de estudios puso en evidencia que aquellos portadores de la trisomía eran entre 10 y 12 veces más susceptibles al contagio y también a la muerte a causa del virus.\nUna publicación realizada por el Centro de Regulación Genómica catalán a través de la revista Scientific Reports el 21 de febrero pasado reveló que una de las causas para que ello ocurra es que un gen (TMPRSS2), que codifica una enzima que facilita la entrada del SARS-CoV-2 en las células humanas, tenía un nivel 60% más alto en las personas con SD, ya que se encuentra precisamente en el cromosoma 21, al tiempo que otro (el CLCX10), que permite ataques autoinmunes a las células pulmonares, también se hallaba sobreexpresado, favoreciendo, de este modo, una de las principales causas de hospitalización y mortalidad que genera este coronavirus. Dicha investigación confirma otras anteriores en las cuales se había llegado a idénticas conclusiones respecto de la susceptibilidad de estas personas al contagio.\nA su vez, la Trisomy 21 Research Society (T21RS), consorcio de investigación sobre la temática entre una universidad holandesa (la Wageningen University & Research) y el ya mencionado Centro de Regulación Genómica español, ha llevado a cabo un trabajo que confirmó la observación clínica de que en aquellas personas con SD las manifestaciones de la infección eran sustancialmente más pronunciadas que en el resto de la población típica, por llamarla de alguna manera. Ello se hizo con el aporte de distintas instituciones de varios otros países, EE.UU., Italia, Francia y Reino Unido, entre otros.\nEl estudio demostró que los niños con SD, y particularmente los adolescentes, tendían a tener formas más agresivas de la enfermedad. Otro tanto ocurría con las personas mayores con igual condición. A su vez, la obesidad, una tendencia bastante común entre esta población, los cuadros epilépticos que algunos portadores desarrollan, así como las afecciones inmunológicas y los desórdenes tiroideos, también frecuentes, son conocidos factores de riesgo.\nEntre los resultados, se muestra que los niños con SD hospitalizados manifestaron grados mayores en síntomas tales como tos, fiebre, congestión nasal, problemas para respirar, neumonía, síndrome respiratorio agudo y mal funcionamiento renal.\nLa salvedad que hacen los investigadores, quienes afirman que los resultados no pueden universalizarse hacia los Estados con mayor desarrollo, hacen que, por el contrario, sirvan en nuestra región, ya que los participantes en el estudio provinieron todos de países con bajos o medianos ingresos económicos.\nEs por todos esos factores que, prácticamente desde el comienzo de la vacunación, casi todas las asociaciones dedicadas al SD del mundo entero reclamaron que se incluyera a estas personas entre las prioritarias para recibir al menos una dosis.\nLas vacunas y las personas con discapacidad\nNo se conoce en la historia de la humanidad una reacción de la ciencia tan rápida como la carrera investigativa que se llevó a cabo en diferentes latitudes para hallar una vacuna que combatiera talidad mundial es de aproximadamente el 2% de los infectados. En efecto, en algo menos de un año de desatada la pandemia en la hasta entonces desconocida ciudad china Wuhan, comenzaron a aprobarse vacunas desarrolladas en Rusia, China, Gran Bretaña y los EE.UU., a las que luego se sumaron otras.\nLa misma premura en la búsqueda de reducir la infecciones y los decesos puso algunos límites respecto de a quiénes aplicarlas, ya que en esa primera instancia no se pudieron testear sus efectos negativos en lo concerniente a grupos de personas con particularidades de distinto tipo. Es para destacar que un proceso de investigación para un medicamento suele llevar de cinco a diez años (a veces más, a veces menos), en los cuales se pasa por varias etapas para asegurar que el mismo no perjudique, en lugar de mejorar. Es por ello (y para reducir la posibilidad de ser demandados judicialmente) que los laboratorios incluyen en los prospectos de sus fármacos esa larga lista sobre posibles raras consecuencias adversas (en ocasiones, casi insignificantes numéricamente) y las advertencias sobre qué sujetos no deben utilizarlos. A su vez, las instituciones gubernamentales deben aprobar (o no) esas sustancias, analizando la información que les suministran los desarrolladores.\nEs por ello que, con buen tino, y teniendo en cuenta la evidencia recolectada de la clínica respecto de cuáles eran los grupos más vulnerables, se establecieron las prioridades.\nLa vacunación en Argentina comenzó en diciembre del año pasado y en una primera instancia las personas con SD no fueron incluidas entre las prioritarias, como sí lo fueron las personas mayores de 70 años, el personal sanitario, los adultos mayores recluidos en hogares de larga estancia, para luego bajar la edad de los primeros e incorporar a las fuerzas armadas, de seguridad y personal penitenciario, junto con los adultos entre 18 y 59 con enfermedades preexistentes que conformaran grupo de riesgo, personal de educación, para luego ir abriendo las inoculaciones a otros sectores. Las personas con discapacidad, en general, recién fueron incluidas en mayo de este mismo año. ¿Por qué?\nComo ya se expresara, las primeras investigaciones estuvieron acotadas a la urgencia de rescatar a quienes se sabía fehacientemente que corrían mayor peligro, por lo cual no se conocían los posibles efectos negativos sobre población con distintas problemáticas, como, por ejemplo, la trisomía 21. Lo mismo ocurrió con relación a los niños, ya que en la actualidad apenas hay dos marcas de vacunas que se hallan aprobadas para los más pequeños, aunque es probable que el resto de las disponibles cumpla con los criterios de eficacia y seguridad de las ya autorizadas.\nPor otro lado, en los tiempos iniciales, la disponibilidad de vacunas no abundó precisamente, mucho menos cuando aun negacionistas como el por entonces presidente de los EE.UU. Donald Trump prohibieron la exportación de ellas. Otro tanto sucedió con las producidas en India.\nLa combinación entre falta de información y la escasez de vacunas hizo que la inclusión de personas con discapacidad en la grilla de vacunación se retrasara. Recién en mayo de 2021 se las incluyó, en consonancia con lo que ocurrió en el resto del mundo, en parte por el machacar de las instituciones no gubernamentales, ya que hacía tiempo que se sabía que un sector importante, como los trisómicos, era población de alto riesgo. La demora quizás podría caracterizarse como un acto de discriminación global.\nEfectos de las vacunas en las personas con síndrome de Down\nEn nuestro país se encuentran autorizadas las vacunas Sputnik V, Sinopharm, Comirnaty (de Pfizer-BioNTech), la ChAdOx1-S (de AstraZeneca y su autorizada india CoviShield), Moderna y Cansino, todas ellas con alta eficacia demostrada.\nEl 27 de octubre pasado se conoció, a través del prestigioso portal español Down21.org, una investigación llevada a cabo por la ya citada Trisomy 21 Research Society, en la cual se evalúan cuáles fueron los efectos y las consecuencias de la vacunación contra el coronavirus que nos ocupa de personas con SD.\nEn la encuesta participaron 1.895 individuos con trisomía 21 con 12 o más años de edad, aunque solamente se tomaron datos de 1.708, descartándose el resto dado que, por diversas circunstancias, no llegaron a recibir vacuna alguna (36 por no existir disponibilidad de vacunas, 15 por razones médicas y 129 sin justificar el por qué). Las muestras provinieron de varios países: 785 de los Estados Unidos, 209 de Brasil, 202 del Reino Unido, 123 de Canadá, 109 de Italia, 91 de Francia, 51 de India, 39 de España y otros 127 sin especificar su nacionalidad. Todos ellos recibieron al menos una dosis y el 86,7% de ellos (1.482) completaron la vacunación.\nLas vacunas empleadas fueron la de Pfizer-BioNTech (58,1%), Oxford-AstraZeneca y Covishield (19,5%), Moderna (19,1%), Johnson & Johnson (1,3%) y otras sin determinar su proveniencia (2%).\nEn todos los casos se evaluaron los efectos secundarios que se produjeron en las personas investigadas, los cuales no difirieron de los que se hicieron presentes en el resto de la población.\nMás de la mitad de las personas con SD vacunadas y comprendidas entre los 12 y los 17 años no tuvieron reacción adversa alguna, mientras que otros manifestaron, en forma decreciente dolor en el lugar de aplicación de la vacuna; fatiga; enrojecimiento de la zona; dolor de cabeza; fiebre; dolores o molestias musculares; escalofríos; náuseas, vómitos o diarrea; mareos o desfallecimiento y otros.\nEn los mayores de 17 la falta de consecuencias negativas fue levemente menor (49% contra 51%), incrementándose, también ligeramente, los síntomas y en el mismo orden que respecto del otro grupo.\nDe todas maneras, en la mayoría la intensidad de las reacciones adversas no necesitó atención médica (98,1% en los menores y 95% en los mayores). Los que sí necesitaron una visita a su doctor o a un hospital comprendieron al 0,76% de los situados entre 12 y 17 años y al 3,89% de los de 18 o más. Entre los primeros, ninguno tuvo que recurrir a la consulta en carácter de urgente, mientras que sí tuvo ese característica la concurrencia del 0,65% de los segundos.\nEl mismo informe señala que el 0,8% de los vacunados contrajo la enfermedad tiempo después de la inoculación, lo que demuestra que, aun siendo muy bajo el porcentaje de contagios después de vacunarse, esta población tiene una mayor susceptibilidad para contraer el virus, si se tiene en cuenta que, por ejemplo, el Estudio de Síntomas de Covid-19 del Reino Unido da cuenta de que uno de cada 500 individuos que ha recibido al menos una dosis se infecta.\nEs necesario señalar que ninguna vacuna, sea para el coronavirus o para cualquier otra patología, brinda el 100% de efectividad. En el caso de las disponibles para Covid-19, la eficacia de las mismas se sitúa entre el 50,7% (la Sinovac china, la de menor efectividad) y algo más del 90% en el caso de algunas de las otras vacunas. Pero, como destacan los estudios realizados hasta el presente y señalan puntualmente los CDC (Centros para el Control y la Prevención de Enfermedades), especie de Ministerio de Salud de los EE.UU., aquellos vacunados tienen 8 veces menos posibilidades de contagiarse y 25 menos de resultar hospitalizadas, en caso de contagio, y una probabilidad similarmente menor de morir por causa del virus. Esa es la otra función que tienen las inoculaciones.\nDel 0,8% señalado, 1 solo de los situados en la menor edad contrajo la enfermedad más de 60 días después de aplicarse la segunda dosis. No requirió hospitalización y su recuperación 10 días después fue completa. El resto de los casos (8) correspondió al otro segmento etario, 2 de los cuales requirieron internación, pero superaron la enfermedad sin problemas, mientras que los demás no necesitaron internarse y su recuperación fue total.\nEl estudio señala una limitación a considerar: los datos se recabaron, en promedio, 141 días después de que los intervinientes completaran la segunda dosis, por lo que se desconoce si más tarde hubo más infectados. Pese a ello, no dudan en señalar que la vacuna es completamente segura y cumple su cometido para todas las personas, porten Síndrome de Down o no, lo que no implica que haya excepciones.\nConclusiones\nComo ya se señaló, aunque han disminuido notablemente las cifras de contagios y de decesos, la pandemia no ha terminado, un poco por las mutaciones que derivan en nuevas variantes y otro tanto (o más) por la resistencia de numerosos sectores en varios países en los cuales existe una corriente antivacunas fuerte, como los EE.UU., por ejemplo, en el que casi una cuarta parte de sus habitantes permanecen sin vacunarse, lo que ha hecho que el presidente Biden primero ofreciera una recompensa de U$S 100 a quienes lo hicieran y más recientemente ordenó la vacunación obligatoria de los trabajadores de empresas con más de 100 empleados, o en Alemania, donde algo así como el 20% de su población tampoco se vacunó. Es para destacar que en muchos de los Estados en que se han producido rebrotes recientes importantes el 80% de los nuevos contagios se da, precisamente, entre los que no quieren el pinchazo.\nAfortunadamente, en nuestro país hay una larga tradición al respecto, contando con uno de los calendarios de vacunación más extensos y completos del mundo, por lo que la resistencia fue ostensiblemente menor que en muchos otros Estados.\nLas estadísticas mundiales ni las nacionales no discriminan las muertes por el coronavirus según la condición sanitaria de las personas. De hecho, no existen en nuestro país estadísticas precisas sobre cuál es la población con Down en el territorio, por lo que tampoco sabemos cuántos muertos hubo con la condición aquí y en el mundo, muchas de las cuales, tal vez, se hubieran evitado oyendo el reclamo de los propios interesados con anterioridad.\nPara saber cuántas personas con SD hay en nuestro país, ASDRA se halla realizando una campaña de empadronamiento muy sencillo, a la que puede accederse en https://www.asdra.org.ar/destacados/sindrome-de-numeros-una-problematica-que-invisi biliza-a-las-personas-con-sindrome-de-down/.", "language": null, "image": "https://elcisne.org/wp-content/uploads/2022/04/Covid19.2.1.jpg", "pagetype": "article", "links": ["https://elcisne.org/contacto/", "https://elcisne.org/busqueda-de-instituciones/", "https://elcisne.org/edicion-digital/", "https://elcisne.org/profesionales/", "https://elcisne.org/newcisne/edicion-digital/", "https://elcisne.org/", "https://www.isalud.edu.ar/posgrados/especializacion-en-gestion-de-servicios-para-la-discapacidad", "https://elcisne.org/", "https://elcisne.org/category/informes/", "https://elcisne.org/la-ola-del-autismo-y-la-cara-oculta-de-la-luna/", "https://elcisne.org/la-ola-del-autismo-y-la-cara-oculta-de-la-luna/", "https://elcisne.org/la-infertilidad-como-situacion-de-discapacidad/", "https://elcisne.org/la-infertilidad-como-situacion-de-discapacidad/", "https://elcisne.org/desarrollo-psicosexual-en-ninos-y-ninas-con-discapacidad/", "https://elcisne.org/desarrollo-psicosexual-en-ninos-y-ninas-con-discapacidad/", "https://elcisne.org/accesibilidad-educativa-en-la-escuela-secundaria-diversificacion-curricular/", "https://elcisne.org/accesibilidad-educativa-en-la-escuela-secundaria-diversificacion-curricular/", "https://elcisne.org/tratamiento-cognitivo-conductual-para-ninos-con-autismo/", "https://elcisne.org/tratamiento-cognitivo-conductual-para-ninos-con-autismo/", "https://elcisne.org/la-importancia-del-tratamiento-intensivo-para-ninos-pequenos-con-autismo/", "https://elcisne.org/la-importancia-del-tratamiento-intensivo-para-ninos-pequenos-con-autismo/", "https://elcisne.org/tag/autismo/", "https://elcisne.org/tag/sindrome-de-down/", "https://elcisne.org/tag/dislexia/", "https://elcisne.org/tag/tdah/", "https://elcisne.org/tag/asperger/", "https://elcisne.org/tag/educacion/", "https://elcisne.org/tag/afasia/", "https://elcisne.org/category/noticias/", "https://elcisne.org/red-de-discapacidad/", "https://elcisne.org/profesionales/", "https://elcisne.org/capacitacion/", "https://elcisne.org/edicion-digital/", "https://elcisne.org/contacto/", "https://www.facebook.com/elcisnediscapacidad/", "https://www.instagram.com/elcisnediscapacidad/", "https://www.youtube.com/channel/UCbq2xgfXMyqojqi-2Z5pyRQ", "https://twitter.com/elcisnediscap", "https://elcisne.org/", "https://elcisne.org/", "https://elcisne.org/category/informes/", "https://elcisne.org/la-ola-del-autismo-y-la-cara-oculta-de-la-luna/", "https://elcisne.org/la-ola-del-autismo-y-la-cara-oculta-de-la-luna/", "https://elcisne.org/la-infertilidad-como-situacion-de-discapacidad/", "https://elcisne.org/la-infertilidad-como-situacion-de-discapacidad/", "https://elcisne.org/desarrollo-psicosexual-en-ninos-y-ninas-con-discapacidad/", "https://elcisne.org/desarrollo-psicosexual-en-ninos-y-ninas-con-discapacidad/", "https://elcisne.org/accesibilidad-educativa-en-la-escuela-secundaria-diversificacion-curricular/", "https://elcisne.org/accesibilidad-educativa-en-la-escuela-secundaria-diversificacion-curricular/", "https://elcisne.org/tratamiento-cognitivo-conductual-para-ninos-con-autismo/", "https://elcisne.org/tratamiento-cognitivo-conductual-para-ninos-con-autismo/", "https://elcisne.org/la-importancia-del-tratamiento-intensivo-para-ninos-pequenos-con-autismo/", "https://elcisne.org/la-importancia-del-tratamiento-intensivo-para-ninos-pequenos-con-autismo/", "https://elcisne.org/tag/autismo/", "https://elcisne.org/tag/sindrome-de-down/", "https://elcisne.org/tag/dislexia/", "https://elcisne.org/tag/tdah/", "https://elcisne.org/tag/asperger/", "https://elcisne.org/tag/educacion/", "https://elcisne.org/tag/afasia/", "https://elcisne.org/category/noticias/", "https://elcisne.org/red-de-discapacidad/", "https://elcisne.org/profesionales/", "https://elcisne.org/capacitacion/", "https://elcisne.org/edicion-digital/", "https://elcisne.org/contacto/", "#", "https://elcisne.org/", "#", "https://elcisne.org", "https://elcisne.org/category/informes/", "https://elcisne.org/author/abril/", "https://elcisne.org/category/informes/", "https://elcisne.org/wp-content/uploads/2022/04/Covid19.2.1.jpg", "http://www.facebook.com/sharer.php?u=https%3A%2F%2Felcisne.org%2Fsindrome-de-down-y-vacunas-2%2F", "https://twitter.com/intent/tweet?text=S%C3%ADndrome+de+Down+y+vacunas+via+%40elcisnediscapacidad&url=https%3A%2F%2Felcisne.org%2Fsindrome-de-down-y-vacunas-2%2F", "//api.whatsapp.com/send?text=S%C3%ADndrome+de+Down+y+vacunas%0Ahttps%3A%2F%2Felcisne.org%2Fsindrome-de-down-y-vacunas-2%2F", "https://www.linkedin.com/shareArticle?url=https%3A%2F%2Felcisne.org%2Fsindrome-de-down-y-vacunas-2%2F&title=S%C3%ADndrome+de+Down+y+vacunas", "https://www.pinterest.com/pin/create/bookmarklet/?pinFave=1&url=https%3A%2F%2Felcisne.org%2Fsindrome-de-down-y-vacunas-2%2F&media=https://elcisne.org/wp-content/uploads/2022/04/Covid19.2.1.jpg&description=S%C3%ADndrome+de+Down+y+vacunas", "#", "http://elcisne.org/edicion-digital/", "https://elcisne.org/sexualidad-y-afectividad-en-personas-con-diversidad-funcional/", "https://elcisne.org/implante-cerebral-recupera-parte-de-la-vista-en-una-mujer-2/", "https://elcisne.org/author/abril/", "https://www.elcisne.org", "https://www.facebook.com/elcisnediscapacidad/", "https://www.instagram.com/elcisnediscapacidad/", "https://www.youtube.com/channel/UCbq2xgfXMyqojqi-2Z5pyRQ", "https://elcisne.org/la-ola-del-autismo-y-la-cara-oculta-de-la-luna/", "https://elcisne.org/category/informes/", "https://elcisne.org/la-ola-del-autismo-y-la-cara-oculta-de-la-luna/", "https://elcisne.org/author/abril/", "https://elcisne.org/la-infertilidad-como-situacion-de-discapacidad/", "https://elcisne.org/category/informes/", "https://elcisne.org/la-infertilidad-como-situacion-de-discapacidad/", "https://elcisne.org/author/abril/", "https://elcisne.org/desarrollo-psicosexual-en-ninos-y-ninas-con-discapacidad/", "https://elcisne.org/category/noticias/", "https://elcisne.org/desarrollo-psicosexual-en-ninos-y-ninas-con-discapacidad/", "https://elcisne.org/author/abril/", "https://elcisne.org/accesibilidad-educativa-en-la-escuela-secundaria-diversificacion-curricular/", "https://elcisne.org/category/informes/", "https://elcisne.org/accesibilidad-educativa-en-la-escuela-secundaria-diversificacion-curricular/", "https://elcisne.org/author/abril/", "https://elcisne.org/tratamiento-cognitivo-conductual-para-ninos-con-autismo/", "https://elcisne.org/category/noticias/", "https://elcisne.org/tratamiento-cognitivo-conductual-para-ninos-con-autismo/", "https://elcisne.org/author/abril/", "https://elcisne.org/implante-cerebral-recupera-parte-de-la-vista-en-una-mujer-2/", "https://elcisne.org/implante-cerebral-recupera-parte-de-la-vista-en-una-mujer-2/", "#", "https://elcisne.org/ninos-del-tercer-milenio-indigo-cristal-arcoiris-y-diamante/", "https://elcisne.org/ninos-del-tercer-milenio-indigo-cristal-arcoiris-y-diamante/", "https://elcisne.org/nuevamente-los-jovenes/", "https://elcisne.org/nuevamente-los-jovenes/", "https://elcisne.org/afasia-problemas-para-comprender-hablar-leer-y-escribir/", "https://elcisne.org/afasia-problemas-para-comprender-hablar-leer-y-escribir/", "https://elcisne.org/autismo-en-adultos/", "https://elcisne.org/autismo-en-adultos/", "https://capacitaciones.puentesdeluz.org.ar/", "https://capacitaciones.puentesdeluz.org.ar/", "https://capacitaciones.puentesdeluz.org.ar/", "https://www.audiologiaylenguaje.com.ar/", "https://www.audiologiaylenguaje.com.ar/", "https://www.audiologiaylenguaje.com.ar/", "https://elcisne.org/", "https://www.facebook.com/elcisnediscapacidad/", "https://instagram.com/elcisnediscapacidad/", "https://youtube.com/", "https://elcisne.org/", "https://elcisne.org/category/informes/", "https://elcisne.org/category/noticias/", "https://elcisne.org/red-de-discapacidad/", "https://elcisne.org/profesionales/", "https://elcisne.org/capacitacion/", "https://elcisne.org/edicion-digital/", "https://elcisne.org/contacto/", "https://elcisne.org/edicion-digital/", "https://elcisne.org/red-de-discapacidad/", "https://elcisne.org/profesionales/", "https://elcisne.org/capacitacion/", "https://elcisne.org/unirse-a-la-agenda-de-profesionales/", "https://elcisne.org/contacto/", "https://elcisne.org/edicion-digital/", "https://elcisne.org/red-de-discapacidad/", "https://elcisne.org/profesionales/", "https://elcisne.org/capacitacion/", "https://elcisne.org/unirse-a-la-agenda-de-profesionales/", "https://elcisne.org/contacto/", "https://www.facebook.com/elcisnediscapacidad/", "https://www.instagram.com/elcisnediscapacidad/", "https://www.youtube.com/channel/UCbq2xgfXMyqojqi-2Z5pyRQ", "https://twitter.com/elcisnediscap", "https://elcisne.org", "#back-to-top", "#", "#", "https://elcisne.org/", "https://elcisne.org/red-de-discapacidad/", "https://elcisne.org/profesionales/", "#", "https://elcisne.org/edicion-digital/", "https://elcisne.org/ediciones/", "#", "https://elcisne.org/category/informes/", "https://elcisne.org/category/noticias/", "https://elcisne.org/tramites/", "https://elcisne.org/capacitacion/", "#", "https://elcisne.org/category/conferencias-online/", "https://elcisne.org/contacto/", "https://elcisne.org/unirse-a-la-agenda-de-profesionales/", "https://www.facebook.com/elcisnediscapacidad/", "https://www.instagram.com/elcisnediscapacidad/", "https://www.youtube.com/channel/UCbq2xgfXMyqojqi-2Z5pyRQ", "https://twitter.com/elcisnediscap", "https://elcisne.org"]}