{"title": "PDF", "author": "PDF", "url": "https://aplicaciones.msp.gob.ec/salud/archivosdigitales/documentosDirecciones/dnn/archivos/acuerdo%20128%20parte%202.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "El fármaco se elimina completamente por orina, por lo que, para evitar \nniveles plasmáticos de toxicidad, se debe constatar un ritmo de \ndiuresis horar ia sufici ente (30 ml/hor a al menos), por sond a vesical a \nbolsa recolectora. Si disminuy e la diuresis horaria, se debe reducir \nvelocidad de infusión a la mitad o retirar, si no responde a expansión \ncontrol ada. Garantizada la adecuada respuesta diurética, podrá \nreinstalarse la infusión de sulfato de magnesio. (101,148) \nFrecuencia respiratoria ~ a 12 respir aciones/minut o, control cada 30 \nminuto s. (148) \nLa depresión respiratoria se manifiesta con magnesemias por encima \nde 10 a 13 mEq/L. (101) \nReflejo rotuli ano presente, control cada 30 minutos. La desaparición \ndel reflejo patelar se manifiest a con magnesemias por encima de 7 a \n1 O mEq/L. (101) \nEl sulfato de magnesio está contr aindicado en pacientes con Miastenia \nGravis. (148) \nNo se debe realizar magne semias de control de manera rutinaria, pero \nse requiere monitoreo clínico estricto . (9) ~F,~~rz_!,~~)a ,- t.·· R~c;qrn~1Jttac1ones para la supervi sión chmca 1de.1a paciente .-, \nrecomendación .;:. ~ ~•;',. ·.;: ... ~: .....: con sulfato de mag ~ La vigilancia del tratamiento con sulfato de magn esio es netament e clínica y debe \ncontemplar los siguientes criterios: 12.12 Supervisión clínica de la paciente con sulfato de magnesio Las convul siones recurren tes con tratamiento intravenoso deben \ntratarse con un bolo adicional de 2 g de sulfato de magnesio en 20 \nminutos y un incremento de la infus ión de mantenimiento a 2 g o 3 \ng/hora , con un monitoreo clínico frecuente para detectar signos de \nintoxicación por magnesio como pérdida del reflejo rotu liano, \nfrecuencia respiratoria < de 12 por minuto y diuresis menor a \n30cc/hora durante 4 horas previas. (148) \nNo se debe excede r la admini stración de 8 g del sulfato de \nmagnesio sumados los bolos adicionales a la dosis de \nimpregn ación en caso de persistenci a de convul siones. (149) ~\"t\"\"\"\"\"~,.,.._,....:,...·,. Si dos de estos bolos no contr olan las convulsiones deben \n:~:~~r.O!m:l consid erarse otros fárma cos (148): \nDiazepam 5 a 1 O mg intravenoso cada 5 a 1 O minutos a una \nvelocid ad s a 5 mg/min y la dosis máxima de 30 mg. El \ndiazepam controla las convul siones a los 5 minuto s en más \ndel 80 % de las pacientes . (148) \nMida zolam 1 a 2 mg intraven oso en bolo a una velocidad de \n2 mg/minuto. Se pueden administrar bolos adicionales cada \n5 minut os hasta que cedan las convulsiones (dosis máximo \nde 7.5 mg). (147) 12.11 Tratamient o de convulsiones recurrentes 0128-2016 \n36 111 111 111 111 111 \nEl tratamiento antihipertensivo debe mantenerse durant e todo el \nembarazo y parto para mantener la TA sistólica entre 130 mmHg a \n155 mmHg y la presión diastólica entre 80 mmHg a 105 mmH g (9) \nteniendo en cuenta el criterio del espec ialista y la características \npropias de cada mujer. (117) :~~if:~~-:~!d La tercera etapa del parto en todos los casos debe ser manejada 111 Para las mujeres con preec lampsia y edad gestacional ~ 37 semanas O \ndías, se recomi enda termina ción del embarazo. 9, 101 \nPara las mujeres con cualquier trastorno hipertensivo del embara zo, el \nparto vaginal se debe considerar a menos que exista una \ncontraindicación obstét~ica o fetal. (~-------- -----· _ \nSi el parto vaginal está previsto y el cuello uterino es desfavorable, se \ndebe utilizar madurac ión cervical para aumentar la probabilidad de un \n¡:>arto vaginal_~xitos~J~..! 151:-154) \n1 \nLa anestes ia regio nal es una opción apropiada para mujeres que toman \nácido acetil salicílico en ause ncia de coag ulopatía y con contaje de \nla uetas ade_c_u_a_do_._,(~8_9)~---------------------~ El tratam iento defin itivo de la preeclampsia es el parto para prevenir el \ndesarrollo de comp licaciones maternas o fetales por progresión de la \nenfermedad. \nEl momento del parto se basa en la edad gestacional, la gravedad de la \nreeclam sia, la condición de la madre y del fet_~:..._,_1_0_1....._ -l \nPara las mujeres con preeclamps ia sin signos de gravedad, sugerimo s \nmanejo expectante con terminación del embarazo a partir 37 semanas \nde estación. 101 12.14 Terminación del embarazo en pacient es con trastorno hipertensivo del \nembaraz o Administre oxígeno a 4 Uminu to por catéte r nasal o 1 O Umin uto \npor másca ra. Use oximetría de pulso si está disponible. \nEn casos severos, proceder a intubac ión endotraqueal y \nasistencia res iratoria mecánica. Se recomi enda administrar gluconato de calcio, una ampolla de 1 g \nintravenos o al 10 % lento en 3 a 10 minutos. 101, 147, 150 e RecomenC:laciones para el manejo ,,<:tila.intoxicación por. ·• \nsulfato de magnesió \"1· \"·:~·-~· ,.. · ' , -·'-·:·· • '- , _~ Fuerza Cle la \n'·recomendación Ante sospecha clínica de intoxicación por sulfato de magnesio (frecuencia respiratoria \n<de 12 por minuto, paro respiratorio, bradi cardia o paro cardíaco), se debe admin istrar \nel antídot o que es gluconato de calcio. 12.13 Identificació n y manejo de la intoxicac ión por sulfato de magnes io 0120-2016 \nDurante la convulsión inicial, se recomienda proteger a la pacie nte, \nproteger la vía aérea, evitar las lesiones y; colocar a la mujer sobre \nsu lado izquierdo, en lo posible colocar una cánula de guedel, \ncolocar vía intravenosa si no la tiene y aspira r las secreciones de la \nboca. Una vez que se han realizado los proced imientos previo s se \npuede iniciar la administr ación de sulfato de magnesio. \nMantener una adecuada oxigena ción. Mante ner la vía aérea \nperme able y administrar oxígeno , manteniendo oximetría de pulso \npara control de hipoxia. \nColocar dos vías periféric as intravenosas de grueso calibre (catión \nNº16 o 14), y sonda Foley . \nCuando una paciente con eclampsia se encuentra estable, se \npuede considerar la interrupción del embarazo por parto o cesár ea \nsegún el score de Bishop y de la condición materno fetal. (148) Se Para el manejo de la eclampsia, se recomienda control estricto de \nla p resión arterial y uso de fármacos antihipertensivos \nintravenosos. (101) El manejo de la eclampsia es similar al de la preeclampsia severa con ciertas \narticularidades ex resadas a continuación : 12.15 Considerac iones espec iales en el tratamiento de eclampsia * Medicamento no consta en la lista de medicamentos esenciales del CNMB 9na revisión. Conforme la norma vigente, \nrequiere justificació n técnica para evaluar pertinencia de adquisición y financiamiento por parte de la Red Pública \nIntegral de Salud. activament e con oxitocin a intramuscular 1 O unidade s \nintern acionales (UI) o 5 UI intravenos a, dentro del primer minuto, \nparticularmente si se usa sulfato de magnesio previamente. (9) \nEn ausencia de contraindicacion es, todos los siguientes son \nmétodos aceptables de anestesia para cesár ea: epidural, espinal, \nepidural -espinal combinadas y anest esia general. (9) \nDosis bajas de fenilefrina* o efedrina pueden ser utilizadas para \nprevenir o tratar la hipotensión durante la anestesia regional.(9, 155) \nSe sugiere interrupción del emba razo en pacientes con \npreeclampsia con signos de grave dad que tengan las siguientes litlJM:':-1 características ( 1O1): \nEmbarazos menores de 24 semanas. \nEmbarazo z de 34 semanas. \nIndependientemente de la edad gestacion al cuando las \ncondiciones maternas o fetales sean inestables. \nEn casos especiales, y siempre por criterio del especialista, una \ndosis de rescate de corticoides (una sola dosis adicional de 1~~t!~M'*M.7'~ betam etasona o dexametasona) puede ser consi derada en \nembar azadas < 346 semanas de gestación que se manti enen con \nun alto riesgo de parto prematuro 7 días o más después de un \ncurso inicial de corticoides antenatales posterior a esta \n-~~-.,,., .• -t admini stración . (9) \nP'l:il!.'W\"\"._,~,ñ.~t;:t'lf.:-.;,·• 1 Los alcaloides del cornezuelo de centeno como la Ergometrina no \ndeben administrarse en nin una de sus formas. 89 0128-2016 \n38 \"La clasificación de Mississipi divide al síndrome de HELLP en tres grupos de acuerdo al conteo de plaquetas. Preeclampsia severa + 1 de los \ncriterios de laboratorio ara HELLP. No aplica Plaquetas s 100 000/ml \nAST o AL T ;:; 70 Ul/L \nLDL ~ 600 Ul/L \nNo aplica Plaquetas < 50 000/ml \nAST o ALT;:; 70 Ul/L \nLDL ;:; 600 Ul/L \nPlaquetas 50 000 - 1 O 000/ml \nAST o AL T ;:; 70 Ul/L \nLDL <!: 600 Ul/L \nPlaquetas 100 000 - 150 OOOtml \nAST o AL li ;:; 40 Ul/L \nLDL ;:; 600 Ul/L Tabla 15. Sistemas de clasificación del síndrom e HELLP. Dentro de las manifestaciones del síndrome se han creado dos sistemas de \nclasificación que facilita al personal de salud identificar a las pacient es con riesgo de \nsufrir una significativa morbilidad materna , permite guiar la intervención terapéutica, \nasí como evaluar su eficacia, resultados y permitir, además, comp arar los diferentes \nresultados. Existen dos sistemas de clasificación (tabla 15). (159) Las altera ciones a nivel hepático incluyen hemorr agia periport al, necrosis focal \nparenquimatosa con depo sición de hialina , fibrina , microtrombos y esteatosis. (156) \nEl diagnóstico se lo establece con las manifestaciones clínicas, en el contexto de una \nmujer embar azada, no necesariament e diagnostic ada de preecl ampsia, y con \nalteración de las pruebas de laboratorio. (157) La triada de labor atorio caracter ística \nconsiste en hemólisis, elevación de enzimas hepática y trombocitop enia. (158) Los signos y síntomas están relacionados con el vasoespasmo produ cido sobre el \nhígado lo cual ocasion a, en la mayoría de las paciente s, signos y síntomas de \ncompromiso hepático, que incluye ictericia , náus eas (con o sin vómito) y dolor \nepigástrico . Además pueden presentar otros síntomas que incluyen dolor en el hombro \nderecho, malestar gener al, cefalea, alteraciones visual es y sangrado mucocutáneo. Al \nexamen físico se puede evide nciar dolor en el cuadran te superio r derecho y edema \nperiférico. (156) Se estima que ocurre en aproximadamente 3 de cada 1 000 embarazos, produciendo \nuna mortalidad materna de 1-2 % y una mortalid ad fetal del 10-35 %, lo cual depende \nde la edad gestacional al momento del parto. Con una recurr encia del 27 % en \nembara zos siguientes, y la incidencia de trastornos hipertensivos del embarazo es de \n30 % en mujer es con historias previas de síndrome de HELLP. (156) El síndrome HELLP es una complicac ión de los trastorno s hipertensivos del embarazo , \nel cual se caracteriza por daño endotelial microvascul ar, seguido por la activación, \nagregació n y consumo de plaquetas que conllevan a una isquemia distal y necrosis \nhepatocelular. Suele ser considerado como una complic ación de la preeclam psia \ngrave; sin embar go, en el 15 % de los casos puede ocurr ir en ausencia de signos de la \nmisma. (156) 12.16 Síndrome de HELLP debe procur ar realizar el nacimiento antes de 12 horas de realizado \nel diagnóstic o. 0120-2016 \ncirugía exploratoria ante s ospecha clínica y/o \ndiagnóstico ecográfico de rotur a espontá nea de hematoma \nsubca psular hepático (shock, hemoperitoneo), la laparotom ía de \nurgencia con asistencia de cirujano general (deseable), sostén \nhemodinámico transfusional intensivo puede salvar la vida ~~~l'jl1]~~~ Se recomienda el uso de sulfato de magnesio para prevención de \n1 convul siones en el síndrome de HELL P. (9, 135, 139) \nEn caso de un conteo de plaquetas ~ 50 000 µL con síndrome de \nHELL P, la transfusión de plaqueta s y paquetes globulares podría \nser considerada previa al parto por vía vagin al o cesá rea. Este \nproce dimiento se realizara únicam ente en los casos en donde se \n~~lm~l presente sangrado excesivo , disfunción plaquetaria previa \nl'IM6lliJl'.'ll:J conocida, decremento rápido en el conteo de plaqu etas o \ncoagulopatía (ver tabla 2). (9) \n~;~*tf Cuando el conteo de plaquet as se encuentra comprendido entre \n20000 y 49000 µL con síndrome de HELLP, se debe transfundir \nplaquetas previo a la cesárea. (9) \n.~~-. .• ,,.,. No se recomienda el uso rutinario de corticoides para el tratamiento \n.~~!J'J.~¡¡r~ del síndrome de HELLP . (162) \nNo se recomienda el intercambio de plasma o plasmaf éresis para \nel tratamiento de síndrome de HELLP, en especial durante los \nprimeros 4 días posparto . (9) \nEn mujeres con preecl ampsia no se recomienda la expa nsión de \nvolum en !asmático. 9, 163 la 111 Ante la presencia de náusea, vómito o dolor epigás trico debe \nsospecharse en síndrome de HELLP. El 12 al 18 % de pacientes \ndiagnost icadas con síndrome de HELLP son normotensas, y el 13 % no \npresenta prote inuria, por lo que se debe conside rar este síndrome en las \n_pacientes que care~ en de los hall~~g-~clá~icos de preecl~_mpsi~.(1611_. _ \nHasta un 15 a 20 % de las pacientes con síndrome de HELLP no tienen 111 antecedente de hipertensión o protein!:Jri ~.:_~§_). ___¡ \nUn meta -análisis de ensayos clínicos aleatorizados demostró que el uso \nde corticoi des en mujeres con el síndrom e de HELLP no muestra \nbeneficios con respecto a la morbi -mortalidad materna y/o muerte \nperinatal. Sin embar go, demostró que su uso es efectivo para mejorar el \nconteo plaque tario con una diferencia media estandarizada (SMD, por \nsus siglas en inglés) de 0,67. Siendo más efectivo si su administració n \nse la realiza antes del parto. (162) \nNo obsta nte, el autor conc luye que el uso de corticoides puede \njustificar se si el aumento de la tasa de recuperación de las plaquetas \nroduc ~_!:!_~ or~.!!'_iento_~lír:iico ~ignific ativo en _~a ciente. -- ----·-·----_, **La clasificación Tennessee define al HELLP como complet o o verdadero si está pre sentes todos los criterios de \nlaboratorio, mientras que lo define como incompleto si en una paciente con preeclampsia severa solo se manifi esta uno \nde los criterios de laboratorio. \nFuente: Martín JN, Rose C, Briery C. (2006) (160) 0128-2016 \n40 El mecanismo exacto por el cual los antiinflamator ios no esteroidales (AINEs) \nproduc en un incremento en la presión arteria l no está claro en su totalidad. (164) Los contro les del posparto inmediato no difieren del control obstétri co habitual con las \nconsideraciones mencion adas respecto a antihiperte nsivos y prevención de eclampsia \ncon sulfato de magnesi o hasta 24 horas posparto . La hipertensión gestacional \nusualmente se resuelve a las seis sema nas postparto, aunque en caso de \npreeclampsi a severa, la protei nuria o le hiperte nsión pueden permanecer de 3 a 6 \nmeses posparto. (89) 12.17 Recomend aciones de cuidados posparto en la paciente con trastornos \nhipertensivos del embarazo (hasta las seis semanas pospa rto) Adaptado de la fuente: Magee LA et al. (2014). (9) Elaborac ión propia . Transfusión de plaquetas en el Síndrome HEL!~ •' ,, \nConteo Tipo de parto \nplaquetario Vaginal Cesárea \n< 20 000/ul Si Si \n(20x10 3/L) \n20.000 a Consider arlo si: Si \n49.000/ ul \n(20 a 49 X -Sangrado activo excesi vo \n103/L) -Disfunción plaquetaria conocida \n-Caída rápida del conteo \nplaquetario \n.Coagulopatía \n~ 50 000/ ul Consider arlo sí: Considerarlo sí: \n(50ª103/L) -Sangrado activo excesivo -Sang rado activo excesivo \n-Disfu nción plaquetaria -Disfunción plaquetaria conocida \nconocida \n-Caída rápida del conteo -Caída rápida del conteo \nplaquetario plaquetario \n-Coa gulopatía -Coagulopatía \nPara No se debe transfundir plaquetas si existe una fuerte sospecha de \ncualquier trombocitopenia inducida por heparina o púrpur a tromb ocitopénica \nconteo trombocít ica, Síndrome urémico hemolí tico. \nplaquetario Tabla 16. Indicaci ones para la transfusión plaquetaria en pacientes previo al \nparto o cesá rea. (empaquetamiento, lobectomía, ligadur a de pedícu los hepáticos). \nSe sugiere realizar control de los niveles de plaquetas cada 24 \nhoras. 0128-2016 \nLas mujeres que ha tenido un embarazo con preeclampsia, hipertensión \ngestacio nal o eclampsia tienen un alto riesgo de en un futuro presentar 111 \nenf~rmedades cardiov~~cul§lre~.:...@ 1]~~§.ªL __ _ _ \nLos niños nacido s de un embarazo complicado con preecl ampsia tienen \nfactores de riesgo cardiovascular aumentados desde una edad llb \ntempran~:.J~.~.1~-------------- ---------- --' 12.18 Recomendaci ones de cuidados posparto (pasadas las seis semanas \nposparto) • Medicamento no consta en la lista de medicamentos esenciales del CNMB 9na revisión. Conforme la norma vigente, \nrequiere justificación técnica para evaluar pertinencia de adquisición y financiamiento p or parte de la Red Pública \nIntegra l de Salud. posparto. (9, 165) \nLa presión arteria l debe ser medida a entre los días 3 a 6 \nposterio res al parto, puesto que en esos días existe el pico de \npresión arterial posparto . (9) \nLa hipertensión posparto severa debe ser tratada con terapia \n~:lj~).}~i1i:.v·.:-\"\"~,, antihipertensiva, para mantener la TA sistólica <160 mmH g y TA \ndiastólica <11 O mmHg . (9,82) \nEn las mujeres sin comorbilid ades, la terapia antihipertensiva \n.-,...1~t-~~~~~Jin'~ podría ser considerada para tratar una hipertensión posparto no \ngrave y para mant ener la presión arterial <140/90 mmHg. (9) \nLa tromb oprofila xis posparto se puede considerar en \nmujeres con preeclamp sia, especialmente en presencia de otros \nfactores de riesgo como la cesárea o el reposo en cama por más \nde 4 días . (9,89) \nEn mujeres con comorbilidad es que no sea diabetes pregestacional \nse sugiere la terapia antihipert ensiva para mantener la presión \n-F.~~Dtfl!:i:a~1 arterial con valores <140/90 mmHg. (9) \n~~l¡W~~~ En las mujeres que tienen diabetes pre gestacio nal se recomienda \nterapia antihipertensiva para mantener los valores de TAS entre \n110 y 129 mmHg y los de TAO entre 65 y 79 mmH g. Se debe evitar \nvalores fuera de estos rangos para evitar compromiso materno- \nfetal. (9, 166, 167) \nDebería e xistir confirmaci ón d e que cualquier disfunción \nde órgano blanco producto de la preeclampsia se haya resuelto. \n(9) \nLos age ntes antihiperten sivos aceptables para uso en lactancia \nmaterna incluyen los siguie ntes: nifedipin a, labetalol*, metildopa , \ncaptopril*, enalapril. (9) \nLos medicamentos antiinflamatorio s no esteroidales no deberían \nadmin istrarse después del parto si la hipertensión es difícil de \ncontrolar, si hay evidenci a de lesión renal (oliguria y/o aumento de \ncreatinina), o las plaque tas son < 50 000/ul. (9) \nLa heparina de bajo peso molecular (HBP M) no debe ser \nadmin istrada después del parto hasta por lo menos dos horas \ndes ués del retiro del catét er e idural. 89 0128-2016 \n42 Desde la primera consulta de atención prenatal, de preferencia antes de las 20 \nsemanas de gestación, deberán enviarse a los Centros de Salud tipo C de primer nivel \na las pacientes con alto riesgo de desarrollar preeclampsia, es decir, aquellas mujeres \ncon: \n• Dos o más factores de riesgo moderad o de preeclampsia. (ver tabla 4) \n• Uno o más factores de riesgo alto de preecla mpsia. (ver tabla 4) \n• Uno o más factores de riesgo feto-placentarios. Refere ncia a cons ulta externa de gineco logía y obstetricia Referir la paciente a centros con adecu ada comple jidad y \ncapacidad resolutiva una vez que se ha establecido el diagnóstico, \nara tomar decisiones de es ecialidad acertadas o ortunas. 12.19 Criterios de referencia y contrarr eferencia las muje res que han tenido un trastorn o hipertensivo \ngestacional deben seguir una dieta y estilo de vida saludable. \n(9, 170) \nLas mujeres que tienen sobrep eso deben ser alentadas a alcanzar \nun índice de masa corporal (IMC) saludable, para la salud a largo \nplazo. (9, 170, 171) \nLas mujere s que tienen sobrepeso debe n ser alentadas a alcanzar \nun índice de masa corporal (IMC) saludable para disminuir el \nriesgo en un futuro embarazo. (9) \nLas mujeres con antecedentes de preeclampsia con signos de \nagravamiento (en particular quienes tuvieron su parto antes de 34 \nsemanas de gestación), deben ser examinadas para (9): \nHiperte nsión preexistente, \nEnfermedad renal subyacente \nSe recomienda informar a las mujeres que el riesgo de \npreeclampsia se incrementa cuando el intervalo entre emba razos \nde< 2 o> 10 años. (89) \nLas mujeres con hipertensión preexistente o persistente pospart o \ndeberán ser sometidas a las siguien tes investigaciones al menos 6 \nsemanas posparto (9); \nUroanalisis \nSodio en suero \nPotasio y creatinina séricas \nGlucosa en ayunas \nPerfil lipídico \nElectrocardiograma de 12 derivaciones \nEstas pruebas se ejecutaran solamente si las mismas no han sido \nrealizadas reviamente. 0120-2016 \n- Muje res con embarazo < 20 semanas, hipertensas crónicas \ncon TA sistólica ~ 140 mmHg y/o TA diastólica ~ 90 mmHg, \ncon síntomas de preeclamp sia, con o sin proteinuria, siempre. \n- Pacientes con emba razo ~ a 20 semanas, con TA sistólica ~ \n140 mmHg y/o TA diastólica ~ 90 mmH g con protei nuria de \n300 mg en orina de 24 horas o tira reactiva positiva o relación \nproteinuria/creatinuria ~ 30 mg/mmol o ~ 26 mg/mg en orina al \nazar con signos y síntomas de preeclampsia. \n- Mujeres con embarazo ~ a 20 semanas, con TA sistólica ~ 160 \nmmHg y/o TA diastólica z 110 mmH g, con o sin síntom as de \npreeclampsia, con o sin proteinuria. \n- Pacientes que cursen con trombocitopenia, enzimas hepáticas \nelevadas y hemó lisis con embarazo a cualquier edad \ngestacional, en ausenc ia de otras enfermedades , hipertensión \no proteinuria. \n- Pacientes con hiperten sión gestacional asociada con síntomas \ny signos persistentes o datos de laboratorio alterados. \n- Pacientes en puerperio que cursaron con hipertens ión crónica \ncon preeclampsia sobreagregada, preec lampsia leve o severa, Se recomienda la referencia de pacientes al Segundo Nivel de \nAtención cuando no se lo pueda hacer al Centro de Salud tipo C en \nlas circun stancias descritas. \nSe recomienda la referenc ia inmed iata al Tercer Nivel de Atención \nen Salud en las siguientes circuns tancias: Los niveles encargados de la atención espe cializada de los trastornos hipertensivos \ndel embarazo, en especia l la preeclam psia-ec lampsia, son aquellos que cuentan con \nopció n de solución quirúrgica (cesárea y ces área-histerec tomía) y soporte \nposquirúr gico de complicaciones. Debe establ ecerse una estricta vigilancia de todas \nlas pacientes hipertensas en el período posparto , ya que el agravamien to y las \ncompl icaciones: eclampsia, preec lampsia sobreimp uesta, Síndrome de HELLP o \ninestab ilidad de las cifras tensionales son frecuentes en este período. (89) Refere ncia a servi cios especializados de emergencia de ginecolog ía y obst etricia Se recomienda la referenc ia de pacientes en las que se sospec he \npreeclampsia a un Centro de Salud tipo C, siempre y cuando se \nencuentre estable y no presente amenaza de parto. \nSe recomi enda el seguim iento de pacientes con diagnóstico de \npreeclamps ia o alto riesgo de preeclampsia en un Centro de Salud \ntipo C. \nMujeres con embarazo < 20 semana s, hipertensas crónicas con TA \nsistólica ~ 140 mmHg y/o TA diastólica ~ 90 mmHg, sin síntom as \nde preeclampsia, con o sin prote inuria, siempre y cuando se \nencuentre estable y que no presente amenaza de parto. antes de la semana 20, de las pacientes con alto riesgo por \ncondiciones médicas preex istente s, alto riesgo de preecla mpsia o \nreeclam sia revia. 172 0120-2016 \n44 • 1: porcentaje de insumos, equipo s y medicamentos esenciales con los que \ncuenta cada establecimiento de salud para la atención de la salud materna y \ndel/a recién nacido/a. \n• 8 D: porcentaje de amenazas de parto pretérmino < 34 semanas en la que se \nadministró a las madres corticoides anten atales. \n• 1 O: tasa hospitalaria de letalidad por compli caciones obstétricas directas. \n12: porcentaje de complicaciones obstétricas atendidas en las unidades del \nárea de salud, de los esperados. Otros indicadores de entrada, proceso y salida relacionados también pueden ser \nevaluados si aplican al caso: El estándar e indicador de proceso 8 A de complicaciones obstétricas (% de pacientes \ncon preeclamps ia y eclampsia que fueron manejadas de acuerdo a la norma), es el \nprincipal para el monitoreo de cumplimi ento de esta guía de práctica clínica. El equipo de mejorami ento continuo de la calidad debe aplicar el Manual de \nestándares, indicadores e instrumen tos para medir la calidad de la Atención Materno \nNeonatal del Ministerio de Salud Pública del Ecuador.(174) 12.20 Monitoreo de calidad - ... :;. ~: . ~ . 1.> . w- «., Superada la fase de atención del parto y posparto inmediato, remitir \nal primer nivel con indicaciones claras del médico especialista \nsobre manejo subsecuente con inform e de acciones y resultados \nde la atención de es ecialidad. 173 o .. \n) ' ... ~ - \n,.,,, .... , _Recomendación pa_r~ l~~c~~~r -~I!!f.~!~.~!~---~~~;~~ \n\"\" . . ..... ...... '.. ' ·~\"' . '. .. .. _r.. Fuerza ·de la · \n,,;ré'com'en.daC:i9n Se recomienda contrarreferencia al Segundo Nivel de Atención o a \nun Centro de Salud tipo C para seguimiento a pacientes con \npreeclampsia estables sin amenaza de parto y con tratamiento \ninstaurado, siempre después de planificar parto con equipo \nmultidisciplinario. \nSe recomienda contrarreferencia al Primer Nivel de Atención en \nSalud si es que se ha descartado el diagnóstico de preeclam psia. Criterios de contr arreferencia hipertensión gestacional, hipertensión crónica que durante su \nconsulta de seguimi ento en unidad de medicina famil iar \npresenten cifras TA sistólica ;::: 160 mmHg y/o TA diastólica 2: \n11 O mmHg, con o sin resultados de laboratorios alterados. \n- Pacientes con eclampsia. \nSe recomienda la referencia al tercer nivel de manera planificada \npara preparar al equipo multidisciplinario que atenderá el parto de \nuna mujer con preeclampsia. 0120-2016 \nIA: \nIC: \nIM: \nIMC: \nIV: \nkg: \nL: \nLDH: \nmEq: \nmg: \nmg/dl: \nmg/mg: \nmg/mi n: \nmg/mmo l: \nMgS04 : \nml: \nmm: \nmmHg: \nMSP: \nNICE: \nNMDA: \nNNT: \nNO: \nOMS : \nPIGF: \nRR: \nSAi: \nSSMD: \nTA: \nTAO: \nTAS: \nsEng: g: \ng/h: \nHBPM: \nHELLP: %: Porcentaj e ~= Mayor o igual \n:S: Menor o igual \n>: Mayor \n<: Menor \nAINE /AINEs: Antiinflam atorios no esteroidales \nASA : Ácido acetil salicílico \nAL T: Alanino aminotrans ferasa \nAST: Aspartato aminotransferasa \nA-V: Auriculo ventri cular \nCID: Coagulació n intravascular diseminada \nCIE 10: Clasificación Internacional de Enfermeda des \nECG: Electrocard iograma \nFAO: Organizaci ón de las Naciones Unidas para la Aliment ación y la \nAgricultura por sus siglas en inglés \ngramos \ngramos por hora \nHeparina de bajo peso molecular \nHemólisis , Enzimas hepáticas elevadas , Plaquetopeni a por sus siglas \nen inglés \nlnhibina A \nIntervalo de confian za \nvía intramuscular \nÍndice de masa corporal \nVía intravenosa \nkilogramo \nLitro \nLactato deshidrogenasa \nMiliequival entes \nMiligramos \nMiligramos sobre decilitro \nMiligramos sobre miligramos \nMiligramos por minuto \nMiligramos sobre milimol \nSulfato de magnesio \nMililitro \nMilíme tros \nMilímetros de mercurio \nMinisterio de Salud Pública \nInstituto Nacional de Salud por sus siglas en inglés \nN-metil -D-aspartato \nNúmero necesari o a tratar \nÓxido nítrico por sus siglas en inglés \nOrganización Mundial de la Salud \nFactor de c recimiento placentario por sus siglas en inglés \nRiesgo relativo \nSin otra indicación por sus siglas en latín \nDiferencia media estandari zada por sus siglas en inglés \nPresión art erial \nPresió n arterial diastólica \nPresión arterial sistólica \nEndoglina soluble (Soluble endoglin) 13. Abreviaturas , signos y símbolos utilizados en esta guía 012ü-2016 \n46 Tirosinqu inasa tipo fms 1 soluble por sus siglas en inglés \nSolución salina \nUnidad internacional \nMicrolitro \nFondo de Población de Naciones Unidas \nFactor de crecimiento endotelial vascular por sus siglas en inglés \nValor predictivo negativo \nAlfa 0120-2016 \nsFlt -1: \nSS: \nUI: \nuL: \nUNFPA: \nVEGF: \nVPN: \na: \n1. Organización Panamericana de la Salud. Clasific ación Estadística Internac ional de \nEnfermedades y Problemas relacionados con la Salud. Clasificación Estadística \nInternacional. Whashington; 2008. \n2. Khan KS, Wojdyla D, Say L, Gulmezoglu AM, Van Look PF. WHO analysis of causes of \nmaternal death: a systematic review . Lancet. 2006 ;367(9516):1066-74. \n3. Sibai BM. Prevention of preeclampsia: a big disappointment. Ovid [Internet]. 1998 Nov \n[cited 2016 Mar 9];179(5):1275-8. Available from: \nhttp://www . nebí. nlm.nih.gov/pubmed /9822515 \n4. Organización Mundial de la Salud. Recomendaciones de la OMS para prevención y \ntratamiento de la Preeclampsia y Eclampsia [Internet ]. Catalogació n por la Biblioteca de \nla OM: 2014. Available from: \nhttp://apps. who. inUiris/bitstr eam/10665 /138405/119789243548333 _spa. pdf \n5. Moodley J. Maternal deaths associated wit h hypertensive disorders of pregnancy: a \npopulation-based study. Hypertens pregnancy [Intern et]. 2004;23(3):247-56. Available \nfrom: http://www .ncbi.nlm.nih.gov/pubmed /15617624 \n6. Thonneau PF, Matsudai T, Alihonou E, De Souza J, Faye O, Moreau JC, et al. \nDistribution of causes of materna l mortality during delivery and post-partum: Results of \nan African multicentre hospital-based study. Eur J Obstet Gynecol Reprod Biol. \n2004; 114(2): 150-4 . \n7. Meher S, Abalos E, Carroli G. Repo so en cama con o sin hospitalización para la \nhipertensión durante el embarazo. 2007; 1-5. \n8. Usiña J, Carrera S. Anuario Nacimi entos y Defunciones 2013. Instituto Nacional de \nEstadistica y Censos. 2013. p. 1-52 7. \n9. Magee LA, Pels A, Helewa M, Rey E, von Dadelszen P. Diagnosis, evaluation, and \nmanagement of the hypertensive disorders of pregnancy. Pregnancy Hypert ens. \nElsevier; 2014 Apr;4(2): 105-45 . \n10. Proyecto de Mejoramiento en la Atención en Salud USAID. Guía de interven ciones \nbasada en evidencias que reducen morbilidad y mortalidad perinatal y neonatal. \nManagua; 2014. \n11. Vogler J, Breithardt G, Eckardt L. Bradyarrhythmi as and conduction blocks. Rev \nespañola Cardiol (English ed) [Internet]. Elsevier; 2012 Jul 1 [cited 2016 Feb \n15);65(7):656-67. Available from: http://www .revespcardiol.org/es/bradiarritmias- \nbloqueo s-conduccion/articulo/90141414 / \n12. Vera P-G C, Barba J S, Bordeu W J, Carvajal C J. Using a simplified Bishop score to \npredict vaginal delivery. Rev Chil Obstet Ginecol [Internet]. Sociedad Chilena de \nObstetricia y Ginecología; 2011 [cited 2 016 Apr 12];76(3):207-10. Available from: \nhttp://www .scielo.cl/scielo. php?script=sci_arttext&pid=S0717- \n752620110003 00011 &lng=es&nrm=iso&tlng= es \n13. Rodak BF. Hematologfa: fundamentos y aplicaciones clínicas [Internet]. Ed. Médica \nPanamericana; 2005 [cited 2016 Apr 12]. 838 p. Available from: \nhttps://books.google.com/books?id=rFqhpb KnWX8C&pgis=1 \n14. Leparc-Goffart 1, Nougairede A, Cassadou S, Prat C, de Lamballerie X. Chikungunya in \nthe Americas. Lance t (London , England) [Internet]. Elsevier; 2014 Feb 8 [cited 2016 Feb \n26];383(9916):514. Available from: \nhttp://www .thelancet.com/article/S0140 673614601859/fulltext \n15. Pialoux G, Gaüzére 8-A, Jauréguiberry S, Strobel M. Chikungunya, an epidemic \narbovirosis. Lancet lnfect Dis [Internet]. 2007 May [cited 2016 Mar 13];7(5):319-27. \nAvailable from: http://www .sciencedirect.com/science/article/pii/S14 7330990770107X \n16. Yergolkar PN, Tandale B V, Arankalle VA, Sathe PS, Sudeep AB, Gandhe SS, et al. \nChikungunya outbreaks caused by African genotype, India. Emerg lnfect Dis [Internet]. \n2006 Oct [cited 2016 Apr 12];12(10):1580-3. Available from: \nhttp://www . pubme dcentral. nih. gov/articlerender. fcgi?a rtid=3290956& tool=pmcentrez&re \nndertype=abstract \n17. Clínica DAM. Convulsión tonicoclónica [Internet]. 2011. Available from: \nhttps://www .clinicadam.com/salud/5/000695.html \n18. Fondevila C, Adjunto P, Hematologia MI-. Coagulación lntravascular Diseminada. \n2012;35(Supl 2):245-7. \n19. Andreoli TE, Behrman RE, Bhattacharya B, Borer WZ, Canellos GP, Flye W, et al. 14. Referencias 0120-2016 \n48 DORLAND Diccionario Enciclop édico Ilustrado de Medi cina. 30th ed. SAUNDE RS, \neditor. Madr id: Elsevier; 2005. \n20. Villarro el Q. C, Sf!nch ez T. F, Cisternas C. P, Muster O. H. Enfermedad trofoblástica \ngestacional. Bol Hosp San Juan Dios (Intern et]. [cited 2016 Apr 12];51 (2):86-94. \nhttp://bases.bireme .br/cgibin/w xislind .exe/iah/online /?lsisSc ript=iah/iah.xis&src=google& \nbase= LI LACS&lang=p &nextAction=ln k&exprSearch= 39051 5&indexSearc h=I D \n21. McDonald G a., Paul J, Cruickshank B. Atlas de hemat ología. 1988;278. \n22. Nogales RM, Vázqu ez L, Pereira 1, Moreno C, Albi M, López -Salvá A Hematoma \nsubcapsul ar hepá tico, una complica ción infrecuente de los estados hipertensivos del \nembarazo. Clin lnvest Ginecol Obstet [Internet] . Elsevier; 2007 Dec 1 [cited 2016 Apr \n12];34(6):233-5. Available from: http://www .elsevier .es/es-revista-clini ca-e-investigacion- \ng i necolog i a-obstetri cia- 7 -a rticu lo-hematoma-su bca ps u lar-hepatico -u n a-corn plicacion- \n13112917 \n23. Centre for Synaptic Plasticity. NMDA Receptors [Intern et]. University of Bristol. Available \nfrom: http://www .bristol.ac.uk/synaptic/r eceptors/nmd ar/ \n24. Gómez-Sosa E. Trastornos hipert ensivo s durant e el embarazo. Rev Cuba Obs Ginecol. \n2000 ;26(2) :99-114 . \n25. loos S, Mallet H-P, Lepare Goffart 1, Gauthier V, Cardoso T, Herida M. Current Zika virus \nepidemiolog y and recent epidemics. Médecine Mal lnfect [Internet] . 2014 Jul [cited 2015 \nSep 10];44(7):302-7. Available from: http://www .ncbi.nlm .nih.gov/p ubmed /25001879 \n26. Marshall D. Lindh eimer, James M. Roberts FGC . Chesley's hypertensive disorders in \npregnancy . Amsterd am; Academi c Press/Elsevier,; 2009 . \n27. lrani RA, Zhang Y, Zhou CC, Blackwell SC, Hicks MJ, Ramin SM, et al. Autoantibody- \nmediated angioten sin receptor activation contributes to preeclampsia through tumor \nnecrosis factor-alpha signaling. Hypertension [Internet] . 2010;55(5): 1246-53. Available \nfrom: \nhttp://www .pubmed central.nih.gov/articlerender .fcgi?artid=3380607&tool=pmc entrez&re \nndertype=abstract \n28. Xia Y, Ram in SM, Kellems RE. Potential Roles of Angiotensin Receptor-Activating \nAutoantibody in the Pathophysiology of Preeclamp sia. Hypertension [Internet]. 2007 Aug \n[cited 2016 Feb 23];50(50) :269-75. Available from: \nhttp://www. pubmedce ntral. nih. gov/articlerender . fcgi?artid=3261616&tool=pmcentrez&re \nndertype=abstract \n29. The American College of Obstetricians and Gynecologists. Hypertension in Pregnancy. \nObstet Gynecol. 2013;122(5):1122-31. \n30. Dawson LM, Parfrey PS, Hefferton D, Dicks EL, Cooper MJ, Young D, et al. Familia! \nRisk of Preeclamp sia in Newfoundl and: A Popul ation-Based Study. J Am Soc Nephrol. \n2002; 13: 1901-6. \n31. Foley MR. Maternal cardiovascular and hemo dynami c adaptations to pregnancy. \nUpToDate [Internet]. 2014 ;i:1-17. Available from: \nhttp://www .uptodate.com/contents/mat ernal-cardiovas cular-and-hemodynamic- \nadaptations-to- \npregnan cy?source=search_result &search=pregnancy&selectedTitle=4-150 \n32. Grindheim G, Estens en M-E, Lang esaeter E, Rosseland LA, Tosk a K. Changes in blood \npressure during health y pregnancy : a longitudin al cohort study. J Hypertens [Internet]. \n2012;30(2):342-50. Available from : http://www .ncbi.nlm .nih.gov/pubm ed/22179091 \n33. August P, Baha M Sibai. Preeclampsi a: Clinical feature s and diagno sis. 2015; Available \nfrom: http://www . uptodate. com. ez. u rosario. edu. co/contents/ preeclam psia-clinical- \nfeatu res-and-d iagnosis ?sou rce=outline _link& view=text&anchor= H 14938176 \n34. August P. Management of hypert ension in pregnant and postpartum women. Up To \nDate. 2015;1-19. \n35. Mignini L. Antiagregantes plaquetarios para la prevención de preeclampsia y sus \ncomplic aciones. Com entario de la BSR (última revisión: 23 de junio de 2007). La \nBiblioteca de Salud Reproductiva de la OMS . Ginebr a; 2007. \n36. Thadhani RI, Mayn ard SE. Prote inuria in pregnancy : Evaluation and management. \nUpToD ate. 2015;1-10. \n37. Di Marco 1, Basualdo MN, Di Pietrantonio E, Paladino S, lngilde M, Domergue G, et al. \nGU[A DE PRACTIC A CLINICA Estado s hiperten sivos del embarazo. Hosp Ramón \nSardá. 2010;1-40. \n38. Vigil-De Gracia P, De Gracia J, Campana S, Jarquín D, Peralta A, Vallecillo J, et al. 0120-2016 \nModulo de capacitacion en pre-eclampsia I eclam psia. Fed Latinoam Soc Obstet Y \nGinecol (Internet ]. 2012 ;1:1-54. Availabl e from: www .promsex.org \n39. Vigil-De Gracia P, Gallo M, Espinosa A, Ruoti Cosp M, Vigil De Gracia P, Gallo M, et al. \nObstetricia de alto Riesgo. Embarazo de Alto Riesgo y sus compli caciones. Volum en 1. \nObstetricia de alto riesgo. Venezuela : AMOLCA ; 2011. 316 p. \n40. Lombaard H, Pattinson B. Conducta activa versus conducta expectante para la \npreeclampsia severa antes de término: Comenta rio de la BSR (última revisión: 5 de \nagosto de 2004) [Internet]. La Biblio teca de Salud Reproductiva de la OMS. Ginebra; \n2004. http:/ /apps. who. int/rh l/preg na ncy _ch ild birth/medical/hyperten sion/h locom/es/ \n41. Saudan P, Brown M a, Buddle ML, Janes M. Does gestational hypertension become pre- \neclampsia? Br J Obstet Gynaecol. 1998 ;105(11):11 77-8 4. \n42. Khan KS, Cheson BD. Sulfato de magnesio y otros anticonvulsivos en mujeres con \npreeclampsia: Comentario de la BSR ({ú}ltim a revisi{ó}n: 8 de septiembre de 2003). La \nBiblioteca de Salud Reproductiva de la OMS. Ginebra; 2003 May. \n43. Shekelle PG, Woolf SH, Eccles M, Grimshaw J. Clinical guidelines : developing \nguidelines. BMJ [Internet]. 1999 Feb 27 (cited 2015 Nov 8];318(71 83):593-6 . Available \nfrom: \nhttp://www . pubmedcentral. nih.gov/articlerender.f cgi?artid= 1115034&tool=pmcentre z&re \nndertype=abstract \n44. Buitrago-Gutiérrez G, Castro-Sanguino A, Cifuen tes-Borrero R, Ospino -Guzmán MP, \nArévalo-Rodríguez 1, Gome z-Sanchez P. Guía de Práctica Clínica para el aboradaje de \nlas complicaciones hipertensivas asociadas al embarazo. Rev Colomb Obs Ginecol. \n2013;64(3):289-326. \n45. World Health Organ ization. Guideline : Calcium supplementation in pregnant wome n. \n2013;1-35. \n46. Norw itz ER. Prediction of preeclampsia. UpTo Date. 2015; \n47. Levine RJ, Hauth JC, Curet LB, Sibai BM, Catalana PM, Morri s CD, et al. Trial of \ncalcium to prevent preeclampsia. N Engl J Med [Internet ]. 1997 Jul 10 [cited 2016 Apr \n11];337(2):69-76. Available from: http://www .ncbi.nlm .nih.gov/pubmed/9211675 \n48. Hofmeyr JG, Lawrie TA, Atallah AN, Duley L, Torloni MR. Calcium supplementation \nduring pregnancy far preve nting hypert ensive disorders and related problems. Cochrane \nDatabase Syst Rev (Internet]. 2014;(6). Availabl e from: \nhttp://ovidsp.ovid.com/ovidweb .cgi?T=JS&CSC=Y&NEWS=N&PAGE=fulltext&D=coch& \nAN=000753 20-10000 0000- \n01029\\nhttp://linksource.ebsco.com/linking.aspx?sid=OVID:cochdb&id=pmid:&id=doi:&is \nsn=&isbn=&volume=&issue=6&spage= &date=2014 &title=Cochrane+Database+of+Syste \nm \n49. lmdad A, Bhutta ZA. Effects of calcium supplem entation during pregnancy on materna l, \nfetal and birth outcomes. Paediatr Perin at Epidemial [Internet]. 2012 Jul (cited 2016 Mar \n12];26 Suppl 1: 138-52. Available from: http://www .ncbi.nlm.nih.gov/pubmed/227 42607 \n50. lmdad A, Jabeen A, Bhutta ZA. Role of calcium supplementation during pregnancy in \nreducing risk of developing gestation al hypertensi ve disorders: a meta-analysis of \nstudies from developing countries. BMC Public Health. BioMed Central; 2011 Jan; 11 \nSuppl 3(3):S 18. \n51. Rojas L, Bastardo G, Sanz 8, Da Silva GB, Quint ero de Rivas Y, Angarita C, et al. \nEstado nutricional, consumo de lácteos y niveles séricos de calcio, fósforo y fosfatasas \nalcalinas en escolares de Mérida. An Venez Nutr [Internet]. Fund ación Bengoa; [cited \n2016 Mar 14];24(2):58-64. Available from: \nhttp://www .scielo.org.ve/scielo.php?script=sci_arttext&pid=S0798- \n0752201100020000 3&1ng=es&nrm=iso&tlng=es \n52. Criollo MI, Orellana MG, Sarmiento K. EVALUACION DE LA INGESTA DE CALCIO EN \nMUJERES DE 19 A 30 AÑO S QUE ACUDEN A LOS HOSPITALES \"VICENTE \nCORRAL\" Y \"JOSE CARR ASCO\". CUEN CA 2009. Tesis previa a la obtención del titulo \nde Licenciadas en Nutrición y Dietética. Universidad de Cuenca; 201 O. \n53. Weigel MM, Nárváez WM, López A, Félix C, López P. Prenatal diet, nutrient intake and \npregna ncy outcom e in urban Ecuadorian primíparas. Arch Latinoam Nutr. 1991 \nMar;41 (1 ):21-37. \n54. Rabinowitz M, Kopple J, Wetherill G. Effect of food intake and fasting on gastrointestinal \nlead absorption in humans. Am J Clin Nutr . 1980 Aug;33(8):1784-8. \n55. Abrams S, Hawthorne K, Chen z. lron absorption in vegetarían children is decreased at 0128-2016 \n50 higher calcium intakes (122.7). FASES J. 2014 Apr;28(1_Supplement):122.7 - . \n56. van de Vijver LPL, Kardinaal AFM, Charzewska J, Rotily M, Charl es P, Maggiolini M, et \nal. Calcium lntake Is Weakly but Consistently Negatively Associated with lron Status in \nGirls and Women in Six European Countries. J Nutr. 1999 May; 129(5):963-8. \n57. Hallberg L, Brune M, Erlandsson M, Sandberg A, Rossander-Hulten L. Calcium: effect of \ndifferent amounts on nonheme- and heme- iron absorptíon in humans. Am J Clin Nutr. \n1991 Jan;53(1):112-9. \n58. Reddy M, Cook J. Effect of calcium intake on nonhem e-iron absorption from a complete \ndiet. Am J Clin Nutr. 1997 Jun;65(6): 1820-5. \n59. Lynch SR. The effect of calcium on iron absorption. Nutr Res Rev [Internet]. 2000 \nDec;13(2) :141-58. Available from: http://www .ncbi.nlm.nih.gov/pubmed/19087437 \n60. Omotayo MO, Dickin KL, O'Brien KO, Neufel d LM, De Regil LM, Stoltzfus RJ. Calcium \nSupplementation to Prevent Preeclamp sia: Translating Guidelines into Practice in Low- \nlncome Countries . Adv Nutr. 2016 Mar;7(2):275-8. \n61. FAO, WHO. Vitamin and mineral requirements in human nutrition Second edition. World \nHeal Organ [Internet]. 1998;1-20. Available from: www.w ho.org \n62. Coomarasamy A, Honest H, Papaioannou S, Gee H, Khan KS. Aspirin for preven tion of \npreeclamp sia in women with historical risk factors: a systematic review. Obstet Gynecol \n[Internet]. 2003 Jun [cited 2016 Mar 14);101(6):1319-32. Available from: \nhttp://www . ncbi. nlm. nih.gov/pubmed/12798543 \n63. Schiff E, Peleg E, Goldenberg M, Rosenthal T, Ruppin E, Tamarkin M, et al. The use of \naspírin to prevent pregnanc y-induced hypertension and lower the ratio of thromboxane \nA2 to prostacyclin in relatively high risk pregn ancies. N Engl J Med [Internet]. 1989 Aug \n10 [cited 2016 Apr 11];321 (6):351-6. Available from: \nhttp://www .ncbi.nlm.nih.gov/pubmed/2664522 \n64. CLASP: a randomised tria! of low-dose aspirin for the prevention and treatment of pre- \neclampsia among 9364 pregnant women. CLASP (Collaborative Low-dose Aspirin Study \nin Pregnancy) Collaborative Group. Lancet (Lond on, England) [Internet). 1994 Mar 12 \n[cited 2016 Apr 11];343(8898):619- 29. Available from: \nhttp://www .ncbi.nlm.nih.gov/pubmed/7906809 \n65. Wallenburg HC, Dekke r GA, Makovitz JW, Rotmans P. Low-dose aspirin prevents \npregnancy-induced hypertension and pre-eclampsia in angiotensin-sensitive \nprimigravidae. Lancet (London, England) [Internet]. 1986 Jan 4 [cited 2016 Apr \n11];1(8471):1-3. Available from: http://www .ncbi.nlm.nih.gov/pubmed/2867260 \n66. Low-dose aspirin in prevention and treatment of intrauterine growth retardation and \npregnancy-induced hypertension. ltalian study of aspirin in pregnancy. Lance t (London, \nEngland) [Internet]. 1993 Feb 13 [cited 2016Apr11];341(8842 ):396-400. Available from: \nhttp://www .ncbi.nlm.nih.gov/pubmed/8094168 \n67. Caritis S, Sibai B, Hauth J, Lindheimer MD, Klebanoff M, Thom E, et al. Low-do se \naspirin to prevent preeclampsia in women at high risk. National lnstitute of Child Health \nand Human Development Network of Maternal-Fetal Medicine Units. N Engl J Med \n[Internet]. 1998 Mar 12 [cited 2016 Apr 11);338(11):701-5. Available from: \nhttp://www . ncbi. nlm. nih.gov/pubmed/9494145 \n68. Bujold E, Morency A-M, Roberge S, Lacasse Y, Forest J-C, Giguére Y. Acetylsalicylic \nacid for the prevention of preeclampsia and intra-uterine growth restriction in women with \nabnormal uterine artery Doppler: a systematic review and meta-analysis. J Obs \nGynaecol Can. 2009 Sep;31(9):818-26. \n69. Duley L, Henderson-Smart DJ, Meher S, King JF. Antiplatelet agent s for preventing pre- \neclampsia and its complications. Cochrane Database Syst Rev. 2007;(2). \n70. Askie LM, Duley L, Henderson-Smart DJ, Stewart LA Antiplatelet agents for prevention \nof pre-eclampsia: a meta-analysis of individual patient data. Lancet. \n2007;369(9575): 1791-8. \n71. Leis Márqu ez MT, Rodriguez Bosc h MR, Garcia López MA, Mexicano C, Leis T, Rodr \nMR, et al. Guias de práctica clfnica DiagnóStico y tratamiento De la. Ginecologia y \nObstet ricia de Mexico. México; 2012. \n72. Hermida RC, Ayala DE, Iglesias M, Mojón A, Silva 1, Ucieda R, et al. Time-depend ent \neffects of low-dose aspirin admini stration on blood pressure in pregna nt women. \nHypertension. 1997 Sep;30(3 Pt 2):589-95. \n73. Ayala DE, Ucieda R, Hermida RC. Chronotherapy with low-dose aspirin for prevention of \ncomplications in pregnancy. Chronobiol lnt. 2013 Mar;30(1-2):260-79. 0128-2016 \n74. LeFevre ML. Low-dose aspirin use for the preventi on of morbidity and mortality from \npreeclampsia: U.S. Preventive Service s Task Forc e recommendation statement. Ann \nlntern Med. 2014 Dec;161(11) :819-26 . \n75. Klenast C, Moya W, Rodrígu ez O, Jijón A, Geipel A. Predictiv e value of angiogenic \nfactors, clinical risk factors and uterine artery Doppler for pre-eclam psia and fetal growth \nrestriction in secon d and third trimester pregnan cies in an Ecuadorian popul ation. J \nMatern Fetal Neon atal Med. 2016;29(4) :537-43 . \n76. Maynard SE, Min J-Y, Merchan J, Lim K-H, Li J, Mondal S, et al. Excess placenta! \nsoluble fms-like tyrosine kinase 1 (sFlt1) may contri bute to endothelial dysfunction, \nhypertension, and proteinuria in preeclampsia . J Clin lnvest. 2003 Mar; 111 (5):649-58 . \n77. Kee-Hak L, Ramus RM. Preeclampsia . Meds cape Ref. 2014;1-22. \n78. Lowe S, Bowyer L, Lust K, McMahon L, Morton M, North R, et al. The SOM ANZ \nGuideline for the Management of Hypert ensive Disor ders of Pregnancy. 2014; \n79. Alfirevic Z, Stampali ja T, Medley N. Fetal and umbilical Doppler ultrasound in normal \npregnancy. Cochran e database Syst Rev. 2015 Jan;4:CD001450 . \n80. Westergaard HB, Langhoff- Roos J, Lingman G, Marsál K, Kreiner S. A critica! appraisal \nof the use of umbilical artery Doppler ultrasound in high-risk pregn ancies : use of meta- \nanalyses in evidence-based obstetrics. Ultrasound Obstet Gynecol. 2001 Jun; 17(6):466- \n76. \n81. Levine RJ, Maynard SE, Qian C, Lim KH, England LJ, Yu KF, et al. Circulating \nangiogenic factors and the risk of preeclampsia . NEnglJM ed. 2004;350(1533- 4406 \n(Electronic)):672 -83. \n82. Daskalopoul ou SS, Khan NA, Quinn RR, Ruzicka M, McKay DW, Hackam DG, et al. The \n2012 Canadian hypertension education progr am recommendati ons fer the managem ent \nof hypertension: blood pressure measurement , diagnosis, assessment of risk, and \ntherapy. Can J Cardiol. 2012 May;28(3):270-87 . \n83. Martin JN, Thigpen BD, Moore RC, Rose CH, Cushman J, May W. Stroke and seve re \npreeclampsia and eclam psia: a paradigm shift focusing on systolic blood pressure. \nObstet Gynecol. 2005 Feb; 105(2):246-5 4. \n84. Rey E, Morin F, Boudreault J, Pilen F, Vincent O, Ouell et D. Blood pressure \nassessments in different subtyp es of hypertensive pregnant wome n: office versus home \npatient- or nurse-measured blood pressur e. Hypert ens pregnan cy. 2009 May;28(2):168- \n77. \n85. Rey E, Pilen F, Boudreault J. Home blood pressure levels in pregnant women with \nchronic hypertension. Hypertens pr egnan cy. 2007 Jan;26(4):4 03-1 4. \n86. Ogedeg be G, Pickering T. Principies and techniqu es of blood pr essure measureme nt. \nCardiol Clin. 2010 Nov;28(4):571-86 . \n87. Head GA, McGrath BP, Mihailidou AS , Nelson MR, Schlaich MP, Stowasser M, et al. \nAmbulatory blood pressure monitoring in Australia : 2011 consensu s positi on statement. \nJ Hypertens. 2012 Feb;30(2):253-66. \n88. Alpert B, McCrindl e B, Daniel s S, Denni son B, Hayman L, Jacobso n M, et al. \nRecomme ndations fer blood pressure measurement in huma n and e xperimental \nanimals; part 1: blood pressure measurem ent in human s. Hypertension. 2006 \nJul;48(1 ):e3; author r eply e5. \n89. Magee LA, Helewa M, Moutquin J-M, ven Dadelszen P. Diagn osis , Evaluation , and \nManagement of the Hypertensive Disorders of Pregnancy. J Obstet Gynaecol Can. \n2008. \n90. Conde-Agudelo A, Villar J, Lindheimer M. World Health Organization systematic review \nof screening tests for preeclampsia. Obstet Gynecol. 2004 Dec;104(6):1367-91. \n91. Brow n MA, Lam E, Co A, Firoz T, Listen RM, COté A-M, et al. Diagnostic accuracy of \nurinary spot protein :creatinine r atio fer proteinuri a in hypertensive pregnant women: \nsystematic review . BMJ [Internet] . 2008;336(7651):1003-6. Available from: \nhttp://www .pubmed central.nih.gov/articlerender.fcgi?artid=2364863&tool=pmcentrez&re \nndertype=a bstract \n92. Waugh JJS, Clark T J, Divakaran TG, Khan KS, Kilby MD . Accuracy of urinalysis dipstick \ntechniques in predicting significant proteinuria in pregnancy. Obstet Gynecol. 2004 \nApr; 103(4):769-77. \n93. Maynard SE. Proteinuria in pregnan cy: Evaluation and management. UpToD ate. \n2015;1-10. \n94. Ullal A, Waugh J, Shennan A, Navaratnarajah R, Brandon H, Mackenzie S, et al. Spot 0128-2016 \n52 protein creat inine ratio (SPCr ) and spot albumin creatinine ratio (SACr) in the \nassessment of pre - eclamp sia: A diagnosti c accuracy study with decision analytic model \nbased econo mic evaluation and acceptability analysis [Internet]. DAPPA. 2013. p. 1-35. \nAvailable from: http://www. nets.nihr.ac.uk/_data/assets /pdf_fil e/0011/81677/PR0 -10- \n65-02. pdf \n95. Thornt on CE, Makri s A, Ogle RF, Toohe r JM, Henn essy A. Role of proteinuria in defining \npre-eclampsia: Clinical outcomes for women and babies. Clin Exp Pharmaco l Physiol. \n2010;37(4 ):466-70. \n96. Organización Mundial de la Salud. Nuevo modelo de control prenatal de la OMS. Organ \nMund la salud [Internet]. 2003;47. Available from: \nhttp://apps.who.int/iris/bitstream/1066 5/42692/1 /WHO _RHR_O 1. 30 _spa. pdf\\nhttp://www . \nwho. int/reproducti vehealth/publications/matern al_perinatal_health /RH R_ O 1_30/es/ \n97. Colegio Mexicano de espec ialistas en Gine cologfa y Obstetrici a, Leis- Márquez MT, \nRodrigu ez-Bosch MR, Garcfa López MA. Guías de práctica cllnica Diagnó stico y \ntratamiento de la preeclamps ia- eclampsia. Ginecol Obst et Mex. 2012;78(6 ):461-525. \n98. Lindheimer MD, Kanter D. lnterpreting abnorm al proteinuria in pregnancy: the need for a \nmore pathophysiological appr oach. Obstet Gyne col. 201 O Feb; 115(2 Pt 1 ):365-75. \n99. Churchill D, Duley L. lnterventionist versus expectant care for severe pre-eclampsia \nbefare term. Cochrane Database Syst Rev. 2002;(3):CD003106. \n100. The American College of Obstetricians and Gynecologists. ACOG practice bulletin. \nDiagnosis and management of preeclampsia and eclampsia. Num ber 33, January 2002. \nlnt J Gynaecol Obstet. 2002;77(1) :67-75. \n101. Norwitz ER, Repke JT. Preeclampsia: Management and prognosis. UpToDate . 2015;1- \n12. \n102. Brownfoot FC, Gagliardi DI, Bain E, Middleton P, Crowther CA. Different corticost eroids \nand regim ens for accelerating fetal lung maturation for women at risk of preterm birth. \nCochrane database Syst Rev. 2013 Jan;8:CD006764. \n103. Roberts D, Dalziel S. Antenatal corticosteroids for acceler ating fetal lung maturation for \nwomen at risk of preterm birth. Cochrane database Syst Rev [Internet]. 2006 Jan [cited \n2015 Aug 12];(3):CD0044 54. Available from: \nhttp://www . ncbi. nlm.nih.gov/pubmed/1685604 7 \n104. Haddad B, Sibai BM. Expectant Manag ement in Pregnancies with Severe Pre- \neclamps ia. Semin Perinatol [Internet]. Elsevier lnc.; 2009;33(3): 143-51. Available from: \nhttp://dx.doi.org/10.1053/j.semperi.2009.02.002 \n105. Secretaria de Salud de Mexico, Franco Coop s P, García Baltazar J, Ochoa Torre s MA, \nSánchez Rodrfguez O, Sánc hez Tova HB, et al. Gura de Práctica Clínica Diagnóstico y \nManejo del Parto Preté rmino Evidencias y Reco mendaciones. Centro Nacional de \nExcelencia Tecnológica en Salud, edito r. Seretaria de Salud. 2009. 1 - 37 p. \n106. Kee A, Lim H, Editor C, Ramus RM. Preeclampsia. 2015;1-22. \n107. Duley L, Hender son-Smart D, Meher S. Altered dietary salt for preventing pre-eclampsia, \nand its complications. Cochrane Database Syst Rev [Internet]. 2005 Jan;(4):Cd00 5548. \nhttp://onlinelibrary.wiley.com/s tore/10.1002/14651858. CD005548/asset/CD005548. pdf?v \n=1 &t=ifzufyy7 &s=9be 77635253cc60b19a45c9a56bc40afe5c8cd0 f \n108. Mattar F, Sibai BM. Prevention of preeclampsia. Semin Perinatol [Internet]. 1999 Feb \n[cited 2016 Mar 23];23(1):58-64. Available from: \nhttp://www.n cbi.nlm.nih.gov/pubmed/1010 2171 \n109. Unger C, Biedermann K, Szloboda J, Wyss P, Huch A. [Sodium concentration and pre- \neclamps ia: is salt restriction of value?]. Zeitschrift fúr Geburtshilfe und Neonatal \n[Internet]. Jan [cited 2016 Mar 23];202(3):97-100. Available from: \nhttp://www . ncbi. nlm.nih .gov/pubm ed/9715522 \n11 O. Meher S, Abalas E, Carroli G. Bed rest with or withou t hospitalisation for hypertension \nduring pregna ncy. Cochrane database Syst Rev. 2005 Jan;(4):CD003514. \n111. Knuist M, Bonsel GJ, Zondervan H a, Treffers PE. Low sodium diet and pregnancy- \ninduced hypertension: a multi-centre randomised controlled trial. Br J Obstet Gynaeco r \n[Interne t]. 1998; 105(4 ):430-4. Available from: \nhttp://www. ncbi. nlm. nih.gov/pubm ed/9609271 \n112. Ganzevoort W, Rep A, Bonsel GJ, Fetter WPF, Van Senderen L, De Vries JIP, et al. A \nrandomised controlled trial comparing two temporising management strategies, one with \nand one without plasma volume expansion, for seve re and early onset pre-eclampsia. \nBJOG An lnt J Obstet Gynaecol. 2005;112(10):1358-68. 0120-2016 \n113. Abalas E, Duley L, Steyn DW. Antihypertensive drug therapy for mild to moderate \nhypertens ion during pregna ncy. Cochrane database Syst Rev [Internet ]. 2014 \nJan;2:CD002252 . Available from: http://www .ncbi.nlm.nih.gov/ pubmed/245 04933 \n114. Raheem IA, Saaid R, Orna r SZ, Tan PC. Oral nifedipine versus intravenous labeta lol for \nacute blood pressur e contro l in hypertensive emergencies of pregnancy : a randomised \ntrial. BJOG [Internet] . 2012 Jan [cited 2016 Mar 23]; 119(1 ):78-85. Available from: \nhttp://www .ncbi.n lm.nih.gov/p ubmed/219855 00 \n115. Firoz T, Magee LA, MacDo nell K, Payne BA, Gordon R, Vidler M, et al. Oral \nantihypert ensive therapy for severe hypertension in pregnan cy and postpartum : a \nsystematic review. BJOG [Internet]. 2014 Sep [cited 2016 Mar 23];121(10) :1210-8; \ndiscussion 1220. Available from: \nhttp://www . pubmed central. n ih. gov/a rticlerender . fcg i?artid=4 282072 & tool=pmcentrez&re \nndertype=a bstrac t \n116. World Health Organ ization. WHO Recommenda tions for Prevention and Treatment of \nPre-Eclampsia and Eclampsia. Geneva: World Health Organization; 2011. \n117. von Dadelszen P, Magee LA. Fall in mean arteria l pressure and fetal growth restriction in \npregnancy hypertension: an updated metaregress ion analysis. J Obstet Gynaecol \nCanada JOGC = J d'obstét rique gynécologie du Canada JOGC. 2002 Dec;24(12):941- \n5. \n118. Duley L, Meher S, Janes L. Drugs for treatme nt of very high blood pressure during \npregnancy . Cochrane databas e Syst Rev [Internet]. 2013 Jan [cited 2016 Mar \n23];7:CD001449 . Available from : http://www .ncbi.nlm.nih.gov/p ubmed/239009 68 \n119. Postmarketing surveillance fo r angiotensin-convert ing enzyme inhibitor use during the \nfirst trimester of pregn ancy--United States, Canada, and Israel, 1987-1995 . MMWR Morb \nMortal Wkly Rep. 1997 Mar;46(1 1 ):240-2. \n120. Lydakis C, Lip G, Beevers M, Beeve rs D. Atenolol and fetal growth in pregnan cies \ncomplicated by hypertension . AM J Hypertens. 1999;12(6):541-7. \n121. Hall DR, Odend aal HJ, Steyn DW, Smith M. Nifedipine or prazosin as a second agent to \ncontrol early severe hypertension in pregnancy : a randomised controlled trial. BJOG . \n2000 Jun; 107(6) :759-65 . \n122. Easterling TR, Brateng D, Schmucker B, Brown Z, Millard SP. Prevention of \npreeclampsia: a random ized trial of atenolol in hyperdynamic patients befare onset of \nhypertension. Obstet Gyneco l. 1999 May;93(5 Pt 1 ):725-33. \n123. Easterling T, Carr D, Brateng D, Diede richs C, Schmucker B. Treatm ent of hyperten sion \nin pregnancy: effect of atenolol on materna l disease, preterm delivery, and fetal growth. \nObs Gynecol. 2001 ;98(3):427-33 . \n124. Lip G, Beev ers M, Churchill D, Shaffer L, Beevers D. Effect of atenolol on birth weight. \nAM J Cardiol. 1997 ;79(10):1436-8 . \n125. Xie RH, Guo Y, Krewski D, Matti son D, Walker MC, Nerenberg K, et al. Beta-Blockers \nincrease the risk of being born small for gestational age or of being institutionalised \nduring infan cy. BJOG An lnt J Obstet Gynaeco l. 2014; 121(9):1090 -6. \n126. Velasco M, Romero B, Betancourt M, Suarez N, Contreras F. Uso de los antagoni stas \nBeta-adrenérgicos en la hiperte nsión arterial. Arch vene z Farm ter. 2002;21(2):139-47. \n127. National Center for Biotechnology lnformatio n. Labe talol. PubChem Comp ound \nDatabase. 2016. p. 1. \n128. Vermillion ST, Scard o JA, Newma n RB, Chauha n SP. A random ized, double-blind tria! of \noral nifedipine and intrave nous labeta lol in hypertens ive emerge ncies of pregnan cy. Am \nJ Obstet Gynecol [Internet]. 1999 Oct [cited 2016 Mar 23];181(4):858-61. Available from: \nhttp://www .ncbi.nlm.nih.gov/p ubmed/10521742 \n129. Shekhar S, Sharma C, Thak ur S, Verma S. Oral nifedipine or intravenous labetalol for \nhypertensive emergency in pregna ncy: a randomiz ed controlled trial. Obstet Gyne col \n[Internet]. 2013 Nov [cited 2016 Mar 4];122(5):1057-63. Availab le from: \nhttp://www . ncbi. nlm.nih.gov/pubmed/24104 790 \n130. Abalas E, Duley L, Steyn DW, Henderso n-Smart DJ. Antihyperten sive drug therapy for \nmild to moderate hypertension during pregna ncy. Cochrane Database Syst Rev. \n2001 ;(2):CD00 2252. \n131. Magee LA, Cham C, Waterman EJ, Ohlsson A, von Dadelszen P. Hydralazine for \ntreatment of severe hypertension in pregnancy: meta-analysis. BMJ [Internet]. 2003 Oct \n25 (cited 2016 Apr 8];327(7421):955-60. Available from: \nhttp://www .bmj.com/content/327 /7 421 /955.abstract 0128-2016 \n54 132. Rezaei Z, Sharbaf FR, Pourmojieb M, Youefzadeh-Fard Y, Motevalian M, Khazaeipour \nZ, et al. Comparison of the efficacy of nifedipine and hydralazine in hypertensive crisis in \npregnancy. Acta Med lran [Internet]. 2011 Jan [cited 2016 Apr 6];49(11 ):701-6. Available \nfrom: http://www .ncbi.nlm.nih.gov/pubmed/22 131238 \n133. Royal Collegue of Obstetricians and Gynaecologists;, The Royal Collegue of Midwives. \nHypertension in pregnancy: the manage ment of hypertensive disorders during \npregnancy. NICE Clin Guidel. 2011 ;1-295. \n134. Francisco G, Urrego P, Bogotá AM De, Alberto M, García B, Antonio A, et al. Guía de \ntrastorn os hiperten sivos del embara zo. \n135. Altman D, Carroli G, Duley L, Farrell B, Mood ley J, Neilson J, et al. Do women with pre- \neclampsia, and their babies, benefit from magnesium sulphate? The Magpie Trial: a \nrandomised placebo-controlled trial. Lancet (London, England). 2002 \nJun;359(93 21):1877-90. \n136. Duley L, Farrell B, Armstrong N, Spark P, Roberts B, Smyth R, et al. The Magpie Tria!: A \nrandomised trial comparing magnesium sulph ate with placebo for pre-eclampsia. \nOutcome for women at 2 years. BJOG An lnt J Obstet Gynaecol. 2007 Mar;114(3):300- \n9. \n137. Of M, Review THE, Of R, Review THE. Anticonvulsant therapy for eclampsia. 2015;5-9. \n138. Duley L. Do wom en with pre-eclampsia, and their babies, benefit from magnesium \nsulphate? The Magpie Tria!: A randomi sed placebo-controlled trial. Lancet. \n2002;359(9321):1877-90. \n139. Duley L, Gülmezoglu AM, Henderson-Smart DJ, Chou D. Magnesium sulphate and other \nanticonvulsants for women with pre-eclampsi a. Cochrane database Syst Rev [Internet]. \n201 O Jan [cited 2016 Apr 13);(11 ):CD000025. Available from: \nhttp://www .ncbi.nlm.nih.gov/pubmed/21069663 \n140. Witlin AG, Friedman SA, Sibai BM. The effect of magnesium sulfate therapy on the \nduration of labor in women with mild preeclampsia at term: a randomized, double-blind, \nplacebo-controlled trial. Am J Obst et Gynecol [Internet]. 1997 Mar [cited 2016 Apr \n13];176(3):623-7. Available from: http://www .ncbi.nlm.nih.gov/pubm ed/90 77617 \n141. Magpie Trial Follow-Up Study Collaborative Group. The Magpie Trial: a randomised tria! \ncomparing magnesium sulphate with placebo for pre-eclampsia. Outcome for women at \n2 years. BJOG. 2007 Mar;114(3):300-9. \n142. Magee LA, Miremadi S, Li J, Cheng C, Ensom MHH , Carleton B, et al. Therapy with both \nmagnesium sulfate and nifedipine does not increase the risk of serious magnesium- \nrelated maternal side effects in women with preeclamp sia. Am J Obstet Gynecol. 2005 \nJul; 193(1):153-63. \n143. Bhalla AK, Dhall GI, Dhall K. A safer and more effective treatment regimen for \neclamps ia. Aust N Z J Obstet Gynaeco l. 1994 May;34(2):144-8. \n144. Cotton DB, Gonik B, Dorman KF. Cardiovascular alterations in seve re pregnancy- \ninduced hypertension: acute effects of intravenous magne sium sulfate. Am J Obstet \nGynecol. 1984 Jan;148(2):162-5. \n145. Mroczek WJ, Lee WR, Davidov ME. Effect of magnesium sulfate on cardiovascular \nhemodynamics. Angiology. 1977 Oct;28(10):720-4. \n146. Young BK, Weinstein HM. Effects of magnesium sulfate on toxemic patients in labor. \nObstet Gynecol. 1977 Jun;49(6):681-5. \n147. Ministerio de Salud Publica, consejo nacional de salud. Cuadro nacional de \nmedicamentos basicos. 9na. revis. comision nacional de medicamentos e insumos, \neditor. Quito; 2013. 1-74 p. \n148. Norw itz ER. Eclampsia. UpToDate. 2015; \n149. Gabbe SG, Niebyl JR, Simpson JL. Obstetrics - Normal and Problem Pregnancies. 4th \ned. New York: Chur chill Livingstone; 2002. \n150. Goverment of Western Australia, Department of Health. Complications of Pregnancy. \nHypertension in Pregnancy. 2014. \n151. Regenstein AC, Laros RK, Wakeley A, Kitterman JA, Tooley WH. Mode of delivery in \npregnancies complicated by preeclampsia with very low birth weight infants. J Perinatol. \nJan; 15(1 ):2-6. \n152. Crane J. lnduction of Labour at term. SOG C Clinical Practice Guideline, No. 107. 2001. \n153. Griffiths AN, Hikary N, Sizer AR. lnduction to delivery time interval in patients with and \nwithout preeclampsia: a retrospective analysis. Acta Obstet Gynecol Scand. 2002 \nSep;81 (9):867-9. 0120-2016 \n154. Xenakis EM, Piper JM, Field N, Conway D, Langer O. Preeclampsia: is induction of labor \nmore successful? Obstet Gynecol. 1997 Apr;89(4):600-3. \n155. Lee A, Ngan Kee WD, Gin T. A quantitat ive, systematic review of randomized controlled \ntrials of ephedrine versus phenylephrin e for the management of hypoten sion during \nspinal anesthesia for cesarean delivery. Anesth Analg. 2002 Apr;94(4):920-6, table of \ncontents. \n156. Sibai BM. HELLP syndrome. UpToDate. 2015 ; \n157. Gutiérrez-Aguirre C, Alatorre-Ricardo J, Cantú-Rodríguez O, Gómez-Almaguer D. \nSíndrome de HELLP, diagnóstico y tratamiento. Rev Hematol Mex. 2012;13(4):195-200. \n158. Vigil-De Gracia P. Síndrome HELLP . Ginecol Obs Mex. 2015;83:48-57. \n159. Rivas Perdomo EE, Mendivil Ciódaro C. Hellp Syndrome: Review. Rev Salud Uninorte. \nFundación Universidad del Norte; 27(2):259-74. \n160. Martin JN, Rose CH, Briery CM. Understanding a nd managing HELLP syndrome: the \nintegral role of aggres sive glucocorticoids for mother and child. Am J Obstet Gynecol. \n2006 Oct;195(4):914-34. \n161. Sibai BM. Diagnosis, controversies, and m anagement of the syndrome of hemolysis, \nelevated liver enzymes, and low platelet count. Obstet Gynecol. 2004;103(5 Pt 1):981- \n91. \n162. Woudstra DM, Chandra S, Hofmeyr GJ, Dowswe ll T. Corticosteroids for HELLP \n(hemol ysis, elevated liver enzymes, low platelets) syndro me in pregnancy. Cochrane \ndatabase Syst Rev. 2010 Jan;(9):CD00 8148. \n163. Ganzevoort W, Rep A, Bonsel GJ, Fetter WPF, van Sonderen L, De Vries JIP, et al. A \nrandomised controlled trial comparing two temporising management strategies, one with \nand one without plasma volume expansio n, for severe and early onset pre-eclampsia. \nBJOG. 2005 Oct;112(10):1358-68. \n164. Makris A, T hornton C, Hennessy A. Postpartum hypertension and nonsteroidal \nanalgesia. Am J Obstet Gynecol. Elsevier; 2004 Feb; 190(2):577-8 . \n165. Al- Safi Z, lmudia AN, Filetti LC, Hobson DT, Bahado-S ingh RO, Awonuga AO. Delayed \npostpartum p reeclampsia and eclampsia: demographics, clinical course, and \ncomplications. Obstet Gynecol. 2011 Nov; 118(5): 1102-7. \n166. American Diabetes Association. 12. Management of Diabetes in Pregnancy. Diabetes \nCare [Internet]. 2015 Dec 22 [cited 2015 Dec 24];39(Supplement 1 ):S94-8. Available \nfrom: http://care.diabetesjournals.org/content/39/Supplement_ 1 /S94 \n167. Magee LA, von Dadelszen P, Rey E, Ross S, Asztalos E, Murphy KE, et al. Less-tight \nversus tight control of hypertension in pregnancy. N Engl J Med [Internet]. \nMassachusetts Medical Society; 2015 Jan 29 [cited 2016 May 24];372(5 ):407-17. \nAvailable from: http://www.nejm.org/doi/full/10.1056/NEJMoa1404595 \n168. McDonald SO, Malinowski A, Zhou Q, Yusuf S, Devereaux PJ. Cardiovascular seque lae \nof preeclampsia/eclampsia: A systematic review and meta-analyses. Am Heart J. \n2008; 156(5):918-30. \n169. Davis EF, Lazdam M, Lewandowski AJ, Worton SA, Kelly B, Kenworthy Y, et al. \nCardiovascular risk factors in children and young adults born to preeclamptic \npregnancies: a systematic review. Pediatrics. 2012 Jun;129( 6):e1552-61. \n170. Villamor E, Cnattingius S. lnterpregnancy weight change and risk of adverse pregnancy \noutcomes: a population-based study. Lancet (London, England). 2006 \nSep;368(9542):1164-70. \n171. Bennett WL, Gilson MM, Jamshidi R, Burke AE, Segal JB, Steele KE, et al. lmpact of \nbariatric surgery o n hypertensive disorders in pregnancy: retrosp ective analysis of \ninsurance claims data. BMJ. 2010 Jan;340:c1662. \n172. Visintin C, Mugglestone MA, Almerie MQ, Nherera LM, James D, Walkinshaw S. \nManagement of hypertensive disorders during pregnancy: summary of NICE guidance. \nBMJ. 2010;341 (September):c2207. \n173. Ministerio de Salud Pública I Proyecto Modersa. Manual para la referencia y \ncontrarreferencia de pacientes y usuarios. Quito-Ecuador; 2004. \n174. Normativo C, Neonatal M. Manual de Estándares Indicadores e Instrumentos. \n2008;(Mcc). \n175. Consejo Nacional de Salud. Comisión Nacional de Medicamentos e Insumos. Cuadro \nNacional de Medicam entos Básicos. Novena. Quito: Ministerio de Salud Pública del \nEcuador; 2014. 894 p. 0120-2016 \n56 Dra. Mónica Borja, analista, DNPNAS - MSP \nDr. Osear Cajas, gineco-obstetra, Hospital Gineco-Obstétrico Enrique Sotomayor, \nGuayaquil. \nPhD. Peter Chedraui, gineco-obstetra, Jefe de Docencia e Investigación, Hospital Gineco- \nObstétrico Enrique Sotomayor, Guayaquil. \nDra. Sonia Grijalva, gineco-obstetra, Hospital Quito Numero 1 Policía Nacional, Quito \nDr. Víctor Hugo Mejía, gineco-obstetra, Clínica de la Mujer, Quito \nDr. Wilfrido León, gineco-obstetra, Pontificia Universidad Católica del Ecuador/Universidad \nCentral del Ecuador \nDr. Wilson Mereci, gineco-obstetra, Hospital Gineco-obstétrico Nueva Aurora, Quito. \nDr. Octavio Miranda, gineco-obstetra, Federación Ecuatoriana de Sociedades de \nGinecología y Obstetricia, Ambato - Vi\\¡ '(Jíl( ~ :;. \nDr. Javier Rivadeneria, gineco- obstetra, Hospital Gineco-obstétrico Nueva Aurora, Quito \nDra. Zoila Salazar, analista, DNPNAS - MSP \nDra. Diana Sánchez, gineco-obstetra, Hospital Gineco-obstétrico Nueva Aurora, Quito \nDr. Francisco Torres, gi neco-obstetra, Unidad Metropolitana Salud Sur, Quito \nDra. Linda Valdivieso, gineco-obstetra, Hospital General de las Fuerzas Armadas 1, Quito \nDr. Edua rdo Yépez, gineco-obstetra, Facultad de Ciencias Médicas Universidad Central \ndel Ecuador/Centro de Capacitación en Salud Sexual y Reproductiva, Quito \nDr. Vicente Yuen Chon , gineco-obstetra, Hospital IESS, Guayaquil \nDra. Saskia Villamarín, gineco-obstetra, Hospital Gineco-obstétrico Nueva Aurora, Quito \nBqf. Jaime Flores, analista, Dirección Nacional de Medicamentos y Dispositivos Médicos \nDra. Ximena Raza, magíster en salud pública, Coordinadora de la DNN_M SP \nMd. David Armas, analista, Dirección Nacional de Normatizac ión, MSP \nMd. Esteban Bonilla, analista, Dirección Nacional de Normatización, MSP Equipo de validación de la Segunda Edición 2016 Dr. Lino Rojas, gineco-obstetra, Hospital Provincial General Docente de Riobamba \nDra. Blanca Cruz, pediatra, Hospital Provin cial General Docente de Riobam ba \nDr. Gonzalo Bonilla, salubrista, Hospital Provin cial General Docente de Riobamba \nDra. Anabela Criollo, gineco-obstetra, Hospital Provincial General Docente de Riobamb a \nDr. Wilson Nina, salubrista, Calidad Zonal 3 \nDr. Alfredo Jijón, gineco-obstetra, Hospital Metropolitano, Quito \nDr. Beno it Marchand, magister en salud comunit aria, Empresa Pública Yachay \nMd. Augusta Moreno, médico residente, Hospital Provincial General Docente de Riob amba \nObst. Martha Inca, obstetriz, Hospital Provincial General Docente de Riobamba \nLedo. Pablo Martínez, Gerente de Cachamsi \nIRM Lino Rojas Cruz, Universidad Católica del Ecuador Equipo de trabajo de la Segunda Edición 2016 Dr. Wilfrido León, gineco-obstetra. Cons ultor UNFPA \nDra. Sask ia Villamarín, gineco-obste tra. Equipo consultor \nDr. Stiward Velasco, gineco-obstetra. Equipo consultor Equipo de trabajo de la Primera Edición 2013 Dra. Margarita Guevara, Ministra de Salud Públic a \nDra. Verónica Espinosa, Viceministra de Gobernanza y Vigilancia de la Salud \nDra. Jakeline Calle, Subsecretaria Nacional de Gobernanza de la Salud \nDra. Martha Gordón, Directora Nacion al de Norm atización Autoridades del Ministerio de Salud Pública del Ecuador 15.Autorid ades, equipo de trabajo y equipo de validación 0120-2016 \nContraindicacio nes Indicación avalada Profil axis para preectarnpsia - eclampsia. \nen esta GPC Forma ---· Sólido- oral de-1oom g _ \nfarmac éutica y \nconcentrac ión \n_posis -==_·----------·-·-- 100 íl]_g=v\"ia-orai d~~cie 1a-_5emai:i_~ fa-h~sta-e1 f¡arto~-== ~-===~~- \nPrecauciones • Asma o antecedentes de hipersensibilidad a otros AINE . \n• Historia de úlcera péptica, hipoclorhidria, hipoprotrombinemia, \ntirotoxicosis , deficiencia de vitamin a K, litiasis renal, ingesta \nhabitual de alcohol etilico . \n• Descontinuar la terapi a si se presenta tinitus . \n• Deterior o de la función renal y hepática. Los adultos mayores son \nmás susceptibles a los efectos adversos de Ácido acetil-salicílico \nposiblemente por deterioro de su función renal. \n• Gota e hiperuricemia : evitar dosis altas. \n• El tratami ento con AINE se asocia con la aparici ón de hemorragia, \nulceración y perforación del tramo digestivo alto. Estos episodios \npueden aparecer en cualqui er mom ento a lo largo del tratamiento, \nsin síntomas previos y en pacientes sin antecedentes de trastornos \ngástricos. El riesgo aumenta con la dosis, en pacientes ancianos y \nen pacientes con antecedentes de úlcera gástrica, especialmente \nsi se compli có con hemorragia o perforación . Se debe de advertir \nde estos riesgos a los paciente s, instruyéndole s de que acudan a \nsu médico en caso de aparición de melenas, hematemesis, astenia \nacusada o cualquier otro signo o sfntoma sugerente de hemorragia \ngástrica. Si aparece cualqui era de estos episodios, el tratamiento \ndebe de interrumpir se inmediatamente. \n• Los sfntomas de intoxicación (náuseas, vómitos, tinitus, \ndisminución de la acuidad audit iva, sudores, vasodilatación e \nhiperventil ación, cefalea, visión borrosa, hipertermia y \nocasionalmente diarre a) son indicios de sobredosis. La mayoría de \nestas reacciones son producid as por el efecto directo del \ncompuesto. No obstant e, la vasodilatación y los sudores son el \nresultado de un metaboli smo acelerado. \n• Hemorroides. \n• Deshidr atación. \n~-- • _H_iperte~~i_ón no ~~~J!ol~-~ ------- ----- - \nAbsolutas: sangrado gastroin testinal, anemia hemolftica, por \ndeficiencia de piruvato cinasa y glucosa 6-fosfato-deshidrogenas a, \nhemofilia, diátesis hemorrági ca, lactancia materna, pólipos nasales \nasociados con asma . Sarcoido sis, trombocitopeni a y colitis ulcerosa. \nEmbarazo, lactancia, niños y adolescentes con patologfas de origen \nviral como la varicela o influenza, debido al riesgo de presentar \nsfndrome de Reye. No administrar Ácido acetil-salicflico hasta 6 \nsemanas después de recibir las vacunas contra sar ampión, rubeola y \nparotiditis de virus vivos, por riesgo de presentar sfndrome de Reye. \nb Relativas: Apendicitis, asma, diarrea crónica, obstrucción intestinal, \n____ d_e~~idrata~~~-gastr:[!~~-~~osiva, hipoparat~~oidism9 _ \n1 Efectos .adVe rsos Frecuentes: náusea, vómito, dispepsia, dolor abdominal, hemorragias, \n. urticaria, sangre oculta en las heces, tinitus, mareo, hiperuricemia. Ácido acetil salicílico Medicamentos avalados por esta Guía de Práctica Clínica 16. Anexos 0128-2016 \n58 Dosis inicial: 250 mg vfa oral dos vece saldfa/ tres veces al día. \nAumentar la._do~ a dos días ROr razones necesarias. Las dosis. no Sólido oral de 250 mg y 500 mg Hipertensión durante el embarazo 012ü-2016 \nForma \nfarmacéutica y \nconcentración ·oosis .. Indicación avalada \nen esta GPC Alfa metildop a Intera cciones ---- ---- ---·----------- -·---- ----- --------i Poco frecuente : sangrados severos y perfor aciones \ngastrointestinales, trombocit openia, anemia por deficiencia de hierro, \nanafilaxia, bronc oespasmo , angioedem a, leucopenia, hepatoto xicidad \ncon altas dosis de ASA , nefrotoxicidad, salicilismo, síndrome de Reye \n1-------- ---- ~'l-~iños L~.doles~entes, episl~xis, e.9.~m~ puln]onar.:__ _ _ \nDisminución de la eficacia: \n• Antiácidos, corticostero ides, inhibid ores de la anhidrasa carbónica, \nbicarbonato o citrato de sodio y otros alcalinizadores de orina, al \naumentar la excreción de ASA. \n• Probenecid, sulfinpira zona: ASA inhibe el efecto uricosúrico de \nestos medicamentos . \n• No usar concom itantemente en casos de Gota. \nAumento de los efectos adversos: \n• Ácido ascórbi co, cloruro de amoni o o fosfato de sodio y otros \nacidificadores de orina , al disminuir la excreción de ASA. \n• AINE y diuréticos, aumentan el riesgo de insuficiencia renal. \n• Alcohol y AINE: favorecen produ cción de úlceras pépticas y \nsangrado GI. \n• Antieméticos, antihist amfnicos y fenotiazinas, enmascaran \nslntomas de toxicidad ótica de ASA. \n• Dipiridamol, salicilato s, AINES , sulfinpirazona, heparinas, \nwarfa rina, clopidrogel, inhi bidores de la trombina (antitrombina 111), \ntrombo lfticos (urokinas a), ajo, aumentan el riesgo de sangrado por \nsinergia anticoagulant e. \n• Furosemida: aumenta el riesgo de toxicidad ótica por sinergia \nototóxica y competenci a por la excreción renal. \n• Metotrexato: ASA desplaza a metotrexato de su ligadura proteica. \nAdemás disminuye su excreción renal. Aum enta la toxicidad de \nmetotrexato. \n• Paracetamol : uso simult áneo y prolongado , por incrementar riesgo \nde insuficiencia renal , necrosis papilar renal y neoplasia renal y de \nvejiga. ---- ----- \nUso en el Categoría D. \nembarazo Se ha reportado malformaciones fetales con su uso especialmente en \nel 1 er trimestre. Su utilización en el 3er trimestre produce prolongación \ndel embarazo y postmadurez, por inhibición de la síntesis de \nprostaglandinas. Aumenta el riesgo de sangrado en la madre y en el \nneonato. Hay riesgo de cierre prematuro del conducto arterioso en el \n_________ . Q_eo~~~~~~~-!!.l.e.~.r:!~nsió.!:1._~Jmonar e in~uficiencia cardiaca. \nUso en la lactancia Los salicilatos y sus metabolitos pasan a la leche materna en \npequeñas cantidades. Puesto que hasta ahora no se han observa do \nefectos adversos en el infante después de un consumo ocasional, la \ninterrupción del amamantami ento es usualmente innecesaria. Sin \nembargo, frente al uso regular o a la ingesta de dosis altas, el \namamantamiento debe ser suspendido tempranamente. El ácido \n--c,------ s_a_li_cf.~E..E_as_a a la leche ~~terri~.l.9I..~~a la _E!~_ce_n_t_a_. -------- \nFuente: Consejo Nacional de Salud. Comisión Nacional de Medicamentos e Insumos. Cuadro Naciona l de \nMedicamentos Básicos. Quito, 2014.(175) \n• • • • • • • • • • Antidepresivos triclclicos: disminución efecto antihipertensivo de \nmetildopa por un efecto antagónico. \nBeta bloqueador: disminuy e el efecto antihipertensivo sobre ros \nreceptores alfa-2. Hay que discontinuar primero los Beta \nbloqueadores. · \nPeligro de rebote hipertensivo al discontinuar los agonistas beta-2 . \nCloropromacina: disminuye los efectos de metildopa por \nantagonismo farmaco dinámico. \nClozapin, haloperidol, risperidona: disminuye los efectos de \nmetildopa por antagonismo. \nHaloperidol: disminuy e el efecto de la metildopa por antagonismo \nfarmacodinámico. \nMetoclopramida: disminuye los niveles de metildopa por inhibición \nde la absorción gastrointestinal. \nSimpaticomiméticos como epinefrina, norepinefrina, metaraminol y \notros; efecto antagónico y su disminución en el efecto \nantihipertensivo. \nlnhibidores de la MAO: contraindicado el uso conjunto hasta dos \nsemanas después de haber tomado IMAO. Pueden generar crisis \nhipertensiva seguida de hipotensión severa. E ste efecto está \nrelacionado con discontinuación del agonismo sobre los receptores \nalfa-2. \nDisminuye dosis requeridas de anestésicos . \nDisminución en la biodisponibilidad de metildopa cuando se ingiere ~ \nC?n sulfato f~~C?.~ -º-~_g_lU<?E_na_to ferr~~~---- -r(; \\ \n{H X'I( • 0128-2016 \ncoñtrain diCaC:i ones Precauciones deberán ser ajustadas por lo menoseñd os dfas. \nDosis de mantenimiento: la dosis diaria usual de metildopa es 500 mg \na 2 g vfa oral en dos a cuatro dosis. Aunque algunos pacientes han \nrespondido a dosis más altas, \nDosis máxima: 30Q.O J!l_9_3lda_ ~@ g/dfaJ _._ .. __ --- -· \n• En pacientes con enfermedad cerebrovasc ular severa por riesgo \nde movimiento core oatetósicos. \n• En pacientes en diálisis peritoneal, por riesgo de hipertensión \nposterior a procedimientos. \n• Puede ocasionar edema, fiebre con o sin eosinofilia por \nanormalidad en la función hepática, durante las primeras 3 \nsemanas \n• Se han reportado casos de anemia hemolítica, con increment o del \nriesgo de Coombs positivo. \n• Desordenes hepáti cos incluyend o colestasis, lesión hepatocelular \ny ne~~!s he2átic_a. ... \n1 \nHipersensibilidad al medicame nto, enfermedad hepática activa \n(hepatitis aguda, cirrosis) desordenes hepáticos asociados con \ntratamiento previo con metildopa, feocromocitoma. No debe ser usado \n___ conc~.itantemente con.~~~.9 ... !J~~~!!\"!~ aguda. . _ \nEfectos adversos Frecuentes: astenia, mareo, cefalea, sedación, desordenes de \neyaculació n, impotencia, disminución de la libido, hipotensión \nortostática, dolor angino so por taquicardia refleja, diarrea, \nestreñimie nto, sequedad de boca, estomat itis, sialoadenitis, astenia, \nmialgias, artralgias, parestesias, parálisis de Bell, pesadillas, alteración \ndel estado mental. \nPoco Frecuente: nefrolitiasis, vómito, diarrea, estreñimiento, angina, \npancreatitis, hiperprolactinemia, anemia hemolítica autoinmune, fiebre \nmedicament osa, erupciones (incluyend o necrólisis epidérmica tóxica). \nRaros: Insuficiencia cardiaca congestiva, bloqueo cardíaco, colitis, \nleucopenia, linfoma maligno, neutropenia, trombocitopenia, \nhepatoxicidad, LES, parkinson, psicosis, ginecomastia, \n.~e..~~P!.~~~!!nemia, am~~~ !._p_radic§rdia, miocardi!!~~ ricardi~~- \nDisminución de la eficacia: \n60 Indic ación avalada Prevención y control de las convulsiones en preecl ampsia y eclampsia \nen esta GPC en caso de contraindicacione~J~_ara el uso del sulfato de magnesio. \nForma Sólido oral 100 mg \nfarmacé utica y Liquido oral 125 mg/5ml \nc_<?!)_~~.ntr~ción _l~uid~_parenter~ ~9 m_gl~_I _ \nDosis Tratamiento inicial: \n• Dosis inicial de carga: 15-20 mg/kg Intrav enoso por una \nocasión. \n• Dosis adicional de carga: se puede administrar 10 mg/kg \nIntraveno so por una ocasión, si después de 20 minutos no hay \nrespuesta a la dosis inicial. \nMantenimiento: \n1 • Iniciar la dosis de mantenimiento 12horas después de la última \ndosis de carga. \nb • Dosis usual: 100 mg Vla oral/Intrav enoso c/6-8horas. \n• Velocidad de perfusión máxima: 50 mg/minutos. \nau-c1._0_n_e_s •~-A ...... ·u_star la dosis a base de la res uesta o a los niveles séricos. \n• Inductor enzimático que puede alterar el efecto de otros \nmedicamentos. ----- -·-· .. - Fenitoína ----------- -·--;--··Efecto- hipotensor --·-c¡e--metild-opaant agonizad o por l ºs \ncorticosteroides, AINES, estrógenos. \nAumento de los efectos adversos: \n• Antidepresivos triclclicos: depresión del SNC por efecto aditivo. \n• Alcohol, cetirizina, levocetirizina, diazepam, lorazepam, triazolam, \nácido valpróico, trarnadol, propoxifeno, diazóxido, enflur ano, \nhalotano, isofluor ano: efecto aditivo y aumento en la depresión \nsobre el SNC. \n• Nitritos, otros antihipertensivos; diuréticos; fenfluramina, sildenafilo: \nefecto sinérgico con riesgo de hipoten sión sever a. \n• Risperidona. Dopamina, efedrina: la metildopa incrementa los \nefectos de dichos medicamentos. \n• Uso concomitante con inhibidores de la ECA potencia el efecto \nhipotensor. \n• Aumento del efecto hipotensor cuando metildopa da con 1 \naldesleu cina, alfa bloqueantes, alprostadil, amantidina, anestési cos J \ngenerales, antagonistas de los recepto res de la angiotensina 11, \nbaclofeno, \n• Aumento del riesgo de efectos secundario s extrapiramidales \ncuando metildopa dado con amantadina . \n• Aumento del efecto hipot ensor cuan do metildopa se administra con \nlos bloqueado res de los canales de calcio, clonidina, hidrala zina, \nmonoxidil, moxis ilita, nitroprusiato de sodio, tiazanidina. \n• Efectos de la metildopa posiblemente mejoradas por entacapo na \n• Cuando la metildopa y litio se dan de forma concomitant e, el \npaciente debe ser monitoreado cuidadosamente para detectar \n__ ____________ ;?lnto_121.~s de toxicidad por litio. _ \nUso en el Categoría B \nembarazo \nUso.en Ta- lactancia La alfa metildopa se distribuye- enla--Íeche-materña en pequeñas- \ncantidade s. Se estima que la cantidad de alfametildopa que un lactant e \nrecibirla serla de r= de 0,02 % de la dosis materna. La = \nAmericana de Pediatrla considera que alfametildopa es compatible con \nla lactancia matern a. \n,__Fu_e_n-te-: _C_o_n-se-jo_N_a--c-io-na_l _d_e_S-al_u.d. ComisiÓn-Ñacionaide- Medic arñé-ñtos e lnsumoS.-C uactro Nacional de \nMedicamentos Básicos. Quito, 2014.(175) 0120-2016 \n• Enfermedades cardiovasculares. \n• Hipotensión. \n• Asociada con infusión rápida da lugar a hipotensión y arritmias, se \nrecomienda la monit orización. \n• Insuficiencia renal o hepática. \n• Diabetes mellitus. \n• En adultos mayores. \n• Porfiria. \n• Enfermedad tiroidea. \n• En personas con geno tipo HLA-8*1502 (Steven s Johnson ). \n• Depresión respiratoria. \n• Alcoholismo crónico. \nContraind icaciones Hipersensibilidad------al -medicamento, bloqueos sinoauricular y \nauriculoventricular de 2do ó 3er grado, bradicardia sinusal, síndrome \n-·---- - ~ Adams Stokes, Stevens Johnson, emba~azo_: ----- ---< \nEfectos adversos Frecue ntes: somnolencia, fatiga, ataxia, irritabilidad, cefalea, \nagitación, nerviosismo, nistagmus, mareo, vértigo, disartria, parestesia, \nrash, prurito, hiperplasia g ingival, camb ios del comportamiento, \nincremento de la frecuencia de las convulsiones, hiperglucemia, \nhepatotoxicidad, confusión, visión borrosa, estreñimiento. Con dosis \n2:50 mg/min intravenoso: depresión del SNC, colapso cardiovascular, \nhipotensión. \nPoco frecuentes: convulsiones paradójicas, convulsiones por \nsuspensión del medicamento, diplopía, psicosis, ambliopía tóxica, \nencefalopatra, desórdenes de conducción AV, arritmias, fibrilación \nventricular, anemia megaloblástica, hipocalcemia, hepatotoxicidad con \nincremento de concentraciones de enzimas hepáticas, linfadenopatra, \nhirsutismo, osteoma lacia, por administración intravenoso: fibrilación \nventricular, hipotensión intensa, colapso cardiovascular, arritmias, \nlupus eritematoso sistémico. \nRaros: necrólisis epidérmica tóxica, exantema morbiliforme, sfndrome \nde Stevens Johnson, dermatosis bullosa, neutropenia, leucopenia, \ntrombocitopenia, aplasia eritrocftica, delirium tóxico, periarteritis \nnodosa, agranulocitosis, hemorragia en neonatos, neuropatía \nperiférica, depresión del SNC, necrosis por extravasac ión, \n__ _________ ____b.! eersensibilid~-~-~J~l!foma, delirio, osteo!T!alacia, raguitismo. \nInteracciones Disminuc ión de la eficacia: \n• Antiácidos, sucralfato, sales de calcio: disminución de su absorción \n• Aciclovir, meperidina, tramado!: inducción de metabolismo \nhepático. \n• Valaciclovir: mecanismo no determinado. \n• Carbamazepina, fenobarbital, carvedilol, ciclosporina, rifamp icina, \nquinidina, disopiramida, imatinib, colchicina: inducción de \nmetabolismo hepático, disminuyendo su concentración sérica y su \nefectividad. \n• Contraceptivos orale s: inducción de metabolismo hepático. Utilizar \nmétodo contraceptivo adicional. \n• Doxorubicina: dismin uye la eficacia de fenitoína por mecanismo no \nestablecido. \n• Metformina, s ulfonilureas, glimepirida, insuli na: disminuye su \nefecto hipoglucemiante por antagonismo, ya que fenitoína produce \nhiperglicemia. \nAumento de los efectos advers os: \n• Ácido valproico, antidepr esivos, antihistamínicos sedan tes, \nrelajantes musculares periféricos como metocarbamol, \nbenzodiazep inas, dantroleno, droperidol, alcohol, meperidina, \nmeprobamato, opioides, hipnóticos, sedantes, sildenafilo, tramado!, \nantidepresivos tricíclicos: efectos aditivos, aumenta riesgo de \n,___ __ .------ -~~resión del SNC. 0120-2016 \n62 Hipermagnesemia: \nDosis expresada como sal de Gluconato de Calcio: \nAdultos : \n- 1 g - 2 g IV lentamente (4.5 - 9 mEq IV) \n• Si se sospechan niveles <:: 15mg/dl administrar glucona to dj \ncalcio: diluir un gramo en 10 mi de solución salina 0.9 % y pasar \n...._ i_nt_ra_v_e_n_o_so en 3 minutos cada hora, máximo 16 g/dfa 10 \nmn/1111 \no \n0.5 \nmEq/ml 1 00 mg el e Calcio 1 00 m g de C alcio \nelemental en 1 !I rl e elerue ntal en 1 O mi \nGluconato de Calcio Aproximación para \ns11 uso clínico 0.4G \nrnFq/1nl 00 mg (4.G rnEq) de \nCalciu Hle111en1al en \n10 1111 1 g = 1 000 1119 d e \nGluconalo de Calcio en \n10 mi 1 Ornl de solución \nHI 10% EQUIVALENCIAS DE LA SOLUCI N DE GLUCONATO DE CALCIO AL 10% Indicación avalada El gluconato de calcio se utiliza para contrarrestar una sobred osis \nen esta GPC de sulfato de magnesio, que a menudo se administra a mujeres \nembarazadas para prevenir profilácticamente las convulsiones, como \n------ --~ -9.~ pacientes diagnosticadas con ¡::ireeclampsia. \nForma Uquido parenteral al 1 O %. \nfarmacéutica y \nconcentración -----··-------------·-------------------------~ Dosis Gluconato de calcio embarazo usoenTaTactañ\" cia c0rriatib1 eCOñia-·iaciañcia:···sere-cürnT8 ñciaCOii'tr0 1 CiTñiCO:- \nFuente: Consejo Nacional de Salud. Comisión Nacional de Medicamentos e Insumos. Cuadro Nacional de \nMedicamentos Básicos . Quito, 2014.(175) Uso en el • Alcohol, isoniazida, paraceta mol: toxicidad aditiva, inducción de \nmetabolismo hepático y formación de metabolitos tóxicos. \n• Amiodarona, cloranfenicol, cimetid ina, ciprofloxac ina, disulfiram, \nisoniazida, metilfenidato , nitazoxanida, metronidazol, omeprazol, \nsertralina, antidepresivos ISRS: aumentan niveles plasmáticos de \nfenito fna por inhibición de su metabolismo hepático aumenta su \ntoxicidad. En el caso de la ciproflo xacina puede aumentar o \ndisminuir niveles de fenitofna por alteración del metabolismo \nhepá tico. \n• Antimicóticos azoles, indinavir, ritonavir, saquinavir, warfarina, \neritromicina, claritromicina, efavi renz, imatinib, leucovorin a, \npaclitaxel, paroxetina, fenot iazinas , propox ifeno, teofilina, \nlevotiroxina, cafeína, glucocorticoides, dapsona, doxorubicina, \ndoxiciclina, tinidazo l, levon orgestrel, mont elukast, estró genos en \nTRH: por inhibición del metabolismo hepátic o de fenitofna que \naumenta sus niveles y por inducc ión del metabolismo hepát ico de \nlos medicame ntos asociados, incrementando la toxicidad de \nfenitofna, que dismi nuye sus niveles plasmáticos y efectividad. \n• Ácido acetil salicflico: por aumento de niveles de fenitofna libre, por \ndesplazamiento de ligadu ra proteica, aument ando su toxicidad. \n• Dopamin a: especialmente con fenitofna IV. Mecanismo no \ndeterminado , riesgo de hipotensión. \n• Trimetoprim + sulfamet oxazol, metotrexato , pirimetamina: \ninhibición del metabolismo hepático y antagonismo sinérgico \ncontra el ácido fólico. Aument a toxicidad de fenitofna y aumenta \nriesgo de anemia megaloblástica. \n• Vacuna contra la influenza: posiblement e por inhibición del \nmetabolismo he ático de fenitofna , aumenta su toxicidad. --- ·--· -·--- -···-· ..._ ,,_ __¡ \nCategoría D. Riesgo de síndrome hidantofnico fetal 0128-2016 \n1 \nL. Aumento de los efectos adversos: \n• Digoxina: Por efecto sinérgico aumenta su toxicidad y el riesgo de \narritmias cardiacas. \n• Hidroclorotiazida, inhibidores de la ECA, beta bloqueador es, \ndiuréticos ahorradores de potasio, losartán, valsartán, irbesart án y \notros bloquea dores de los recep tores de la angiotensina 11: Por \nefectos aditivos, aumentan el riesgo de hiperca lcemia. \n• Ceftriaxona: En neona tos menores de 28 días incrementa el riesgo \nde precipitación de ceftriaxona por la formación de complejos \ninsolubles con posterior daño renal y pulmona r. \n_______ •_Sales de Ca: Reducen Absorción de bifosfonatos1 ciprofloxac ina, t----- ----- lnteracciones Efectos advers os Contraindicaciones Para descontinuar el sulfato de magnesio \nMonitorear signos clfnicos de acuerdo a dosis estimadas: \n• Disminución del reflejo patelar (8 a 12mg/dl) \n• Somnolencia, rubor o sensación de calor (9 a 12mg/dl) \n1------ ---- -•._P_a_r_á_li~is muscular o dificul~ad reseir atori~J15 a 17mg'-/d_L_,_) --i \nEn pacientes con hipersensibilidad a la droga o los componentes de su \nformulación. Hipercalcemia, hipercalciuria, cálculos renales. \nSarco idosis. Fibrilación ventricular en RCP. En intoxicación por \ndigoxina. No administrar eor vla subcutánea o intramusc ular \nFrecue ntes: en administración intravenosa: mareo hipotens ión, \nsensación de calor en la piel, náusea, bradicardia, arritmias. En el lugar \nde la inyección enrojecimiento de piel, sensación de calor, dolor o \ncomezón. \nRaros: hipercalcemia , nefrolitiasis, necrosis por extravasaci ón. En la \nhipercalcemia aguda severa se observa acortamiento del intervalo Q-T \nen el ECG. Flatulencia, estreñimiento, diarrea, nausea, vómito, dolor \nabdominal. \nDisminución dela eficacia: \n• Sulfato de magnesio: sus efectos se neutralizan si se administran \nsimultáneamente por vía intraveno sa . Además, precipitan si se \nmezc la en una misma solución de infusión intraven osa . En caso \nde neces idad se deberá administrar por vlas separadas . • Monitorizar las concentraciones séricas de calcio. Vigilar el ECG \nen pacien tes con hiperkalemia que reciban gluconato de calcio \nintravenoso. \n• Administrar soluciones Intravenosas a temperatura corporal, \nexcepto en emergenci as. \n• El paciente deberá permanec er acostado luego de la inyección \nintravenosa, para evitar mareo. \n• Administración intarvenosa muy lenta, para evitar bradicardia y \nsíncope cardíaco por incremento de sus conce ntraciones \ncardiacas. \n• Si durante la admini stración intravenosa presen ta alteraciones de \nla conciencia, alteraciones en el pulso o en el ECG, discont inuar \ntemporalmente la admin istración; continuar muy lenta mente \ncuando se hayan normalizado estas manife staciones. \n• La extrava sación del gluconato de calcio puede producir severas \nquemaduras de piel y tejidos blandos; si esto ocurre hay que \ninfiltrar zona de extravasación con agua destilada para disminuir la \nconcentración del calcio. \n• Vigilar la presión arterial especialme nte en adultos mayores e \nhipertensos; puede producir crisis hipertensivas. \n• Se debe administrar con cuidado en pacientes con cardiopatfas , \nacidosis, insuficiencia renal, hepática o respiratoria. ------- -------- ---- ------ ·------- -------! Precauciones .---~--------------- • Dar ventilación asistida hasta que comience la respiración 0128-2016 \n64 Precaucione s Forma \nfarm acéut ica y \nconcentración --- -· ---- ------- ----------------- Dosis 5mg Intravenoso cada 15 a 20 minu tos según respuesta(Tensión \narterial diastólica: <110mmH g), máximo 40m . -----·---- \n• Descontinuar lentamente. \n• En antecedente de accidente cerebrovascular. \n• En enfermedad coronari a. \n• Enfermedad valvular mitral de orige n reumático. \n• Insuficiencia renal. \n• Adultos m~_o_re_s_. _ \nContra indicacio nes Hipersensibilidad al medicamento, taquicardia severa, aneurisma \ndisecante de aorta , falla cardiaca con gasto alto, cor pulm onar, \ninsuficiencia miocárdica por obstru cción mecánica (estenosis mitral, \nestenosis aórtica, pericarditis constrictiva), lupus eritematoso sistémico \ny trastornos relacionados, enfermedad coronaria arterial, aneurisma \nt----·---- ----- ~isecante de aort~t..P_orfiria_~,._u_d_a_. __, \nEfecto s adversos Frecuen tes: dolor precordial, palpitaciones, taquicardia, diarrea, \npérdida de apetito, náuse a, vómito, cefalea. \nPoco frecuente: urticaria, vesículas dérmicas, angina de pecho , \ndesarrollo de anticuerpos anti-nucleares, síndrome similar al Lupus \nEritematoso que incluye: Glomerulonefritis, retención de agua y sodio. \nEstreñimiento, íleo paralítico, disnea, hipotensión, congestión nasal, \nrubor facial, respuesta presora paradójica, edema, neuritis periférica, \nparestesias, mareo, temblores, calambres musculares, reacciones \npsicóticas caracterizadas por: depresión , desorientación o ansiedad. \nDificultad para orinar, artralgias, eosinofilia, enrojecimiento, lagrimeo, \nconjuntivitis. \nRaros: discrasias sanguíneas, infarto de miocardio, n~_u_!itis periférica. \nInteracc iones Disminuc ión de la eficacia: \n• AINE: inhiben producción de prostaglandinas renales y favorecen \nretención de sodio y agua , con lo cual disminuyen los efectos \nantihipertensivos de hidralazina. \n• Estrógenos: favorecen retención de sodio y agua, disminuyen los \nefectos antihipertensivos. \n• Epinefrina, norepínefnna, metaraminol y otros; inhibidores de la \nMAO : efecto antagónico y disminu yen efectos antihipertensivos. \n• Dobutamina, dopamin a: por antagonismo farmacodinámico, inhibe \nsu efecto antihip ertensivo. \n• Piridoxina: disminuye los efectos de la hidralazina. \nAum ento de los efectos adversos: \n• Administración conjunt a de hidralazina y nitratos, evita desarrollo \nde tolerancia a infusiones continuas de nitroglicerina . \n._ .!.__º~~óxid~~!~ ~-~~tih_p~rte_r:!~_lyos ; d~uréticos: ef~cto sinér ico con Está indicado especialmente para el tratamiento de la hipertensión \ngestacional la cual con frecuencia está asoc iada a la aparición de \n1---------- -_e_reeclampsia ~ reeclampsia o eclampsia. \nSólido oral de 50 mg \nLíquido parenteral de 20 mg/ml Indicación avalada \nen esta GPC Insumos. Cuadro Nacional de mate rna, en la lactancia \nHidralazina Uso en el \nembarazo 1------------------------------- ------ Uso en la lactanci a Dado que el calcio se excreta en la leche \n______ deberá suspenderse . \nFuente: Consejo Nacional de Salud. Comisión Nacional de Medicamentos e \nMedicamentos Básicos. Quito, 2014.(175) fluoruros, levotiro xina, tetraciclina, Hierro por .. vía o·ral-YlinC.----¡ \n• Corticoides reduc en la absor ción de sales de calcio. >--------~---· ----- --- Categoría C: no se ha documentado el efecto del gluconato de calcio. 0128-2016 \nInteracciones Hipotensión severa, shock cardiogénico. Infarto de miocardio reciente. \nAngina inesta ble. Hipersen sibilidad al medi camento u otras \ndihidropiridi nas. Uso concomit ante con inductores del CYP-450 como \n____ ____ __ r_ifa_meicin_a_·------~ --··-·---· ·--- --- ~-~ ----1 \nEfec tos adversos Frecuentes: hipotensión , palpitaciones, edema periférico, rubor facial, \nnáusea, mareos, cefalea, nerviosismo, tos, disnea. \nRaros: Arritmias ventri culares, sincope, exacerbación de angina de \npecho, infarto del mioc ardio. Pancreatitis. Obstrucción intestinal, Úlcera \ngastroduodenal. Angioe dema. Eritema multiforme. Leucopen ia. \nTrombocitopenia. Anemia aplásica . Hep,_a_tit_is ·-·-- ---i \nDisminución de la eficacia: \n• Barbitúricos, carbam azepina, fenitoina, rifampicina, ciclosporina, \nquinidina, amitriptilin a, teofilina o ácido valproico: inducción de \nmetabolismo hepát ico. \n• lnhibidores de la COX2 , AINE S: disminu ción de síntesis de Contraindica ciones ---- ---- ----- ------- ¡ \nPrecauc iones Está indicado para el tratamien to de los trastornos hipertensivos en el \nembarazo. -----· Sólido oral: 1 O mg Indicación avalada \nen esta GPC '-·--- --·-- Forma \nfarmacé utica y \nconcentración 1---~----~·~- ------~----------------! Dosi s 1 O mg cada 20-30 minutos segú n respuesta. \n-·-~·------- -D_o_s __ i_s_m_á_x __ i_m_a_:_6_0_m[ ··~-~----------< \n• Hipotensión leve o moderada. Insuficiencia cardiaca. \n• Estenosis aórtica severa. Puede incrementar el riesgo de \ninsuficiencia cardia ca. \n• Bradicardia extrema. Anorm alidades de la conducción cardiaca. \n• Insuficiencia hepática o renal. \n• Evitar su uso en síndrome coronario agudo, cuand o el infarto \nmiocárdico haya sido inminente. \n• En infarto de miocardio no administrarla 1 o 2 semanas posteriores \nal evento. \n• Cirrosis, colestasis moderada o severa: puede disminuir su \naclaramiento e increment ar el tiempo de acción de nifedipina. \n• En pacientes que reciben beta-bloqueadores concomit antemente a \nnifedipina, se ha reportado insuficiencia cardiaca congestiva o \nhipotensión severa, especialm ente durante las primera s dosis. Nifedipina La hidralazina pasa a la leche materna, pero los informes disponibles \nhasta el mom ento no han revelado efectos adverso s en el lactante. Las \nmadres que tomen hidrala zina pueden amamantar siempre y \ncuando se someta a observación al lactante en lo relativo a posibles \nefecto s secundarios inesperad os; en casos extremos, valorar \n.__ ri_e~sgo/benef_ic_io_. ~ \nFuente: Consejo Nacional de Salud. Comisión Nacional de Medicamentos e Insumos. Cuadro Nacional de \nMedicamentos Básicos. Quito, 2014.(175) riesgo de hipotensió n severa. \n• Aumen to del efecto hipotensor cuando hidralazina es dado \nconjuntamente con: alcohol, aldesleukina, alprosta dil, anestésicos \ngenerales, antidepr esivos tricicficos, ansioliticos e hipnóticos, \nbaclofeno, corticost eroide s, diazóxido, levodopa, IMAO, metildopa, \nmoxonid ina, nicorandil , fenotiazina, tiazanidin a, nitrop rusiato de \nsodio. ·~~------~------------------------~-------! Uso en el Categoría C \nembarazo \nUso en la lactanc ia 0120-2016 \n66 Interacciones Efec tos adversos • En pacientes hipocalcémicos, la administración antes del parto \npuede producir hipotonía, hiporreflexia, hipotensión, depresión \nrespiratoria en la madre y en el neonato. \n• En la administración intravenosa en la eclampsia, reservado para \nel tratamiento de convulsiones que necesiten control inmedi ato. \n1------------- • __ E_n_la_i_n_s_uf_icJ,encia renal, puede conducir a toxicid~P.Qf magnesio . \nContraindicacio nes Miastenia gravis, hipersensibilidad al medicamento, bloqueo cardiaco, \n1---------- d.:;.;a\"\"'ño miocárdi~o. _Lns~ficiencia ren-21.~~yera. _ \nPoco Frecuente: hiporeflexia, hipotensión, enrojecimiento de la piel y \ndolor en el sitio de la inyección, diaforesis, hipoca lcemia, \nhipofosfatemia, hiperkalemia, depresión respiratoria, mareo, cambios \nvisuales, náuseas, vómitos, sed, hipotensión, arritmias, coma, \nsomnolencia, confusión, debilidad muscular. \nRaros: reacciones: colapso cardiovascular, parálisis respiratoria, \nhipotermia, depresión cardiaca, e_dema_e_~lmonar. _ \nAumento de los efectos adversos : \n• Gluconato de calcio y sulfato de magnesio, por administración \n~--------- ~ Qj~~~ -~n la misma solución o por la misma vfa, _p_!'Educen Precauc iones ---· --·---- ------------- ---------- .. ·---·- Preeclampsia: 4 g infusión intravenoso en 20 minutos como dosis de \nimpregnación y luego 1 g/hora en infusión intravenosa continua como \nmantenimiento. \nEclampsia: 6 g infusión intravenoso en 20 minu tos como dosis de \nimpregna ción y luego 2g/hora en infusión continua como \nmantenimiento. Forma \nfarmacéut ica y \nconcentración \nDosis ¡------ --------- ------------ ·---- ·---- -------·- Líquido parenteral al 20 %. Indicación avalada Prevención y control de las convulsiones en preeclampsia y eclampsia. \nen esta GPC Sulfato de magnesio Uso en la lactancia Parece que solo pequeñas cantidade s de nifedipina pasan a la leche \nmaterna. Aunque este medicament o parece seguro en madres durante \nla lactancia, debe utilizarse con precaución hasta que se disponga de \nmás datos . ..__ ----------- --- -·-----·---- ·-- -- \nFuente: Consejo Nacional de Salud. Comisión Nacional de Medicamentos e Insumos. Cuadro Nacional de \nMedicamentos Básicos. Quito, 2014.(175) prostaglandinas induce retención de sodio y agua. \n• Antibióticos como la amikacina: disminuye su efecto al afectar a la \nglicoprotefna transportadora MOR 1. \n• Simpaticomiméticos: efecto cardiovascular antagónico, salvo \nagonistas beta-2 usados como tocollticos, en cuyo caso habría \nsinergia para fa indicación. \n• Corticoides (dexametaso na, hidrocortisona): aumento de su \nmetabolismo hepá tico e intestinal. \nAumento de los efectos adversos: \n• Amiodarona, antimicóticos azoles, cimetidina , claritromicina, \neritromicina, sotalol, nevir apina, alprazolam: efectos sinérgicos e \ninhibición del metabolismo hepático. \n• Digoxina: efectos sinérgicos y disminu ción de eliminación de \ndigoxina. Aume ntan sus niveles séricos. \n• Nitratos, amlodipina, betabloqueadores, prazos ina: efectos \nsinérgicos que potencializan reacciones adversas de nifedipina. \n• Dihidroergotamina, ergotam ina ergometrina: nifedipina incrementa \n..._,__, , s_u_s __ n_i_v_e_les al disminuir su metabolismo hepático e inte~!ina_l. _ \nUso en el Categorra C \nembarazo 0128-2016 \nLista de dispositivos médicos esenciales para trastornos hipertensivos del embarazo \nCódig o Nom bre genéri co Especificaciones técn icas \nUMD NS \nBolsa de reanimación de 1500ml, \nsiliconada y PVC, autoinflable con válvula \nBolsa respiratoria de paciente, válvula de peep, válvula de \n13-367-3 reanimaci ón, adulto admisión, válvula reservorio, con mascarilla \nadulto transparente, anatómica, \nsiliconizada, con tubo de conexión a \noxigeno sin rosca, con reservorio de \noxígeno. \nBrazalete para presión arterial, Tubo doble con conectores en los \n11-073-9 adulto extremos, nylon, superficie de cierre \nadherente con ve lero, libre de látex, \ndescartable \nBrazalete para presión arterial, Tubo doble con conectores en los \n11-073-10 extra grande extremos, nylon, superficie de cierre \nadherente con velero, libre de látex, \ndescarta ble \nCánula Nasal de oxígeno, Bigotera con diámetro externo 4.00 mm, \n12-700-1 adulto silicona 100 %, libre de látex y PVC, \ntubuladura de PVC transparente, longitud \nminima de 100-200 cm, estéril descartable \n18-737 Catéter Urinario Uretral , 12 Recubierto con elastómero de silicón, bag Disposi tivos médicos avalados por esta Guía de Práctica Clínica Fuen te: Consejo Nacional de Salud. Comisión Nacional de Medicamentos e Insumos. Cuadro Nacional de \nMedicamentos Básicos. Quito, 2014.(175) .---- ·--·--·-·--------- .. -------- -----------------. precipitación de la solución. \n• Depresores de SNC, aumentan la depresión del SNC por efecto \nsinérgico. \n• Diuréticos de asa o diuréticos tiazidicos, el uso crónico favorece la \npresentación de hipomagne semia. \n• Diuréticos ahorradores de potasio, el uso crónico incrementa la \nreabsorción tubular de magnesio, con riesgo de hipermagnesemia. \n• Calcitriol, incrementa el riesgo de hipermagnesemia, por efectos \naditivos en paciente s con diálisis crónica. \n• Fosfato de sodio, incrementa el riesgo de deshidratación y \nalteraciones electroliticas, por efectos aditivos. \n• Nifedipina: aumenta el riesgo de hipotensión y de bloqueo \nneuromuscular, por un meca nismo no establecido. \n• El magnesio parenter al mejora los efectos de suxametonio. \n• El magnesio parenteral mejora los efectos de los relajantes \nr----- ·----- - musc ulares no despolarizantes. \nUso en el Categoría D, uso condicionado cuando es indispensable para la \nembaraz o embarazada, la exposición prolongada in útero, produce daño fetal, \ndosis excesivas en el tercer trimestre causan depresión respiratoria \nneonatal. ----· Uso en la lacta ncia El sulfato de magnes io se distribuye en la lecha materna. Las \nconcentraciones en la leche so n aproximadamente el doble a los del \nsuero materno. 0128-2016 \n68 Polivinil siliconizado, termosensible, línea \nradiopaca, conector universal de 15 mm, Tubo endotraqueal l.D. 6.5 14-085 Polivinil, 60 microgotas/ml, bureta graduada \nflexible/rígida, 100-150ml, con esca la \ngraduabl e legible, línea 120 (+/- 10 cm) de \nlongitud, válvula de cierre, filtro de \nsoluciones, clamp, protector de espiga, \ncámara de llenado, con regulador \nmicrométrico de caudal, con puerto de \ninyección en Y, conector Luer Lock, estéril, \ndescarta ble Equipo microgotero 12-159-1 PVC flexible grado médico, libre de látex, \norificios laterales, arnés de aluminio, \ntubuladura 2 m, tira elástica para sujeción, \nestéril, descartable Mascari lla de oxigeno, adulto 12-448-1 Con aguja, desmontable con rosca, émbolo \nextremo distal de goma que no permita \nfiltraciones, graduado cada mi, estéril, \ndescartable Jeringa 3 mi, 5 mi, 1 O mi, 20 \nmi 13-940 Polipropileno transparente, boca ancha, 30 \nmi - 150 mi, graduación en la parte externa \ndel recipiente, tapa con rosca, estér il, \ndescarta ble Frasco para muestra de orina, \n30 mi -150 mi 14-303-1 Polivinil, silicona, tubuladura libre de \nDEHP, protector de espiga, cámara de \nllenado, con regulador micrométrico de \ncaudal, conector Luer Lock, estéril, \ndescartable Equipo de infusión para \nbomba 16-579-10 Cámara de goteo transparente, 20 \ngotas/mi, válvula dosificadora de presión, \nfiltro de 15 micras, línea de 180 cm (+/- 10 \ncm) de longitud, conector Luer Lock, , \nregulador de flujo roller, puerto de acceso \nen Y, punzó n ISO universal, libre de látex y \nDEHP (PHtalatos), estéril, descartable Equipo de venoclisis 16-649-1 Cloruro de vinilo, cámara de goteo \ntransparente, 20 gotas/mi, línea de 180 cm \n( +/- 1 O cm) de longitud, conector Luer \nLock, libre de látex y DEH P (PHt alatos), \nregulador de flujo roller, punzón ISO \nuniversal, estéril, descartable Equipo para administración de \nplaquetas 10-421-3 Macrogotero con filtro 170 micras de \nplástico, longitud mínima 140 cm, con \nconexión a rosca, libre de látex, estéril, \ndescartab le Equipo de transfusi ón \nsanguínea 10-421-1 PVC suave, siliconizado, libre de látex, con \nválvula de control manual con/sin tapa, \nextremidad abierta, punta roma, con \nfenestraciones laterales, atraumática \nflexible, transparente, 60 cm, libre de látex, \nestéril, descartable Catéter para aspiración de \nsecreciones, 12 Fr, 14 Fr, 16 \nFr 10-749 Teflón o poliuretano, radiopaco, con bisel \nbiangu lado y trifacetado, con mand ril, con y \nsin cámara de flujo con alta transparencia, \ncon flujo igual o mayor a 350 ml/mi n, con \ndispositivo de seguridad antipinchazos, \nlibre de látex, PVC, DEHP, estéril, \ndescarta ble Catéter intravenoso No. 14 G, \n16 G, 18 G, 20 G, con/sin \naletas 18-331 5-15 mi, orificios laterales, punta \natraumát ica, estéri l, descartable Fr, 14 Fr, 16 Fr, dos vías 0128-2016 \n69 mm, 7.0 mm, 7.5 mm, 8.0 mm, marcado cada 10 mm, marca de \ncon balón profundidad visible, extremo en bisel, balón \nde baja presión, punta atraumática, libre de \nlátex, estéril, descartable \n17-028 Reactivo s/Kits para biometría Citometrfa de flujo. Incluye reactivos listos \nhemá tica, automatizado para usar. \n19-692 Reactivos/Kit s para Contiene: \ndeterminación de tiempo de • Reactivo: tromboplastina de cerebr o de \nprotrombina (TP) cone jo, cloruro de calcio y cloruro de sodio. \n• Inserto (instrucciones de uso). \n19-691 Reactivos/Kits para Contiene: \ndeterm inación de tiempo de • Cloruro de calcio . \ntromboplas tina parcial (TTP) • Reactivo: mezc la de cefali na con un \nactivador . \n• Inserto (instrucciones de uso). \n18-929 Reactivos/Kits para Método enzimát ico. Contiene react ivos \ndeterminac ión de glucosa listos para usar. Puede incluir su propio \ncalibrador. \n18-940 Reactivos/Kits para Método cinético o colorimétrico. Conti ene \ndeterm inación de úrea reactivos listos para usar. Puede incluir su \npropio calibrador. \nReactivos/Kits para Método enzimát ico colorimétrico. Contiene \n18-942 determinac ión de ácido úrico react ivos listos para usar. Puede incluir su \npropio calibrador. \nReactivos/K its para \nMétodo cinético. Reactivos listos para usar. 18-872 determinación de alanina \ntransferasa (AL T/TGP ) Puede incluir su propio calibrador. \nReactivos/K its para \nMétodo cinético. Reactivos listos para usar. 18-878 determina ción de aspartato \naminotransferasa (AST /TGO) Puede incluir su propio calibrador. \nReactivos/Kits para Método cinético. Reactivos listos para usar. 18-888 determinación de \ndeshidrogena sa láctica (LDH) Puede incluir su propi o calibrador. \nReactivos/Kits para Método colorimétr ico. Reactivos listos para 18-933 determi nación de bilirrubin a \ntotal usar. Puede incluir su propio calibrador. \nReactivos/Kits para \nMétodo colorimétrico. Reac tivos listos para 18-934 determinación de bilirrubina \ndirecta (conjugada) usar. Pued e incluir su propio calibrador. \nReactivos/Kits para Método colorimétrico . Reac tivos listos para 18-906 determinación de proteínas \ntotales usar. Puede incluir su propio calibrador. \nReactivos/Kit s para prueba de El kit contiene : reactivo/an tígeno VDRL, \n17-393 VDRL control positivo e inserto (instrucciones de \nuso). \nTiras plásticas que contienen reactivos \ndesecados unidos a una fase sólida en \ndieren tes zonas: . pH \n• Densidad \n19-005 Tiras reactivas de orina, • Urobilinógeno (URO \n• Glucosa (GLU \n• Cetonas (KET) \n• Bilirrubina (BIL) \n• Proteínas (PRO) \n• Nitritos (NIT) \n• Sangre (BLO) 0120-2016 \n70 Nombre Cargo Su milla \nDra. Verónica Viceministra de Gobernanza y Vigilancia \nEspinosa de la Salud. tv'fJ \nDra. Jakeline Calle Subsecreta ría Nacional de Gobernanza l¡lj- Aprobado de la Salud. \nSolicitado y Dra. Martha Gordón, Directora Nacional de Normalización. \"¡{~1 aprobado \nRevisado Dra. Sonia Brazales Directora Nacional de Medicamentos y \nDispositivos Médicos g~ \nElaborado Med. Esteban Bonilla Analista de la Direc ción Nacional de -?~~ \nNormalización // • Leucocitos (LEU) \n• Ácido ascórbi co (AA) \nMedios de cultivo Contiene: contie ne nutrientes que permiten \n19-484 deshidratados el crecimiento bacteriano. Presentación: \ndeshidratado, preparado en placa o tubo. \n12-736 Agujas para extracción de Aguja de do ble punta, de acero inoxidable, \nsangre al vacío (Toma empaque individual plastificado, posee sello \nmúltiple), de seguridad. Estéril y descartable. \n14-183 Tubo para extracción de Sellado al vacío, posee etiquetado de \nsangre al vacío identificación de paciente, cierre hermético \ny doble tapón de seguridad. Estéril y \ndesc artable. \nDe vidrio borosilicato, transparente, \n15-187 Tubos de ensayos incoloro, un extremo abierto y otro cerrado \ny redondeado, con o sin borde, resistente a \naltas temperaturas (Pyrex) y a químicos. \nDe vidrio pr ensa do, con cavidades \nPlacas para microfloculación ópticament e claras, prensadas y \n15-185-4 (Reacción de VDRL) numeradas, cuyo diámet ro es 15 mm, \nprofundidad 1,5 mm, aproxim adame nte, \ncon ranuras para recibir líquido rebasado. \n15-185 Portaobjetos De vidrio, medid as aproximadas: 26 x 76 \nmm, transparente. \nEquipos biomédic os \nEquipos de laborato rio \nBomba de infusión \nDoppler \nEcóg rafo \nElectrocardiógrafo \nFonendoscopio \nOxímetro de Pulso \nTensiómetro 0120-2016 \n", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}