{"title": "Triglicéridos: qué son, niveles, riesgos y tratamiento", "author": "Dr Pedro Pinheiro", "url": "https://www.mdsaude.com/es/cardiologia-es/colesterol-es/trigliceridos/", "hostname": "mdsaude.com", "description": "¿Qué son y qué tenemos que hacer para reducir los triglicéridos? ¿Cuáles son sus niveles normales y el riesgo para la salud de niveles altos?", "sitename": "MD.Saúde", "date": "2023-04-22", "id": null, "license": null, "body": null, "comments": "3 comentarios en «Triglicéridos: qué son, niveles, riesgos y tratamiento»\nEfectiva informacion. Tengo el colesterol malo y trigliceridos justo en el margen de lo alto y buscaba informacion pero toda la que encontre se referia a niveles muy muy altos que no correspondian a mis niveles hasta que los consegui a ustedes y ahora tengo una mejor explicacion e inclusive lo que debo implementar en mi dieta, una vez mas gracias.Responder\nMe gustó mucho la información, ya que la encontré completa y muy bien explicado con términos fáciles de comprender.Responder\nExcelente artículo, gracias! Hubiese sido genial que incluyeran triglicéridos bajos.Responder", "commentsbody": null, "raw_text": null, "text": "¿Qué son los triglicéridos?\nLos triglicéridos son las principales grasas de nuestro organismo y constituyen la mayoría de las grasas de origen vegetal y animal en nuestra dieta.\nLos triglicéridos están presentes en varios alimentos, pero la mayor parte que circula en la sangre suele ser producida por nuestro propio organismo, a través del hígado.\nLos triglicéridos funcionan como reservas energéticas en nuestro cuerpo. Cuando consumimos más calorías de las que necesitamos, especialmente en forma de grasas o carbohidratos (dulces, pastas, panes, etc.), el cuerpo transforma esas calorías excedentes en triglicéridos y los almacena en el tejido graso. Cuando desarrollas acumulaciones de grasa en el cuerpo, como en las caderas o el abdomen, en realidad estás almacenando los triglicéridos que están en exceso.\nPor otro lado, cuando entramos en un estado de déficit calórico, es decir, cuando gastamos más calorías de las que consumimos, el cuerpo recurre a estas reservas de triglicéridos y las utiliza como medio para generar energía.\nLos triglicéridos viajan por el torrente sanguíneo acoplados a una lipoproteína llamada VLDL, una lipoproteína similar al HDL y LDL que transportan el colesterol en la sangre. Cuando hay un exceso de triglicéridos circulando en la sangre, lo llamamos hipertrigliceridemia.\nEn este artículo abordaremos únicamente los triglicéridos. Si buscas información sobre el colesterol, visita:\n[¿Qué es el colesterol (LDL, HDL, VLDL y triglicéridos)?](https://www.mdsaude.com/es/cardiologia-es/colesterol-es/colesterol-ldl-hdl-trigliceridos/)\nNiveles sanguíneos recomendados\nEl exceso de triglicéridos en la sangre es preocupante, ya que está relacionado con la deposición de grasas en los vasos, un proceso llamado aterosclerosis, que es el origen de las enfermedades cardiovasculares.\nSin embargo, como veremos más adelante, la correlación no implica necesariamente causalidad. El hecho de que los pacientes con niveles elevados de triglicéridos presenten una mayor incidencia de eventos cardiovasculares, no es evidencia de que los triglicéridos sean la causa de estos eventos.\nLos niveles sanguíneos de triglicéridos se clasifican de la siguiente manera por el National Cholesterol Education Program, Adult Treatment Panel III (NCEP ATP III):\n- Normal: por debajo de 150 mg/dL.\n- Moderado: entre 150 y 199 mg/dL.\n- Alto: entre 200 y 499 mg/dL.\n- Muy alto: igual o mayor a 500 mg/dL.\nPor otro lado, la Sociedad Americana de Endocrinología propone una clasificación diferente, dividida en 5 grados:\n- Normal: por debajo de 150 mg/dL.\n- Leve: entre 150 y 199 mg/dL.\n- Moderado: entre 200 y 999 mg/dL.\n- Alto: entre 1000 y 1999 mg/dL.\n- Muy alto: por encima de 2000 mg/dL.\nCausas\nLos niveles de triglicéridos pueden elevarse por varias razones. Algunas personas presentan alteraciones genéticas que predisponen a la hipertrigliceridemia, mientras que otras desarrollan hipertrigliceridemia debido a una dieta hipercalórica o a la presencia de ciertas enfermedades.\nEntre las condiciones que más frecuentemente provocan hipertrigliceridemia se encuentran:\n[Obesidad](https://www.mdsaude.com/es/obesidad/peso-ideal-y-imc/). [Diabetes mellitus](https://www.mdsaude.com/es/endocrinologia-es/que-es-la-diabetes/). [Hipotiroidismo](https://www.mdsaude.com/es/endocrinologia-es/hipotiroidismo-subclinico/). [Insuficiencia renal crónica](https://www.mdsaude.com/es/nefrologia-es/insuficiencia-renal-cronica/). [Síndrome nefrótico](https://www.mdsaude.com/es/nefrologia-es/sindrome-nefrotico/).\n- Dieta hipercalórica.\n[Consumo excesivo de alcohol](https://www.mdsaude.com/es/adiccion/riesgos-del-alcohol/). [Embarazo](https://www.mdsaude.com/es/embarazo/sintomas-de-embarazo/).\nEl uso regular de algunos medicamentos también puede provocar un aumento de los triglicéridos:\n- Tamoxifeno.\n- Corticoides.\n- Betabloqueantes (ej: propranolol, atenolol, carvedilol, bisoprolol, metoprolol).\n- Diuréticos.\n- Anticonceptivos hormonales.\n- Ciclosporina.\n- Antirretrovirales, especialmente contra el\n[VIH](https://www.mdsaude.com/es/enfermedades-infecciosas/ets/sintomas-del-vih/). [Isotretinoína](https://www.mdsaude.com/es/dermatologia-es/isotretinoina/)(Roacutan).\nEl aumento de los triglicéridos puede o no venir acompañado de alteraciones en el colesterol. Las dos situaciones más comunes son triglicéridos y LDL (colesterol malo) elevados o triglicéridos elevados y HDL (colesterol bueno) bajo. El aumento aislado de los triglicéridos, sin cambios en el colesterol, no es muy frecuente.\nExisten algunas formas de hipertrigliceridemia familiar, alteraciones de origen genético que hacen que el paciente produzca triglicéridos en exceso, independientemente de su dieta. En estos casos, es posible que el paciente presente niveles graves de triglicéridos, a veces superiores a 1000 mg/dL.\nDieta\nUna dieta rica en grasas saturadas y carbohidratos es un importante factor de riesgo para la hipertrigliceridemia.\nLas personas con hipertrigliceridemia deben evitar el consumo regular de:\n- Refrescos o cualquier otra bebida rica en azúcar.\n- Bebidas alcohólicas.\n- Dulces.\n- Chocolate.\n- Pan.\n- Galletas.\n- Pastas.\n- Pizzas.\n- Patatas.\n- Helados.\n- Yogur helado.\n- Tartas.\n- Pasteles.\n- Leche entera.\n- Frituras.\n- Quesos grasos.\nAl comprar alimentos, trate de leer la información nutricional en la parte trasera de cada producto y evite aquellos ricos en los siguientes azúcares:\n- Sacarosa.\n- Glucosa.\n- Fructosa.\n- Jarabe de maíz.\n- Maltosa.\n- Melaza.\nLa lista de alimentos mencionada anteriormente está lejos de ser completa.\nCualquier alimento rico en carbohidratos o grasas saturadas puede causar un aumento en los triglicéridos. Más adelante, en la parte del tratamiento de la hipertrigliceridemia, ofreceremos algunos consejos sobre la dieta para reducir los triglicéridos.\nSíntomas\nPor lo general, la hipertrigliceridemia no provoca síntomas. Es imposible saber si sus triglicéridos están altos o bajos sin realizar análisis de sangre.\nSin embargo, los pacientes con formas familiares de hipertrigliceridemia, generalmente con valores de triglicéridos crónicamente por encima de 800 mg/dL, pueden presentar xantomas.\nLos xantomas son depósitos subcutáneos de colesterol en forma de nódulos o placas amarillentas. Estas lesiones aparecen con frecuencia en las palmas, alrededor de los ojos, en los pies o en las articulaciones.\nRiesgos de los triglicéridos altos\nPancreatitis\nLa principal complicación asociada a los niveles elevados de triglicéridos es la\n[pancreatitis](https://www.mdsaude.com/es/gastroenterologia-es/pancreatitis/) aguda. Sin embargo, la pancreatitis solo ocurre en niveles muy elevados de hipertrigliceridemia. El riesgo mayor surge a partir de los 500 mg/dL, pero se vuelve realmente peligroso por encima de 1000 mg/dL.\nLa pancreatitis aguda es una condición inflamatoria del páncreas que puede ocasionar dolor abdominal severo, náuseas, vómitos y, en casos graves, complicaciones con riesgo de vida.\nEsteatosis hepática\nLa\n[esteatosis hepática](https://www.mdsaude.com/es/gastroenterologia-es/higado-graso/), también conocida como hígado graso, es una condición caracterizada por la acumulación excesiva de grasa en las células del hígado, que puede llevar a inflamación y daño hepático.\nNiveles elevados de triglicéridos pueden provocar un aumento de la deposición de grasa en el hígado, lo que, a su vez, puede exacerbar la inflamación y las lesiones hepáticas.\nTanto la hipertrigliceridemia como la esteatosis hepática comparten factores de riesgo comunes, como la obesidad y la resistencia a la insulina. En algunos casos, abordar estos factores de riesgo subyacentes puede ayudar a mejorar ambas condiciones.\nEventos cardiovasculares\nEsta es la relación más controvertida. No hay dudas de que los pacientes con hipertrigliceridemia tienen un mayor riesgo de desarrollar enfermedades cardiovasculares, particularmente enfermedades coronarias y accidentes cerebrovasculares.\nLa cuestión, sin embargo, es si los altos niveles de triglicéridos colaboran directamente en las enfermedades cardiovasculares o son simplemente un indicativo de riesgo elevado, dado que diversos factores de riesgo cardiovascular provocan niveles elevados de triglicéridos en la sangre, como diabetes, obesidad, consumo de alcohol e insuficiencia renal crónica.\nTodos los estudios más recientes que intentaron demostrar que el tratamiento de la hipertrigliceridemia reduce el riesgo cardiovascular fracasaron. A diferencia de lo que ocurre con el tratamiento del colesterol LDL, la diabetes y la obesidad, que siempre demuestran reducción de la mortalidad, la simple reducción de los valores de triglicéridos en sangre no produce una reducción de la mortalidad cardiovascular.\nPor lo tanto, al parecer, niveles de hipertrigliceridemia por encima de 150 mg/dL parecen ser un marcador de riesgo cardiovascular, pero el simple uso de medicamentos para reducir los triglicéridos no parece ofrecer ninguna reducción del riesgo cardiovascular.\nTratamiento\nEl control de la hipertrigliceridemia siempre debe incluir modalidades de tratamiento que se sabe son beneficiosas para pacientes con alto riesgo cardiovascular, como dieta equilibrada, práctica de ejercicios físicos, pérdida de peso, control de la diabetes y control del colesterol LDL y HDL.\nNo basta con reducir solo los valores de triglicéridos, es necesario abordar los factores de riesgo para enfermedad cardiovascular.\nDieta para reducir los triglicéridos\nEn lo que se refiere a la dieta, como ya mencionamos anteriormente en este texto, los pacientes con hipertrigliceridemia deben evitar alimentos ricos en carbohidratos y grasas.\nDé preferencia a alimentos ricos en fibra, pescados y alimentos ricos en grasa insaturada y pobres en grasas saturadas. Elija panes, galletas y cereales que contengan avena, granos integrales, cebada, maíz, arroz o trigo como primer ingrediente. Opte por arroz integral y pastas a base de trigo integral. En las bebidas, evite el alcohol y prefiera los refrescos dietéticos. La leche debe ser descremada.\nCuando consideramos reducir el colesterol LDL, lo más importante es evitar los alimentos grasosos. Cuando pensamos en reducir los triglicéridos, limitar el consumo de carbohidratos y calorías es lo más efectivo.\nMedicamentos para reducir los triglicéridos\nLos fibratos (gemfibrozilo o fenofibrato) son los fármacos más específicos para reducir los niveles de triglicéridos, pudiendo alcanzar reducciones de hasta un 70% en algunos casos. Sin embargo, estos medicamentos no actúan sobre los valores del colesterol. Si el paciente tiene un nivel elevado de LDL, también será necesaria una estatina.\nSi es necesario combinar una estatina con un fibrato, el fenofibrato debe ser el medicamento de elección, ya que presenta menos riesgos de\n[lesión muscular](https://www.mdsaude.com/es/cardiologia-es/colesterol-es/dolor-muscular-estatina/).\nHasta hace poco tiempo, se indicaban medicamentos para pacientes con triglicéridos por encima de 200 mg/dL, principalmente si el colesterol LDL también estaba elevado. Era común ver pacientes medicados con una estatina para reducir el colesterol y un fibrato para controlar los triglicéridos.\nCon el fracaso de los estudios más recientes en demostrar beneficios cardiovasculares con el tratamiento con fibratos, la tendencia actual es dar preferencia solo a las estatinas, ya que también presentan un efecto reductor de triglicéridos (aunque menor que los fibratos).\nEstatinas de alta potencia, como la rosuvastatina y la atorvastatina, pueden reducir los niveles de triglicéridos en hasta un 40 % al mismo tiempo que disminuyen los niveles de LDL y han demostrado su eficacia para reducir el riesgo cardiovascular. No hay evidencia de que asociar un fibrato para reducir aún más los triglicéridos aporte alguna ventaja desde el punto de vista de la reducción del riesgo cardiovascular.\nLa tendencia actual es reservar los fibratos solo para aquellos pacientes con hipertrigliceridemia grave, con alto riesgo de pancreatitis.\nEs importante destacar que el uso de medicamentos para controlar la hipertrigliceridemia de ninguna manera excluye la necesidad de que el paciente cambie sus hábitos de vida. Si no hay control en la dieta, pérdida de peso, control de la diabetes y aumento de la actividad física, el beneficio del tratamiento farmacológico será inferior al deseado.\nLos suplementos ricos en aceite de pescado (omega-3) también son efectivos para reducir la hipertrigliceridemia. Para que haya efecto, las dosis deben ser elevadas, por encima de las 3 gramos por día de ácido eicosapentaenoico/ácido docosahexaenoico (EPA/DHA), lo que significa al menos 4 cápsulas por día. Algunos pacientes no toleran dosis muy altas de aceite de pescado, presentando diarrea y cólicos abdominales.\nDudas comunes\n¿Para qué sirven los triglicéridos?\nLos triglicéridos sirven principalmente como una fuente de almacenamiento y suministro de energía para el cuerpo. Son un tipo de lípidos que se encuentra en la sangre y se almacena en el tejido adiposo. Cuando el cuerpo necesita energía extra, por ejemplo, entre comidas o durante actividades físicas, recurre a los triglicéridos almacenados y los convierte en energía utilizable. Además, los triglicéridos juegan un papel importante en el transporte y absorción de las vitaminas liposolubles (vitaminas A, D, E y K), que requieren grasa para ser absorbidas adecuadamente por el organismo.\n¿Cuál es el nivel normal de triglicéridos en la sangre?\nA pesar de que existen diferentes clasificaciones en relación a los valores de triglicéridos en la sangre, todas ellas coinciden en que los niveles normales son aquellos por debajo de 150 mg/dL (1,7 mmol/L).\n¿Cuáles son los riesgos de los triglicéridos altos?\nLos pacientes con niveles sanguíneos de triglicéridos por encima de 200 mg/dL presentan un mayor riesgo de enfermedades cardiovasculares, como infarto y accidente cerebrovascular. Sin embargo, esto no significa que la causa de estas enfermedades sean los triglicéridos. Parecen ser más bien un marcador de riesgo cardiovascular que un causante directo.\nEn pacientes con triglicéridos por encima de 500 mg/dL, hay un mayor riesgo de pancreatitis aguda.\n¿Cuál es la diferencia entre triglicéridos y colesterol?\nLos triglicéridos y el colesterol son ambos lípidos, pero tienen funciones diferentes en el cuerpo. Los triglicéridos son la principal forma de almacenamiento de energía, mientras que el colesterol es esencial para la formación de las membranas de nuestras células, para la síntesis de hormonas (como la testosterona, estrógeno y cortisol), para la producción de la bilis, para la digestión de alimentos grasos, para la formación de mielina (una vaina que recubre los nervios), para la metabolización de algunas vitaminas, etc.\nTambién se transportan en la sangre de manera diferente: los triglicéridos se transportan principalmente como lipoproteínas de muy baja densidad (VLDL), mientras que el colesterol se transporta como lipoproteínas de baja densidad (LDL) y lipoproteínas de alta densidad (HDL).\n¿Qué provoca el aumento de los triglicéridos?\nLos niveles elevados de triglicéridos pueden ser causados por varios factores, incluyendo obesidad, dieta con exceso de grasas o carbohidratos, consumo excesivo de alcohol, diabetes no controlada, hipotiroidismo, enfermedades renales y predisposición genética. Además, ciertos medicamentos, como corticosteroides, diuréticos tiazídicos, betabloqueadores y estrógenos, también pueden aumentar los niveles de triglicéridos.\n¿Qué alimentos son perjudiciales para los triglicéridos?\nEn general, carbohidratos y grasas, pero cualquier dieta hipercalórica puede llevar al aumento de los triglicéridos. Algunos ejemplos:\n• Azúcares refinados: alimentos ricos en azúcares refinados, como dulces, pasteles, refrescos y otros alimentos procesados.\n• Carbohidratos simples: consumir grandes cantidades de carbohidratos simples, como pan, arroz y pastas refinadas.\n• Grasas trans: las grasas trans se encuentran principalmente en alimentos procesados, como galletas, pasteles y margarina. Aumentan los niveles de triglicéridos y el colesterol malo (LDL) mientras disminuyen el colesterol bueno.\n• Alcohol: las bebidas alcohólicas pueden elevar los niveles de triglicéridos, especialmente en personas predispuestas a tener niveles elevados de triglicéridos.\n• Grasas saturadas: alimentos ricos en grasas saturadas, como carnes grasas, productos lácteos enteros y aceite de coco, pueden aumentar los niveles de triglicéridos.\n• Alimentos fritos y procesados: las papas fritas y la comida rápida son ricos en grasas no saludables que pueden elevar los niveles de triglicéridos.\n¿El estrés puede causar un aumento en los triglicéridos?\nNo hay evidencia de que el estrés por sí solo cause un aumento en los triglicéridos. Sin embargo, el estrés puede provocar cambios en el estilo de vida del paciente, haciendo que beba más, coma de manera más intensa y menos saludable, haga menos ejercicio, etc.\n¿El café aumenta los triglicéridos?\nNo hay evidencia de que el café sin adición de azúcares o cremas tenga influencia directa en los niveles de triglicéridos.\n¿Cuánto tiempo tarda una persona en reducir los triglicéridos?\nCon medicamentos, se necesitan al menos 30 días para notar alguna reducción. En general, se requieren 90 días para lograr una reducción relevante. Por otro lado, si el tratamiento es solo con cambios en el estilo de vida, como dieta y ejercicio, se necesitan al menos de 3 a 6 meses para lograr una reducción considerable.\n¿Beber más agua ayuda a reducir los triglicéridos?\nNo directamente. Pero si sustituyes refrescos azucarados por agua, sí notarás una disminución en los niveles de triglicéridos.\nReferencias\n[Hypertriglyceridemia](https://www.uptodate.com/contents/hypertriglyceridemia)– UpToDate. [Hypertriglyceridemia: its etiology, effects and treatment](https://www.ncbi.nlm.nih.gov/pmc/articles/PMC1839776/)– Canadian Medical Association Journal. [Hypertriglyceridemia](https://emedicine.medscape.com/article/126568-overview)– Medscape. [Hypertriglyceridemia](http://www.jabfm.org/content/19/3/310.full#T1)– American Board of Family Medicine. [Endocrine Society Releases Guidelines on Diagnosis and Management of Hypertriglyceridemia](https://www.aafp.org/afp/2013/0715/p142.html)– American Family Physician. [Hypertriglyceridemia](https://www.ncbi.nlm.nih.gov/pmc/articles/PMC3705331/)– Nutrients. [Evaluation and Treatment of Hypertriglyceridemia: An Endocrine Society Clinical Practice Guideline](https://academic.oup.com/jcem/article/97/9/2969/2536709)– The Journal of Clinical Endocrinology & Metabolism. [Triglyceride Lowering with Pemafibrate to Reduce Cardiovascular Risk](https://www.nejm.org/doi/10.1056/NEJMoa2210645)– New England Journal of Medicine.\nAutor(es)\nMédico licenciado por la Universidad Federal de Río de Janeiro (UFRJ), con títulos de especialista en Medicina Interna por la Universidad Federal de Río de Janeiro (UFRJ) y de Nefrología por la Universidad Estadual de Río de Janeiro (UERJ) y por la Sociedad Brasileña de Nefrología (SBN). Actualmente vive en Lisboa, Portugal, tiene títulos reconocidos por la Universidad de Oporto y por el Colegio de Nefrología de Portugal.", "language": null, "image": "https://www.mdsaude.com/wp-content/uploads/triglicerides.jpg", "pagetype": "article", "links": ["#content", "https://www.mdsaude.com/es/", "#", "#", "#", "https://www.mdsaude.com/es/cardiologia-es/", "https://www.mdsaude.com/es/cardiologia-es/colesterol-es/", "https://www.mdsaude.com/es/cardiologia-es/enfermedad-coronaria/", "https://www.mdsaude.com/es/hipertension-arterial/", "https://www.mdsaude.com/es/neumologia/", "#", "https://www.mdsaude.com/es/enfermedades-infecciosas/", "https://www.mdsaude.com/es/enfermedades-infecciosas/ets/", "https://www.mdsaude.com/es/enfermedades-infecciosas/hongos/", "https://www.mdsaude.com/es/enfermedades-infecciosas/infeccion-bacteriana/", "https://www.mdsaude.com/es/enfermedades-infecciosas/parasitosis/", "#", "https://www.mdsaude.com/es/endocrinologia-es/diabetes-es/", "https://www.mdsaude.com/es/endocrinologia-es/", "https://www.mdsaude.com/es/endocrinologia-es/enfermedades-tiroideas/", "https://www.mdsaude.com/es/endocrinologia-es/obesidad/", "#", "https://www.mdsaude.com/es/gastroenterologia-es/enfermedades-gastroesofagicas/", "https://www.mdsaude.com/es/gastroenterologia-es/enfermedades-intestinales/", "https://www.mdsaude.com/es/gastroenterologia-es/", "https://www.mdsaude.com/es/gastroenterologia-es/hepatologia-es/", "https://www.mdsaude.com/es/nutricion/", "#", "https://www.mdsaude.com/es/ginecologia-es/anticonceptivos/", "https://www.mdsaude.com/es/ginecologia-es/enfermedades-mamarias/", "https://www.mdsaude.com/es/ginecologia-es/", "https://www.mdsaude.com/es/ginecologia-es/infeccion-ginecologica/", "https://www.mdsaude.com/es/ginecologia-es/menstruacion/", "#", "https://www.mdsaude.com/es/embarazo/complicaciones-del-embarazo/", "https://www.mdsaude.com/es/embarazo/diagnostico-embarazo/", "https://www.mdsaude.com/es/embarazo/", "https://www.mdsaude.com/es/pediatria-es/", "https://www.mdsaude.com/es/embarazo/prenatal/", "https://www.mdsaude.com/es/embarazo/sintomas-del-embarazo/", "#", "https://www.mdsaude.com/es/alergologia/", "https://www.mdsaude.com/es/hematologia-es/anemia-es/", "https://www.mdsaude.com/es/enfermedad-autoinmune/", "https://www.mdsaude.com/es/hematologia-es/", "https://www.mdsaude.com/es/oncologia-es/", "https://www.mdsaude.com/es/reumatologia-es/", "#", "https://www.mdsaude.com/es/nefrologia-es/glomerulopatias-es/", "https://www.mdsaude.com/es/nefrologia-es/infeccion-urinaria/", "https://www.mdsaude.com/es/nefrologia-es/insuficiencia-renal-es/", "https://www.mdsaude.com/es/nefrologia-es/", "https://www.mdsaude.com/es/urologia-es/", "#", "https://www.mdsaude.com/es/neurologia-es/", "https://www.mdsaude.com/es/psiquiatria-es/", "https://www.mdsaude.com/es/psiquiatria-es/trastornos-ansiedad/", "https://www.mdsaude.com/es/psiquiatria-es/trastornos-depresivos/", "#", "https://www.mdsaude.com/es/cirugia/", "https://www.mdsaude.com/es/dermatologia-es/", "https://www.mdsaude.com/es/farmacologia-es/", "https://www.mdsaude.com/es/oftalmologia-es/", "https://www.mdsaude.com/es/ortopedia-es/", "https://www.mdsaude.com/es/otorrinolaringologia-es/", "https://www.mdsaude.com/es/pruebas-complementarias/", "https://www.mdsaude.com/es/calculadoras-en-linea/", "https://www.mdsaude.com/es/enfermedades-a-z/", "https://www.mdsaude.com/es/glosario/", "https://www.mdsaude.com/es/prospecto/", "https://www.mdsaude.com/es/imagenes/", "https://www.mdsaude.com/es/cardiologia-es/colesterol-es/trigliceridos/", "https://www.mdsaude.com/cardiologia/colesterol/triglicerideos/", "#", "https://www.mdsaude.com/es/autor/dr-pedro-pinheiro/", "https://www.mdsaude.com/es/cardiologia-es/colesterol-es/trigliceridos/#comments", "#%C2%BFQue_son_los_trigliceridos", "#Niveles_sanguineos_recomendados", "#Causas", "#Dieta", "#Sintomas", "#Riesgos_de_los_trigliceridos_altos", "#Pancreatitis", "#Esteatosis_hepatica", "#Eventos_cardiovasculares", "#Tratamiento", "#Dieta_para_reducir_los_trigliceridos", "#Medicamentos_para_reducir_los_trigliceridos", "#Dudas_comunes", "#Referencias", "https://www.mdsaude.com/es/cardiologia-es/colesterol-es/colesterol-ldl-hdl-trigliceridos/", "https://www.mdsaude.com/es/obesidad/peso-ideal-y-imc/", "https://www.mdsaude.com/es/endocrinologia-es/que-es-la-diabetes/", "https://www.mdsaude.com/es/endocrinologia-es/hipotiroidismo-subclinico/", "https://www.mdsaude.com/es/nefrologia-es/insuficiencia-renal-cronica/", "https://www.mdsaude.com/es/nefrologia-es/sindrome-nefrotico/", "https://www.mdsaude.com/es/adiccion/riesgos-del-alcohol/", "https://www.mdsaude.com/es/embarazo/sintomas-de-embarazo/", "https://www.mdsaude.com/es/enfermedades-infecciosas/ets/sintomas-del-vih/", "https://www.mdsaude.com/es/dermatologia-es/isotretinoina/", "https://www.mdsaude.com/es/gastroenterologia-es/pancreatitis/", "https://www.mdsaude.com/es/gastroenterologia-es/higado-graso/", "https://www.mdsaude.com/es/cardiologia-es/colesterol-es/dolor-muscular-estatina/", "https://www.uptodate.com/contents/hypertriglyceridemia", "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC1839776/", "https://emedicine.medscape.com/article/126568-overview", "http://www.jabfm.org/content/19/3/310.full#T1", "https://www.aafp.org/afp/2013/0715/p142.html", "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC3705331/", "https://academic.oup.com/jcem/article/97/9/2969/2536709", "https://www.nejm.org/doi/10.1056/NEJMoa2210645", "https://www.mdsaude.com/es/autor/dr-pedro-pinheiro/", "https://www.mdsaude.com/es/autor/dr-pedro-pinheiro/", "https://twitter.com/intent/tweet?text=Triglic%C3%A9ridos%3A%20qu%C3%A9%20son%2C%20niveles%2C%20riesgos%20y%20tratamiento&url=https%3A%2F%2Fwww.mdsaude.com%2Fes%2Fcardiologia-es%2Fcolesterol-es%2Ftrigliceridos%2F&via=mdsaude&related=mdsaude", "https://www.facebook.com/sharer/sharer.php?u=https%3A%2F%2Fwww.mdsaude.com%2Fes%2Fcardiologia-es%2Fcolesterol-es%2Ftrigliceridos%2F", "https://pinterest.com/pin/create/button/?url=https%3A%2F%2Fwww.mdsaude.com%2Fes%2Fcardiologia-es%2Fcolesterol-es%2Ftrigliceridos%2F&media=https%3A%2F%2Fwww.mdsaude.com%2Fwp-content%2Fuploads%2Ftriglicerides-733x412.jpg&description=Triglic%C3%A9ridos%3A%20qu%C3%A9%20son%2C%20niveles%2C%20riesgos%20y%20tratamiento", "https://api.whatsapp.com/send?text=Triglic%C3%A9ridos%3A%20qu%C3%A9%20son%2C%20niveles%2C%20riesgos%20y%20tratamiento%20%E2%80%94%20https%3A%2F%2Fwww.mdsaude.com%2Fes%2Fcardiologia-es%2Fcolesterol-es%2Ftrigliceridos%2F", "https://telegram.me/share/url?url=https%3A%2F%2Fwww.mdsaude.com%2Fes%2Fcardiologia-es%2Fcolesterol-es%2Ftrigliceridos%2F&text=Triglic%C3%A9ridos%3A%20qu%C3%A9%20son%2C%20niveles%2C%20riesgos%20y%20tratamiento", "https://www.mdsaude.com/es/cardiologia-es/colesterol-es/", "https://www.mdsaude.com/es/cardiologia-es/", "https://www.mdsaude.com/es/cardiologia-es/colesterol-es/colesterol-ldl-hdl-trigliceridos/", "https://www.mdsaude.com/es/cardiologia-es/colesterol-es/colesterol-ldl-hdl-trigliceridos/", "https://www.mdsaude.com/es/endocrinologia-es/que-es-la-diabetes/", "https://www.mdsaude.com/es/endocrinologia-es/que-es-la-diabetes/", "https://www.mdsaude.com/es/nutricion/dieta-lactancia/", "https://www.mdsaude.com/es/nutricion/dieta-lactancia/", "https://www.mdsaude.com/es/endocrinologia-es/tsh-t4-libre/", "https://www.mdsaude.com/es/endocrinologia-es/tsh-t4-libre/", "https://www.mdsaude.com/es/pediatria-es/obesidad-infantil/", "https://www.mdsaude.com/es/pediatria-es/obesidad-infantil/", "https://www.mdsaude.com/es/obesidad/peso-ideal-y-imc/", "https://www.mdsaude.com/es/obesidad/peso-ideal-y-imc/", "https://www.mdsaude.com/es/cardiologia-es/colesterol-es/aumentar-hdl-bajo/", "https://www.mdsaude.com/es/cardiologia-es/colesterol-es/aumentar-hdl-bajo/", "https://www.mdsaude.com/es/obesidad/calculadora-del-peso-ideal/", "https://www.mdsaude.com/es/obesidad/calculadora-del-peso-ideal/", "https://www.mdsaude.com/es/endocrinologia-es/calculadora-del-imc/", "https://www.mdsaude.com/es/endocrinologia-es/calculadora-del-imc/", "https://www.mdsaude.com/es/nefrologia-es/cuantos-litros-de-agua-debemos-beber-al-dia/", "https://www.mdsaude.com/es/nefrologia-es/cuantos-litros-de-agua-debemos-beber-al-dia/", "https://www.mdsaude.com/es/cardiologia-es/medicamentos-para-reducir-el-colesterol/", "https://www.mdsaude.com/es/cardiologia-es/medicamentos-para-reducir-el-colesterol/", "https://www.mdsaude.com/es/obesidad/medicamentos-para-bajar-de-peso/", "https://www.mdsaude.com/es/obesidad/medicamentos-para-bajar-de-peso/", "https://www.mdsaude.com/es/neumologia/apnea-del-sueno/", "https://www.mdsaude.com/es/neumologia/apnea-del-sueno/", "https://www.mdsaude.com/es/neumologia/ronquido/", "https://www.mdsaude.com/es/neumologia/ronquido/", "https://www.mdsaude.com/es/obesidad/consejos-para-adelgazar/", "https://www.mdsaude.com/es/obesidad/consejos-para-adelgazar/", "https://www.mdsaude.com/es/ginecologia-es/anticonceptivos/pastillas-anticonceptivas-engordan/", "https://www.mdsaude.com/es/ginecologia-es/anticonceptivos/pastillas-anticonceptivas-engordan/", "https://www.mdsaude.com/es/obesidad/como-adelgazar-y-bajar-la-barriga/", "https://www.mdsaude.com/es/obesidad/como-adelgazar-y-bajar-la-barriga/", "https://www.mdsaude.com/es/hipertension-arterial/peligros-sal/", "https://www.mdsaude.com/es/hipertension-arterial/peligros-sal/", "https://www.mdsaude.com/es/reglamento-de-comentarios/", "/es/cardiologia-es/colesterol-es/trigliceridos/#respond", "https://www.mdsaude.com/es/cardiologia-es/colesterol-es/trigliceridos/#comment-265134", "#comment-265134", "https://www.mdsaude.com/es/cardiologia-es/colesterol-es/trigliceridos/#comment-254230", "#comment-254230", "https://www.mdsaude.com/es/cardiologia-es/colesterol-es/trigliceridos/#comment-247927", "#comment-247927", "https://www.mdsaude.com/es/enfermedades-infecciosas/vacunas-herpes-zoster/", "https://www.mdsaude.com/es/prospecto/fosfomicina/", "https://www.mdsaude.com/es/urologia-es/cancer-prostata/", "https://www.mdsaude.com/es/oftalmologia-es/el-retinoblastoma/", "https://www.mdsaude.com/es/gastroenterologia-es/que-es-la-ictericia/", "https://www.mdsaude.com/es/dermatologia-es/erisipela/", "https://www.mdsaude.com/es/urologia-es/medicamentos-que-causan-disfuncion-erectil/", "https://www.mdsaude.com/es/ginecologia-es/infeccion-ginecologica/tipos-de-flujo-vaginal/", "https://www.mdsaude.com/es/embarazo/sintomas-de-embarazo/", "https://www.mdsaude.com/es/ginecologia-es/mamografia-bi-rads/", "https://www.mdsaude.com/es/hipertension-arterial/valores-normales-presion-arterial/", "https://www.mdsaude.com/es/prospecto/prednisona-dosis/", "https://www.mdsaude.com/es/endocrinologia-es/hemoglobina-glicosilada/", "https://www.mdsaude.com/es/pruebas-complementarias/transaminasas-hepatograma/", "https://www.mdsaude.com/es/ginecologia-es/anticonceptivos/pastilla-del-dia-despues/", "https://www.mdsaude.com/es/ginecologia-es/menstruacion/retraso-de-la-menstruacion/", "https://www.mdsaude.com/es/enfermedades-infecciosas/ets/prueba-de-deteccion-del-vih/", "https://www.mdsaude.com/contato/", "https://www.youtube.com/mdsaude", "https://www.instagram.com/mdsaude_oficial/", "https://www.instagram.com/mdsaude_oficial/", "https://www.twitter.com/mdsaude", "https://www.mdsaude.com/es/politica-de-privacidad/", "https://www.mdsaude.com/es/politica-editorial-en-espanol/", "https://www.mdsaude.com/es/derechos-de-autor/", "https://www.mdsaude.com/es/medicos-autores-es/", "https://www.mdsaude.com/es/politica-de-publicidad/", "#"]}