{"title": "Modelo de trabajo de la farmacia quirúrgica oncológica en China", "author": "Liu; Tao; Zhang; Yunhui; Fang; Caifu; Yuhong; Shu; Chen; Zhuojia; Huang; Hongbing; Zheng; Zhihua", "url": "http://scielo.isciii.es/scielo.php?pid=S1130-63432022000400008&script=sci_arttext", "hostname": "isciii.es", "description": null, "sitename": "Farmacia Hospitalaria", "date": "2022-08-01", "id": null, "license": "CC BY-NC-ND 4.0", "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Introducción\nLa oncología quirúrgica, especialidad caracterizada por diagnósticos y tratamientos complejos, incluye la resección quirúrgica de tumores primarios y/o metastásicos y el manejo de emergencias quirúrgicas tales como obstrucciones y perforaciones del tracto gastrointestinal, hemorragias, infecciones y fracturas patológicas\n[1](#ref1). Los problemas relacionados con la medicación (PRM), incluidos los efectos adversos causados por medicamentos, los errores relacionados con la medicación, las interacciones medicamentosas y el uso excesivo o la omisión de dosis de medicamentos, desempeñan un papel destacado en la oncología quirúrgica [2](#ref2). Por lo tanto, es necesaria una cuidadosa evaluación de los PRM [2](#ref2) que incluya la terapia adyuvante y neoadyuvante, la administración simultánea de quimioterapia, el control de infecciones preoperatorias, la rehabilitación, las enfermedades crónicas, las complicaciones inducidas por la administración de múltiples ciclos de fármacos antitumorales, y el uso de la medicina tradicional china y de suplementos [3](#ref3).\nComo miembro del equipo multidisciplinar (EMD), el farmacéutico clínico desempeña un papel importante en el manejo integral del tratamiento farmacológico y en la reducción de efectos adversos\n[4](#ref4) . Estudios anteriores han demostrado que el número de PRM se reduce significativamente tras una evaluación de la medicación y una intervención planificada a cargo del farmacéutico [2](#ref2), [4](#ref4), [5](#ref5). En 2015, la Asociación Farmacéutica de GuangDong acuñó el término de “farmacéutico quirúrgico” e instituyó dicha especialización en China [6](#ref6), [7](#ref7). En 2021, la Asociación creó una nueva disciplina llamada farmacia quirúrgica para referirse al área de conocimiento que poseen los farmacéuticos quirúrgicos [8](#ref8), [9](#ref9). Debido a las reacciones por estrés y a la anestesia, una misma enfermedad puede ser manejada de forma diferente para obtener distintos objetivos terapéuticos en cirugía o medicina interna. Por ejemplo, en el periodo perioperatorio, la hiperglucemia puede deberse a una reacción por estrés o a la anestesia, y no a un cuadro de diabetes. Los endocrinólogos suelen tratar la hiperglucemia incipiente con fármacos hipoglucemiantes orales, mientras que la insulina suele ser la primera elección para la hiperglucemia perioperatoria. Por otro lado, algunos fármacos se utilizan de forma diferente según se prescriban desde el servicio de cirugía o el de medicina interna. Por ejemplo, los glucocorticoides se usan con frecuencia en cirugía para tratar reacciones al estrés tales como el dolor, las náuseas y vómitos postoperatorios (NVPO), la respuesta de las vías aéreas, y la inflamación, con las que muchos facultativos no están familiarizados. Por eso creemos que la farmacia quirúrgica constituye una disciplina de pleno derecho [8](#ref8), [9](#ref9). También es menester diferenciar entre las distintas subespecialidades de la farmacia quirúrgica, tales como la farmacia quirúrgica oncológica [3](#ref3). Los farmacéuticos quirúrgicos son responsables de la gestión de todo lo que tiene que ver con la terapia farmacológica durante el periodo perioperatorio, mejorando la prevención y el manejo de PRM y contribuyendo al uso racional de los medicamentos.\nEn este artículo proponemos una metodología de trabajo que el farmacéutico quirúrgico podría adoptar para el ejercicio de la farmacia quirúrgica oncológica en China, actuando como puente entre el cirujano y el clínico y contribuyendo a un manejo más eficaz de la terapia farmacológica, a una atención farmacéutica más integral, a la reducción del número de PRM, y a la mejora de la calidad de vida de los pacientes.\nModelo de trabajo en farmacia quirúrgica oncológica\nMétodo de trabajo\nLos farmacéuticos quirúrgicos deben estar familiarizados con la mecánica de trabajo del servicio de cirugía, concretamente con las características de: 1) las patologías tratadas (localización de los tumores, estadiaje, diagnóstico patológico y molecular y emergencias oncológicas). 2) Los pacientes (edad, daño hepático y renal, comorbilidades tales como derrame pleural y ascitis, mal estado físico y tratamientos multiciclo o con la intervención de múltiples servicios). 3) El tratamiento (cirugía radical, cirugía programada, cirugía de emergencia, tratamiento de comorbilidades y manejo de la infección). 4) El tratamiento farmacológico (selección del fármaco, tratamientos combinados, vía de administración, ajuste de dosis, interacciones medicamentosas y reacciones adversas). Sobre la base de la evidencia clínica, el farmacéutico quirúrgico podrá ofrecer la medicación necesaria para manejar el estrés, las infecciones, la anestesia, el dolor, la glucemia, la trombosis, las NVPO, el estado nutricional o la tensión arterial, gracias a su conocimiento de la farmacoterapia y la farmacocinética.\nTareas a realizar\nCentrándose en el manejo perioperatorio integral de los pacientes atendidos por el servicio de farmacia quirúrgica, el farmacéutico quirúrgico deberá llevar a cabo las siguientes acciones para asegurarse de ofrecer la mejor atención posible.\nAntes de la cirugía: 1) Realizar una anamnesis completa del paciente. Elaborar una lista completa de la medicación preoperatoria, especialmente los tratamientos de varios ciclos con quimioterapia de dosis acumulativas limitadas. Confeccionar un registro de todos los fármacos sujetos a prescripción médica o de venta libre, medicina tradicional china y productos sanitarios. 2) Desarrollar un plan de tratamiento individualizado. En función de la lista de medicamentos elaborada, el EMD deberá confeccionar el plan quirúrgico y realizar un análisis fisiopatológico, con especial énfasis en las contraindicaciones y las precauciones.\nDurante la cirugía: 1) Utilizar antibióticos de conformidad con la práctica clínica. 2) Extremar las precauciones para prevenir interacciones medicamentosas, atendiendo a las compatibilidades entre fármacos y a lasposiblesreaccionesadversas.3)Centrarseenelusoracionaldelos sedantes, narcóticos, antieméticos y medicamentos para el manejo de la vía aérea. 3) Revisar los registros quirúrgicos, PRM y órdenes de cuidados postoperatorios, y ajustar el plan de tratamiento en función de las comorbilidades y otros indicadores relevantes.\nDespués de la cirugía: 1) Reevaluar la situación del paciente, incluido el dolor postoperatorio, náuseas, vómitos, estado nutricional, perfil trombótico y situación hemodinámica. 2) Analizar la eficacia y seguridad de los fármacos perioperatorios, evaluando el cumplimiento con la pauta establecida y, en su caso, realizar un control activo de los medicamentos utilizados. 3) Conciliación de la medicación cuando el paciente sea trasladado a planta una vez que sus constantes fisiológicas y bioquímicas se hayan estabilizado.\nEn cuanto a la educación terapéutica de los pacientes, ésta variará según cuándo se imparta: 1) Durante el periodo perioperatorio dicha educación incluirá el control del dolor perioperatorio, el soporte nutricional, el manejo de las náuseas y vómitos provocados por la operación, de la trombosis venosa,ydelasposibles alteraciones en elperfilglucémico.\n2) Durante el tratamiento domiciliario, el farmacéutico quirúrgico deberá instruir a los pacientes sobre el mantenimiento de un correcto perfil nutricional, la realización de ejercicios de rehabilitación y el correcto almacenamiento de su medicación.\nSeguimiento: 1) Elaborar un plan de seguimiento realista. 2) Diseñar fichas de seguimiento exclusivas para el manejo de los pacientes, actualizándolas y gestionándolas de forma dinámica. 3) El seguimiento puede llevarse a cabo de múltiples maneras (teléfono, visitas domiciliarias, mensajes cortos y aplicaciones móviles como WeChat para garantizar la continuidad e integridad de la información\n[10](#ref10). 4) En cada visita de seguimiento será preciso estar atento a la posible aparición de nuevos PRM e intervenir a tiempo para evitar que se produzcan reacciones adversas serias.\nServicio de farmacia: debe ofrecer cuidados farmacéuticos tras el tratamiento quirúrgico, incluido el uso racional de la medicación antitumoral, el manejo de las reacciones adversas, y el manejo a largo plazo del dolor oncológico, la tensión arterial, el perfil glucémico, el estado nutricional, etc.\nAspectos clave en el manejo farmacológico en el ámbito de la oncología quirúrgica\nMedicamentos antiinfecciosos\nLa infección es una causa habitual de muerte en pacientes oncológicos\n[11](#ref11). Puesto que los pacientes oncológicos a menudo se someten a cirugías, radioterapia, quimioterapia y tratamiento inmunosupresor, son más propensos a sufrir infecciones debidas al deterioro de su función inmunitaria. 1) Para el uso preventivo de los medicamentos antiinfecciosos, el farmacéutico quirúrgico debe tomar en consideración los distintos tipos de incisiones quirúrgicas y factores de riesgo. 2) Para el uso terapéutico de medicamentos antiinfecciosos, los farmacéuticos quirúrgicos deben valorar las indicaciones clínicas y los patógenos, luego seleccionar antibióticos con el máximo potencial curativo y baja toxicidad de acuerdo con la actividad antibacteriana, las características farmacocinéticas, las reacciones adversas y el coste.\nMedicación relacionada con la anestesia\nLos anestésicos reducen la ansiedad, mantienen la estabilidad hemodinámica intraoperatoria y reducen los efectos adversos postoperatorios. Los antiinflamatorios no esteroideos poseen efectos analgésicos y actúan inhibiendo la ciclooxigenasa\n[12](#ref12). El etomidato potencia la inhibición del neurotransmisor ácido γ-aminobutírico y tiene un perfil cardiorrespiratorio estable, sin depresión cardiovascular o respiratoria [13](#ref13). Como fármaco hipnótico intravenoso, el propofol actúa potenciando el neurotransmisor inhibitorio ácido γ-aminobutírico [13](#ref13). El farmacéutico quirúrgico debe estar familiarizado con el perfil farmacológico, farmacocinético y farmacoterapéutico de los anestésicos para realizar las recomendaciones pertinentes en materia de selección de fármacos y ajuste de dosis.\nManejo del dolor\nLos pacientes oncológicos a menudo tienen dolor persistente en el periodo perioperatorio, lo que les causa inflamación, activación del eje hipotálamo-hipofisario y reacción exagerada del sistema simpático que provoca inmunosupresión. El farmacéutico quirúrgico participa en el manejo integral del dolor, llevando a cabo evaluaciones preoperatorias, expresando sus puntos de vista en las reuniones del EMD, y monitorizando continuamente el efecto analgésico, para prevenir la transformación del dolor agudo en crónico, asegurarse de que los pacientes reciban los mejores cuidados posibles y reducir los índices de reacciones adversas.\nManejo glucémico\nEs especialmente complejo manejar el perfil glucémico de los pacientes oncológicos con diabetes. Existen múltiples factores que pueden contribuir a la progresión del cáncer en pacientes obesos o con diabetes tipo 2, dando lugar a problemas de cicatrización y a infecciones\n[14](#ref14). El farmacéutico quirúrgico debe prestar atención al manejo de la glucemia siguiendo estos pasos: 1) Evaluar el impacto de los tratamientos antitumorales anteriores y de los factores de riesgo asociados con las alteraciones del perfil glucémico durante el preoperatorio. 2) Evaluar el riesgo potencial al que se enfrentarán los pacientes y estratificarlos en consecuencia. 3) Se recomienda la monitorización constante del perfil glucémico del paciente durante todo el periodo perioperatorio. 4) La monitorización debe continuar tras la intervención. Las herramientas para un buen control glucémico incluyen el control de la dieta, la administración de hipoglucémicos orales o insulina y el soporte nutricional.\nPrevención y tratamiento del tromboembolismo venoso\nEl tromboembolismo venoso (TEV), que puede presentarse en forma de trombosis venosa profunda o de embolia pulmonar, es una de las causas más habituales de muerte entre los pacientes oncológicos\n[15](#ref15): 1) El farmacéutico quirúrgico debe plantear activamente estrategias de prevención y tratamiento del TEV en las reuniones del EMD, participar en el manejo del TEV y llevar a cabo la evaluación del TEV y del sangrado en los pacientes. 2) El farmacéutico quirúrgico debe ofrecer un amplio abanico de servicios de monitorización desde el ingreso hasta el alta del paciente, pasando por su permanencia en la unidad de hospitalización; tomar las oportunas medidas de prevención según los factores de TEV que detecte; y ajustar las estrategias de tratamiento en función de la evaluación realizada para reducir o evitar la aparición de TEV nosocomial y de la alta tasa de mortalidad y de discapacidad que supone. 3) Para el tratamiento del TEV, debe tenerse en cuenta la localización del trombo y la posibilidad de instaurar tratamiento anticoagulante. 4) Las terapias farmacológicas son el tratamiento más eficaz en el contexto de la anticoagulación, debiendo sopesarse el riesgo de trombosis y sangrado para hacer posible un tratamiento individualizado lo más razonable posible.\nManejo de las náuseas y vómitos\nLas NVPO lastran la recuperación del paciente, pudiendo incluso provocar deshidratación, desequilibrio electrolítico y dehiscencias de la herida. Los factores de riesgo más importantes para las náuseas y los vómitos postoperatorios son el sexo femenino, no fumadores, poseer antecedentes de NVPO, antecedentes de cinetosis, ser menor de 50 años y la obesidad. Los antagonistas de los receptores de la 5-hidroxitriptamina tipo 3, los antagonistas de los receptores de la neurocinina tipo 1, los corticoides, las fenotiazinas y los anticolinérgicos están entre los fármacos más utilizados. Los farmacéuticos quirúrgicos pueden proporcionar educación sobre el estilo de vida y el ajuste de la dieta en pacientes con factores de alto riesgo. En aquellos pacientes que toman una combinación de múltiples fármacos debe realizarse una monitorización farmacológica centrada especialmente en las posibles reacciones adversas. Por ejemplo, los corticoides podrían provocar cambios del perfil glucémico en el postoperatorio y retrasos de cicatrización, y entrañar un mayor riesgo de padecer infecciones\n[16](#ref16).\nManejo del estado nutricional\nLa desnutrición es habitual en los pacientes oncológicos, estando relacionada con un menor nivel funcional, peor respuesta al tratamiento y mayor toxicidad a causa del tratamiento\n[17](#ref17). El farmacéutico quirúrgico debe ocuparse del estado nutricional del paciente en su conjunto, según el siguiente proceso: 1) Monitorización preoperatoria del estado nutricional del paciente, incluida la evaluación del tumor; la dificultad para comer; la evaluación de la función de órganos vitales, su nivel de consumo de energía y estrés, sus indicadores inflamatorios, su estado metabólico, su estado psicológico y la actividad física. 2) Apoyo nutricional perioperatorio. Los requisitos energéticos diarios de los pacientes en el periodo perioperatorio son de 25 a 30 kcal/kg/día [18](#ref18). Dependiendo de las manifestaciones clínicas observadas, se recomendará nutrición parenteral o enteral. 3) Tras la cirugía, se llevará a cabo un programa de intervenciones nutricionales y de educación de los pacientes sobre su dieta diaria.\nManejo de la tensión arterial\nAlgunos agentes oncológicos están estrechamente asociados con la hipertensión\n[19](#ref19). Se dividen principalmente en dos categorías: inhibidores de las vías de señalización del factor de crecimiento endotelial vascular (VEGF), que reducen la cantidad de lechos capilares efectivos disminuyendo la producción de óxido nítrico e incrementando la producción de endotelina-1 [20](#ref20), [21](#ref21);y anticuerpos monoclonales dirigidos al receptor del factor de crecimiento epidérmico [21](#ref21). El farmacéutico quirúrgico puede contribuir al control de la tensión arterial del paciente mediante una evaluación completa antes de la cirugía de posibles antecedentes de hipertensión, del control de la tensión arterial, de la medicación y, especialmente, el efecto sobre la tensión arterial de cualquier tratamiento antitumoral previo. Las alteraciones en la tensión arterial se manifiestan principalmente como tensión arterial alta en el preoperatorio, hipertensión en la fase de inducción de la anestesia o al final de la cirugía, hipotensión en el último tramo de la inducción de la anestesia, inestabilidad de la tensión arterial intraoperatoria, e hipertensión postoperatoria. El farmacéutico quirúrgico elegirá los medicamentos adecuados para controlar la tensión arterial según la práctica clínica habitual. 3) Tras la cirugía, debe realizarse una monitorización estricta de la tensión arterial y aplicarse el tratamiento necesario en el momento oportuno.\nConciliación de los medicamentos utilizados en cirugía oncológica\nEn la actualidad, se sigue investigando la mejor forma de integrar la medicación utilizada en oncología quirúrgica. A lo largo de todo el proceso de diagnóstico y tratamiento (antes del ingreso; antes, durante y después de la cirugía; y tras el alta hospitalaria), el proceso de conciliación farmacológica a cargo del farmacéutico contribuye a una mejor comprensión de cómo debe utilizarse la medicación. El farmacéutico quirúrgico deberá adoptar las siguientes medidas a la hora de conciliar la medicación:1) Obtener el historial completo de medicación, especialmente de los pacientes que toman múltiples fármacos por enfermedades crónicas. 2) Determinar si la medicación que venía tomando el paciente aún es apropiada en el periodo perioperatorio. El uso de medicamentos en el periodo perioperatorio deberá basarse en una consideración cuidadosa de las características quirúrgicas del paciente, las características del tumor, el estado físico preoperatorio, el historial de medicación y, especialmente, las interacciones medicamentosas. 3) Realizar una monitorización farmacológica activa y una monitorización de la eficacia y de los posibles efectos adversos postoperatorios.\nConclusiones\nDescribimos el modo de trabajo de la farmacia quirúrgica oncológica en China basado en la práctica clínica. En base a las características propias de los pacientes con cáncer, como la especial fisiopatología, la complejidad de la cirugía y la diversidad de fármacos terapéuticos, los farmacéuticos quirúrgicos oncológicos proporcionan atención farmacéutica a lo largo de todo el proceso, incluyendo validación farmacéutica, conciliación de la medicación, revisión de la prescripción, monitorización de medicamentos, evaluación de la eficacia y seguridad, educación sobre medicamentos y seguimiento. Como vínculo entre los cirujanos y los médicos de medicina interna, los farmacéuticos quirúrgicos desempeñan un papel en el manejo del tratamiento antitumoral, antiinfeccioso, antitrombótico, antiemético y analgésico, así como en nutrición, proporcionando a los pacientes una atención farmacéutica completa. Sobre la base de esta exploración preliminar, los farmacéuticos quirúrgicos de oncología continúan recopilando datos clínicos y farmacéuticos, optimizando aún más el marco teórico con la ayuda de la medicina basada en la evidencia, la evaluación farmacoeconómica y otras herramientas.", "language": null, "image": null, "pagetype": null, "links": [null, "https://scielo.isciii.es/scielo.php?lng=es", "https://scielo.isciii.es/scielo.php?script=sci_issuetoc&pid=1130-634320220004&lng=es&nrm=iso", "https://scielo.isciii.es/scielo.php?script=sci_arttext&pid=S1130-63432022000400007&lng=es&nrm=iso", "https://scielo.isciii.es/scielo.php?script=sci_arttext&pid=S1130-63432022000400009&lng=es&nrm=iso", "https://scielo.isciii.es/cgi-bin/wxis.exe/iah/?IsisScript=iah/iah.xis&base=article%5Edfh&index=AU&format=iso.pft&lang=e&limit=1130-6343", "https://scielo.isciii.es/cgi-bin/wxis.exe/iah/?IsisScript=iah/iah.xis&base=article%5Edfh&index=KW&format=iso.pft&lang=e&limit=1130-6343", "https://scielo.isciii.es/cgi-bin/wxis.exe/iah/?IsisScript=iah/iah.xis&base=article%5Edfh&format=iso.pft&lang=e&limit=1130-6343", "https://scielo.isciii.es/scielo.php?script=sci_serial&pid=1130-6343&lng=es&nrm=iso", "https://scielo.isciii.es/scielo.php?script=sci_alphabetic&lng=es&nrm=iso", "https://www.scielo.org/apps/servicesplatform/client/controller/authentication/origin/aHR0cDovL3NjaWVsby5pc2NpaWkuZXMvc2NpZWxvLnBocD9zY3JpcHQ9c2NpX2FydHRleHQmcGlkPVMxMTMwLTYzNDMyMDIyMDAwNDAwMDA4", "https://analytics.scielo.org/?journal=1130-6343&collection=esp", null, "/pdf/fh/v46n4/2171-8695-fh-46-04-256.pdf", "https://scielo.isciii.es/scieloOrg/php/articleXML.php?pid=S1130-63432022000400008&lang=es", "javascript:%20void(0);", "javascript:void(0);", "javascript:void(0);", "https://analytics.scielo.org/?document=S1130-63432022000400008&collection=esp", "javascript:%20void(0);", "javascript:void(0);", "https://analytics.scielo.org/w/accesses?document=S1130-63432022000400008&collection=esp", null, null, null, null, null, null, "https://www.mendeley.com/import/?url=https://scielo.isciii.es/scielo.php?script=sci_arttext%26pid=S1130-63432022000400008%26lng=es%26nrm=iso%26tlng=es", "https://www.addthis.com/bookmark.php?v=250&username=xa-4c347ee4422c56df", "https://www.addthis.com/bookmark.php?v=250&username=xa-4c347ee4422c56df", "javascript:void(0);", "https://scielo.isciii.es/scielo.php?script=sci_serial&pid=1130-6343&lng=es&nrm=iso", "#aff1", "#aff2", "#aff1", "#aff2", "#aff1", "#aff2", "#aff1", "#aff2", "#aff1", "#aff2", "#aff1", "#aff2", "#aff1", "#aff2", "#aff3", null, null, null, null, null, null, "#ref1", "#ref2", "#ref2", "#ref3", "#ref4", "#ref2", "#ref4", "#ref5", "#ref6", "#ref7", "#ref8", "#ref9", "#ref8", "#ref9", "#ref3", null, null, null, "#ref10", null, null, "#ref11", null, "#ref12", "#ref13", "#ref13", null, null, "#ref14", null, "#ref15", null, "#ref16", null, "#ref17", "#ref18", null, "#ref19", "#ref20", "#ref21", "#ref21", null, null, null, null, "javascript:void(0);", null, "javascript:void(0);", null, "javascript:void(0);", null, "javascript:void(0);", null, "javascript:void(0);", null, "javascript:void(0);", null, "javascript:void(0);", null, "javascript:void(0);", null, "javascript:void(0);", null, "javascript:void(0);", null, "javascript:void(0);", null, "javascript:void(0);", null, "javascript:void(0);", null, "javascript:void(0);", null, "javascript:void(0);", null, "javascript:void(0);", null, "javascript:void(0);", null, "javascript:void(0);", null, "javascript:void(0);", null, "javascript:void(0);", null, "javascript:void(0);", null, null, null, null, "mailto:snownotrace@126.com", "https://creativecommons.org/licenses/by-nc-nd/4.0/deed.en", "mailto:farmhosp@grupoaulamedica.com"]}