{"title": "Detienen pruebas de la vacuna china contra la covid en Brasil por un incidente adverso \"grave\" - BBC News Mundo", "author": null, "url": "https://www.bbc.com/mundo/noticias-54886095", "hostname": "bbc.com", "description": "La vacuna de Sinovac ya está siendo administrada en China como parte de un programa de uso de emergencia, pero todavía no completa sus ensayos clínicos en Brasil, Turquía e Indonesia.", "sitename": "BBC News Mundo", "date": "2020-11-10", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Vacuna contra el coronavirus: Brasil interrumpe las pruebas de la vacuna china de Sinovac por un incidente adverso \"grave\"\n- Redacción\n- BBC News Mundo\nEl ensayo clínico de una vacuna china contra la covid-19 fue suspendido en Brasil después de que las autoridades sanitarias informaran de un incidente adverso \"grave\".\nEl regulador sanitario brasileño, Anvisa, informó que el incidente tuvo lugar el pasado 29 de octubre, pero no dio más detalles.\nLa vacuna CoronaVac, desarrollada por la empresa china Sinovac Biotech, es una de las varias que se encuentran en fase de prueba final a nivel mundial.\nSinovac dijo que \"confiaba en la seguridad de la vacuna\".\nLa firma ya la ha estado utilizando para inmunizar a miles de personas en China como parte de un programa de emergencia.\nLa interrupción de los ensayos de la vacuna de Sinovac se da poco después de que la empresa alemana Pfizer anunciara excelentes resultados en las pruebas de la vacuna que desarrolla junto a BioNTech.\nEl presidente Jair Bolsonaro celebró la detención del ensayo en Facebook y escribió que se trataba de una \"victoria\" para él.\nEl mandatario ha criticado durante mucho tiempo la vacuna por provenir de China y dijo que su país no la compraría.\nCon motivo de la vacuna, Bolsonaro también se ha involucrado en una pelea política con el gobernador de Sao Paolo, Joao Doria, quien ha respaldado públicamente el ensayo.\n¿Por qué se detuvo el ensayo?\nEl lunes Anvisa dijo que había \"dictaminado interrumpir el ensayo clínico de la vacuna CoronaVac luego de \"un incidente adverso grave\".\nNo reveló lo que sucedió ni dónde tuvo lugar.\nEnsayos en la última etapa para la vacuna de Sinovac también se están llevando a cabo en Indonesia y Turquía, pero ninguno de estos países ha anunciado una suspensión de los mismos.\nLa empresa estatal de Indonesia, Bio Farma, dijo el martes que sus propios ensayos de la vacuna Sinovac \"iban sin problemas\", según la agencia de noticias Reuters.\nDimas Covas, director de Butantan, el instituto de investigación médica que realiza el ensayo brasileño, les dijo a los medios locales que la suspensión estaba relacionada con una muerte.\nSin embargo, también insistió en que la muerte no estaba relacionada con la vacuna, reportó Reuters.\nPor su parte, Sinovac dijo el martes que estaba en comunicación con Brasil.\n\"Nos enteramos de que el director del Instituto Butantan creía que este evento adverso grave no está relacionado con la vacuna\", dijo la empresa en un comunicado.\n\"El estudio clínico en Brasil se lleva a cabo estrictamente de acuerdo con los requisitos de GCP (Buenas Prácticas Clínicas) y confiamos en la seguridad de la vacuna\", se lee en el mismo.\nButantan ha dicho que celebrará una conferencia de prensa este martes a las 11:00 hora local (14:00 GMT).\n¿Una decisión basada en la ciencia o en la política?\nAnálisis de Katy Watson, corresponsal de la BBC en Brasil\n¿La decisión de Anvisa se basa en la ciencia o la política? Esa es la pregunta que mucha gente se hace aquí porque el tema de la vacuna y, por supuesto, el propio covid-19, es profundamente político en Brasil.\nDesde el principio de la pandemia, Jair Bolsonaro minimizó el virus e insistió en que el país permaneciera abierto, que el coronavirus era solo un resfriado.\nPero ese enfoque estaba en desacuerdo con el de muchos de otros líderes regionales de Brasil, incluso con personas a las que solía contar como amigos.\nJoão Doria es el gobernador del estado más poblado (y rico) de Brasil. En 2018, respaldó a Bolsonaro para convertirse en presidente. Pero los dos hombres se han peleado desde entonces.\nCuando llegó el covid-19, Doria abrió el camino entre los gobernadores estatales al introducir la cuarentena y aconsejó a las personas que se quedaran en casa. Y eso irritó a Bolsonaro. El respaldo del gobernador a la vacuna de Sinovac también ha resentido la relación.\nPero es una rivalidad que no desaparecerá pronto. Se espera que Doria también participe en las elecciones de 2022, razón por la cual, tal vez, Bolsonaro se siente un poco a la defensiva.\nPausa común\nUna pausa en un ensayo clínico no es inusual. En septiembre, el Reino Unido detuvo los ensayos de otra vacuna para la covid-19 después de que un participante tuviera una sospecha de reacción adversa.\nLos ensayos de la vacuna que están desarrollando AstraZeneca y la Universidad de Oxford se reanudaron unos días después, después de que los reguladores dijeran que era seguro continuar.\nEl presidente de Brasil, Jair Bolsonaro, ha mostrado abiertamente su preferencia por la vacuna que está desarrollando AstraZeneca, diciendo que su gobierno no compraría una vacuna de fabricación china.\nBrasil ha sido uno de los países más afectados por el coronavirus, registrando más de 5,6 millones de casos confirmados, la tercera cifra más alta del mundo después de Estados Unidos e India.\nA la fecha, el país sudamericano registra casi 163.000 muertes, según datos recopilados por la Universidad Johns Hopkins.\n¿Cómo ha utilizado China las vacunas experimentales?\nAdemás de los ensayos de fase 3 que se llevan a cabo en el extranjero, China también está administrando vacunas experimentales contra la covid-19 dentro del país.\nCoronaVac se encuentra entre las tres vacunas experimentales contra el coronavirus que China ha estado utilizando para inocular a cientos de miles de personas bajo un programa de uso de emergencia.\nEl mes pasado, la BBC filmó a cientos de personas haciendo cola en la ciudad de Yiwu para recibir la vacuna, después de que las autoridades aprobaran la distribución a cualquiera que quisiera la inyección.\nUn empresario que debe recibir la segundo de las dos dosis requeridas le dijo a la BBC que lo haría y agregó que \"vale la pena teniendo en cuenta la alta tasa de infección en el extranjero\".\nSinovac ha dicho anteriormente que casi todos sus empleados y sus familias han recibido la vacuna.\nY un funcionario de salud chino dijo anteriormente que no se han observado efectos secundarios graves en los ensayos clínicos.\nRecuerda que puedes recibir notificaciones de BBC Mundo. Descarga nuestra app y actívalas para no perderte nuestro mejor contenido.", "language": null, "image": "https://ichef.bbci.co.uk/news/1024/branded_mundo/89B5/production/_115335253_gettyimages-1227925886-1.jpg", "pagetype": "article", "links": ["/mundo", "#content", "/mundo", "/mundo/topics/c7zp57yyz25t", "/mundo/topics/c2lej05epw5t", "/mundo/noticias-36795069", "/mundo/topics/c06gq9v4xp3t", "/mundo/topics/ckdxnw959n7t", "/mundo/topics/cpzd498zkxgt", "/mundo/topics/c2dwq9zyv4yt", "/mundo/topics/cyx5krnw38vt", "/mundo/noticias-43826245", "/mundo/noticias-48908206", "/mundo", "/mundo/topics/c7zp57yyz25t", "/mundo/topics/c2lej05epw5t", "/mundo/noticias-36795069", "/mundo/topics/c06gq9v4xp3t", "/mundo/topics/ckdxnw959n7t", "/mundo/topics/cpzd498zkxgt", "/mundo/topics/c2dwq9zyv4yt", "/mundo/topics/cyx5krnw38vt", "/mundo/noticias-43826245", "/mundo/noticias-48908206", "/mundo/noticias-54873572", "/mundo/noticias-54879489", "/mundo/noticias-internacional-54639433", "/mundo/noticias-54843070", "https://www.youtube.com/user/BBCMundo?sub_confirmation=1", "/mundo/noticias-54879489", "/mundo/noticias-54843070", "/mundo/noticias-54873572", "/mundo/noticias-54873469", "/mundo/articles/cek4elpyk83o", "/mundo/articles/cgr53gwx0x6o", "/mundo/articles/cy7gz7v9779o", "/mundo/articles/cjm8x0kre0yo", "/mundo/articles/cjm8x0kre0yo", "/mundo/articles/cj79vx0p3ggo", "/mundo/articles/cj79vx0p3ggo", "/mundo/articles/crg4pyxjl7xo", "/mundo/articles/crg4pyxjl7xo", "/mundo/articles/c97qj19gj99o", "/mundo/articles/c97qj19gj99o", "/mundo/articles/c51k2109wn4o", "/mundo/articles/c51k2109wn4o", "/mundo/articles/c9w0xrzypj2o", "/mundo/articles/c9w0xrzypj2o", "/mundo/articles/cn0g339w5gqo", "/mundo/articles/cn0g339w5gqo", "/mundo/articles/cd14pdyl97yo", "/mundo/articles/cd14pdyl97yo", "/mundo/articles/c19gzz70ndno", "/mundo/articles/c19gzz70ndno", "https://www.bbc.com/mundo/articles/cx7jzz8yzd8o", "https://www.bbc.com/mundo/articles/c03jdn8069xo", "https://www.bbc.com/mundo/articles/cek4elpyk83o", "https://www.bbc.com/mundo/articles/c19gzz70ndno", "https://www.bbc.com/mundo/articles/c4n4kqx9llpo", "https://www.bbc.com/mundo/articles/cd10q3qpppwo", "https://www.bbc.com/mundo/articles/c4nj2j9g19ro", "https://www.bbc.com/mundo/articles/c3g7qrr9ky7o", "https://www.bbc.com/mundo/articles/cgr53gwx0x6o", "https://www.bbc.com/mundo/articles/cy7gz7v9779o", "/mundo", "https://www.bbc.com/mundo/institucional-51359666", "https://www.bbc.com/mundo/institucional-36400005", "https://www.bbc.com/mundo/institucional-36400007", "https://www.bbc.com/mundo/institucional-36400009", "https://www.bbc.com/usingthebbc/cookies/", "https://www.bbc.co.uk/mundo/send/u50853489", "#", "https://www.bbc.co.uk/editorialguidelines/guidance/feeds-and-links"]}