{"title": "Plan de marketing digital - Postres Juanitas", "author": "Sosa Palacios; Soraya", "url": "https://openaccess.uoc.edu/handle/10609/128426?locale=es", "hostname": "openaccess.uoc.edu", "description": "The bread, cakes and pastries sector in Spain is primarily formed of medium and large companies using systems for mass production. This type of production is characterized by automation and favours economies of scale. For small companies, such as Postres Juanitas, or popularly known as Juanitas, breaking into this market faces many entry barriers, as the significant initial investment is needed, as well as having the necessary resources for equipment and installations, formations and technology. However, consumer habits are changing within our population. More people are favouring a healthier lifestyle, where sports and a balanced and nutritional diet are essential and turning to foods that contain natural ingredients, low in fats and sugars. All these changes lead to new market opportunities for companies like Juanitas, who know how to adapt to modern necessities. This project will present a digital marketing plan for the company, with the principal objective of creating a competitive image, to make the company known and favoured by consumers outside of the local region. To carry out this project, a previous study was made on the current market situation, looking at its environment and its competitors and along with defining Juantias' target audience. Also set and established is a series of specifics objectives, as well as the necessary strategic actions needed to achieve them. The first point defines a Social Media strategy, using social media platforms to engage and encourage the participation of members in the community, increasing the number of leads or followers and creating brand awareness. The second point defines a Marketing Content Strategy with the creation of a Blog and a subscription of newsletters. These actions aim to generate unique and relevant content that increases brand visibility and establishes it in the search engines, as well as creating a network of links for a better reach. Lastly, a Web Positioning strategy has been defined, which has the objective of better the usability and navigation of the user, attracting quality traffic, obtaining direct sales and building loyalty to long-existing customers. Finally, we have defined a series of indicators or KPIs that will allow us to measure and control the results of these actions to know if they are optimal for the achievement of the objectives of the marketing plan or, on the contrary, it is necessary to establish corrective measures. With the design of this digital marketing plan, we hope to be able to achieve the main objective which is the improvement of brand awareness, increasing the reach, quality traffic and, consequently, the income obtained from all the proposed actions.", "sitename": "Universitat Oberta de Catalunya (UOC)", "date": "2020-01-26", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "|Resumen : ||El sector de la panadería, pastelería y bollería en España está formado mayoritariamente por medianas y grandes empresas que utilizan sistemas de fabricación en masa. Este tipo de producción se caracteriza por la automatización y favorece las economías de escala. Para las pequeñas empresas como Postres Juanitas, conocida popularmente como Juanitas, entrar dentro de este mercado supone una gran barrera de entrada, ya que, además de una elevada inversión inicial, necesita también disponer de los recursos necesarios en instalaciones, formación y tecnología. Sin embargo, los hábitos de consumo de la población están cambiando. Actualmente se busca un estilo de vida más saludable, en el que el deporte y la alimentación son factores clave. Se apuesta por alimentos que contengan ingredientes naturales y que sean bajos en grasa y en azúcares. Todos estos cambios dan lugar a una nueva oportunidad de mercado para aquellas empresas, como Juanitas, que sepan adaptarse a las nuevas necesidades. Por ese motivo, a lo largo de este proyecto se presenta el plan de marketing digital de la empresa con el objetivo principal de crear una imagen competitiva, haciendo que la marca sea reconocida y considerada por los consumidores fuera del ámbito local. Para la realización de dicho plan, se ha hecho un estudio previo de la situación del mercado, a nivel de entorno y competencia, junto con la búsqueda del público objetivo a quien Juanitas se va a dirigir. También se han establecido una serie de objetivos específicos, así como las estrategias y acciones necesarias para llegar a cumplirlos. En primer lugar, se ha definido una estrategia de Social Media a través de las redes sociales con el fin de fomentar la participación entre los miembros de la comunidad, incrementar el número leads o seguidores y crear notoriedad de marca. En segundo lugar, se ha definido una estrategia de Marketing de Contenidos con la creación de un Blog y el envío de newsletters. Con estas acciones se pretende crear contenido único y relevante que aumente la visibilidad de la marca y la posicione entre los buscadores, además de crear una red de enlaces entrantes y salientes para mejorar el alcance. Por último, se ha establecido una estrategia de Posicionamiento Web que tiene por objetivo mejorar la usabilidad y navegación del usuario, atraer tráfico de calidad, conseguir ventas directas y fidelizar a los clientes a largo plazo. Finalmente, hemos definido una serie de indicadores o KPIs que nos permitirán medir y controlar los resultados de dichas acciones con el fin de saber si son óptimas para la consecución de los objetivos del plan de marketing o, por el contrario, es necesario establecer medidas correctoras. Con el diseño de este plan de marketing digital esperamos poder conseguir el objetivo principal que es la mejora de la notoriedad de marca, incrementando el alcance, el tráfico de calidad y, por consecuente, los ingresos obtenidos de todas las acciones propuestas.|", "language": null, "image": null, "pagetype": null, "links": ["#content", "#", "?locale=ca", "?locale=es", "?locale=en", "#", "/", "#", "/community-list", "/browse?type=author", "/browse?type=title", "/browse?type=dateissued", "/browse?type=subject", "https://biblioteca.uoc.edu/es/sobre-la-biblioteca/la-biblioteca-responde", "#", "/mydspace", "/subscribe", "/profile", "/", "/handle/10609/1", "/handle/10609/15", "/handle/10609/128366", "/handle/10609/128367", "/browse?type=author&authority=6cfb641c-72cc-41f2-85af-cce3d1a38577", "/browse?type=author&authority=bf01d80e-f99e-495f-89a0-231305d5612f", "/browse?type=author&authority=1c65b58e-2f02-465c-aa54-e122be1a29b1", "http://hdl.handle.net/10609/128426", "/handle/10609/128367", "/bitstream/10609/128426/7/M2_764_PEC4_Presupuesto.xlsx", "/bitstream/10609/128426/7/M2_764_PEC4_Presupuesto.xlsx", "/bitstream/10609/128426/8/ssosapTFM0120presentaci%c3%b3n.pdf", "/bitstream/10609/128426/8/ssosapTFM0120presentaci%c3%b3n.pdf", "/bitstream/10609/128426/8/ssosapTFM0120presentaci%c3%b3n.pdf", "/bitstream/10609/128426/9/ssosapTFM0120memoria.pdf", "/bitstream/10609/128426/9/ssosapTFM0120memoria.pdf", "/bitstream/10609/128426/9/ssosapTFM0120memoria.pdf", "/handle/10609/128426?mode=full", "https://scholar.google.com/scholar?as_occt=title&as_q=Plan+de+marketing+digital+-+Postres+Juanitas", "https://academic.microsoft.com/search?q=title plan+de+marketing+digital+-+postres+juanitas&qe=%40%40%40Ti%3D%3D%27plan+de+marketing+digital+-+postres+juanitas%27", "http://www.mendeley.com/import/?url=http://hdl.handle.net/10609/128426", "/handle/10609/128426/statistics", "http://creativecommons.org/licenses/by-nc-nd/3.0/es/", "http://creativecommons.org/licenses/by-nc-nd/3.0/es/", "https://biblioteca.uoc.edu/es/estudiantes/", "https://biblioteca.uoc.edu/es/personal-investigador/", "https://biblioteca.uoc.edu/es/login?", "https://biblioteca.uoc.edu/es/biblioguias/", "https://biblioteca.uoc.edu/es/Coleccion-digital-por-areas-de-estudio/", "https://biblioteca.uoc.edu/es/actualidad/", "https://biblioteca.uoc.edu/es/sobre-la-biblioteca/la-biblioteca-responde/", "https://biblioteca.uoc.edu/es/sobre-la-biblioteca/sobre-la-biblioteca/", "https://biblioteca.uoc.edu/es/sobre-la-biblioteca/sobre-la-biblioteca/?tab=8", "https://biblioteca.uoc.edu/es/sobre-la-biblioteca/sobre-el-web/", "https://biblioteca.uoc.edu/es/conoce-al-equipo/index.html", "https://biblioteca.uoc.edu/es", "http://cv.uoc.edu/webapps/campus/estudiant/estudiant/acollida/es/institucional/pindoles/carnet_uoc.html", "https://www.uoc.edu/portal/ca/_peu/avis_legal/politica-galetes/index.html", "https://www.uoc.edu/portal/ca/_peu/avis_legal/index.html", "https://www.csuc.cat", "https://www.rebiun.org/", "https://libereurope.eu/", "https://eadtu.eu/", "https://www.coar-repositories.org/", "https://ecpr.eu/"]}