{"title": "Segundas Oportunidades", "author": "Stephen Dark", "url": "https://utah-health.shorthandstories.com/segundas-oportunidades/", "hostname": "shorthandstories.com", "description": "Cuando el COVID-19 hizo estragos en Manny Arocha, la ciencia y la medicina se unieron junto a la familia y la fe, para luchar por salvar su vida.", "sitename": "utah-health.shorthandstories.com", "date": "2000-01-01", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "SEGUNDAS OPORTUNIDADES\nCuando el COVID-19 hizo estragos en Manny Arocha, la ciencia y la medicina se unieron junto a la familia y la fe, para luchar por salvar su vida.\nEste artículo contiene imágenes y vídeos gráficos de un paciente de COVID-19 en la UCI.\nUna semana después de que Manny Arocha diera positivo en la prueba de Covid-19, su esposa LaShonda lo encontró en la cama enviando mensajes de texto y de Facebook desde su casa de Layton, Utah.\nEste veterano de 45 años y autodenominado “rata de gimnasio” había sufrido graves efectos secundarios neurológicos a causa de una vacuna contra el ántrax en las Fuerzas Aéreas de EE.UU. en 2003, y había pospuesto la aplicación de la vacuna contra el Covid-19. Finalmente, programó una vacuna para mediados de junio de 2021, pero el 5 de junio sufrió escalofríos, tos y obstrucción de los pulmones.\nTras una semana de reposo, Manny parecía estar mejor. Que estuviera chateando en línea con sus amigos era alentador, pensó su mujer, LaShonda. “Tienes mejor aspecto”, dijo. “Sal a tomar el aire”. Se levantó y empezó a toser.\nSIN PODER RECUPERAR EL ALIENTO, CON EL PECHO Y LA CABEZA DOLORIDOS, EL MAREO LE INVADIÓ, Y CON ÉL UNA SENSACIÓN DE TEMOR.\nLaShonda lo llevó a un hospital local. Los niveles normales de oxígeno en la sangre son del 95 al 100 por ciento.\n“Esto no puede ser real”, pensó LaShonda. Justo un año antes, ella y su hermana mayor, Nakia Hall, habían tomado la decisión más difícil de sus vidas en una UCI de Kentucky, retirando el soporte vital a su padre.\nLas hermanas, ambas veteranas militares y de familia militar, habían estado unidas toda la vida, aunque tenían diferencias de personalidad y creencias. Nakia y su marido Carl eran cristianos devotos, mientras que Manny y LaShonda consideraban que vivir el uno para el otro y sus tres hijos era suficiente.\nPero poco después de la muerte de su padre, las hermanas tuvieron un desencuentro. Nakia trató de reconectarse, pero LaShonda la bloqueó en su teléfono y la borró de las redes sociales. Después de que LaShonda soñara que su padre, mientras reparaba una puerta, le decía que arreglara su relación con Nakia, empezaron a hablar de nuevo, pero ya no era lo mismo.\nTras la hospitalización de Manny, LaShonda sentía la necesidad de rezar, y lo necesitaba constantemente.\nNakia tenía un grupo de personas que estaban muy familiarizadas con la oración. Le ofrecieron su apoyo a Manny. Nakia esperaba que Manny dijera que no, pero él aceptó. Durante las dos primeras semanas, mientras estaba consciente, Nakia, su marido Carl, y otros miembros de su grupo, rezaron a diario con él por el altavoz del teléfono.\nAL PRINCIPIO, LASHONDA Y NAKIA SE CONVENCIERON DE QUE NO DEBÍAN ESTAR PREOCUPADAS. EL MACHO ALFA MANNY SIEMPRE FUE FUERTE, TRANQUILO Y NUNCA MOSTRÓ DEBILIDAD.\nPero a medida que pasaban los días, se necesitaba cada vez más oxígeno para mejorar la tasa de oxígeno en la sangre de Manny, hasta que había tanto aire en su cuerpo que quedaba atrapado bajo su piel y crepitaba al tacto.\nENTONCES EMPEZARON LOS ATAQUES DE PÁNICO.\nCuando las enfermeras hicieron que Manny se acueste boca abajo -permitiendo que el oxígeno llegara a la parte posterior de sus pulmones, que de otro modo sería difícil de alcanzar- se daba vuelta, pero entonces no podía recuperar el aliento. Se levantaba de un salto, listo para huir, y luego se desplomaba, sintiendo que se ahogaba en tierra firme.\nSe despertaba por la noche, desorientado, y se arrancaba la mascarilla BIPAP que le suministraba oxígeno, forcejeando con las enfermeras que intentaban detenerlo. Tenía las manos atadas y las muñecas sujetas a las barandillas de la cama. Igual que su padre, pensó LaShonda.\nManny estaba más que agotado. El personal del hospital le dijo “sigue respirando”, pero era tan tentador rendirse y morir. En el mismo momento en que concluyó: “Estoy acabado, no puedo seguir así”, el viejo Manny, el hombre que nunca se echaba atrás ante un reto, dio un paso al frente. “Voy a seguir y seguir”, se dijo a sí mismo.\nNakia le prohibió a LaShonda que llorara. “No entres en la UCI llorando. Que te vea entera y sepa que va a volver a casa”. LaShonda hizo lo que le dijeron, hasta el 23 de junio. Ese fue el día en que encontró a Manny acurrucado en posición fetal en una silla vertical y, entre lágrimas, supo con claridad meridiana que sería sedado y conectado a un respirador.\nLos límites de la revivida relación de las hermanas sólo llegaron hasta ahí. Cuando Nakia le preguntó a LaShonda si la quería a su lado, ella nunca respondió. La familia Hall tenía planes ese verano, y Nakia luchaba con la idea de ver a Manny enfermo en el hospital, 12 meses después de la muerte de su padre. Pero cuando una agotada LaShonda le envió un mensaje de texto: “He rezado y he invocado a Dios”, una preocupada Nakia buscó el consejo de Carl. Él no se lo pensó dos veces. “Tienes que ir”. Así que, el 3 de julio, Nakia y su hija Briana volaron a Utah.\nMUY POCOS PACIENTES HABÍAN ESTADO TAN GRAVEMENTE ENFERMOS CON COVID-19 COMO LO ESTABA MANNY.\nUna opción ofrecía un salvavidas: La oxigenación por membrana extracorpórea (ECMO). Funcionaba como un pulmón externo, extrayendo su sangre a través de un tubo del grosor de una manguera de jardín en su cuello, haciéndola circular a través de un oxigenador y bombeándola de nuevo a una gran vena, la vena cava, que lleva la sangre de vuelta al corazón desde otras partes del cuerpo. Aunque el hospital en el que estaba siendo tratado no proporcionaba ECMO, el\n[Hospital de la Universidad de Utah](https://healthcare.utah.edu/locations/hospital/) sí lo hacía.\nManny cumplía los estrictos criterios del Hospital Universitario para emplear el recurso de ECMO, que requiere mucho personal. Tenía una disfunción de un solo órgano (los pulmones) y, por lo demás, estaba sano y en buen estado físico. El hospital decidió aceptarlo. Pero cuando LaShonda llegó a la UCI del hospital local el día de su traslado, el personal de la UCI la recibió con caras inexpresivas.\n“No saben cuándo se va a ir”, le dijo a Nakia asustada. LaShonda le pidió que rezara, puso el teléfono en altavoz y se sentó junto a la cama de Manny.\n“NECESITO UN MILAGRO”, GRITÓ LASHONDA, CON LA VOZ QUEBRADA POR LA DESESPERACIÓN.\nSegundos después, un hombre larguirucho con el pelo de punta, vestido con el uniforme negro de vuelo de\n[AirMed](https://healthcare.utah.edu/airmed/), el servicio de ambulancias aéreas de U of Health, dobló la esquina de una vez, giró a la derecha y entró en la unidad. Le seguía un equipo que incluía a la enfermera de soporte circulatorio mecánico y coordinadora de enfermería clínica Kathleen Stoddard, de la UCI cardiovascular de U of U Health, el cirujano cardíaco y especialista en ECMO [Hiroshi Kagawa, MD](https://healthcare.utah.edu/fad/mddetail.php?physicianID=u6034342&name=hiroshi-kagawa), un terapeuta respiratorio y un paramédico de vuelo.\n“¡Están aquí!” gritó LaShonda. “Están aquí”.\nManny estaba demasiado enfermo para ser trasladado sólo con un respirador. Stoddard sabía que si no entraba en ECMO ese día, no estaría vivo al día siguiente. Sus riñones estaban empezando a fallar. La falta de oxígeno en sus órganos significaba que estaba muriendo poco a poco. Con la ayuda del personal del hospital local, Kagawa le puso la ECMO junto a su cama.\nLA OPERACIÓN NO SALIÓ BIEN. LOS SACOS DE AIRE DE LOS PULMONES DE MANNY SE HABÍAN HUMEDECIDO Y ESPONJADO TANTO POR EL COVID-19 QUE NO PODÍAN FUNCIONAR, UNA COMPLICACIÓN DEMASIADO FRECUENTE Y DEVASTADORA DEL IMPACTO DEL VIRUS EN LOS PACIENTES INFECTADOS.\nSe administraron diuréticos para intentar secarlos. Los síntomas de Manny eran tan graves que el volumen de diuréticos utilizado para secar sus pulmones lo había dejado deshidratado. Cuando pusieron en marcha la máquina ECMO, ésta succionó tejido en los orificios de la cánula en lugar de su sangre, que era demasiado espesa para fluir.\nEra como intentar aspirar un batido de helado con un pajita, pero el batido era tan espeso que la pajita se colapsaba.\nPara combatir la “succión”, que conlleva el riesgo de desgarrar un agujero en la vena grande, el equipo le administró varios litros de líquido. Minuto tras minuto agonizante, trabajaron febrilmente para que su sangre fluyera a través de la cánula. Cuanto más tiempo pasaba, mayor era el riesgo de que se formara un coágulo y se obstruyera el oxigenador. Finalmente, tras cinco minutos, su sangre fluyó a través de la cánula hasta el oxigenador, y su oxígeno en sangre subió rápidamente del 80% al 100%.\nCuando aterrizaron en el Hospital Universitario, Kagawa volvió a colocar la cánula en el quirófano. Dos días después, como Manny era un hombre tan fuerte y grande, tuvieron que añadir una segunda cánula en la ingle.\nEl Dr. Nicolás Contreras, becario de cirugía cardiotorácica, se crió en un hogar espiritual y, como miembro del equipo de atención de Manny, encontró un punto en común con LaShonda y Nakia.\nSU ESPIRITUALIDAD Y EL MODO EN QUE CUIDABAN Y REZABAN, NO SÓLO POR MANNY, SINO TAMBIÉN POR SUS PROVEEDORES DE ATENCIÓN MÉDICA, ERAN EL TIPO DE ELEMENTOS INTANGIBLES QUE ÉL CREE MARCAN LA DIFERENCIA EN EL VIAJE MÉDICO DE SUS PACIENTES.\nÉl y el equipo de la UCI Cardiovascular (UCCV), que trató a Manny Arocha, hicieron todo lo que la ciencia les pedía. Pero en el proceso de curación hay cosas que a veces la ciencia no puede cuantificar.\nLa medicina, argumentó Contreras, tiene el potencial de ser algo más que un simple soporte mecánico y una nueva tecnología. Si ese es el único enfoque, entonces los médicos, dijo, “están perdiendo un elemento crítico del ser humano que es nuestro paciente y el misterio de la curación humana”.\nNo fueron sólo la ciencia, los sanitarios y médicos, los que lucharon por la vida de Manny. Fue él mismo y su determinación de volver con sus seres queridos; fue su familia, en la forma como abogaron constantemente por él junto a su cama; y como se apoyaron en su fe y en la esperanza que les daba.\n“Tenemos un ejército para ayudar a cuidar de su ser querido”, dijo el doctor\n[John Skaggs](https://healthcare.utah.edu/fad/mddetail.php?physicianID=u0763382&name=john-skaggs), anestesista y especialista en cuidados críticos de U of U Health que ayudó a supervisar el tratamiento de Manny: “Enfermeras, terapeutas respiratorios, personal auxiliar, médicos.”\n“EN ALGÚN MOMENTO, EL EJÉRCITO SE DISIPA EN LO QUE UNO ESPERA QUE SEA EL EJÉRCITO DE LA FAMILIA”, CONTINUÓ SKAGGS. “NOTABLEMENTE, TENÍA ESE TIPO DE UNIDAD FAMILIAR.”\nManny fue trasladado a la habitación 3032 de la UCIC, en la segunda planta del Hospital Universitario. Esta unidad, que tiene ocho años de antigüedad, al igual que la UCI médica, tiene fama de atender a los más críticos entre los enfermos. Su mezcla de pacientes cardiovasculares, pulmonares, y de trasplante de corazón y pulmón, se benefician de una tecnología médica de vanguardia que puede mantener a raya la muerte; y, en muchas ocasiones, ver cómo los pacientes se recuperan por completo.\nLaShonda no pudo entrar en la habitación de la UCI de Manny porque no estaba completamente vacunada, aunque para entonces ella y sus dos hijos mayores, Manny Jr. e Izzy, se habían vacunado por primera vez. Se quedó mirando desde afuera de la habitación de Manny, sorprendida por el grosor de la manguera de agua de las cánulas llenas de sangre en su cuello.\nLa coordinadora de enfermería clínica Stoddard -a quien la familia llegaría a llamar con mucho cariño “señorita Kathleen”- vio la preocupación de LaShonda y la abrazó. “Se va a poner bien”, le dijo. Después, Stoddard pensó: “Oh, espero no equivocarme.”\nNAKIA, TOTALMENTE VACUNADA, CON BATA Y MASCARILLA, ERA LOS OJOS Y OÍDOS DE LASHONDA EN LA HABITACIÓN DE MANNY, MIENTRAS SU HERMANA ESTABA SENTADA EN LA SALA DE ESPERA, HACIENDO FACETIMING CON ELLA.\nNakia intentó hablar sobre lo mucho que significaba para ella que nuevamente estuvieran juntas. En esos primeros días, LaShonda no estaba interesada. Todo lo que quería eran sus oraciones.\nNakia tenía sus propios demonios contra los que luchar. Era la cuarta vez que rezaba junto a la cama de alguien que luchaba por su vida. Le dijo a un compañero de oración: “Cada vez que voy a la UCI y pongo mis manos sobre una persona, siempre se muere”. A pesar de las dudas que la asaltaban, ocupó su lugar junto a la cama de la UCIC de Manny y rezó.\nManny llevaba entubado el tiempo suficiente como para que su equipo de cuidados temiera que el tubo conectado al respirador por la garganta le dañara las cuerdas vocales. Decidieron extubarlo, insertarle un tubo de traqueotomía (trach) en el cuello quirúrgicamente, por debajo de las cuerdas, y conectarle el respirador.\nEL JUEVES 7 DE JULIO, EL PERSONAL QUIRÚRGICO INSERTÓ UNA TRAQUEOTOMÍA 8.0 EN EL CUELLO DE MANNY. PERO EN LAS HORAS POSTERIORES A LA CIRUGÍA, LA HERIDA NO DEJABA DE SANGRAR.\nLos pacientes sometidos a dispositivos como el ECMO reciben anticoagulantes para evitar la formación de coágulos. Se habían suspendido brevemente para la operación de traqueotomía, pero aun así, la hemorragia de Manny no se detenía. La enfermera Brittnee Zacherson, que trabajaba sola, luchaba por contener la hemorragia, aplicando presión y cambiando apósitos sin cesar mientras la sangre salía no sólo de la traqueotomía sino también de su boca. Ni siquiera podía dirigirse al ordenador de la cabecera o a los monitores y los goteros. En el momento en que se daba la vuelta, Manny gorgoteaba en su propia sangre.\nUna horrorizada Nakia pudo ver la preocupación en la cara de Zacherson. Se puso junto a la ventana y leyó en voz baja un salmo de la Biblia sobre la protección y la fuerza de Dios. Al igual que Nakia, Zacherson era una persona de fe y oración. Rezaba en su coche en lugar de escuchar la radio, hablando con Dios sobre las dificultades de su vida. Aunque le preocupaba que el ruido pudiera disparar su presión arterial y provocar más hemorragias, admiraba lo que hacía Nakia, ayudando a su cuñado de la mejor manera que sabía.\nFINALMENTE, LA HEMORRAGIA SE DETUVO. ZACHERSON PASÓ A OTROS PACIENTES. CUANDO TUVO UN MOMENTO PARA VER A MANNY, SE CONMOVIÓ AL VER QUE SU CUÑADA SEGUÍA ALLÍ, CON LA CABEZA INCLINADA EN ORACIÓN.\nEse día, Nakia y LaShonda abandonaron el hospital antes de lo habitual. Lo que Nakia había visto en la habitación de Manny era difícil de asimilar -incluso con sus 18 años como oficial del servicio médico del ejército- y quería un respiro. Se dirigieron a una tienda de Target y, mientras empujaban un carrito por los pasillos, vieron a una pareja que conocían de Elevation Church, una iglesia cristiana de Layton Utah a la que las hermanas habían asistido por primera vez por sugerencia de Nakia cuatro días antes.\n“Por favor, tengan a mi hermana y a su marido Manuel en sus oraciones”, dijo Nakia a Kelly, el nuevo pastor de la iglesia, y a su esposa Cheri. “Está con respiración asistida por COVID en el Hospital de la Universidad de Utah”.\n“Vamos a rezar por él ahora mismo”, dijo Cheri. Las hermanas notaron una cicatriz vertical en la base del cuello, que Cheri confirmó más tarde era de una traqueotomía en su infancia.\nLaShonda se sintió incómoda. Otros clientes estaban tratando de entrar y salir, y aquí estaban bloqueando el pasillo.\nSE TOMARON DE LAS MANOS EN UN CÍRCULO Y REZARON, LOS CLIENTES DEL NEGOCIO SE ABRIERON PASO ALREDEDOR DE ELLOS, O BIEN VOLVIERON POR DONDE HABÍAN VENIDO.\nNakia le dijo a su hermana que el encuentro en Target era la forma en que Dios les instaba a permanecer fieles. “Aunque ahora da miedo, lo que el hizo por Cheri, ahora va a hacer lo mismo por nuestra familia”, le dijo a LaShonda.\nVarios días después, en un pasillo junto a la UCIC, Contreras les dijo a las hermanas que como la hemorragia de Manny estaba controlada, sustituirían la traqueotomía de 8,0 por una de 6,0. “¿Podemos rezar por ti antes de la operación?” preguntó Nakia. Él aceptó. Nakia puso una mano en el hombro de Contreras, le dijo a LaShonda que hiciera lo mismo y luego rezó una oración.\nPor mucho que LaShonda no buscaba reavivar los lazos perdidos, la forma persistente, cariñosa y a veces maternal de Nakia la desgastó. “Es difícil enfadarse con alguien que te ayuda a navegar por la vida”, pensó.\nA pesar del deshielo entre las hermanas, seguían distantes. Cuando LaShonda interpretó erróneamente el historial de Manny en Internet, creyendo que tenía daños cerebrales, se lamentó con desesperación en el coche mientras Nakia las llevaba al hospital. Nakia golpeó el volante y le gritó: “Déjame tener fe”.\n¿Por qué no podía llorar?, le gritó LaShonda entre lágrimas. “Es un llanto triste”.\n“Estás de luto, no estás llorando”, le dijo Nakia a LaShonda. “Y el no está muerto”.\nAmedida que pasaban las semanas, las enfermeras observaban cómo se atrofiaban los músculos de Manny. Lo comparaban con las numerosas fotos que la familia había colocado en las paredes y veían cuánto de él había sido borrado por la enfermedad.\nDurante las seis semanas que Manny estuvo inconsciente, vivió una vida desconocida para todos los que le rodeaban. Y no era buena. Estaba llena de imágenes inquietantes de violencia, tentación y horror.\nLa sangre de Manny fue bombeada desde su cuello de color rojo oscuro por la falta de oxígeno y luego circuló a través de un oxigenador. Luego se bombeó de nuevo a través de una segunda cánula en la vena grande, devolviendo su sangre ahora mucho más brillante a su corazón.\nLa sangre de Manny fue bombeada desde su cuello de color rojo oscuro por la falta de oxígeno y luego circuló a través de un oxigenador. Luego se bombeó de nuevo a través de una segunda cánula en la vena grande, devolviendo su sangre ahora mucho más brillante a su corazón.\nLas enfermeras llegaron a apreciar la dedicación a Manny de su familia. Escuchaban las alarmas de su habitación, corrían a su puerta y, en lugar de tener que vestirse y entrar, miraban a Nakia -o, más tarde, a LaShonda, una vez que estaba completamente vacunada- y recibían el visto bueno de unas hermanas que habían aprendido por experiencia propia lo que era y lo que no era una emergencia que necesitaba reparación.\nLaShonda (izquierda) y Nakia vigilando a Manny en su habitación de la UCV. Juntas o por separado, siempre abogaron por él con pasión y empatía por sus cuidadores.\nLaShonda (izquierda) y Nakia vigilando a Manny en su habitación de la UCV. Juntas o por separado, siempre abogaron por él con pasión y empatía por sus cuidadores.\nLas hermanas hicieron todo lo posible por mantener la vida normal de sus familias durante este proceso. Salían a comer, los adultos se iban a caminar o se acurrucaban con los niños para ver una película en la televisión.\nA los hijos de LaShonda y Manny les dolía mucho él no ver a su padre y estaban preocupados por su madre. Una noche, mientras bañaba a su hijo menor, Yasi, LaShonda lloró por la incertidumbre a la que se enfrentaban, por lo mucho que echaba de menos a su marido.\n“¿Qué pasa, mamá?”, preguntó.\n“Extraño a papá.”\n“El va a volver a casa”, le dijo.\nElla aceptó sin pensarlo.\n“¿Por qué lloras entonces?”, le preguntó.\nBuena pregunta, pensó ella.\nA MEDIADOS DE JULIO, LOS MÉDICOS INTENTARON QUE MANNY RESPIRARA POR SÍ MISMO, REDUCIENDO EL PAPEL QUE EL ECMO DESEMPEÑABA COMO PULMÓN ARTIFICAL. PERO NO RESPONDÍA A LOS CONTROLES NEUROLÓGICOS, Y SUS CONSTANTES VITALES SEGUÍAN FLUCTUANDO.\nA finales de julio, la puerta de la habitación de Manny en la UCI había permanecido cerrada desde su llegada para contener cualquier exposición accidental del personal y del hospital al virus.\nPERO EL 29 DE JULIO, UN DÍA ANTES DE QUE NAKIA REGRESARA A TEXAS, LA PRUEBA DE COVID-19 DE MANNY DIO RESULTADO NEGATIVO. ESTABA LIBRE DEL VIRUS.\nNakia escribió en su diario sobre la enfermedad de Manny: “Cuando Shonda y yo entramos en la sala de la UCI, la puerta de Manuel estaba abierta de par en par. Me sorprendió”. Las hermanas pusieron música de adoración, LaShonda se regocijó y rezó por Manny en lo que estaban seguras que era el comienzo de su viaje de recuperación.\nPOR FIN TENÍAN ALGO QUE CELEBRAR.\nLas hermanas fueron a un restaurante tailandés y, entre fideos, rollitos de huevo y arroz frito, se permitieron ser felices después de tantas semanas de lágrimas, preocupaciones y oraciones. Más tarde, condujeron hasta el Capitolio del Estado de Utah, por el que pasaban dos veces al día para ir y venir del hospital, dieron una vuelta triunfal alrededor de sus imponentes muros y se fotografiaron por turnos para celebrar en sus escalones.\nNakia y LaShonda celebran la noticia de que Manny estaba finalmente libre del virus en las escaleras del Capitolio del Estado de Utah.\nNakia y LaShonda celebran la noticia de que Manny estaba finalmente libre del virus en las escaleras del Capitolio del Estado de Utah.\nEl equipo médico de la UCIC quería empezar a despertar a Manny de su prolongada sedación. Durante días, y luego semanas, Manny no respondió, a pesar de que se había suspendido la sedación. Cuando por fin empezó a despertarse, durante un breve periodo de tiempo no pudo mover las piernas. Las múltiples tomografías de su cerebro no revelaron ningún problema. Los médicos sospechaban que se trataba de una encefalopatía, pero no podían explicarlo.\nY entonces, lenta y dolorosamente, empezó a arrastrarse para salir de su largo aislamiento impuesto por los productos químicos. Una enfermera les dijo a LaShonda y a Nakia que era “como estar metido en el mar”, balanceándose hacia adelante y hacia atrás y sin saber dónde estás.\nEL ALIVIO DE MANNY DE QUE SU TIEMPO EN LA TIERRA AÚN NO HABIA TERMINADO FUE MÁS ALLÁ DE LO QUE PODÍA EXPRESAR CON PALABRAS.\nAunque en cierto modo todavía esperaba volver al mundo inferior en el que había vivido en su mente durante tanto tiempo.\nPara LaShonda, Nakia y las enfermeras y los médicos de Manny, las primeras señales de que era capaz de comunicarse con ellos fueron casi abrumadoras.\nManny movía las cejas al ritmo de la música que LaShonda ponía en su teléfono para él. Un asistente médico les dijo a las hermanas: “Es como si alguien hubiera vuelto a encender el interruptor.”\nCuando Manny salió lentamente del éter médico, se encontró conectado a muchos tubos, sin poder comer ni hablar. Tenía el cuerpo entumecido, roto desde la parte superior de la cabeza hasta la planta de los pies. “Imagínate sentir todas las dolencias físicas que has tenido en la vida al mismo tiempo”, le dijo más tarde a LaShonda.\nLA CACOFONÍA DE LA MAQUINARIA MÉDICA ERA MOLESTA Y RUIDOSA. “VAYA, ¿ESTO ES LO QUE ME MANTIENE VIVO?” PENSÓ.\nNo tenía control sobre su cuerpo ni sus funciones. No podía ponerse de pie, caminar o ir al baño. Sabía en su mente lo que quería hacer, pero incluso escribir en una pizarra “Me llamo...” se le escapaba. Cuando el fisioterapeuta vino a trabajar en su movimiento, doblando su pierna, sintió que se iba a caer.\nLos terapeutas le movían las extremidades, dándole ejercicios mínimos para empezar. También lo pusieron en una mesa basculante, que prepara a los pacientes para estar de pie sin tener que apoyarse, algo que al principio suelen hacer con demasiada debilidad.\nLos fisioterapeutas de la UCV trabajaron para que Manny se pusiera de pie. Por mucho que le doliera, por mucho que luchara con tan poca fuerza en sus músculos atrofiados, en cada nuevo día LaShonda veía mejoras.\nLa madre de las hermanas, Debra Hubbard, que había venido desde Texas para apoyar a sus hijas y a su yerno, sustituyó a Nakia acompañando a LaShonda al hospital. Nakia escribió en su diario: “Shonda y mamá se unieron, sin permitir que el miedo se apoderara de sus corazones”. Citando a Proverbios, escribió entonces: “Está vestida de fuerza y dignidad; puede reírse de los días que vendrán”.\nLa idea de volver algún día al mundo exterior inquietaba a Manny. Se había despertado con una pandemia aún en curso. Un pariente, un poco mayor que él, había estado en un pequeño hospital rural durante dos semanas con COVID antes de morir conectado a un respirador.\nEl espectro de la muerte nunca estuvo lejos de él. Cuando un paciente de la UCIV tuvo un ataque cardíaco, oía los pies corriendo hacia otra habitación y se preguntaba: “¿Cuándo me va a tocar a mi? ¿Voy a ser el siguiente?”.\nLa ansiedad le atacaba y se derrumbaba y lloraba. A veces quería rendirse, no seguir, pero LaShonda le recordaba que estaba luchando por ellos. “Hemos llegado demasiado lejos para dejarlo pasar”, le decía ella.\nÉl le decía una y otra vez a LaShonda que quería que le quitaran las ataduras. Cuando ella finalmente comprendió y le dijo que no era posible en este momento, él cerró los ojos como si quisiera silenciarla.\nLa enfermera Cheyanne Mulcock llevaba dos años trabajando en la UCIC cuando atendió a Manny durante seis turnos seguidos. Se quedó despierta con él muchas noches, diciéndole: “Estarás bien, sólo respira”, mientras él luchaba contra la ansiedad. Intentaba averiguar qué le decía, hasta que se dio cuenta de que quería volver a casa para ver a sus hijos.\nManny movía un poco los dedos de los pies, movía las manos, abría un poco más los ojos y respondía a la gente. Poco a poco, el viejo Manny -o al menos uno quemado en el fuego del virus- emergió. Se sentía como una bola de nieve rodando por una montaña.\nCADA DÍA, ALCANZABA UN NUEVO HITO, Y SEGUÍA Y SEGUÍA Y SEGUÍA.\nUn logopeda le ayudó a colocar una caja de voz para que pudiera pronunciar sus primeras palabras desde mediados de junio. Aunque a Manny, que seguía atado a la cama y sin control de las manos, no le gustaba el aparato, se obligó a hablar. “¿Dónde está mi mujer?” fue lo primero que dijo.\nEn el último turno que Mulcock tuvo con él, Manny estaba enviando un mensaje en FaceTime a un amigo sobre lo mucho que quería volver a su carrera posterior a las Fuerzas Aéreas de entrenador de fútbol en una escuela secundaria. “Vale”, pensó ella. “Ahora está pensando en el futuro. Estamos mejorando.”\nLA RESPIRACIÓN DE MANNY HABÍA MEJORADO TANTO, QUE EL PERSONAL PENSÓ QUE ERA EL MOMENTO DE QUITARLE EL ECMO Y DEJAR QUE SUS PULMONES Y SU CORAZÓN TRABAJARAN POR SÍ MISMOS, AUNQUE CON EL VENTILADOR CONECTADO A TRAVÉS DE LA TRAQUEOTOMÍA 6.0.\nEl 11 de agosto se le retiró la cánula de la ingle. Dos días después, también se le retiraron las cánulas que entraban y salían del cuello.\nCUMPLIA 62 DÍAS EN EL HOSPITAL.\nEsa misma noche, su respiración se deterioró debido a una infección por neumonía, y tuvo que ser sometido a una reinstalación de emergencia de ECMO, esta vez con cánulas en la parte superior de los muslos. Esto obligó a aplazar el reencuentro previsto entre Manny y sus hijos, que llevaban casi dos meses sin verlo. Las hermanas y su madre lloraron de decepción.\nUnos días antes, los padres de Manny, Roberto y Gregoria Arocha, también habían venido a visitarlo desde Michigan. Hasta entonces habían enviado vídeos con mensajes de apoyo.\nAl igual que las hermanas, recurrieron a su fe para apoyar a su hijo. Pidieron a un sacerdote católico que acudiera a su habitación de la UCV y bendijera una estatua de San Martín de Porres. Gregoria tomó la estatua y la movió por encima de los pulmones de Manny, tratando de desterrar la enfermedad de su cuerpo.\nSEIS DÍAS DESPUÉS, MANNY DEJÓ EL ECMO PARA SIEMPRE. LLEVABA 48 DÍAS CON EL. SÓLO OTRO PACIENTE HABÍA ESTADO MÁS TIEMPO, 57 DÍAS.\nSi hubo un momento en el que la ansiedad de Manny disminuyó, fue cuando el médico rehabilitador Chris Duncan le dijo que lo iban a trasladar al\n[Hospital de Rehabilitación Craig H. Neilsen](https://healthcare.utah.edu/locations/neilsen-physical-rehab-hospital/), situado al lado. “Te vas a poner bien, creo que ya has superado el bache”, le dijo Duncan. Casi al unísono, Manny y LaShonda exhalaron el mismo suspiro de “somos libres”.\nAntes de ir al Hospital de Rehabilitación Neilsen, Manny fue trasladado brevemente a la UCI médica para liberar espacio en la UCIC. Los fisioterapeutas de la UCI médica también trabajaron para mejorar su capacidad de ponerse de pie.\nCuando la fisioterapeuta Shannon Wells conoció a Manny en su primer día en el Hospital de Rehabilitación Neilsen, lo encontró cansado, ansioso y con dificultades para respirar. Quería que le preste atención a su cuerpo y respetara sus limitaciones. Dada la gravedad de su COVID, esperaba que sólo caminara entre 3 y 4 metros en su primer encuentro.\nA pesar de sus 10 años de experiencia en fisioterapia, Wells se había quedado atónita al ver como la enfermedad COVID-19 dejaba profundamente deteriorados a los pacientes en recuperación. No sólo tenían debilidad funcional mientras luchaban con la resistencia, la fatiga y la respiración, sino que también había espirales de ansiedad debilitantes. Pero Manny la asombró mientras caminaba, en etapas lentas, 160 pies.\nAUNQUE ESTABA CANSADO, LE DOLÍA EL CUERPO Y SÓLO QUERÍA PARAR, SE OFRECIÓ PARA SEGUIR LA TERAPIA LOS FINES DE SEMANA, CUALQUIER COSA PARA SEGUIR MEJORANDO. SÓLO QUERÍA IR A CASA.\nWells admiraba lo unidos que estaban LaShonda y Manny, sobre todo por la forma en que mostraban, a través del amor a sus hijos, la fuerza de su familia.\nEl duro trabajo de Manny dio sus frutos. Sus progresos en reaprender las necesidades de la vida diaria (las actividades más básicas del día a día, desde abrir una lata de refresco hasta ir al baño por sí mismo), su terapia física y del habla hicieron que su fecha de alta se adelantara un poco más de las cuatro semanas previstas inicialmente.\nEl personal de la CVICU acudió al Hospital de Rehabilitación Neilsen para ver cómo evolucionaba. Hiroshi Kagawa, que dirigía el equipo de cirugía de ECMO que trató a Manny, se maravilló de lo sano que parecía Manny en comparación con la primera vez que ingresó en el Hospital Universitario.\nLa coordinadora de enfermería clínica de la UCIC, Stoddard, también visitó a Manny en rehabilitación. A menudo las enfermeras tardan en reconocer a un antiguo paciente, y lo primero que le llamó la atención fue la enorme sonrisa de sorpresa de Manny cuando ella llegó sin avisar a la puerta de su habitación. La abrazó mientras le contaba lo mucho que estaba rehabilitando durante todo el día, todos los días. Lo que la sorprendió, después de semanas sin poder hablar en su unidad, fue que él realmente hablara. “Tu voz es muy fuerte”, le dijo. Era casi como si, pensó ella, no hubiera estado enfermo.\nNo todos los de la UCV que fueron a verlo a rehabilitación lograron encontrarlo. La enfermera Mulcock le dejó una nota.\nDOCE DÍAS ANTES DE QUE SE LE DIERA EL ALTA, MANNY SALIO CON SU SILLA DE RUEDAS AL FRENTE DEL HOSPITAL DE REHABILITACIÓN NEILSEN Y ESPERÓ LA LLEGADA DE SUS HIJOS.\nA Yasi, de seis años, le habían dicho que no corriera y saltara sobre el como solía hacer; pero, no obstante, fue el primero en llegar hasta su padre, quien dejó claro que quería abrazarlo. Después de Yasi, fue el turno de Izzy.\nAbrazó a cada uno de sus hijos por primera vez desde principios de junio. En muchos sentidos, no era la misma persona que había sido antes de enfermarse. Había perdido 46 libras. Estaba cubierto de cicatrices y necesitaba oxígeno en todo momento.\nAunque no quería que sus hijos lo vieran tan debilitado, no pudo contener su emoción mientras cada uno de ellos lo abrazaba con fuerza. Su hijo mediano, Izzy, se derrumbó y susurró entre lágrimas en el hombro de su padre: “Pensé que ibas a morir...”\nSi Manny salía vivo del hospital, Nakia había jurado que estaría allí para presenciarlo. Así que el 15 de septiembre voló a Utah, un día antes de que le dieran el alta, y se unió a Manny y Nakia cuando fueron por la tarde a la UCIC para dar las gracias. Esperaban que sólo unas pocas personas les saludaran, pero en cambio se vieron desbordados.\nMANNY SE LEVANTÓ DE SU SILLA DE RUEDAS Y POR PRIMERA VEZ SE ENCONTRÓ CON EL PERSONAL A LA ALTURA DE LOS OJOS. “QUIERO DARLES LAS GRACIAS POR HABER SALVADO MI VIDA”, DIJO.\nLas enfermeras y todo el personal sanitario le dijeron que eran ellos los que estaban agradecidos. “Todos necesitamos algo así”, comentó uno de los médicos. Otro dijo: “Estamos muy contentos de que hayas vuelto. No siempre podemos ver a la gente que sobrevive”. Le dieron las gracias por ser lo suficientemente fuerte como para seguir adelante, por trabajar tan duro para mejorar.\nNakia, LaShonda, primera fila a la izquierda, Manny en el centro con en gris, rodeado por el personal de la CVICU, la enfermera Stoddard a la izquierda de Manny.\nNakia, LaShonda, primera fila a la izquierda, Manny en el centro con en gris, rodeado por el personal de la CVICU, la enfermera Stoddard a la izquierda de Manny.\nManny buscó con la mirada a la enfermera Mulcock, que le había ayudado durante muchas noches de angustia. Una enfermera le había enviado un correo electrónico a Mulcock diciendo que Manny, su esposa, y su cuñada, iban a estar ahí y ella vino desde un funeral para abrazarlo, y bromeando le dijo: “Me arreglé para ti”.\nCuando Nicolás Contreras vio a LaShonda, Nakia y Manny en la fila de la cafetería, se emocionó al ver cómo cada vez que había ayudado en los cuidados de Manny -asistiendo en operaciones, retirando cánulas de ECMO- había ayudado a uno de los pacientes más enfermos de la unidad a recuperarse. “He estado rezando por ti desde entonces”, le dijo a Manny.\nManny no era el único que quería expresar su gratitud por su recuperación. LaShonda y Nakia tenían que dar las gracias, a su manera. En la Biblia, el rey David bailaba alabando la presencia de Dios en su vida. Salieron al frente del vestíbulo del Hospital de Rehabilitación Neilsen para hacer su propia danza de alabanza. Mientras los médicos, las enfermeras y los pacientes miraban a través de la ventana, bailaron enérgicamente su gratitud a Dios porque Manny se iba a casa.\nY ése no era el único regalo que los últimos meses les habían otorgado. Cuando LaShonda llevó a su hermana al aeropuerto para tomar su vuelo a Texas, la abrazó y se apartó. “Sabes, me ponías de los nervios cuando decías que te alegrabas de que tuviéramos una segunda oportunidad.”\nLaShonda sonrió. “Al final, me alegré mucho de tenerte a mi lado”.\nMientras LaShonda conducía a su marido a casa, Manny luchaba contra sus miedos. Si algo no estaba bien, siempre había podido confiar en que las enfermeras lo ayudaran. Ya no las tenía cerca, y eso le asustaba.\nEn los días siguientes a su regreso a casa, Manny echó la vista atrás y trató de comprender lo que había perdido y ganado, y en qué se había convertido. El virus le había quitado meses de vida y de salud y había suspendido su sueño, apenas iniciado, de ser entrenador de fútbol en una escuela secundaria.\nNi siquiera su sentido de la realidad había quedado indemne. A veces esperaba despertarse no con su vida familiar recién restaurada, sino con las pesadillas que la habían sustituido mientras estaba inconsciente. Era casi como si esas pesadillas fueran su vida real.\nA su manera, el virus también le regalo cosas. Le hizo valorar y disfrutar a sus hijos aún más profundamente de lo que lo había hecho. Un día, mientras conducía con Manny Jr., el adolescente le contó que se habría sentido solo si hubiera muerto. ¿Por qué, le preguntó Manny? “Siempre te he tenido a ti. Tenemos una relación muy estrecha”.\nCOVID LE DIO UNA FE MÁS PROFUNDA EN SUS SERES QUERIDOS.\nUn día su mujer le preguntó por qué nunca le había preguntado -como siempre había hecho antes- “¿Me quieres?”. Desde que había vuelto, no le había hecho esa pregunta y eso le irritaba. “¿Por qué ya no me lo preguntas?”\nLa miró. “Me lo has demostrado. No hay nada que tenga que preguntar. Me lo has demostrado. Y eso es todo”.\nDespués de 96 días luchando contra el virus y el impacto en sus pulmones y su cuerpo, finalmente los Arocha se fueron a su casa.\nDespués de 96 días luchando contra el virus y el impacto en sus pulmones y su cuerpo, finalmente los Arocha se fueron a su casa.\nUna historia narrada por Stephen Dark\nDiseño de Jessica Cagle\nTraducción por Patricia Quijano Dark\nImágenes de la familia proporcionadas por LaShonda Arocha y Nakia Hall", "language": null, "image": "https://utah-health.shorthandstories.com/segundas-oportunidades/assets/3VZsjO4Hd1/spa_second-chances-social-card-1080x608.jpeg", "pagetype": "article", "links": ["https://healthcare.utah.edu/", "https://www.linkedin.com/sharing/share-offsite/?url=", "https://www.pinterest.com/pin/create/button/", "https://www.instagram.com/uofuhealth/?hl=en", "https://twitter.com/intent/tweet?url=https%3A%2F%2Futah-health.shorthandstories.com%2Fsegundas-oportunidades%2F&text=Cuando%20el%20COVID-19%20hizo%20estragos%20en%20Manny%20Arocha%2C%20la%20ciencia%20y%20la%20medicina%20se%20unieron%20junto%20a%20la%20familia%20y%20la%20fe%2C%20para%20luchar%20por%20salvar%20su%20vida.&via=UofUHealth", "https://www.facebook.com/sharer/sharer.php?u=https%3A%2F%2Futah-health.shorthandstories.com%2Fsegundas-oportunidades%2F", "https://healthcare.utah.edu/locations/hospital/", "https://healthcare.utah.edu/airmed/", "https://healthcare.utah.edu/fad/mddetail.php?physicianID=u6034342&name=hiroshi-kagawa", "https://healthcare.utah.edu/fad/mddetail.php?physicianID=u0763382&name=john-skaggs", "https://healthcare.utah.edu/locations/neilsen-physical-rehab-hospital/", "https://utah-health.shorthandstories.com/second-chances/index.html", "#article", "https://shorthand.com/?utm_source=__host__&utm_medium=referral&utm_campaign=footer&utm_term=built+with+shorthand&utm_content=Mr5L39Jd85"]}