{"title": "vacina contra - Traducción al español – Linguee", "author": null, "url": "https://www.linguee.es/portugues-espanol/traduccion/vacina+contra.html", "hostname": "linguee.es", "description": "Muchos ejemplos de oraciones traducidas contienen “vacina contra” – Diccionario español-portugués y buscador de traducciones en español.", "sitename": "Linguee.es", "date": "2023-01-01", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "▾Diccionario portugués-español En elaboración\n[Ver alternativas de traducción]\n© Diccionario Linguee, 2023\n▾Fuentes externas (español → portugués)(ES → PT)\n|\n|\nA falta de investimento na investigação e no[...] desenvolvimento de uma vacina contra a malária deve-se principalmente [...]\nao facto de o investimento[...]\nna investigação e desenvolvimento de novas tecnologias ser dirigido aos problemas dos países ricos, porque estes países têm os mercados mais lucrativos.\neur-lex.europa.eu\n|\n|\nLa falta de inversión en la investigación[...] y el desarrollo de una vacuna contra la malaria se debe principalmente [...]\nal hecho de que la[...]\ninversión en la investigación y el desarrollo de nuevas tecnologías se dirige en su casi totalidad hacia los problemas de los países ricos, dado que estos países poseen los mayores mercados rentables.\neur-lex.europa.eu\n|\n|\nRelacionado com a transferência de tecnologias, as empresas particulares ofereceram uma forte oposição no caso da luta contra a Sida, tendo as empresas particulares apenas chegado a um compromisso com a África do Sul depois de sujeitas a enormes pressões e precisamente o mesmo aspecto verifica-se agora em relação à malária, designadamente as empresas farmacêuticas[...]\nnão possuem qualquer incitamento[...] para a produção de uma vacina contra a malária e, como consequência, [...]\nnada irá acontecer, a[...]\nmenos que haja uma intervenção da nossa parte com uma acção extraordinária.\neuroparl.europa.eu\n|\n|\nCon respecto a la transferencia de tecnología, las empresas privadas se mostraron intrasigentes en la lucha contra el sida, en la que sólo tras fuertes presiones las empresas privadas contrajeron un compromiso con Sudáfrica y ahora observamos exactamente lo mismo con respecto a la malaria, es decir, cómo las[...]\nempresas no tienen ningún aliciente[...] a la hora de fabricar vacunas contra la malaria y en consecuencia [...]\nno se fabrica ninguna,[...]\na no ser que intervengamos y hagamos algo extraordinario.\neuroparl.europa.eu\n|\n|\nItália é um dos países que não só ajudaram[...] a desenvolver a nova vacina contra o vírus H7N1, como também [...]\nmelhor estão a equipar-se para[...]\nfazer face ao risco de uma epidemia: o nosso Ministério já previu uma cobertura completa de vacinações em caso de necessidade, aumentando os serviços veterinários e estabelecendo um sistema de etiquetagem que informa acerca da proveniência de cada produto.\neuroparl.europa.eu\n|\n|\nItalia es uno de los países que no solo ha ayudado[...] a desarrollar la nueva vacuna contra el virus H7N1, sino [...]\nque también se está preparando[...]\npara hacer frente mejor al riesgo de epidemia: nuestro Ministerio ya ha previsto una completa cobertura de vacunación, si es necesario, expandiendo el sector veterinario y estableciendo un sistema de etiquetado para indicar el origen de cada producto.\neuroparl.europa.eu\n|\n|\nEm 24 de Agosto de 2006, a Alemanha apresentou para aprovação um plano de vacinação preventiva a ser efectuada em três explorações comerciais localizadas na Renânia do Norte-Vestefália, no âmbito de um estudo[...]\ncujo objectivo é avaliar a[...] eficácia protectora de uma vacina contra a gripe aviária do subtipo [...]\nH5 e que consiste em vacinar[...]\naves de capoeira mantidas em condições normais de terreno.\neur-lex.europa.eu\n|\n|\nEl 24 de agosto de 2006, Alemania presentó para su aprobación un plan de vacunación preventiva que pretende aplicar en tres explotaciones comerciales situadas en Renania del Norte-Westfalia en el contexto de un estudio cuya[...]\nfinalidad es evaluar la eficacia[...] de protección de una vacuna contra la influenza aviar del [...]\nsubtipo H5 mediante su aplicación[...]\na aves de corral criadas en condiciones de campo normales.\neur-lex.europa.eu\n|\n|\nJá o investigador Pablo Valenzuela[...]\nfez uma contribuição[...] transcendental ao desenvolver uma vacina contra a hepatite B e ao descobrir [...]\no vírus da hepatite C. Além[...]\ndisso, esteve na liderança da equipe internacional que conseguiu clonar e sequenciar o genoma do HIV.\nthisischile.cl\n|\n|\nA su vez, el investigador Pablo[...]\nValenzuela realizó un trascendental[...] aporte al desarrollar una vacuna contra la hepatitis B y descubrir [...]\nel virus de la hepatitis[...]\nC. Además, estuvo a la cabeza del equipo internacional que consiguió clonar y secuenciar el genoma del VIH.\nthisischile.cl\n|\n|\nDezesseis estudantes de veterinária do DMMMSU[...]\n(Bacnotan - La Union), que[...] tinham sido previamente vacinados contra a raiva, receberam formação [...]\nantes das campanhas, no[...]\nâmbito da qual foi dada especial atenção à forma de abordar os cães e de lhes oferecer uma isca contendo uma cápsula cheia da vacina.\nrabiesblueprint.com\n|\n|\nDieciséis estudiantes de veterinaria de[...]\nla DMMMSU (Bacnotan - La[...] Unión), que se habían vacunado previamente contra la rabia, recibieron [...]\nformación antes de la campaña,[...]\nenfatizando en cómo acercarse a los perros y ofrecerles un cebo con una cápsula de la vacuna.\nrabiesblueprint.com\n|\n|\nEm Cuba se demonstrou que, enquanto uma epidemia de dengue avança, os casos graves aumentam e ocorrem mudanças no[...]\ngenoma do vírus, afirma a cientista María Guadalupe Guzmán, líder de uma pesquisa[...] para obter uma vacina contra a doença.\ntierramerica.info\n|\n|\nEn Cuba se demostró que mientras una epidemia de dengue avanza, los casos graves aumentan y se producen cambios[...]\nen el genoma del virus, afirma la científica María Guadalupe Guzmán, líder de una[...] investigación para obtener una vacuna.\ntierramerica.info\n|\n|\nApesar de a vacina contra o sarampo, a caxumba [...]\ne a rubéola não ser uma exigência de entrada em nenhum país, as pessoas que[...]\nvão viajar ou viver no exterior devem se certificar de que são imunes às três doenças.\ntravel-vaccines.com\n|\n|\nSi bien la vacuna contra el sarampión, la parotiditis [...]\ny la rubéola no es un requisito de entrada en ningún país, las personas[...]\nque viajen o vivan en el extranjero deben asegurarse de que son inmunes a estas tres enfermedades.\ntravel-vaccines.com\n|\n|\nVacinas para crianças[...] com desconto - Icterícia A, catapora, vacina contra a gripe aplicada através de pulverização [...]\nnasal e não por injeção.\nclalit-global.co.il\n|\n|\nVacunas para niños con descuento - hepatitis A, varicela, vacuna contra la gripe aplicada [...]\npor pulverización nasal y no por inyección.\nclalit-global.co.il\n|\n|\nMuitas pessoas aqui presentes[...] provavelmente nunca receberam a vacina contra a varíola, pois a doença [...]\njá havia sido erradicada antes de nascerem.\nrotary.org\n|\n|\nQuizás en este mismo salón haya[...] algunos que nunca fueron vacunados contra la viruela, porque [...]\nla enfermedad se había erradicado antes de que nacieran.\nrotary.org\n|\n|\nA Sanofi Pasteur vai manter o seu[...]\ncompromisso de longa data com[...] a pesquisa de vacinas contra o HIV e com os esforços de desenvolvimento por meio de parcerias com universidades, governos, organizações não-governamentais e outras empresas de vacina para o avanço da ciência, para que um dia sejamos capazes de proporcionar acesso a vacinas contra o HIV às pessoas [...]\nque precisam delas.\nsanofipasteur.com.br\n|\n|\nSanofi Pasteur continuará su compromiso de larga data relacionado[...]\ncon los esfuerzos de[...] investigación y desarrollo de una vacuna contra el VIH, mediante la asociación con ámbitos académicos, gobiernos, organizaciones no gubernamentales y otros laboratorios de vacunas para el progreso de la ciencia y para lograr que, algún día, las vacunas contra el VIH estén disponibles para la gente [...]\nque las necesita.\nsanofipasteur.com.co\n|\n|\nPara determinar se esta febre está[...] potencialmente associada à vacina contra a febre amarela recentemente [...]\nadministrada, o RKI pode[...]\nefetuar testes especiais com as amostras previamente coletadas do paciente.\nenivd.de\n|\n|\nPara determinar si estas enfermedades están relacionadas[...] potencialmente con la vacunación contra la fiebre amarilla, [...]\nel RKI puede realizar pruebas[...]\nespeciales de muestras recogidas previamente del paciente.\nenivd.de\n|\n|\nO impulso à procura de uma vacina contra o VIH é sem dúvida um [...]\ndos temas estrela da XVIII Conferência Internacional sobre[...]\nSer, que se celebra em Viena (Áustria).\nobservatorio.bioemprende.eu\n|\n|\nEl impulso[...] a la búsqueda de una vacuna contra el VIH es sin duda uno [...]\nde los temas estrella de la XVIII Conferencia Internacional[...]\nsobre Sida, que se celebra en Viena (Austria).\nobservatorio.bioemprende.eu\n|\n|\nCaso esteja planejando visitar o trópico boliviano é[...] necessário ter a vacina contra a febre amarela e [...]\na malária.\nboliviamall.com\n|\n|\nSi planea visitar el trópico[...] boliviano es necesaria la vacuna para la fiebre amarilla [...]\ny la malaria.\nboliviamall.com\n|\n|\nA vacina contra gripe deve ser recomendada antes da viagem para aquelas pessoas sob alto risco de desenvolverem complicações causadas pela influenza 1) se a pessoa não tiver recebido a vacina contra a gripe no outono [...]\nou no inverno anteriores,[...]\n2) se a pessoa está planejando viajar para os trópicos, 3) se a pessoa está planejando viajar com grandes grupos de turistas em qualquer época do ano ou 4) se a pessoa está planejando viajar para o hemisfério sul durante os meses de abril a setembro.\ntravel-vaccines.com\n|\n|\nLa vacunación contra la influenza es aconsejable antes de viajar para aquellas personas que presenten un alto riesgo de complicaciones por influenza si 1) no recibieron la vacuna contra la influenza durante el otoño [...]\no invierno anteriores,[...]\n2) tienen planeado viajar a los trópicos, 3) tienen planeado viajar con grandes grupos de turistas en cualquier momento del año o 4) tienen planeado viajar al hemisferio sur entre los meses de abril a septiembre.\ntravel-vaccines.com\n|\n|\nMÉTODOS: Em estudo observacional realizado em Teresópolis, região serrana fluminense, foram[...]\nutilizadas três estratégias: (I)[...] estudo das requisições para vacina contra INF e/ou PNM na Secretaria [...]\nMunicipal de Saúde, entre[...]\n2004 e 2006; (II) inquérito direto a 61 pacientes com IC atendidos na atenção básica sobre sua situação vacinal contra INF e PNM; (III) inquérito direto sobre situação vacinal contra INF e PNM a 81 pacientes com IC crônica descompensada atendidos na única emergência aberta à rede pública.\nscielo.br\n|\n|\nMÉTODOS: En estudio observacional realizado en Teresópolis, región serrana fluminense, fueron utilizadas[...]\ntres estrategias: (I) estudio de[...] las requisiciones para vacuna contra INF y/o PNM en la Secretaría [...]\nMunicipal de Salud, entre[...]\n2004 y 2006; (II) averiguación directa a 61 pacientes con IC atendidos en la atención básica sobre su situación de vacuna contra INF y PNM; (III) averiguación directa sobre situación de vacuna contra INF y PNM a 81 pacientes con IC crónica descompensada atendidos en la única emergencia abierta a la red pública.\nscielo.br\n|\n|\nA vacina contra o câncer cervical foi [...]\ndesenvolvido por um australiano (Professor Ian Frazer).\nfeira.latinoaustralia.com\n|\n|\nLa vacuna contra el cáncer de cuello [...]\nuterino fue desarrollada por un australiano (el profesor Ian Frazer).\nferia.latinoaustralia.com\n|\n|\nOs países industrializados têm que afrontar a urgente tarefa científica[...] de criar finalmente uma vacina contra a malária.\nredeaids.org\n|\n|\nLos países industrializados tienen que afrontar la urgente tarea científica[...] de crear finalmente una vacuna contra la malaria.\nredeaids.org\n|\n|\nSó existe uma vacina contra a hepatite do tipo A e B, mas não para a hepatite do [...]\ntipo C. Também no futuro próximo é pouco[...]\nprovável que haja vacinação protectora eficiente contra a hepatite C.\nelpa-info.org\n|\n|\nSólo es posible vacunarse contra la hepatitis A y B, pero no contra la hepatitis [...]\nC. No es probable que en breve se disponga[...]\nde una vacuna que proporcione una protección eficaz contra la hepatitis C.\nelpa-info.org\n|\n|\nUma vacina contra tuberculose é especialmente [...]\nimportante nas áreas do mundo em que a doença tem forte prevalência e onde[...]\né alta a probabilidade de que um bebê ou uma criança seja exposta a um caso infeccioso.\nsanofipasteur.com.br\n|\n|\nLa vacuna antituberculosa es especialmente importante [...]\nen aquellas regiones del mundo donde la enfermedad es extremadamente[...]\nprevalente y donde las posibilidades de que un bebé o un niño estén expuestos a un caso infeccioso son altas.\nsanofipasteur.com.co\n|\n|\nAo longo de 2010, a Dodot apoiou a UNICEF com a sua ação Kimbo, uma campanha de participação social[...]\nna qual, por cada pessoa que publicasse uma foto mudando o seu nome para[...] Kimbo, a Dodot doava uma vacina contra o tétano.\nbabyplanet.dodot.pt\n|\n|\nDurante el 2010 Dodot dio apoyo a UNICEF con su acción Kimbo, una campaña de participación social en la[...]\nque, por todo aquél que subiera una imagen cambiando su nombre por el de[...] Kimbo, Dodot donaba una vacuna contra el tétanos.\nbabyplanet.dodot.es\n|\n|\nNos próximos cinco anos, o controlo dos auxílios estatais à I&D na União Europeia deverá privilegiar os projectos a favor das PME em geral, das empresas que invistam nas regiões menos desenvolvidas da União ou que se situem na lógica do programa- quadro de I&D da União (1994-1998) e das suas prioridades[...]\nespecíficas,como, por exemplo, a[...] investigação sobre a vacina contra a SIDA. De facto, embora [...]\no nível admissível de auxílio[...]\nseja, regra geral, de 25% do total para os projectos de investigação aplicada - mais próxima do mercado - e de 50% das despesas para os projectos de investigação de base, serão, no entanto, possíveis bonificações para os projectos que envolvam as PME (+ 10%), as regiões desfavorecidas (+ 10%, eventualmente mais) e os projectos prioritários no âmbito do programa-quadro de I&D (+15%).\neuropa.eu\n|\n|\nEn los cinco próximos años, las autoridades que se ocupan del control de las ayudas públicas de investigación y desarrollo en la Unión Europea deberán dar preferencia a los proyectos que beneficien a las PYME en general, a las empresas que inviertan en las regiones menos desarrolladas de la Unión o cuya actividad se ajuste a los principios de su Programa-marco de I+D (1994- 1998) o a sus[...]\nprioridades específicas (por ejemplo, la[...] investigación sobre la vacuna contra el SIDA Aunque, en general, [...]\nel nivel de ayuda admisible[...]\nse situará en un 25% de los gastos totales, tratándose de investigación aplicada (más próxima al mercado) y en un 50%, tratándose de proyectos de investigación básica, será posible conceder una bonificación a los proyectos en los que participen PYME (+10%), se sitúen en regiones desfavorecidas (+10%, posiblemente más) o que se inscriban en las prioridades del Programa-marco de I+D (+15%).\neuropa.eu\n|\n|\nFazendo parte de um programa aprofundado de[...]\nvigilância dos efeitos secundários[...] potencialmente associados à vacina contra a febre amarela, os médicos, [...]\nhospitais e centros de saúde[...]\nserão solicitados a fim de fornecer informações clínicas adicionais relativas aos pacientes selecionados.\nenivd.de\n|\n|\nComo participante de un programa de vigilancia sobre[...]\nacontecimientos adversos potencialmente[...] relacionados con la vacunación contra la fiebre amarilla, [...]\npodría solicitarse al personal[...]\nde servicios de salud que suministre información clínica adicional sobre pacientes seleccionados.\nenivd.de\n|\n|\nA Sanofi Pasteur trabalha com a OMC e com a Iniciativa de Vacina contra o Dengue Pediátrico, programa do Instituto Internacional [...]\nde Vacinas financiado pela Gates[...]\nFoundation, para tornar o dengue uma doença evitável e acelerar a introdução da vacinação em populações pediátricas nas regiões endêmicas mediante a avaliação da carga de doença, a promoção de vacina e o acesso à vacinação.\nsanofipasteur.com.br\n|\n|\nSanofi Pasteur trabaja conjuntamente con la Organización Mundial de[...]\nla Salud y con \"La[...] Iniciativa para una Vacuna Pediátrica contra el Dengue\", un programa del Instituto internacional de vacunas fundado por la [...]\nFundación Gates para[...]\nlograr que el dengue se convierta en una enfermedad prevenible mediante la vacunación y para acelerar su introducción en las poblaciones pediátricas donde la enfermedad es endémica, a través de la evaluación de la carga de la enfermedad, la promoción de la vacuna y el acceso a las vacunas.\nsanofipasteur.com.ar\n|\n|\nCompreende um conjunto de acções destinadas a aumentar: (i) o impacto das intervenções existentes; (ii) assegurar a oferta de medicamentos essenciais a custos acessíveis; (iii) investigação e desenvolvimento de bens públicos mundiais para a luta contra o VIH/SIDA, a malária e a[...]\ntuberculose a nível nacional, regional e[...] mundial (tais como uma vacina contra a SIDA); e (iv) eficácia [...]\ndas parcerias globais e cooperação regional.\neuropa.eu\n|\n|\nComprende un extenso conjunto de acciones destinadas a: i) aumentar la incidencia de las intervenciones actuales; ii) facilitar el acceso a los medicamentos esenciales; iii) intensificar la investigación y el desarrollo de bienes públicos mundiales concretos para luchar contra el VIH/SIDA, la malaria y la TB a[...]\nescala regional, nacional y[...] mundial (por ejemplo, una vacuna contra el SIDA); y iv) incrementar [...]\nla eficacia de las asociaciones[...]\nmundiales y la cooperación regional.\neuropa.eu\n|\n|\nA maior taxa de vacinação contra influenza deveu-se, seguramente, à Campanha Nacional de Vacinação do Idoso, posto que, ao se separar por faixas etárias, vê-se o[...]\npredomínio dos vacinados entre os maiores de 60 anos, ponto de corte da[...] indicação rotineira da vacina contra influenza.\nscielo.br\n|\n|\nLa mayor tasa de vacunación contra influenza se debió, seguramente, a la Campaña Nacional de Vacunación del Añoso, puesto que, al separar por franjas etáreas, se ve el predominio[...]\nde los vacunados entre los mayores de 60 años, punto de corte de la[...] indicación rutinaria de la vacuna contra influenza.\nscielo.br", "language": null, "image": null, "pagetype": null, "links": ["javascript:lingueeSearch()", "javascript:proposeTranslation()", "javascript:clipboardCopy()", "https://www.DeepL.com/translator?utm_source=lingueees&utm_medium=linguee&utm_content=header_logo", "https://www.DeepL.com/translator?utm_source=lingueees&utm_medium=linguee&utm_content=header_translator", "https://www.DeepL.com/write?utm_source=lingueees&utm_medium=linguee&utm_content=header_write", "/", "https://www.DeepL.com/translator?utm_source=lingueees&utm_medium=linguee&utm_content=menu_translator", "/", "https://www.DeepL.com/blog.html", "https://www.DeepL.com/press-release", "https://itunes.apple.com/de/app/id338225335?mt=8", "https://play.google.com/store/apps/details?id=com.linguee.linguee&referrer=utm_source%3Dlinguee%26utm_medium%3Dunknown%26utm_campaign%3Dstart", "/", "javascript:addLetter('á');", "javascript:addLetter('à');", "javascript:addLetter('ã');", "javascript:addLetter('â');", "javascript:addLetter('é');", "javascript:addLetter('ê');", "javascript:addLetter('í');", "javascript:addLetter('ó');", "javascript:addLetter('õ');", "javascript:addLetter('ô');", "javascript:addLetter('ú');", "javascript:addLetter('ç');", "javascript:addLetter('ü');", "javascript:addLetter('ñ');", "https://www.DeepL.com/translator?utm_source=lingueees&utm_medium=linguee&utm_content=homepage_text", "https://www.DeepL.com/translator/files?utm_source=lingueees&utm_medium=linguee&utm_content=homepage_file", "https://www.DeepL.com/write?utm_source=lingueees&utm_medium=linguee&utm_content=homepage_write", "/portugues-espanol/traduccion/vacina.html", null, "/espanol-portugues/traduccion/vacuna.html", null, null, "/portugues-espanol/traduccion/vacinar.html", null, "/espanol-portugues/traduccion/vacunar.html", null, null, null, "http://eur-lex.europa.eu/LexUriServ/LexUriServ.do?uri=OJ:C:2000:203E:0048:0049:PT:PDF", "http://eur-lex.europa.eu/LexUriServ/LexUriServ.do?uri=OJ:C:2000:203E:0048:0049:ES:PDF", "http://www.europarl.europa.eu/sides/getDoc.do?pubRef=-//EP//TEXT+CRE+20010611+ITEMS+DOC+XML+V0//PT&amp;language=PT", "http://www.europarl.europa.eu/sides/getDoc.do?pubRef=-//EP//TEXT+CRE+20010611+ITEMS+DOC+XML+V0//ES&amp;language=ES", "http://www.europarl.europa.eu/sides/getDoc.do?pubRef=-//EP//TEXT+CRE+20051130+ITEMS+DOC+XML+V0//PT&amp;language=PT", "http://www.europarl.europa.eu/sides/getDoc.do?pubRef=-//EP//TEXT+CRE+20051130+ITEMS+DOC+XML+V0//ES&amp;language=ES", "http://eur-lex.europa.eu/LexUriServ/LexUriServ.do?uri=OJ:L:2006:291:0038:0039:PT:PDF", "http://eur-lex.europa.eu/LexUriServ/LexUriServ.do?uri=OJ:L:2006:291:0038:0039:ES:PDF", "http://www.thisischile.cl/4702/4/664/ciancia-e-tecnologia-no-chile/Article.aspx", "http://www.thisischile.cl/131/1/271/ciencia-y-tecnologia-en-chile/Article.aspx", "http://www.rabiesblueprint.com/Vacinacao-oral-anti-rabica-de-caes?lang=pt", "http://www.rabiesblueprint.com/New-translation-Oral-rabies?lang=es", "http://www.tierramerica.info/nota.php?lang=port&idnews=3946&olt=552", "http://www.tierramerica.info/nota.php?lang=esp&idnews=4113&olt=552", "http://www.travel-vaccines.com/travelvacs/front/index.jsp?codePage=MEASLES&codeRubrique=9&lang=PT&siteCode=TRAVELVACS", "http://www.travel-vaccines.com/travelvacs/front/index.jsp?codePage=MEASLES&codeRubrique=9&lang=ES&siteCode=TRAVELVACS", "http://clalit-global.co.il/userfiles/File/clalit.galaxy.pt.pdf", "http://clalit-global.co.il/userfiles/File/clalit.galaxy.es.pdf", "http://www.rotary.org/RIdocuments/pt_pdf/ia12_speeches_pt.pdf", "http://www.rotary.org/RIdocuments/es_pdf/ia12_speeches_es.pdf", "http://www.sanofipasteur.com.br/front/index.jsp?siteCode=SP_CORP&codeRubrique=22&lang=PT", "http://www.sanofipasteur.com.co/front/index.jsp?siteCode=SP_CORP&codeRubrique=22&lang=ES", "http://www.enivd.de/yfr_st_pt.htm", "http://www.enivd.de/yfr_st_es.htm", "http://observatorio.bioemprende.eu/index.php?option=com_content&view=article&id=772:los-riesgos-de-probar-la-vacuna-del-sida&catid=50:nuevas-aplicaciones-biotecnologicas&Itemid=70&lang=pt", "http://observatorio.bioemprende.eu/index.php?option=com_content&view=article&id=772%3Alos-riesgos-de-probar-la-vacuna-del-sida&catid=50%3Anuevas-aplicaciones-biotecnologicas&Itemid=70&lang=es", "http://www.boliviamall.com/catalog/turismo_bolivia_info.php?osCsid=uj15thok924cf0kjpq9fvq57c2", "http://www.boliviamall.com/catalog/turismo_bolivia_info.php?language=es&osCsid=uj15thok924cf0kjpq9fvq57c2", "http://www.travel-vaccines.com/travelvacs/front/index.jsp?codePage=INFLUENZA&codeRubrique=9&lang=PT&siteCode=TRAVELVACS", "http://www.travel-vaccines.com/travelvacs/front/index.jsp?codePage=INFLUENZA&codeRubrique=9&lang=ES&siteCode=TRAVELVACS", "http://www.scielo.br/scielo.php?script=sci_arttext&pid=S0066-782X2011000300011&lng=pt&nrm=iso&tlng=pt", "http://www.scielo.br/scielo.php?script=sci_arttext&pid=S0066-782X2011000300011&lng=pt&nrm=iso&tlng=es", "http://feira.latinoaustralia.com/austrália", "http://feria.latinoaustralia.com/australia", "http://www.redeaids.org/boletins_ver.php?id=2", "http://www.redeaids.org/espanol/boletins_ver.php?id=37", "http://www.elpa-info.org/tl_files/elpa_downloads/news-id8/ELPA_HCV_2009_Portuguese_Web.pdf", "http://www.elpa-info.org/tl_files/elpa_downloads/news-id8/ELPA_HCV_2009_Spanish_Web.pdf", "http://www.sanofipasteur.com.br/front/index.jsp?siteCode=SP_CORP&codeRubrique=22&lang=PT", "http://www.sanofipasteur.com.co/front/index.jsp?siteCode=SP_CORP&codeRubrique=22&lang=ES", "http://babyplanet.dodot.pt/acao-social?jsessionid=81E05E45CCD94EA12C012F3AC560FFC6", "http://babyplanet.dodot.es/accion-social?jsessionid=E924C02F68D587A7199AEB6BF620407C", "http://europa.eu/rapid/pressReleasesAction.do?reference=IP/95/1351&format=HTML&aged=1&language=PT&guiLanguage=en", "http://europa.eu/rapid/pressReleasesAction.do?reference=IP/95/1351&format=HTML&aged=1&language=ES&guiLanguage=en", "http://www.enivd.de/yfr_se_pt.htm", "http://www.enivd.de/yfr_se_es.htm", "http://www.sanofipasteur.com.br/front/index.jsp?siteCode=SP_CORP&codeRubrique=22&lang=PT", "http://www.sanofipasteur.com.ar/front/index.jsp?siteCode=SP_CORP&codeRubrique=22&lang=ES", "http://europa.eu/rapid/pressReleasesAction.do?reference=IP/04/926&format=HTML&aged=1&language=PT&guiLanguage=en", "http://europa.eu/rapid/pressReleasesAction.do?reference=IP/04/926&format=HTML&aged=1&language=ES&guiLanguage=en", "http://www.scielo.br/scielo.php?script=sci_arttext&pid=S0066-782X2011000300011&lng=pt&nrm=iso&tlng=pt", "http://www.scielo.br/scielo.php?script=sci_arttext&pid=S0066-782X2011000300011&lng=pt&nrm=iso&tlng=es", "/espanol-portugues/traduccion/discriminar.html", "/portugues-espanol/traduccion/maioria.html", "/espanol-portugues/traduccion/antojo.html", "/portugues-espanol/traduccion/quadra.html", "/espanol-portugues/traduccion/infraestructuras.html", "/portugues-espanol/traduccion/ratificar.html", "/espanol-portugues/traduccion/balance+anual.html", "/portugues-espanol/traduccion/disp%C3%B5e+de.html", "/espanol-portugues/traduccion/gaviota.html", "/portugues-espanol/traduccion/lixo.html", "/espanol-portugues/traduccion/ponerse+al+d%C3%ADa.html", "/portugues-espanol/traduccion/em+si.html", "/espanol-portugues/traduccion/recusaci%C3%B3n.html", "/portugues-espanol/traduccion/modifica%C3%A7%C3%A3o.html", "/espanol-portugues/traduccion/verificaci%C3%B3n.html", "/spanish-portuguese/topspanish/1-200.html", "/spanish-portuguese/topspanish/201-1000.html", "/spanish-portuguese/topspanish/1001-2000.html", "/spanish-portuguese/topspanish/2001-3000.html", "/spanish-portuguese/topspanish/3001-4000.html", "/spanish-portuguese/topspanish/4001-5000.html", "/spanish-portuguese/topspanish/5001-7000.html", "/spanish-portuguese/topspanish/7001-10000.html", "/spanish-portuguese/topspanish/10001-20000.html", "/spanish-portuguese/topspanish/20001-40000.html", "/spanish-portuguese/topspanish/40001-100000.html", "/spanish-portuguese/topspanish/100001-200000.html", "/spanish-portuguese/topspanish/200001-500000.html", "/portuguese-spanish/topportuguese/1-200.html", "/portuguese-spanish/topportuguese/201-1000.html", "/portuguese-spanish/topportuguese/1001-2000.html", "/portuguese-spanish/topportuguese/2001-3000.html", "/portuguese-spanish/topportuguese/3001-4000.html", "/portuguese-spanish/topportuguese/4001-5000.html", "/portuguese-spanish/topportuguese/5001-7000.html", "/portuguese-spanish/topportuguese/7001-10000.html", "/portuguese-spanish/topportuguese/10001-20000.html", "/portuguese-spanish/topportuguese/20001-40000.html", "/portuguese-spanish/topportuguese/40001-100000.html", "/portuguese-spanish/topportuguese/100001-200000.html", "/portuguese-spanish/topportuguese/200001-500000.html", "https://www.linguee.pt/portugues-espanhol/traducao/vacina+contra.html", "/espanol-portugues/page/login.php", "/espanol-portugues/page/imprint.php", "/espanol-portugues/page/termsAndConditions.php", "/espanol-portugues/page/privacy.php", "https://twitter.com/DeepLcom", "https://www.facebook.com/DeepLcom/", "https://www.linkedin.com/company/linkedin-com-company-deepl/", null, null, null, null, null, null, null]}