{"title": "Enfermedad De Células Falciformes Care Guide Information En Espanol", "author": null, "url": "https://www.drugs.com/cg_esp/enfermedad-de-células-falciformes.html", "hostname": "drugs.com", "description": "Enfermedad De Células Falciformes information by Drugs.com, including Enfermedad De Células Falciformes advice en Espanol", "sitename": "Drugs.com", "date": "2023-09-03", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Enfermedad De Células Falciformes\n[Medically reviewed](/support/editorial_policy.html#editorial-staff) by Drugs.com. Last updated on Sep 3, 2023.\nLO QUE NECESITA SABER:\n¿Qué es la enfermedad de células falciformes (ECF)?\nLa ECF hace que los glóbulos rojos adquieran forma de hoz (medialuna). La forma de hoz se debe a una anormalidad de la hemoglobina de los glóbulos rojos. La hemoglobina transporta el oxígeno a todos los tejidos del cuerpo. Los glóbulos rojos en forma de hoz pueden atascarse dentro de los vasos sanguíneos. Esto puede detener el flujo sanguíneo o hacer que sea más lento; en consecuencia, evita que el oxígeno llegue a los tejidos. Cuando esto sucede, recibe el nombre de crisis de células falciformes. La ECF también hace que los glóbulos rojos se rompan y mueran más rápidamente que los glóbulos rojos sanos. Esto tiene como consecuencia niveles bajos de glóbulos rojos (anemia).\n¿Cuál es la causa de la ECF?\nLa ECF se transmite de padres a hijos. Un niño recibe 2 genes anormales de hemoglobina, 1 de cada padre.\n¿Cuáles son los signos y síntomas de la ECF?\nLos siguientes síntomas pueden aparecer y desaparecer, o suceder durante una crisis de células falciformes:\n- Disminución de la energía\n- Dolor en cualquier parte del cuerpo\n- Piel pálida\n- Dolores de cabeza\n- Falta de aliento\n¿Cómo se diagnostica y controla la ECF?\nUn análisis de sangre comprobará la forma y la cantidad de los glóbulos rojos. Es posible que usted necesite alguno de los siguientes tratamientos:\n- Los medicamentos estos pueden administrarse para calmar el dolor o para disminuir la formación de glóbulos rojos drepanocíticos. Usted también podría necesitar medicamentos para tratar o prevenir una infección bacteriana.\n- Una transfusión de sangre aumenta la cantidad de glóbulos rojos sanos en la sangre.\n- La cirugía podría realizarse para extraer el bazo o la vesícula biliar. La cirugía puede ser necesaria si los glóbulos rojos a menudo se quedan atascados en el bazo o si tiene cálculos biliares.\n- Un trasplante de células madre , también llamado trasplante de médula ósea, ayuda a su cuerpo a producir células sanguíneas nuevas y saludables.\n¿Qué puedo hacer para controlar el dolor y cuidarme a mí mismo?\n- Aplique calor en las zonas de dolor. Use una almohadilla de calor o tome una ducha tibia. Haga esto por 20 a 30 minutos cada 2 horas por tantos días como le indiquen.\n- Masajee suavemente las zonas donde siente dolor. Un masajista profesional también puede ayudar con el dolor.\n- Reparta el tiempo de forma equilibrada entre el ejercicio y el descanso. Descanse durante su crisis de células falciformes. Con el paso del tiempo, aumente su actividad. La actividad física puede ayudar a disminuir el dolor. Tome descansos durante el ejercicio y beba mucha agua. Pregunte a su médico cuáles actividades son seguras para usted.\n- Reciba tratamiento de acupuntura. La acupuntura puede ayudar a disminuir el dolor y ayudarlo a relajarse. Pídale a su médico más información sobre la acupuntura.\n- Consuma alimentos saludables. Los alimentos saludables mejorarán su estado de salud general y ayudarán a controlar la ECF. Algunos alimentos saludables son las frutas, las verduras, el pan integral, los productos lácteos bajos en grasa, los frijoles, la carne magra y el pescado. Pregunte si necesita seguir una dieta especial.\n¿Qué puedo hacer para prevenir una crisis de anemia falciforme?\nUna crisis de células falciformes puede ser consecuencia de una enfermedad, cambios en la temperatura, el estrés, la deshidratación o estar en grandes altitudes. Haga lo siguiente para ayudar a prevenir una crisis de células falciformes:\n- Tome líquidos como se le haya indicado. La deshidratación puede aumentar su riesgo de sufrir una crisis de células falciformes. Pregunte cuánto líquido debe tomar cada día y cuáles líquidos son los más adecuados para usted.\n- Evite cambios bruscos de temperatura No pase de un lugar cálido a uno frío rápidamente. Entre a la piscina lentamente en lugar de saltar. Evite calentarse o enfriarse demasiado. Vístase con ropa ligera en el verano y ropa de abrigo en el invierno.\n- Pregunte sobre las vacunas. Las vacunas pueden ayudar a prevenir una infección viral. Asegúrese de acudir a vacunarse contra la gripe todos los años según indicaciones. Usted puede llegar a necesitar una vacuna contra la neumonía.\n- Lávese las frecuentemente. Lavarse las manos puede ayudar a prevenir enfermedades. Lavarse las manos antes de preparar alimentos o comer y después de ir al baño.\n- No fume. La nicotina y otras sustancias químicas que contienen los cigarrillos y los cigarros pueden dañar los pulmones y provocar una crisis de células falciformes. Pida información a su médico si usted actualmente fuma y necesita ayuda para dejar de fumar. Los cigarrillos electrónicos o el tabaco sin humo igualmente contienen nicotina. Consulte con su médico antes de utilizar estos productos.\n- Limite o no consuma bebidas alcohólicas. El alcohol puede causar deshidratación y aumentar el riesgo de presentar una crisis de células falciformes. Si usted bebe alcohol, también beba mucha agua.\n- Controle su estrés. Su médico puede recomendarle técnicas de relajación y ejercicios de respiración profunda para ayudar a disminuir el estrés. Su médico puede recomendarle que hable con alguien sobre su estrés o ansiedad, como un consejero o un amigo de confianza.\n- No viaje en un avión despresurizado ni a grandes altitudes. Estos ambientes tienen bajos niveles de oxígeno y pueden provocar una crisis de células falciformes.\nTreatment options\nThe following list of medications are in some way related to or used in the treatment of this condition.\n¿Qué necesito saber sobre la planificación familiar y el embarazo?\n- Si usted no quiere quedar embarazada, su médico le puede recomendar píldoras anticonceptivas que contengan solo progestina. Las píldoras evitarán el embarazo y harán su menstruación más ligera. La menstruación más ligera puede ayudar a tratar los niveles bajos de glóbulos rojos.\n- Hable con su médico antes de quedar embarazada. La ECF aumenta el riesgo de que una mujer presente problemas, como un aborto espontáneo y tener un bebé que pesa menos de lo normal. Deberán controlarla estrictamente durante el embarazo. Es posible que deba tomar ciertas vitaminas y recibir 1 transfusión de sangre o más durante el embarazo.\n- Le pasará un gen de la enfermedad de células falciformes a su hijo. Su pareja debe ser analizada para detectar la presencia del gen de células falciformes. Esta información puede ayudar a predecir el riesgo de su niño de tener la enfermedad de células falciformes.\nLlame al número local de emergencias (911 en los Estados Unidos), o pídale a alguien que llame si:\n- Usted tiene alguno de los siguientes signos de derrame cerebral:\n- Adormecimiento o caída de un lado de su cara\n- Debilidad en un brazo o una pierna\n- Confusión o debilidad para hablar\n- Mareos o dolor de cabeza intenso, o pérdida de la visión.\n- Tiene alguno de los siguientes signos de un ataque cardíaco:\n- Estrujamiento, presión o tensión en su pecho\n- Usted también podría presentar alguno de los siguientes:\n- Malestar o dolor en su espalda, cuello, mandíbula, abdomen, o brazo\n- Falta de aliento\n- Náuseas o vómitos\n- Desvanecimiento o sudor frío repentino\n- Usted sufre una convulsión.\n- Usted pierde la visión en uno o ambos ojos.\n- Usted pierde el conocimiento o no puede despertarse.\n¿Cuándo debo buscar atención inmediata?\n- Usted tiene mareos, falta de aire y dolor en el pecho.\n- Usted expectora sangre.\n- Tiene fiebre de 101.0°F (38.33°C) o más grados.\n- Usted tiene un fuerte dolor de cabeza.\n- Su dolor no mejora después de tomar su medicamento para el dolor.\n- Su brazo o su pierna está adolorido, enrojecido y más grande de lo habitual.\n- Usted siente que ya no puede afrontar su dolor o siente deseos de lastimarse.\n- Usted tiene dolor abdominal, náuseas y vómitos.\n- Usted es hombre y tiene una erección que es dolorosa y no desaparece tras 4 horas.\n- Usted no puede pensar claramente o siente que se va a desmayar.\n- Usted tiene una tos o sibilancias\n¿Cuándo debo llamar a mi médico?\n- Usted nota que su orina está oscura o usted orina menos de lo normal o nada en absoluto.\n- Usted orina con sangre.\n- Los ojos o la piel se vuelven de color amarillo\n- Usted se resfría o se engripa.\n- Usted está más cansado de lo normal durante el día.\n- Usted está estreñido o tiene diarrea.\n- Usted nota que su visión ha cambiado en uno o ambos ojos.\n- Usted se siente ansioso o deprimido.\n- Se le inflaman las articulaciones o empeora la inflamación que ya tenía.\n- Usted tiene una llaga abierta en la piel que no sana.\n- Usted está embarazada o piensa que está embarazada.\n- Usted tiene preguntas o inquietudes acerca de su condición o cuidado.\nACUERDOS SOBRE SU CUIDADO:Usted tiene el derecho de ayudar a planear su cuidado. Aprenda todo lo que pueda sobre su condición y como darle tratamiento. Discuta sus opciones de tratamiento con sus médicos para decidir el cuidado que usted desea recibir. Usted siempre tiene el derecho de rechazar el tratamiento.Esta información es sólo para uso en educación. Su intención no es darle un consejo médico sobre enfermedades o tratamientos. Colsulte con su médico, enfermera o farmacéutico antes de seguir cualquier régimen médico para saber si es seguro y efectivo para usted.\nLearn more about Enfermedad De Células Falciformes\nTreatment options\nCare guides\nSymptoms and treatments\nFurther information\nAlways consult your healthcare provider to ensure the information displayed on this page applies to your personal circumstances.", "language": null, "image": "https://www.drugs.com/img/social/ddc-opengraph-logomark.png", "pagetype": "article", "links": ["#content", "//www.drugs.com/", "#", "/alpha/a.html", "/alpha/b.html", "/alpha/c.html", "/alpha/d.html", "/alpha/e.html", "/alpha/f.html", "/alpha/g.html", "/alpha/h.html", "/alpha/i.html", "/alpha/j.html", "/alpha/k.html", "/alpha/l.html", "/alpha/m.html", "/alpha/n.html", "/alpha/o.html", "/alpha/p.html", "/alpha/q.html", "/alpha/r.html", "/alpha/s.html", "/alpha/t.html", "/alpha/u.html", "/alpha/v.html", "/alpha/w.html", "/alpha/x.html", "/alpha/y.html", "/alpha/z.html", "/alpha/0-9.html", "/search_advanced.html", "/account/register/", "/account/login/", "/account/login/", "/account/login/", "/account/register/", "/drug_information.html", "/pill_identification.html", "/drug_interactions.html", "/news.html", "/professionals.html", "/sitemap.html", "/", "/cg_esp/", "#print", "/support/editorial_policy.html#editorial-staff", "/cg_esp/enfermedad-de-células-falciformes.html", "/cg_esp/enfermedad-de-células-falciformes-ambulatory-care.html", "/cg_esp/enfermedad-de-células-falciformes-discharge-care.html", "/cg_esp/enfermedad-de-células-falciformes-inpatient-care.html", "/cg/sickle-cell-disease.html", "#importante", "#acuerdos", "/mtm/hydroxyurea.html", "/mtm/hydrea.html", "/mtm/droxia.html", "/mtm/endari.html", "/oxbryta.html", "/condition/sickle-cell-anemia.html", "/condition/sickle-cell-anemia.html", "/cg/sickle-cell-disease.html", "/health-guide/sickle-cell-anemia.html", "/support/disclaimer.html", "/apps/", "/support/", "/sitemap.html", "/support/contact.html", "/support/about.html", "/support/advertising.html", "/support/citations.html", "/support/editorial_policy.html", "/support/privacy.html", "/support/terms.html", "https://www.facebook.com/Drugscom", "https://twitter.com/drugscom", "https://www.instagram.com/drugs.com_official/", "https://www.pinterest.com/drugscom/", "https://www.youtube.com/user/drugscom", "/newsletters/", "/newsletters/", "//privacy.truste.com/privacy-seal/validation?rid=d18cba4a-afc4-4863-af81-8262bb120271", "/support/privacy/advertising.html", "https://aacihealthcare.com/certificates/c173-2022-trust-usa/"]}