{"title": "¿Qué es la agricultura biodinámica? - GreenArea.me", "author": "Nombre", "url": "http://greenarea.me/es/94372/que-es-la-agricultura-biodinamica/", "hostname": "greenarea.me", "description": "La agricultura biodinámica es un método de agricultura ecológica basado en las teorías de Rudolf Steiner, fundador de la antroposofía. La certificación de los productos y la obtención de la marca registrada Biodinamica depende del grupo privado Démeter. Este tipo de agricultura considera las granjas como organismos complejos. Hace hincapié en el equilibrio de …", "sitename": "GreenArea.me", "date": "2015-10-15", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "La agricultura biodinámica es un método de agricultura ecológica basado en las teorías de Rudolf Steiner, fundador de la antroposofía. La certificación de los productos y la obtención de la marca registrada Biodinamica depende del grupo privado Démeter. Este tipo de agricultura considera las granjas como organismos complejos. Hace hincapié en el equilibrio de su desarrollo integral y la interrelación de suelos, plantas y animales como un sistema de autonutrición sin intervención externa en la medida de lo posible, teniendo en cuenta la pérdida de nutrientes debido a la salida de los alimentos fuera de la finca. Como en otras formas de agricultura ecológica, fertilizantes artificiales y pesticidas y herbicidas tóxicos son estrictamente evitados. La agricultura biodinámica se diferencia de otros tipos de agricultura ecológica en el uso de preparados vegetales y minerales como aditivos de compost y aerosoles para terreno así como el uso de un calendario de siembra basado en el movimiento de los astros ¿Pero, cómo definirla, y cuándo surgió? La agricultura biodinámica es un tipo de agricultura o jardinería ecológica muy peculiar, que aparece de forma puntual. Concretamente, surge a partir de un curso impartido por el filósofo austriaco Rudolf Stainer en Silesia (región repartida entre Polonia República Checa y Alemania) en el año 1924. El movimiento biodinámico Es una agricultura, por lo tanto, basada en teorías del austriaco Rudolf Steiner, fundador de la antroposofía, una filosofía de vida de la que los métodos biodinámicos captan su visión espiritual de la naturaleza. Una peculiar filosofía de tipo cósmico. Fue su aplicación por las personas que asistieron a esas conferencias, agricultores en su mayoría, la que hizo que se pasara de lo académico a la práctica. Fueron ellos quienes, de facto, la desarrollaron. De hecho, Stainer murió solo un año después de impartirlas. Actualmente, se lleva a cabo en muchos países. Según Steiner, la antroposofía es “un sendero de conocimiento que quisiera conducir lo espiritual en el hombre a lo espiritual en el universo”. Su cosmovisión pretende buscar respuestas a los misterios de la vida a partir de las relaciones entre la naturaleza, el ser humano y el universo. El enfoque holístico (que entiende el mundo como un todo, y sus elementos como parte de ese conjunto) hace que la misma agricultura biodinámica forme parte de la antroposofía, como una de sus ramas. A nivel comercial, se separan los alimentos según su calidad nutritiva, también como parte de esa antroposofía que todo lo abarca, incluyendo nuestra forma de alimentarnos, el significado de los alimentos y su poder nutricional. Además, su comercialización se realiza bajo una marca comercial registrada, comercializadas por primera vez en 1928 bajo el nombre de Cualidad Biodinamica Demeter. Se trata de una red Internacional de Organismos Independientes de Certificación. En contra de la agricultura ecológica, que propone una vuelta a la naturaleza, en este caso lo importante es comprender las leyes del cosmos para enfocar las prácticas agrícolas a partir de éstas. Steiner lo expresaba con estas palabras: Buscad la verdadera vida práctica material, pero buscadla sin haceros insensibles al espíritu que se halla activo en ella. Buscad lo espiritual porque desinteresadamente deberéis plasmarlo en la vida práctica en el mundo material. Principios básicos de la biodinámica Podríamos enumerar una larga serie de métodos de cultivo de la agricultura biodinámica, que fundamentalmente se basan en los abonos verdes y la rotación de cultivos. Sin embargo, quizá resulta más interesante entender la coherencia que hay entre los distintos métodos, así como la curiosa filosofía que los explica. Como sistema de producción agrícola, la biodinámica contempla el campo de cultivo como un organismo vivo. Priman los principios de diversificación, reciclaje, exclusión de químicos, producción local, así como el uso de sustancias vegetales, animales y minerales expuestas a ritmos naturales. Son los llamados preparados biodinámicos, utilizados para armonizar los distintos procesos vitales en los abonos, las plantas o el suelo. Ese buen desarrollo del cultivo o del crecimiento de las plantas en jardinería ha de conseguirse gracias a la traducción del lenguaje que nos trasmiten las “fuerzas cósmicas” presentes en ese entorno. En la práctica se realizan preparaciones a partir de principios esotéricos, teniendo en cuenta también las fases de la luna y los ritmos planetarios. Por lo tanto, tener en cuenta los ritmos cósmicos es esencial para programar los trabajos agrícolas. Entender el funcionamiento biológico de los suelos y de los vegetales, de ese todo que conforman los espacios cultivados nos dará las claves para mejorar la calidad de los productos. En parte, se trata, en suma, de seguir muchos de los principios de la agricultura ecológica, si bien en la biodinámica se dan relevancia a aspectos pseudo-científicos. Sin embargo, que la ciencia no haya logrado probar o profundizar lo suficiente en cuestiones como la influencia de la luna en el crecimiento de las plantas no significa que no pueda ser perfectamente válido en términos de productividad y eficacia. Así al menos, opinan sus partidiarios. Similitudes y diferencias con la agricultura bio La agricultura bio tiene puntos en común con uno de sus subtipos, la agricultura biodinámica. Ambas pretender evitar la explotación intensiva de los suelos, el uso de productos químicos se llevan a cabo métodos aceptados por aquella, como los cuidados que se les da a las plantas, la elaboración del compost, las largas rotaciones, la retirada mecánica de hierbas. Sin embargo, la agricultura biodinámica no admite el uso de fertilizantes o pesticidas solubles. No importa que sean o no naturales o químicos. Su composición es lo de menos. Para controlar plagas, por ejemplo, se utilizan cenizas. Los compuestos solubles prohibidos si queremos obtener unas plantas realmente sanas, siempre desde su visión. Una agricultura controvertida Desde sus mismos inicios, los métodos biodinámicos han despertado reacciones encontradas. Lógicamente, no han faltado los teóricos que han criticado, entre ellos Peter Treue, científico de ciencias agrícolas dedicado a la investigación en la Universidad de Kiel, en Alemania. Treue la tilda de pseudociencia y compara sus propuestas con las que nos pueda brindar la magia o la alquimia. Otros muchos expertos han considerado a la agricultura biodinámica un fiasco. Aún así, pese a que constantemente le llueven críticas, no puede dejar de reconocerse que se trata de una agricultura con una personalidad propia, más natural que la convencional. Críticas Luis Ayerbe, director del Centro Nacional de Recursos Fitogenéticos16 califica este tipo de prácticas como absurdas.17 En un análisis de 1994,18 Holger Kirchmann llegó a la conclusión de que las instrucciones de Steiner eran ocultas y dogmáticas, y no pueden contribuir al desarrollo de la agricultura alternativa y sostenible. Muchas de las declaraciones de Steiner no son comprobables porque científicamente, no se pueden hacer hipótesis claras de sus descripciones (por ejemplo, es difícil probar que han aprovechado las “fuerzas cósmicas” en los alimentos). Kirchmann afirmó que cuando los métodos de la agricultura biodinámica fueron analizados científicamente, los resultados fueron poco convincentes En una visión general de 2004, de la agricultura biodinámica, Linda Chalker-Scott, profesora de la Universidad Estatal de Washington (EEUU) señaló que muchos de los artículos de investigación biodinámica comparación con la agricultura convencional no se separaron del uso de preparados biodinámicos de las prácticas utilizadas en la agricultura orgánica. Sostiene que la agricultura biodinámica es un “enfoque místico y sin rigor científico” de la agricultura.17 El término “biodinámico” no debe utilizarse de manera intercambiable con la agricultura “orgánica”. Chalker-Scott llegó a la conclusión de que las pruebas científicas de los preparados biodinámicos es limitada y no existe evidencia de que la adición de estos preparados mejora la calidad de las plantas o el suelo en paisajes manejados orgánicamente.", "language": null, "image": "http://greenarea.me/wp-content/uploads/2016/01/Agricultura-biodinamica-3-Custom.jpg", "pagetype": "article", "links": ["mailto:info@greenarea.me", "http://www.Fb.com/greenarealcis", "https://twitter.com/greenarea_me", "https://plus.google.com/+GreenAreame", "http://greenarea.me/es/feed/", "http://www.Fb.com/greenarealcis", "https://twitter.com/greenarea_me", "https://plus.google.com/+GreenAreame", "http://greenarea.me/es/feed/", "http://greenarea.me/es/about-us-es/", "http://greenarea.me/es/contactenos/", "http://greenarea.me/ar/", "http://greenarea.me/en/", "http://greenarea.me/fr/", "http://greenarea.me/es/", "http://greenarea.me/es/", "http://greenarea.me/es/category/manchit/", "http://greenarea.me/es/category/tema-del-dia/", "http://greenarea.me/es/category/noticias/", "http://greenarea.me/es/category/arab-y-mediterranio/", "http://greenarea.me/es/category/los-arabes-y-el-mundo/", "http://greenarea.me/es/category/opinion-de-experto/", "http://greenarea.me/es/category/investigaciones/", "http://greenarea.me/es/category/prensa-verde/", "http://greenarea.me/es/category/cambio-climatico/", "http://greenarea.me/es/category/video-es/", "http://greenarea.me/es/category/noticia-en-imagenes/", "http://greenarea.me/es/category/video-es/", "http://greenarea.me/es/anadir-un-articulo/", "http://180post.com/", "http://greenarea.me/es/editors-posts?author=", "https://plus.google.com/share?url=http%3A%2F%2Fgreenarea.me%2Fes%2F94372%2Fque-es-la-agricultura-biodinamica%2F&t=%C2%BFQu%C3%A9%20es%20la%20agricultura%20biodin%C3%A1mica%3F", "http://www.facebook.com/sharer.php?u=http%3A%2F%2Fgreenarea.me%2Fes%2F94372%2Fque-es-la-agricultura-biodinamica%2F&t=%C2%BFQu%C3%A9%20es%20la%20agricultura%20biodin%C3%A1mica%3F", "http://www.stumbleupon.com/badge?url=http%3A%2F%2Fgreenarea.me%2Fes%2F94372%2Fque-es-la-agricultura-biodinamica%2F&title=%C2%BFQu%C3%A9%20es%20la%20agricultura%20biodin%C3%A1mica%3F", "http://twitter.com/share?text=%C2%BFQu%C3%A9%20es%20la%20agricultura%20biodin%C3%A1mica%3F&url=http%3A%2F%2Fgreenarea.me%2Fes%2F94372%2Fque-es-la-agricultura-biodinamica%2F", "https://mail.google.com/mail/u/0/?view=cm&fs=1&su=%C2%BFQu%C3%A9%20es%20la%20agricultura%20biodin%C3%A1mica%3F&body=http%3A%2F%2Fgreenarea.me%2Fes%2F94372%2Fque-es-la-agricultura-biodinamica%2F&ui=2&tf=1", "#", "", "http://russia-now.com/", "/es/94372/que-es-la-agricultura-biodinamica/#respond", "https://greenarea.me/en/315537/james-corden-leave-late-late-show-one-season/", "https://greenarea.me/en/315401/robert-pattinson-returning-batman-sequel/", "https://greenarea.me/en/315351/super-mario-bros-movie-delayed-2023/", "https://greenarea.me/en/314619/sono-sion-japanese-film-director-accused-sexual-harassment/", "https://greenarea.me/en/314464/cody-rhodes-returns-wwe-wrestlemania-38-says-completely-different-individual/", "www.bankaudi.com.lb/", "http://arabia.technology", "mailto:info@greenarea.me", "http://www.Fb.com/greenarealcis", "https://twitter.com/greenarea_me", "https://plus.google.com/+GreenAreame", "http://greenarea.me/es/feed/", "http://www.lcis.media", "https://plus.google.com/share?url=http%3A%2F%2Fgreenarea.me%2Fes%2F94372%2Fque-es-la-agricultura-biodinamica%2F&t=%C2%BFQu%C3%A9%20es%20la%20agricultura%20biodin%C3%A1mica%3F", "http://www.facebook.com/sharer.php?u=http%3A%2F%2Fgreenarea.me%2Fes%2F94372%2Fque-es-la-agricultura-biodinamica%2F&t=%C2%BFQu%C3%A9%20es%20la%20agricultura%20biodin%C3%A1mica%3F", "http://www.stumbleupon.com/badge?url=http%3A%2F%2Fgreenarea.me%2Fes%2F94372%2Fque-es-la-agricultura-biodinamica%2F&title=%C2%BFQu%C3%A9%20es%20la%20agricultura%20biodin%C3%A1mica%3F", "http://twitter.com/share?text=%C2%BFQu%C3%A9%20es%20la%20agricultura%20biodin%C3%A1mica%3F&url=http%3A%2F%2Fgreenarea.me%2Fes%2F94372%2Fque-es-la-agricultura-biodinamica%2F", "https://mail.google.com/mail/u/0/?view=cm&fs=1&su=%C2%BFQu%C3%A9%20es%20la%20agricultura%20biodin%C3%A1mica%3F&body=http%3A%2F%2Fgreenarea.me%2Fes%2F94372%2Fque-es-la-agricultura-biodinamica%2F&ui=2&tf=1", "https://plus.google.com/share?url=http%3A%2F%2Fgreenarea.me%2Fes%2F94372%2Fque-es-la-agricultura-biodinamica%2F&t=%C2%BFQu%C3%A9%20es%20la%20agricultura%20biodin%C3%A1mica%3F", "http://www.facebook.com/sharer.php?u=http%3A%2F%2Fgreenarea.me%2Fes%2F94372%2Fque-es-la-agricultura-biodinamica%2F&t=%C2%BFQu%C3%A9%20es%20la%20agricultura%20biodin%C3%A1mica%3F", "http://www.stumbleupon.com/badge?url=http%3A%2F%2Fgreenarea.me%2Fes%2F94372%2Fque-es-la-agricultura-biodinamica%2F&title=%C2%BFQu%C3%A9%20es%20la%20agricultura%20biodin%C3%A1mica%3F", "http://twitter.com/share?text=%C2%BFQu%C3%A9%20es%20la%20agricultura%20biodin%C3%A1mica%3F&url=http%3A%2F%2Fgreenarea.me%2Fes%2F94372%2Fque-es-la-agricultura-biodinamica%2F", "https://mail.google.com/mail/u/0/?view=cm&fs=1&su=%C2%BFQu%C3%A9%20es%20la%20agricultura%20biodin%C3%A1mica%3F&body=http%3A%2F%2Fgreenarea.me%2Fes%2F94372%2Fque-es-la-agricultura-biodinamica%2F&ui=2&tf=1"]}