{"title": "PDF", "author": "PDF", "url": "www.mapfre.es/portal/Condicionados_Generales/CS-4086-Asistencia-Sanitaria-ED.04-16.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "27-1-16 CS-4086 CUB STANDAR 1/2/16 10:23 P\u001fgina 1 \nAsistencia\nSanitaria\n30.000 - 04/16mapfre.es\nCS-4086-SALUD-ED. 04/16 S104079MAPFRE ESPAÑA\nCOMPAÑÍA DE SEGUROS\nY REASEGUROS, S.A.\nDOMICILIO SOCIAL\nEdificio MAPFRE.\nCarretera de Pozuelo, n.° 50.\n28222 MAJADAHONDA\n(Madrid)\nTeléf. 902 20 40 60MAPFRE ESPAÑA Compañía de Seguros y Reaseguros, S.A. Inscrita en el Registro Mercantil de Madrid, Tomo 487 Folio 166, Hoja M-93 33, Inscripción 121 - CIF. A28141935\n27-1-16 CS-4086 STANDAR_MODELO POLIZA AUTOMOV  P485  01/02/16  10:15  Página 1Asistencia Sanitaria \nDe acuerdo con lo establecido en la Ley 50/80, de 8 de octubre, de\nContrato de Seguro se destacan en letra negrita las exclusiones ylas cláusulas limitativas de los derechos de los asegurados conteni-das en las Condiciones Generales de la póliza.\n27-1-16 CS-4086 STANDAR_MODELO POLIZA AUTOMOV  P485  01/02/16  10:15  Página 1Condiciones Generales\nArtículo  1º. Marco Jurídico........................................................................................ 5\nArtículo  2º. Objeto y extensión del seguro................................................................ 5Artículo  3º. Garantías cubiertas ................................................................................ 5\n1. Asistencia Primaria .......................................................................... 5\n2. Asistencia Especializada ................................................................. 73. Hospitalización................................................................................. 84. Tratamientos y Servicios Especiales................................................ 12\nMEDICINA PREVENTIVA ................................................................ 12\nPlanificación familiar ........................................................................ 12Preparación al parto......................................................................... 12Programa del niño sano................................................................... 12Detección precoz y Tratamiento de la Sordera en niños................. 13Diagnóstico precoz de enfermedades de la mama ......................... 13Diagnóstico precoz de enfermedades ginecológicas ...................... 13Diagnóstico precoz de enfermedades coronarias ........................... 14Diagnóstico precoz de enfermedades de la próstata ...................... 14\nDiagnóstico precoz de la diabetes y seguimiento del enfermo\ndiabético........................................................................................... 14\nDiagnóstico precoz del glaucoma.................................................... 15Rehabilitación cardiaca.................................................................... 15\nREPRODUCCIÓN ASISTIDA .......................................................... 16\nPODOLOGÍA.................................................................................... 16TRATAMIENTOS DE PSICOTERAPIA BREVE O TERAPIA FOCAL . 16TRASPLANTES DE ÓRGANOS...................................................... 17PRÓTESIS E IMPLANTES .............................................................. 17OSTEOPATÍA .................................................................................. 17ESTUDIO BIOMECÁNICO DE LA MARCHA .................................. 17\n5. Segundo Diagnóstico....................................................................... 18\n6. Acceso a la Red Hospitalaria en Estados Unidos de América......... 197. Coberturas adicionales ................................................................... 19\nA) Asistencia Urgente en el Extranjero y Traslados en Territorio\nNacional....................................................................................... 19\nB) Adopción Nacional e Internacional.............................................. 20C) Protección de pagos ................................................................... 20D) Fallecimiento por accidente ........................................................ 21\n8. Periodos de Carencia ...................................................................... 229. Participación del Asegurado en el Coste de los Servicios .............. 23\n10. Autorización de Prestaciones .......................................................... 23\nArtículo  4º. Tarjeta MAPFRE ESPAÑA ..................................................................... 23\nArtículo  5º. Exclusiones Generales........................................................................... 24Artículo  6º. Bases del Contrato................................................................................. 25Artículo  7º. Perfección, efecto y duración del contrato ............................................ 27Artículo  7º. bis. Contratación a distancia del seguro ............................................... 28\n2Índice\nPág27-1-16 CS-4086 STANDAR_MODELO POLIZA AUTOMOV  P485  01/02/16  10:15  Página 2Artículo  8º. Pago de la Prima.................................................................................... 28\nArtículo  8º. bis. Comunicaciones ............................................................................. 30Artículo  9º. Domiciliación Bancaria ........................................................................... 30Artículo 10º. Pérdida de derechos, rescisión  e indisputabilidad del contrato............ 31Artículo 11º. Prescripción y Jurisdicción ..................................................................... 31Artículo 12º. Extinción y nulidad ................................................................................. 32\nDefiniciones\nDefiniciones ......................................................................................................... 32\n3Índice\nPág27-1-16 CS-4086 STANDAR_MODELO POLIZA AUTOMOV  P485  01/02/16  10:15  Página 327-1-16 CS-4086 STANDAR_MODELO POLIZA AUTOMOV  P485  01/02/16  10:15  Página 45Condiciones Generales\nAsistencia Sanitaria\nCondiciones Generales\nARTÍCULO 1º. MARCO JURÍDICO\nEl presente contrato de seguro se rige por lo establecido en las Condiciones Generales,\nParticulares y Especiales, sus Anexos y Suplementos, el Certificado Individual de Seguro,en su caso, y, salvo pacto en contrario que resulte más beneficioso para el Asegurado, porla Ley de Contrato de Seguro (Ley 50/1980, de 8 de octubre), la Ley de Ordenación,Supervisión y Solvencia de las Entidades Aseguradoras y Reaseguradoras  (Ley 20/2015,de 14 de julio) y sus normas reglamentarias de desarrollo.\nMAPFRE ESPAÑA, Compañía de Seguros y Reaseguros, S.A., en lo sucesivo la\nAseguradora, tiene su domicilio social en España, siendo el Ministerio de Economía yCompetitividad de dicho Estado, a través de la Dirección General de Seguros y Fondos dePensiones, la autoridad encargada del control del ejercicio de su actividad\nARTÍCULO 2º. OBJETO Y EXTENSIÓN DEL SEGURO\nDentro de los límites y condiciones estipuladas en la póliza, mediante el pago de la primay la participación del Asegurado que en cada caso corresponda, MAPFRE ESPAÑA asumeel compromiso de proporcionar al Asegurado, a través de sus servicios concertados, laasistencia médica, quirúrgica y hospitalaria que proceda en los supuestos de enfermedado lesión, de acuerdo con las coberturas pactadas y en relación con los riesgos aseguradosque se describen.\nEn todo caso, el Asegurador asume la necesaria asistencia de carácter urgente, de acuer-\ndo con lo previsto en las condiciones de la póliza y en aplicación de lo dispuesto en elArtículo 103 de la Ley de Contrato de Seguro.\nEn ningún caso podrán concederse indemnizaciones optativas en metálico en sus-\ntitución de la prestación de servicios de asistencia sanitaria.\nEn esta modalidad de Seguro, no son asegurables las personas mayores de 65 años,\nsalvo aceptación expresa de la compañía.\nLas coberturas de la póliza tienen validez, siempre que el domicilio habitual de resi-\ndencia del Asegurado se encuentre en España. Si éste trasladara su domicilio fuerade España, las coberturas de la póliza se extinguirán automáticamente.\nARTÍCULO 3º. GARANTÍAS CUBIERTAS\n1. ASISTENCIA PRIMARIA\nQué se cubre\nLa asistencia sanitaria en la consulta del facultativo y en el domicilio del Asegurado desig-\nnado en la póliza, amparando los siguientes servicios:\nMEDICINA GENERALPEDIATRÍA Y PUERICULTURA\n527-1-16 CS-4086 STANDAR_MODELO POLIZA AUTOMOV  P485  01/02/16  10:15  Página 5ENFERMERÍA\nHOSPITALIZACIÓN A DOMICILIOURGENCIAS DOMICILIARIAS Y AMBULATORIAS EN CENTROS MÉDICOSSERVICIO DE AMBULANCIA \nCómo se presta el servicio\nEl Asegurado podrá concertar cita libremente con cualquier facultativo o servicio que\nfigura en la Guía Médica Asistencial vigente.\nEl servicio de Asistencia Primaria incluye la asistencia en la consulta del médico o en el\ndomicilio del Asegurado, si bien este supuesto sólo procederá cuando, a criterio delfacultativo, el enfermo no pueda desplazarse, por razón de enfermedad o lesión quepadezca.\nEl servicio de Pediatría y Puericultura estará dirigido a los niños de edad inferior a 15\naños.\nEl servicio de Enfermería se prestará en la misma forma que el servicio de Medicina\nGeneral, pero precisando la prescripción escrita de un facultativo, en la que se indicarási la asistencia es a domicilio o en consulta.\nPara la Asistencia Domiciliaria, la elección de un médico generalista, pediatra o ATS\nfuera de la zona de dicho domicilio, precisará la previa aceptación del profesional.\nEl Servicio de Hospitalización a Domicilio precisará en todos los casos la autorización\nprevia de MAPFRE ESPAÑA, supeditada ésta a la existencia en la localidad del domici-lio del Asegurado de los servicios sanitarios concertados que lo puedan prestar.Comprenderá exclusivamente la atención médica por médico general y en cuanto\nal de personal de enfermería se cubrirá exclusivamente la aplicación de inyecta -\nbles, sueroterapia, sondajes y curas.\nLa Asistencia Urgente en el domicilio del Asegurado y en los casos de desplazamiento\ntemporal fuera del mismo, será solicitada al Servicio Telefónico de Urgencias de MAPFRE ESPAÑA. Si necesitara asistencia urgente en centro médico, el Ase gurado acudirá directamente a un centro de urgencias concertado por MAPFRE\nESPAÑA. En caso de duda podrá contactar con el Servicio Telefónico de Urgencias deMAPFRE ESPAÑA.\nEl Servicio de Ambulancia comprende los traslados en ambulancia ordinaria o medica-\nlizada concertada por MAPFRE ESPAÑA que a continuación se especifican:\n– Traslado del asegurado al hospital en caso de urgencia.– Traslados interhospitalarios del asegurado.– Traslado del asegurado desde el hospital a su domicilio una vez reciba el alta hospi-\ntalaria.\n- Traslados del asegurado en régimen de hospitalización a Domicilio para acudir a una\nconsulta, o realizar rehabilitación, fisioterapia o pruebas diagnósticas.\nEl traslado se realizará a centros concertados o autorizados por el Asegurador,\nsiempre que un facultativo concertado por el Asegurador lo ordene por escrito y\n6Condiciones Generales27-1-16 CS-4086 STANDAR_MODELO POLIZA AUTOMOV  P485  01/02/16  10:15  Página 6concurran circunstancias especiales de imposibilidad física que impidan al enfer-\nmo la utilización de los servicios de transporte ordinarios (servicios públicos, taxio vehículo propio). El servicio se refiere exclusivamente a ambulancias terrestresy no se establece limitación de kilómetros en el mismo\nServicios no cubiertos\nToda clase de productos o aparatos utilizados en la Hospitalización a Domicilio y\nen la Asistencia Ambulatoria no realizada en los Hospitales de Día o en losCentros Médicos de Urgencias, como pueden ser: productos farmacéuticos, vacu-nas, jeringuillas, empapadores, aparatos ortopédicos, monitorizaciones, aparatosde rehabilitación pasiva y en general cualquier producto o asistencia utilizadoscon fines sociales. \n2. ASISTENCIA ESPECIALIZADA\nQué se cubre\nLa Asistencia del Especialista en consulta o en régimen hospitalario, los procedimientos\ndiagnósticos y terapéuticos propios de cada especialidad, los contrastes radiológicosutilizados en las exploraciones de diagnóstico por la imagen, así como las intervencio-nes quirúrgicas, con las especificaciones que figuran en la Cartera de Prestaciones deEspecialidades del anexo 1, que forman parte integrante de esta póliza.\nLos tratamientos de neurorrehabilitación y otros específicos para el Daño Cerebral\nAdquirido en régimen ambulatorio. La cobertura se limita a una sola vez por\nAsegurado durante la vigencia de la póliza y hasta un máximo de 90 días.\nCómo se presta el servicio\nEl Asegurado podrá concertar cita libremente con los facultativos de MAPFRE\nESPAÑA a nivel nacional, salvo en determinados métodos terapéuticos o pruebas diag-nósticas que MAPFRE ESPAÑA deberá autorizar previamente. La relación de serviciossujetos a autorización figurará en la Guía Médica Asistencial vigente en cada momento.\nEl traslado para acceder a los especialistas o centros médicos siempre será a cargo del\nAsegurado, salvo que concurran las circunstancias establecidas en el apartado de“Servicio de Ambulancia” descrito en la garantía de Asistencia Primaria.\nServicios no cubiertos\nLa educación para el lenguaje, salvo cuando haya patología orgánica de los órga-\nnos de fonación, la educación, terapia y rehabilitación especial en enfermos conafectación psicomotora en procesos congénitos o adquiridos, la terapia de man-tenimiento y ocupacional, así como los tratamientos de rehabilitación en régimenambulatorio para el Daño Medular.\nLos tests psicológicos, psicoanálisis, hipnosis, neuropsicológica, así como la rehabi-\nlitación psicosocial o neuropsicológica, sofrología y narcolepsia ambulatoria.\n7Condiciones Generales27-1-16 CS-4086 STANDAR_MODELO POLIZA AUTOMOV  P485  01/02/16  10:15  Página 7Los tratamientos experimentales y las medicinas alternativas como organometría,\nacupuntura, homeopatía, osteopatía y similares, así como los tratamientos estéti-cos y tratamientos para adelgazar.\nLas órtesis y prótesis ópticas, auditivas, (salvo implantes cocleares y audífonos\nincluidos en el Programa de Detección precoz y Tratamiento de la sordera enniños) miembros u órganos artificiales, D.I.U. (salvo en los Programas deMedicina Preventiva), y en general, cualquier aparato ortopédico como sillas deruedas, camas ortopédicas, colchones antiescaras, empapadores, corsés ortopé-dicos, collarines cervicales, bastones de apoyo, aparatos de rehabilitación pasi-va, así como los gastos de mantenimiento y reparación de los mismos y en gene-ral los productos farmacéuticos, vacunas y jeringuillas.\nLa hipertermia prostática, los tratamientos con cámara hiperbárica, rehabilitación\ndel suelo pélvico y la terapia fotodinámica, cirugía refractiva y de la presbicia enoftalmología.\nEn ventiloterapia, el CPAP, BIPAP y los monitores de apnea.En odontoestomatología se excluye la periodoncia, la endodoncia, los empastes,\nla ortodoncia, las prótesis dentales y los implantes, salvo que se pacten en elsuplemento odontológico con la presente póliza. \n3. HOSPITALIZACIÓN\nQué se cubre\nLa estancia en el centro hospitalario con uso de habitación individual, manutención del\nAsegurado ingresado, cama de acompañante, utilización de quirófano, material fungible,prótesis e implantes según las especificaciones del apartado 4 \"Tratamientos y ServiciosEspeciales\", medicamentos, tratamientos y pruebas diagnósticas, así como los honora-rios de los profesionales concertados con MAPFRE ESPAÑA que intervengan durantela hospitalización, siempre que exista indicación médica y el centro disponga de losmedios técnicos y profesionales que lo permitan. \nLas intervenciones quirúrgicas con las especificaciones que figuran en la Cartera de\nPrestaciones de Especialidades del anexo 1 y en el epígrafe 4 \"Tratamientos y ServiciosEspeciales\".\nLa prestación del servicio hospitalario se ajustará, en todo caso, a las características y\nposibilidades del centro hospitalario y de las diferentes unidades especiales de hospita-lización.\nEn particular, esta garantía comprende:\nLA HOSPITALIZACIÓN QUIRÚRGICA\nPara el tratamiento de enfermedades o lesiones que precisen de cirugía en las distintas\nespecialidades quirúrgicas, incluida la cirugía endoscópica, el endoláser en Angiología yCirugía Vascular, el láser KTP y láser Holmium en Urología, así como el láser enOftalmología y en Cirugía General y del Aparato Digestivo. No existe límite de estancia. \n8Condiciones Generales27-1-16 CS-4086 STANDAR_MODELO POLIZA AUTOMOV  P485  01/02/16  10:15  Página 8LA HOSPITALIZACIÓN MÉDICA\nPara el diagnóstico y/o tratamiento de los procesos agudos o crónicos reagudizados que,\na juicio de un médico especialista de la Guía Médica Asistencial vigente, deban realizarseen régimen de internamiento hospitalario. No existe límite en el número de estancias.\nLA HOSPITALIZACIÓN EN UNIDADES ESPECIALES\nIncluyéndose la Unidad de Vigilancia Intensiva, Unidad Coronaria y Unidades de\nAislamiento. No existe límite de estancias.\nEn caso de Daño Cerebral Adquirido (traumático, vascular, etc.) y Daño Medular: se\ncubren los tratamientos médico-quirúrgicos, tratamientos de rehabilitación funcio-nal motor y rehabilitador en unidades específicas de lesionados medulares, asícomo los tratamientos de neurorrehabilitación y otros específicos, si bien la cober-tura se limita a una sola vez por asegurado durante la vigencia de la póliza y hastaun máximo de 60 días en régimen de internamiento hospitalario.\nLA HOSPITALIZACIÓN DE DÍA\nTanto para procesos quirúrgicos como médicos, incluidos los tratamientos oncológicos\nambulatorios. Comprende la medicación, productos y medios de diagnóstico utilizadosdurante la permanencia en el centro hospitalario.\nLA HOSPITALIZACIÓN POR MATERNIDAD\nQue comprende la asistencia al parto asistido por especialista en obstetricia y matrona.\nIncluye la anestesia epidural en parto normal o distócico, a petición de la Asegurada, siem-pre que exista indicación médica y el centro disponga de los medios técnicos y profesiona-les que lo permitan.\nCRÍO-PRESERVACIÓN DE CÉLULAS MADRE DE LA SANGRE Y DEL TEJIDO DEL\nCORDÓN UMBILICAL (SCU Y TCU)\nEn caso de haber prestado la asistencia al parto, el Asegurador cubrirá, además, esta\ngarantía que incluye los servicios de crio-preservación de las células madre (obtenidas dela sangre y del tejido) del cordón umbilical del recién nacido en el servicio médico especia-lizado designado por el Asegurador. El acceso a estos servicios está supeditado a la for-malización del contrato que el Asegurado ha de suscribir con el servicio recomendadoespecializado y a la inclusión del recién nacido en la póliza en un plazo no superior a 10días desde su nacimiento.\nComprende:–El material sanitario necesario para la recogida de la muestra.\n–El procesamiento de la muestra para determinación de su viabilidad, y en su caso, con-\nfirmada la viabilidad, el almacenamiento y mantenimiento de la muestra en un banco decélulas por un periodo máximo de veinticinco años.\nCómo se presta el servicio\nPara la obtención del Kit de extracción, procesamiento y confirmación de viabilidad, el ase-gurado deberá acudir a los servicios concertados del cuadro médico que cumplan con la\n9Condiciones Generales27-1-16 CS-4086 STANDAR_MODELO POLIZA AUTOMOV  P485  01/02/16  10:15  Página 9legislación vigente en esta materia que, a su vez, estén concertados con el servicio espe-\ncializado designado por el Asegurador.\nPara el mantenimiento de la muestra en el banco de células, el Asegurado deberá satisfa-\ncer el importe detallado en la Cartera de Prestaciones de Especialidades, Catálogo dePrótesis, Implantes y Franquicias. Por su parte, el Asegurador asumirá por cuenta de losasegurados, el abono de las cuotas anuales de mantenimiento devengadas durante eltiempo en que permanezca asegurado en la póliza del progenitor hasta un límite de vein-ticinco años. Si la muestra resultase inviable a todos los efectos o de su procesamiento seobtuviera un número de células insuficiente, el Asegurador no asumirá pago alguno de lascuotas de mantenimiento.\nLA HOSPITALIZACIÓN PEDIÁTRICA\nQue comprende la vigilancia del recién nacido y la hospitalización del recién nacido prema-\nturo o patológico en el centro especializado, así como la hospitalización quirúrgica o médi-ca del niño menor de 15 años. No existe límite de estancia.\nLA HOSPITALIZACIÓN PSIQUIÁTRICA\nPara el tratamiento de enfermos mentales afectados de procesos agudos o crónicos rea-\ngudizados. Presenta un límite de 60 días por Asegurado y año, en régimen de inter-\nnamiento hospitalario o en hospital de día.\nLAS URGENCIAS HOSPITALARIAS\nEn los centros que se den a conocer en la Guía Médica Asistencial vigente; en caso de\nduda, el Asegurado podrá contactar con el Servicio Telefónico de Urgencias de MAPFREESPAÑA, donde le dirigirán al centro hospitalario más cercano para que reciba la asisten-cia urgente.\nCómo se presta el servicio\nCon carácter general, para cualquier tipo de Hospitalización, deberá solicitarse autoriza-\nción previa a MAPFRE ESPAÑA con una antelación de al menos 48 horas.\nLa prescripción del especialista de MAPFRE ESPAÑA para la asistencia hospitalaria\ndeberá recaer en un centro concertado o autorizado por la Entidad, indicándose elmotivo de internamiento que habrá de estar incluido entre los servicios cubiertos porla póliza.\nEn los casos de hospitalización urgente bastará la prescripción escrita o el informe de\ningreso en la clínica emitido por un médico concertado por MAPFRE ESPAÑA. Enestos casos el Asegurado deberá identificarse ante los servicios administrativos de laclínica como Asegurado de MAPFRE ESPAÑA, comunicando el ingreso a la Entidaden el plazo de las 72 horas posteriores al mismo para obtener la autorización corres-pondiente.\nSi se tratara de urgencia extrema o vital, el Asegurado podrá ser atendido por el médi-\nco o centro hospitalario más próximo. En este caso el Asegurado u otra persona en sunombre, dentro de las 72 horas siguientes a la atención y/o al ingreso, deberá comuni-carlo de forma fehaciente (telegrama, telefax, o comparecencia personal) y obtener la\n10Condiciones Generales27-1-16 CS-4086 STANDAR_MODELO POLIZA AUTOMOV  P485  01/02/16  10:15  Página 10autorización de MAPFRE ESPAÑA. Asimismo, deberán presentar informe médico que\njustifique la urgencia extrema. Los servicios médicos especialmente designados porMAPFRE ESPAÑA podrán decidir el traslado del enfermo a un centro hospitalario con-certado siempre que para ello no haya contraindicación médica y, en todo caso, valorarla gravedad de la urgencia que motivó la asistencia por servicios no concertados porMAPFRE ESPAÑA.\nSi, en el momento de la comunicación de traslado indicado en el párrafo anterior, el\nAsegurado o persona que le represente no lo acepta, MAPFRE ESPAÑA no se harácargo de los gastos que resulten desde el momento de la comunicación. Igualmente,MAPFRE ESPAÑA no se hará cargo de los gastos cuando el tipo de urgencia no justifi-que su atención por servicios no concertados.\nServicios no cubiertos\nEN TODAS LAS GARANTÍAS HOSPITALARIAS\nLos servicios hosteleros y sociales, tales como teléfono, televisión, comidas alter-\nnativas o del acompañante, servicio privado de enfermería, habitaciones tipo sui-tes y similares, así como la cama de acompañante en los ingresos del paciente enunidades especiales.\nEN LA HOSPITALIZACIÓN QUIRÚRGICA\nLa cirugía y los tratamientos de estética en general, así como, con carácter mera-\nmente enunciativo, el tratamiento de la esclerosis venosa en cirugía vascular peri-férica, rinoplastias en otorrinolaringología o en cirugía maxilofacial, cirugía reduc-tora y reconstructora de la mama salvo después de mastectomía por cáncer de lamama afectada, tratamientos cosméticos y de la alopecia androgénica en derma-tología y la cirugía de la obesidad.\nLa cirugía reconstructiva de técnicas anticonceptivas previas, el tratamiento qui-\nrúrgico de la impotencia coeundi, la cirugía estereotáxica del Parkinson y el costede los implantes cocleares, excepto los que se deriven del programa de detecciónprecoz y tratamiento de la sordera en niños . \nEN LA HOSPITALIZACIÓN MÉDICA\nLos internamientos para curas de reposo o de adelgazamiento. Las estancias en\nresidencias asistidas, geriátricos o asilos y los tratamientos o permanencias en bal-nearios, así como cualquier hospitalización en la que concurran circunstancias detipo social.\nEN LA HOSPITALIZACIÓN PSIQUIÁTRICA\nLa hospitalización en procesos psiquiátricos crónicos, test psicológicos, psicoaná-\nlisis, hipnosis, psicoterapia, sofrología y narcolepsia realizadas durante la hospitali-zación del paciente. \n11Condiciones Generales27-1-16 CS-4086 STANDAR_MODELO POLIZA AUTOMOV  P485  01/02/16  10:15  Página 114. TRATAMIENTOS Y SERVICIOS ESPECIALES\nQué se cubre\nMEDICINA PREVENTIVA \nComprende aquellos programas diseñados por MAPFRE ESPAÑA en los que se contem-\nplan actuaciones médicas, exploraciones clínicas y utilización de medios de diagnósticosespecíficos encaminados a la prevención de enfermedades y prestados en centros reco-mendados por la Entidad.\nPlanificación Familiar.\nEste programa incluye:\n- Técnicas de implantación de D.I.U. (incluido el coste del D.I.U. convencional o están-\ndar).\n- Ligadura de trompas - Vasectomía\nEl programa va dirigido fundamentalmente: a las parejas que quieran planificar su des-\ncendencia, bien en el sentido de evitarla, mediante técnicas definitivas o temporales(mecánicas o farmacológicas), o de conseguirla como un paso previo al diagnóstico y tra-tamiento de la infertilidad.\nPreparación al parto.\nEste programa comprende un conjunto de técnicas que se aplican con la finalidad de que\nla gestante se encuentre preparada física y psicológicamente para el momento del parto.\nEn concreto se incluyen:\n- Técnicas respiratorias y de relajación- Gimnasia prenatal - Psicoterapia de grupo\nEl tratamiento completo tendrá una duración de 15 horas.\nEl programa va dirigido fundamentalmente a mujeres gestantes a partir del segundo tri-\nmestre del embarazo.\nPrograma del niño sano.\nEste programa incluye:- Entrega de un documento de salud infantil para el seguimiento de la salud del niño.- Exploración neonatal y detección precoz de anomalías.- Exámenes periódicos de salud para el control de la nutrición y el desarrollo  psicofísico.\n- Vacunaciones de acuerdo con el Calendario Oficial.- Registro de incidencias y enfermedades detectadas.- Promoción y educación para la salud infantil.\nEl programa va dirigido fundamentalmente a todos los niños desde su nacimiento hasta\nlos 11 años.\n12Condiciones Generales27-1-16 CS-4086 STANDAR_MODELO POLIZA AUTOMOV  P485  01/02/16  10:15  Página 12Detección Precoz y Tratamiento de la Sordera en Niños.\nEste programa incluye:- Consulta y exploración.- Otoemisiones acústicas.- Potenciales evocados auditivos del tronco cerebral.\nExclusivamente para los casos de sordera bilateral y mayor de 40 dBHL en el oído\nmejor , la Compañía cubrirá además de lo indicado anteriormente:\n- Un implante coclear, con un límite máximo de 22.000 e por asegurado y para toda la\nvigencia de la póliza.\n- Un audífono, uno para cada oído, para toda la vigencia del seguro y con un límite máxi-\nmo de 2.000 e cada uno.\n- Máximo de 20 sesiones/año de logopedia.\nEste programa va dirigido a niños desde su nacimiento hasta que el asegurado cumpla\nlos 7 años, siempre que en el momento de su nacimiento la madre o el padre tuviera unaantigüedad en póliza superior a 8 meses.\nDiagnóstico precoz de enfermedades de la mama.\nEste programa incluye:- Análisis del riesgo de la Asegurada, a partir del cuestionario establecido al efecto.- Consulta y exploración por el médico especialista.- Ecografía mamaria.- Informe clínico con diagnóstico, valoración del riesgo y recomendaciones.\nSi como consecuencia de las anteriores pruebas se detectara una situación de riesgo, se\nefectuaría una mamografía.\nEl programa de diagnóstico precoz de enfermedades de la mama va dirigido funda-\nmentalmente a mujeres: mayores de 40 años que no hayan tenido hijos o que el primer\nhijo lo hayan tenido después de los 35 años, que la menarquia (aparición de la primeraregla) haya sido antes de los 12 años, que la menopausia la hayan tenido después de los50 años, que estén en tratamiento hormonal, que tengan antecedentes de enfermedadmamaria o antecedentes familiares de cáncer de mama. \nDiagnóstico precoz de enfermedades ginecológicas.\nEste programa incluye:- Análisis del riesgo de la Asegurada, a partir del cuestionario establecido al efecto.- Consulta y exploración por el médico especialista.- Colposcopia y citología vaginal.- Ecografía ginecológica.- Analítica específica.- Informe clínico con diagnóstico, valoración del riesgo y recomendaciones.\nEl programa de enfermedades ginecológicas va dirigido fundamentalmente a muje-\nres: mayores de 25 años que hayan tenido un embarazo antes de los 20 años, infecciones\n13Condiciones Generales27-1-16 CS-4086 STANDAR_MODELO POLIZA AUTOMOV  P485  01/02/16  10:15  Página 13genitales, menarquia antes de los 12 años, menopausia después de los 50 años, alteracio-\nnes en general de la regla, antecedentes familiares de cáncer ginecológico o que presen-ten obesidad, diabetes, hipertensión o tabaquismo.\nDiagnóstico precoz de enfermedades coronarias.\nEste programa incluye:- Análisis del riesgo del Asegurado, a partir del cuestionario establecido al efecto.- Consulta y exploración por el médico especialista.- Electrocardiograma.- Prueba de esfuerzo.- Analítica específica.- Informe clínico con diagnóstico, valoración del riesgo y recomendaciones.\nSi como consecuencia de las anteriores pruebas se detectara una situación de riesgo, se\npracticaría un ecocardiograma.\nEl programa va dirigido fundamentalmente a personas mayores de 40 años, hombres o\nmujeres, que presenten: colesterol elevado, hipertensión arterial, tabaquismo, diabetes,obesidad, vida sedentaria o que tengan antecedentes familiares de enfermedad coronaria.\nDiagnóstico precoz de enfermedades de la próstata.\nEste programa incluye:- Análisis del riesgo del Asegurado, a partir del cuestionario establecido al efecto.- Consulta y exploración por el médico especialista.- Ecografía urológica.- Analítica específica.- Informe clínico con diagnóstico, valoración del riesgo y recomendaciones.\nEl programa va dirigido fundamentalmente a: varones mayores de 50 años, con o sin\nsíntomas en la micción, que quieran conocer el estado de su próstata.\nDiagnóstico precoz de la diabetes y seguimiento del enfermo diabético.\nEl programa presenta una triple vertiente:- Diagnóstico precoz de la diabetes: con consulta y exploración por el especialista,\nelectrocardiograma, fondo de ojo, analítica específica, informe y recomendaciones.\n- Seguimiento y tratamiento de enfermos diabéticos: con control y seguimiento por\nespecialista, educación diabetológica, consulta diabetológica de seguimiento anualcon ficha personalizada del paciente, analítica específica y otras exploraciones diag-nósticas e inicio de tratamiento insulínico ambulatorio.\n- Seguimiento y Tratamiento de la Diabetes en el embarazo: con programa de diag-\nnóstico precoz, interconsulta diabetológica, educación diabetológica, analítica yexploraciones específicas.\nEl programa del diagnóstico precoz de la diabetes va dirigido a: todas aquellas perso-\nnas que presenten historia familiar de diabetes, obesidad, mayores de 40 años con hiper-tensión arterial y colesterol alto, mujeres gestantes, mujeres con historia de embarazos\n14Condiciones Generales27-1-16 CS-4086 STANDAR_MODELO POLIZA AUTOMOV  P485  01/02/16  10:15  Página 14patológicos o que hayan presentado más de 5 embarazos o que hayan tenido hijos que al\nnacer tuvieran un peso superior a los 4 kg y aquellas personas que presenten cansancioexcesivo, aumento del apetito, de la sed, del volumen de orina emitido al día y adelgaza-miento.\nEl programa de seguimiento y tratamiento de enfermos diabéticos va dirigido a todas\nlas personas diagnosticadas de diabetes.\nEl programa de seguimiento y tratamiento de la diabetes en el embarazo va dirigido\nalas mujeres diabéticas embarazadas o aquellas que durante el transcurso del embarazo\npresenten alteraciones en su glucemia.\nDiagnóstico precoz del glaucoma.\nEste programa incluye:- Cuestionario de valoración del riesgo. - Consulta y exploración por médico especialista en oftalmología examinando la agude-\nza visual y el nervio óptico, con toma de tensión intraocular.\n- Examen con lámpara de hendidura de segmento anterior del ojo.- Informe clínico con diagnóstico, valoración del riesgo y recomendaciones.\nSi se detecta aumento de presión intraocular y/o afectación del nervio óptico se practicaría\ngonioscopia y campimetría para determinar el estado de la enfermedad.\nEl programa va dirigido fundamentalmente a aquellas personas que presenten antece-\ndentes familiares de glaucoma, que sean miopes, que estén afectas de enfermedad car-diovascular, migrañas o diabetes, que hayan estado tomando medicación que pueda subirla tensión intraocular en los últimos 2 años (antidepresivos o corticoides fundamentalmen-te) o mayores de 40 años que no se hayan realizado una exploración oftalmológica en losúltimos 3 años.\nRehabilitación cardiaca.\nComprende los programas de rehabilitación dirigidos a enfermos coronarios y a postope-\nrados de intervenciones quirúrgicas cardiacas, con la finalidad de mejorar su condición físi-ca y psicológica, facilitando la reincorporación del paciente lo antes posible a su vida labo-ral y social.\nEste programa incluye:- Consulta y valoración por especialistas.- Sesiones de rehabilitación cardiaca mediante ejercicios físicos bajo control y monitori-\nzación cardiológica, con un límite de 30 sesiones por paciente.\n- Ergometría de control.- Charlas coloquio a pacientes y familiares, dirigidas a cambiar sus hábitos de vida y su\neducación sanitaria, trasladando así, al paciente y a sus familiares, información res-pecto a la mejora de su condición física y psicológica.\nLos Asegurados desplazados podrán recibir parte del tratamiento en el centro de rehabili-\ntación, y el resto, con los protocolos dados por el centro y bajo la supervisión del cardiólo-go responsable del paciente, realizarlo en su propio domicilio.\n15Condiciones Generales27-1-16 CS-4086 STANDAR_MODELO POLIZA AUTOMOV  P485  01/02/16  10:15  Página 15El programa va dirigido a: enfermos coronarios y personas a las que se les haya practi-\ncado una intervención quirúrgica cardiaca. Podrán realizarlo en los centros concertados derehabilitación cardiaca.\nCuando no existan servicios recomendados de MAPFRE ESPAÑA en la provincia de resi-\ndencia del Asegurado, estos programas podrán realizarse, previa consulta con la Entidad,en centros recomendados de otras provincias.\nREPRODUCCIÓN ASISTIDA\nPara el tratamiento y estudio de la esterilidad de la pareja. Incluye las técnicas de insemi-\nnación artificial y técnicas de fecundación \"in vitro\". Será necesario que ambos miembrosde la pareja sean Asegurados de esta póliza, que ninguno de ellos haya sido sometido acirugía anticonceptiva (vasectomía o ligadura de trompas), que se haya confirmado el diag-nóstico de esterilidad de uno de los miembros, que no hayan cumplido la edad de 40 añosy que no hayan tenido descendencia.\nLa prescripción y elección del tratamiento lo realizará el especialista en técnicas de repro-\nducción asistida designado por MAPFRE ESPAÑA, basándose en los estudios de esterili-dad correspondientes. El tratamiento se llevará a cabo en los centros médicos y hospitala-rios, y por los facultativos designados al efecto por MAPFRE ESPAÑA, que no necesaria-mente estarán ubicados en la provincia del domicilio del Asegurado. La cobertura alcan-\nza a dos intentos de inseminación artificial y un intento de fecundación \"in vitro\",durante la vigencia de la póliza.\nEn caso de aplicación de las técnicas ICSY o micro inyección espermática, y para puncio-\nnes testiculares (obtención de espermatocitos), existirán franquicias a cargo del\nAsegurado, que se recogen en el anexo I de estas Condiciones Generales. \nLa aplicación de técnicas de reproducción asistida se ajustará en todo caso a la legislación\nvigente.\nPODOLOGÍA\nComprende los tratamientos de la patología del pie, en lo referente a tumores superficiales\nbenignos y las patologías de las uñas, por profesionales de enfermería con la especialidadde podología.\nSe incluye en esta cobertura:- 4 sesiones de quiropodia al año.- Tratamiento quirúrgico de la uña incarnata.- Tratamiento podológico del papiloma.\nTRATAMIENTOS DE PSICOTERAPIA BREVE O TERAPIA FOCAL\nSe incluye en esta cobertura la consulta con el psicólogo y tratamientos de psicoterapia,\ncon un máximo de 20 sesiones año/asegurado, salvo para trastornos de la alimentación\nque serán hasta un máximo de 40 sesiones asegurado/año.\nEn el caso que realicen sesiones estando el asegurado hospitalizado se le cubrirán, igual-\nmente hasta un máximo de 20/40 sesiones, computandose las que se lleven a efecto parael tope anual.\n16Condiciones Generales27-1-16 CS-4086 STANDAR_MODELO POLIZA AUTOMOV  P485  01/02/16  10:15  Página 16Se requerirá autorización previa de la Compañía, siempre debe estar prescrito por un psi-\nquiatra del Cuadro Asistencial de MAPFRE ESPAÑA y como tratamiento complementario\na patologías psiquiátricas. La prescripción vendrá siempre acompañada de un informe delmédico prescriptor que justifique que el tratamiento solicitado se encuentra dentro de lascondiciones admitidas.\nExistirá una franquicia a cargo del asegurado que se recoge en el Anexo I de éstas\nCondiciones Generales. Dicho coste se revisará anualmente y podrá variar en función delas modificaciones de los costes asistenciales. \nTRASPLANTES DE ÓRGANOS\nIncluye la asistencia médico-quirúrgica para los trasplantes de córnea, corazón, hígado,\nriñón, pulmón, páncreas y médula ósea. El trasplante se realizará por el equipo médico yen el centro hospitalario que designe MAPFRE ESPAÑA. \nPRÓTESIS E IMPLANTES\nSe incluye en esta cobertura el reembolso del coste de su adquisición hasta el límite que\npara cada tipo genérico de prótesis, implantes o injertos que hayan sido utilizados en unaintervención quirúrgica autorizada por MAPFRE ESPAÑA y exclusivamente los que serecogen en el Catálogo de Prótesis e Implantes del anexo 1 de estas CondicionesGenerales, que forma parte integrante de la póliza. El reembolso se efectuará contra la pre-sentación de la correspondiente factura una vez abonada por el Asegurado, de la empre-sa suministradora de la prótesis.\nOSTEOPATÍA\nIncluye la consulta con el osteópata y el tratamiento prescrito por él con un máximo de 8\nsesiones por asegurado y año. \nEl Asegurado deberá acudir a un osteópata de la Guía Médica previa autorización de la\nCompañía.\nEl Asegurado participa en el coste de esta prestación de acuerdo con las franquicias\ndeterminadas en función de  los conciertos establecidos por el Asegurador con loscentros especializados realizadores que se indican en la Guía Médica Asistencialvigente y en el Anexo I de estas Condiciones Generales. \nDichas franquicias se revisarán anualmente y podrán variar en función de las modi-\nficaciones asistenciales.\nESTUDIO BIOMECÁNICO DE LA MARCHA\nEl estudio, a través de un sistema especializado en el análisis de la marcha, que consisteen la exploración activa y en bipedestación del Asegurado, observando las posibles altera-\nciones que puedan repercutir en su estructura esquelética con la finalidad de prevenirlesiones o corregir problemas ya instaurados.\nEn adultos sólo se cubre la realización de un estudio cada cinco años y en niños\n(hasta los 14 años de edad) la realización de un estudio cada dos años.\nPara la realización del estudio, el Asegurado deberá acudir a los centros recomen-\ndados por la Aseguradora y previa prescripción médica.\n17Condiciones Generales27-1-16 CS-4086 STANDAR_MODELO POLIZA AUTOMOV  P485  01/02/16  10:15  Página 17Una vez realizado el estudio, el Asegurado, si lo desea, podrá solicitar a su cargo, la digi-\ntalización del estudio, que permite obtener un molde virtual del pie en tres dimensiones, yla fabricación de unas plantillas personalizadas, debiendo abonar los importes de los mis-mos al centro o servicio que los realice.\nCómo se presta el servicio\nTodos los tratamientos y servicios especiales recogidos en este punto se prestarán\nnecesariamente por los centros o por especialistas que, en su caso, determine MAPFRE ESPAÑA y deberán ser previamente autorizados por la Entidad.\nEn todo caso, los Asegurados residentes en provincias o localidades que no cuenten\ncon los servicios correspondientes, podrán acceder a ellos en las localidades donde serealicen, siendo a su cargo los gastos de traslado.\nServicios no cubiertos\nEn la Medicina Preventiva\nEl coste de las vacunas, excepto vacunaciones de acuerdo con el calendario ofi-\ncial dentro del Programa del niño sano.\nEstudios genéticos\nEn la Preparación al Parto\nLas técnicas de recuperación postparto.\nEn la Reproducción Asistida\nLa medicación, la congelación/descongelación de embriones, esperma y óvulos,\nel diagnóstico preimplantacional, así como los gastos de donación de ovocitos y esperma.\nEn los Trasplantes de Órganos\nLa gestión y los gastos derivados de su obtención.\nEn Prótesis e Implantes\nLos injertos osteoinductores, injertos osteoconductores e injertos  celulares, así\ncomo los factores de crecimiento, las prótesis e implantes, salvo aquellos quehayan sido autorizados previamente por MAPFRE ESPAÑA y que figuran en elAnexo I de las presentes Condiciones Generales. \nEn Estudio Biomecánico de la Marcha\nLa digitalización del estudio ni la fabricación de las plantillas personalizadas.\n5. SEGUNDO DIAGNÓSTICO\nQué se cubre\nLa interconsulta a realizar a través del facultativo especialista de MAPFRE ESPAÑA, res-\nponsable asistencial del tratamiento médico o quirúrgico del Asegurado, con otro especia-lista o centro hospitalario a nivel mundial, con el fin de confirmar un diagnóstico o diferen-tes alternativas terapéuticas de una enfermedad relevante.\n18Condiciones Generales27-1-16 CS-4086 STANDAR_MODELO POLIZA AUTOMOV  P485  01/02/16  10:15  Página 18Cómo se cubre\nEl facultativo especialista de MAPFRE ESPAÑA, responsable asistencial, confeccionará el\nexpediente clínico del Asegurado, que se hará llegar a través de  MAPFRE ESPAÑA al\nespecialista o Centros que estén acreditados como los más idóneos a nivel mundial en esapatología relevante.\nEl departamento médico de MAPFRE ESPAÑA, con la debida confidencialidad, remitirá al\nfacultativo de MAPFRE ESPAÑA la respuesta solicitada, el cual comunicará a su vez alpaciente los resultados de la misma y las posibles alternativas terapéuticas de esa enfer-medad relevante.\n6. ACCESO A LA RED HOSPITALARIA EN ESTADOS UNIDOS\nDE AMÉRICA\nQué se cubre\nLas gestiones necesarias para el tratamiento del Asegurado en régimen hospitalario en\nEE.UU., con acceso a una amplia red seleccionada por MAPFRE ESPAÑA en ese país, asícomo el 60 por ciento de los gastos médicos y hospitalarios que se originen en dicho\ntratamiento , si como consecuencia de la garantía del \"Segundo Diagnóstico\" se despren-\ndiera la necesidad de que el Asegurado se someta al mismo. \nCómo se presta el servicio\nLa Entidad solicitará el presupuesto de los gastos médicos y hospitalarios al centro médi-co de la red seleccionado por el Asegurado, y una vez aceptado por el mismo tramitará sutraslado, las citaciones en el centro hospitalario y la contratación de intérpretes, si éstosson necesarios.\nEl Asegurado será hospitalizado en el centro hospitalario elegido, a precios preferenciales,\nsiendo a su cargo los gastos ocasionados por el traslado, tanto ordinario como en mediosmedicalizados y los gastos por los servicios prestados de apoyo, tales como intérpretes oacompañantes.\nMAPFRE ESPAÑA, con el apoyo de especialistas concertados a este fin, auditará la factu-\nra hospitalaria que gire al Asegurado el centro médico en el que se haya efectuado la hos-pitalización.Una vez confirmada la exactitud de la factura hospitalaria, el Asegurado proce-derá al abono íntegro de la misma. Posteriormente, MAPFRE ESPAÑA efectuará el reinte-gro del 60 por ciento de los gastos médicos y hospitalarios que se hayan originado duran-te la hospitalización, siempre que los mismos se deriven de la utilización de medios diag-nósticos o terapéuticos recogidos en la póliza.\n7. COBERTURAS ADICIONALES\nA) Asistencia Urgente en el extranjero y Traslados en\nTerritorio Nacional.\nSin perjuicio de lo dispuesto en el Artículo 2º de estas Condiciones Generales, MAPFRE\nESPAÑA pone a disposición de sus asegurados las prestaciones de \"Asistencia Urgente\n19Condiciones Generales27-1-16 CS-4086 STANDAR_MODELO POLIZA AUTOMOV  P485  01/02/16  10:16  Página 19en Viaje en el Extranjero, Traslados y Repatriaciones\", así como \"Traslados y Transporte\nSanitario en Territorio Nacional\", en caso de enfermedad o accidente cuando se encuentredesplazado a más de 20 kilómetros de su domicilio habitual, de acuerdo con las condicio-nes pactadas con MAPFRE ASISTENCIA, compañía aseguradora de esta cobertura yprestadora del servicio.\nEl extracto de las Condiciones Generales de la póliza suscrita entre MAPFRE ESPAÑA y\nMAPFRE ASISTENCIA se entrega al Asegurado como Anexo 2 con la presente póliza.\nB) Adopción Nacional e Internacional\nEsta garantía cubre el reembolso de los gastos ocasionados por la tramitación de un pro-ceso de adopción nacional e internacional, hasta un máximo de 12.000 euros por adop-ción, a todos aquellos asegurados que cumplan las particularidades y condiciones exigidaspor la ley en materia de adopciones y que hayan solicitado el inicio de los trámites 48meses después de la fecha de alta en la póliza. En ningún caso serán reembolsables lostrámites de adopción iniciados antes de la fecha de efecto de la cobertura en póliza.\nLa cobertura comprende el reembolso de los gastos ocasionados por la realización de las\nsiguientes actividades: expedición del certificado de idoneidad y, en su caso, del compro-miso de seguimiento, obtención de cualesquiera documentos relacionados con la adop-ción, legalizaciones o autentificaciones de dichos documentos, traducciones, donaciones aorfanatos o casas cuna, emisión de pasaportes o visados y gastos de viaje, alojamiento ymanutención en el lugar donde se realice la adopción.\nPara el reconocimiento del derecho a esta prestacion, el asegurado deberá hacer entrega\nal Asegurador una vez finalizados todos los trámites de una copia del certificado de idonei-dad así como de la solicitud del mismo y del compromiso de seguimiento en los casos enque así lo exija el país de origen del adoptando, así como de la resolución que acuerde laadopción inscrita en el Registro Civil o cualquier otra documentación que acredite la adop-ción simple junto con la resolución favorable de la Comunidad Autónoma correspondientepara tramitar la adopción plena. Asimismo, deberá aportar las facturas y recibos originales,debidamente cumplimentados, con garantías legales suficientes de autenticidad.\nVerificada esta documentación, si es procedente el reembolso, éste se hará efectivo\nmediante transferencia bancaria a la cuenta designada por el Asegurado en la póliza.\nLos gastos en moneda distinta al euro se abonarán en esta moneda, calculándose el cam-\nbio de la divisa al cambio oficial que el Banco de España  tuviera fijado para el día en quese hubiera producido el gasto.\nC) Protección de Pagos\nMAPFRE ESPAÑA pone a disposición de sus Asegurados las prestaciones de \"Protecciónde Pagos por Desempleo e Incapacidad Temporal\" derivadas de enfermedad o accidentede acuerdo con los límites y condiciones recogidos en el Anexo 3 que se entrega con lapresente póliza.\n20Condiciones Generales27-1-16 CS-4086 STANDAR_MODELO POLIZA AUTOMOV  P485  01/02/16  10:16  Página 20D) Fallecimiento por Accidente\nMAPFRE ESPAÑA garantiza el pago a los beneficiarios de un capital máximo de 12.000\neuros si se produjese el fallecimiento del Asegurado como consecuencia de un accidenteocurrido inmediatamente o en el plazo máximo de 365 días, a contar desde la fecha delaccidente. A los efectos de esta garantía se entiende por: \nAsegurado: cualquier asegurado incluido en póliza que no esté incapacitado y que sea de\nedad superior a catorce años e inferior a sesenta y cinco. \nBeneficiario: las personas a quienes el Asegurado reconoce el derecho a percibir la indem-\nnización en caso de fallecimiento. A falta de designación expresa por parte del Aseguradose considerarán beneficiarios, por riguroso órden de preferencia, los siguientes: el cónyu-ge, los hijos del Asegurado, los padres del Asegurado por partes iguales o el supervivien-te de los dos, los herederos legales del Asegurado. \nEn el caso de que el tomador del seguro, adeudara en el momento del siniestro cantidad\nalguna a MAPFRE ESPAÑA, esta entidad será la primera beneficiaria hasta el importe dedicho débito. \nEsta garantía cubre los accidentes sufridos por el Asegurado en todo el mundo, excepto\naquellos ocurridos en regiones inexploradas o desérticas o en viajes que tengan carácterde exploración. En cualquier caso se indemnizarán por el Consorcio de Compensación deSeguros los siniestros producidos por causa de naturaleza extraordinaria, de conformidadcon lo establecido en la legislación vigente. \nAsimismo, a efectos de esta garantía no tendrán la consideración de accidentes y, por\ntanto, quedan excluídos de cobertura: \na) Los accidentes ocurridos con anterioridad a la incorporación del Asegurado en la póli-\nza, los causados por la participación en actos delictivos, duelos, riñas, actos deimprudencia temeraria o negligencia grave así como los que se produzcan cuandoesté bajo los efectos del alcohol o las drogas. \nb) Los actos provocados intencionadamente por el Asegurado o los Beneficiarios como\nel suicidio o tentativa de suicidio consciente o inconsciente y las autolesiones. \nc) Los accidentes ocasionados por la conducción de vehículos a motor si el Asegurado\nno están en posesión de la autorización administrativa correspondiente, así como losque sufra como pasajero en medios de transporte que no cumplan los requisitos lega-les vigentes.\nd) Los ocurridos con ocasión de guerras declaradas o no, revoluciones, invasiones, aso-\nnadas, sediciones, rebeliones así como medidas de carácter militar.\nLa indemnización será satisfecha al término de las investigaciones necesarias para esta-\nblecer la existencia del siniestro y sus consecuencias. Para obtener el pago, losBeneficiarios deberán remitir al Asegurador los siguientes documentos justificativos: \na) Certificado literal de la inscripción de la defunción del Asegurado en el Registro Civil\ncorrespondiente.\nb) Certificado o informe del médico o médicos que hayan asistido al Asegurado, indicán-\ndose el origen, la naturaleza y la evolución de las consecuencias del accidente queha originado su fallecimiento, o en su caso, testimonio de las diligencias judiciales odocumentos que acrediten el fallecimiento por accidente. \n21Condiciones Generales27-1-16 CS-4086 STANDAR_MODELO POLIZA AUTOMOV  P485  01/02/16  10:16  Página 21c) Documentos que acrediten la personalidad del o de los Beneficiarios mediante testa-\nmento o declaración legal de herederos, cuando dichos Beneficiarios hayan sidodesignados en la póliza.\nd) Carta de pago o autoliquidación provisional del impuesto sobre sucesiones debida-\nmente cumplimentada por la Delegación o Administración de Hacienda. No obstante,el Asegurador queda autorizado a retener aquella parte del capital asegurado en que,de acuerdo con las circunstancias por él conocidas se estime la deuda tributariaresultante en la liquidación sobre el impuesto sobre sucesiones.\nSi en un mismo Asegurado coincidieran varias pólizas emitidas por MAPFRE ESPAÑA en\ncaso de siniestro, se abonará una única indemnización a los Beneficiarios. \n8. PERIODOS DE CARENCIA\nLas prestaciones cubiertas entrarán en vigor una vez que haya tomado efecto la póliza,salvo que la causa determinante de la prestación sea la enfermedad, en cuyo caso debe-rán haber transcurrido los siguientes periodos de carencia, excepto pacto en contrariorecogido en las Condiciones Particulares de la póliza:\nEn caso de intervenciones quirúrgicas en régimen ambulante o de\ninternamiento.\nHospitalización de cualquier tipo, salvo urgencia extrema o vital.\nResonancia magnética, PET, gammagrafía, radiología  vascular e\nintervencionista, polisomnografía, TAC Coronario\nDiálisis. \nLitotricia extracorpórea urológica.\nOncología médica o radioterápica.\nAsistencia al embarazo, parto o cesárea.\nEstudio de la esterilidad y tratamiento mediante técnicas de repro-\nducción asistida (al ser necesaria la inclusión de ambos miembrosde la pareja, el período de carencia se aplicará con relación al alta\nmás reciente, de no haberse contratado en la misma fecha).\nResto de tratamientos y servicios especiales, excepto el  programa\ndel niño sano y estudio biomecánico de la marcha que no presentan\nperíodo de carencia. \nSegundo Diagnóstico.\nAcceso a la Red Hospitalaria en Estado Unidos de América.\nRehabilitación.\nOsteopatía.\nConsulta/Tratamientos de psicoterapia breve o terapia focal\nAdopción nacional e internacional (el inicio de los trámites de adop-\nción deberá haberse solicitado una vez transcurrido el periodo de\ncarencia indicado desde el alta del asegurado en póliza).\nEn los supuestos en que la causa determinante de la prestación sea un accidente no se\naplicará período de carencia alguno.\n22Condiciones Generales\n6 meses\n6 meses8 meses\n48 meses\n6 meses\n6 meses6 meses6 meses6 meses6 meses\n48 meses6 meses\n6 meses\n6 meses\n6 meses27-1-16 CS-4086 STANDAR_MODELO POLIZA AUTOMOV  P485  01/02/16  10:16  Página 229. PARTICIPACIÓN DEL ASEGURADO EN EL COSTE DE LOS\nSERVICIOS\nEl Asegurado abonará por cada servicio recibido el gasto que, en concepto de participa-\nción en el coste de los mismos, figura en el Anexo 1 de estas Condiciones Generales. \nEl importe de la participación del Asegurado en el coste de los servicios se revisará\nanualmente y podrá variar en función de las modificaciones de los costes asisten-ciales.\n10. AUTORIZACIÓN DE PRESTACIONES\nEl Tomador del Seguro y el Asegurado están obligados a:\na) Emplear todos los medios a su alcance para aminorar las consecuencias del sinies-\ntro.El incumplimiento de este deber dará derecho al Asegurador a reducir su\nprestación en la proporción oportuna, teniendo en cuenta la importancia de losdaños derivados del mismo y el grado de culpa del Asegurado.\nSi este incumplimiento se produjera con la manifiesta intención de perjudicar o enga-\nñar al Asegurador, éste quedará liberado de toda prestación derivada del siniestro.\nb) El Tomador del Seguro o Asegurado deberán dar al Asegurador toda clase de infor-\nmaciones sobre las circunstancias y consecuencias del siniestro. Además, elTomador del Seguro, el Asegurado o sus familiares deberán permitir las visitas de ins-pección que pueda realizar el personal médico del Asegurador, así como las averi-guaciones o comprobaciones que éste considere necesarias. En caso de violación deeste deber, la pérdida del derecho a la prestación se producirá en el supuesto de quehubiese concurrido dolo o culpa grave.\nc)Documentación a presentar en caso de prestaciones que requiera  autorización:\nPara aquellas asistencias sanitarias que requieran autorización expresa de la\nCompañía, el Asegurado deberá facilitar informe clínico en el que a solicitud dela Compañía, se hagan constar antecedentes, fecha de inicio, fecha de diagnós-tico, causas, origen y evolución de la dolencia sufrida.\nARTÍCULO 4º. TARJETA MAPFRE ESPAÑA\nMAPFRE ESPAÑA facilitará a los Asegurados la \"tarjeta MAPFRE ESPAÑA\", que no con-tiene información sanitaria y es exclusivamente identificativa, con validez limitada por perí-odos de tiempo. El Asegurado deberá identificarse al requerir los servicios que procedancon la \"tarjeta de MAPFRE ESPAÑA\"; no obstante, cuando el médico o el centro que pres-ta el servicio lo estimen conveniente, podrán requerir también el Documento Nacional deIdentidad.\nCada acto sanitario prestado requerirá de un único pase de tarjeta, que se podrá efectuar\nen soporte papel o por datáfono.\nLa \"tarjeta MAPFRE ESPAÑA\" es personal e intransferible, reservándose  MAPFRE\nESPAÑA las acciones legales que procedan sobre el uso fraudulento de la misma. En casode robo, hurto o extravío, el Asegurado está obligado a comunicar esta circunstancia a\n23Condiciones Generales27-1-16 CS-4086 STANDAR_MODELO POLIZA AUTOMOV  P485  01/02/16  10:16  Página 23MAPFRE ESPAÑA a la mayor brevedad posible; asimismo, el Asegurado deberá devolver\nla “tarjeta de MAPFRE ESPAÑA” al finalizar la vigencia del seguro.\nARTÍCULO 5º. EXCLUSIONES GENERALES\n1. Salvo autorización expresa de MAPFRE ESPAÑA queda en todo caso excluida la\nasistencia sanitaria prestada por médicos, servicios o centros no concertados conMAPFRE ESPAÑA ya sean de titularidad pública o privada (aun cuando ésta hayasido ordenada por servicios concertados), así como los gastos médicos u hospi-talarios ocasionados por servicios que dichos facultativos pudieran ordenar, nilos reembolsos de dichos gastos o cualquier otro tipo de indemnización.\nEn caso de urgencia extrema y vital el Asegurado podrá ser atendido por el médi-\nco o centro hospitalario más próximo, según se recoge en el epígrafe 3\"Hospitalización\", de las presentes Condiciones Generales.\nLa Aseguradora podrá reclamar al asegurado los gastos que haya tenido que abo-\nnar al sistema sanitario público por la asistencia que le hayan prestado ensupuestos no cubiertos, de conformidad con lo establecido en estas CondicionesGenerales.\n2. La asistencia sanitaria a toda clase de enfermedades, defectos y malformaciones\n(incluidas congénitas), contraídas, manifestadas o conocidas por el Aseguradoantes de la fecha de efecto de su alta en la póliza, así como las secuelas produci-das por ellas y los defectos de nacimiento, salvo que hubieran sido aceptadasexpresamente por el Asegurador en las condiciones particulares de la póliza.\n3. Accidentes producidos con anterioridad a la entrada en vigor de la póliza.4. La asistencia sanitaria resultante, de las consecuencias de la participación del\nAsegurado en carreras o apuestas y las derivadas de la práctica como profesionalde cualquier deporte, así como de la práctica como aficionado en actividadesaéreas, submarinismo con uso de pulmón artificial, boxeo, escalada, carreras devehículos de motor incluidos los entrenamientos, espeleología, toreo, encierro dereses y cualquier otra actividad de riesgo análogo.\n5. La asistencia sanitaria en las consecuencias de la participación directa del\nAsegurado en actos delictivos, alborotos, reyertas o riñas, salvo que hubieraactuado en legítima defensa.\n6. La asistencia sanitaria en las consecuencias de tentativa de suicidio o autolesión,\nestando o no el Asegurado en uso de sus facultades mentales.\n7. La asistencia sanitaria de la infección por el virus de inmunodeficiencia humana\n(SIDA) y el tratamiento del alcoholismo y de la drogadicción.\n8. La asistencia sanitaria en las enfermedades y accidentes que sean consecuencia\nde guerra civil o internacional (haya o no declaración de guerra), actos de terro-rismo, insurrecciones, tumultos populares, movimientos sísmicos, inundacio-nes, huracanes, erupciones volcánicas, en las consecuencias directas o indirec-tas de la radiación nuclear o contaminación radiactiva, o cualquier otro fenóme-no de carácter catastrófico o extraordinario, o acontecimientos que por su mag-\n24Condiciones Generales27-1-16 CS-4086 STANDAR_MODELO POLIZA AUTOMOV  P485  01/02/16  10:16  Página 24nitud y gravedad sean calificados por el Gobierno de la Nación como \"catástro-\nfe o calamidad nacional\", así como en las epidemias declaradas oficialmente.\n9. Cirugías preventivas, chequeos, exámenes médicos generales de carácter pre-\nventivo, excepto los incluidos en los programas de Medicina Preventiva expresa-mente pactados en la póliza.\n10. El reembolso de los gastos ocasionados por la tramitación de un proceso de\nadopción nacional e internacional iniciado con anterioridad a la fecha de efectode esta garantía.\n11. La interrupción voluntaria del embarazo, así como toda asistencia sanitaria rela-\ncionada con dicha interrupción.\n12. Todos aquellos procedimientos médicos, quirúrgicos y medios de diagnóstico\nque sean considerados técnicas novedosas o de nueva implantación conformea lo establecido en estas Condiciones Generales.\n13. Traslados requeridos para asistencia a consultas médicas, realización de prue-\nbas diagnósticas, así como para tratamientos de fisioterapia y rehabilitación,salvo que concurran las circunstancias establecidas para enfermos en régimende Hospitalización a Domicilio, según lo recogido en el apartado relativo a laprestación del “Servicio de Ambulancia”.\n14. Todas las técnicas quirúrgicas o procedimientos terapéuticos que usan el láser,\nexcepto los expresamente incluidos en el Anexo I.\n15. Cualquier estudio genético, excepto cuando, en el marco del  cuadro clínico, la\nconfirmación del diagnóstico genético condicione la instauración de un trata-miento específico o su modificación y siempre que en este caso el estudio nece-sario figure en el listado incluido en el Anexo I. Quedan expresamente excluidoslos estudios genéticos de familiares y los de carácter preventivo.\n16. Partos en medios acuáticos, a domicilio y por medios alternativos.17. Cirugía de cambio de sexo.\nEstas exclusiones comprenden tanto la enfermedad, accidente o hecho que se señala,\ncomo las secuelas, complicaciones, reagudizaciones, tratamientos específicos y demásconsecuencias, así como los siniestros causados por o a consecuencia de todo lo anterior.\nARTÍCULO 6º. BASES DEL CONTRATO\n1. El presente contrato se establece en base a las declaraciones manifestadas por el\nTomador del Seguro y/o los Asegurados, que tienen el deber, antes de la perfección delcontrato, de declarar a MAPFRE ESPAÑA, de acuerdo con el cuestionario de salud queésta le someta, todas las circunstancias por ellos conocidas que puedan influir en lavaloración del riesgo. Quedarán exonerados de tal deber si MAPFRE ESPAÑA no lessomete al cuestionario o cuando, aún sometiéndolos, se trate de circunstancias quepuedan influir en la valoración del riesgo y que no estén comprendidas en él.\n2. En caso de reserva o inexactitud en la declaración, MAPFRE ESPAÑA podrá rescindir\nel contrato mediante declaración dirigida al Tomador del Seguro en el plazo de un mes,\n25Condiciones Generales27-1-16 CS-4086 STANDAR_MODELO POLIZA AUTOMOV  P485  01/02/16  10:16  Página 25a contar desde el conocimiento de la reserva o inexactitud del propio Tomador o de los\nAsegurados. Corresponderá a MAPFRE ESPAÑA, salvo que concurra dolo o culpagrave por su parte, las primas relativas al periodo en curso en el momento que haga estadeclaración.\nSi dicha reserva o inexactitud es imputable a uno de los Asegurados, MAPFRE\nESPAÑA podrá excluir al mismo de la póliza mediante comunicación dirigida al Tomadordel Seguro. \n3. El Tomador del Seguro y, en su caso, los Asegurados deberán, durante el curso del con-\ntrato, comunicar a MAPFRE ESPAÑA tan pronto como sea posible todas las circunstan-cias que agraven el riesgo y sean de tal naturaleza que si hubieran sido conocidas porMAPFRE ESPAÑA en el momento de la perfección del contrato, no lo habría celebradoo lo habría concluido en condiciones más gravosas para aquéllos. \nAsimismo, el Tomador del Seguro o el Asegurado podrán poner en conocimiento del\nAsegurador todas las circunstancias que disminuyan el riesgo.\nEl Tomador también deberá comunicar a MAPFRE ESPAÑA, tan pronto como le sea\nposible, el cambio del domicilio familiar.\n4. Los hijos recién nacidos de madre o padre Asegurado cuya alta en la póliza haya toma-\ndo efecto en un tiempo superior o igual a 8 meses de antelación al nacimiento se incor-porarán a la póliza con efecto de la fecha del nacimiento con las mismas garantías dela madre o del padre si, en el plazo de diez días hábiles desde la fecha del mismo, sehubiera solicitado el alta mediante cumplimentación de la solicitud. En este caso no seconsiderarán más carencias que las que fueran de aplicación a la madre o al padre. Encaso contrario, la admisión del recién nacido quedará sujeta al cumplimiento de las con-diciones establecidas por MAPFRE ESPAÑA, pudiendo ser de aplicación las carenciasestablecidas en la póliza, así como las exclusiones correspondientes.\nEl alta de la póliza del recién nacido, en caso de que la compañía acepte su asegura-\nmiento, no surtirá efectos hasta que se haya emitido el suplemento y abonado la primacorrespondiente, que vendrá determinada por la aplicación de las tarifas que elAsegurador tenga en vigor en la fecha en que se produzca el alta.\nCon independencia de lo establecido en los apartados precedentes, si el recién nacido\ntuviese alguna enfermedad y/o malformación congénita el Asegurador garantiza la acep-tación de su alta en el seguro previo siempre el abono de la prima correspondiente, ysiendo requisito imprescindible adicional, que el alta de la madre o del padre en la póli-za haya tomado efecto con al menos 8 meses de antelación al nacimiento.\n5. Si el contenido de la póliza difiere de la proposición de seguro, caso de que ésta exis-\ntiese, o de la solicitud de seguro, el Tomador o el Asegurado podrá reclamar a MAPFRE ESPAÑA en el plazo de un mes, a contar desde la entrega de la póliza, paraque subsane las divergencias existentes. Si MAPFRE ESPAÑA no accede a la preten-sión del Tomador del Seguro, éste puede solicitar la resolución del contrato.\n6. Bajas de Asegurados.\nEl Asegurado que sea familiar conviviente con el Asegurado Titular y a sus expensas,\ncausará baja en el seguro, cesando automáticamente sus coberturas, en el momentoen que se independice económicamente del mismo y/o cese dicha convivencia familiar,\n26Condiciones Generales27-1-16 CS-4086 STANDAR_MODELO POLIZA AUTOMOV  P485  01/02/16  10:16  Página 26circunstancia que deberá comunicar inmediatamente al Asegurador al objeto de regu-\nlarizar las primas.\nNo obstante, dicho Asegurado podrá suscribir un nuevo contrato con idénticas garan-\ntías, conservando los derechos que tuviese adquiridos hasta ese momento, siempreque lo solicite en un plazo no superior a un mes a contar desde la fecha de la comu-nicación de la baja a la que se hace referencia en el párrafo anterior.\nLa baja de uno o varios Asegurados en la póliza por cualquier causa, tendrá asimismo\nla consideración de modificación del riesgo, siendo de aplicación las normas estableci-das en los apartados precedentes del presente artículo.\n7. En el supuesto de indicación inexacta de la edad del Asegurado, MAPFRE ESPAÑA\npodrá impugnar el contrato si la verdadera edad del Asegurado en el momento de laentrada en vigor del mismo excede de los límites de admisión establecidos por laEntidad Aseguradora. \nSi como consecuencia de dicha inexactitud la prima pagada es inferior a la que corres-\npondería pagar, el Tomador o el Asegurado vendrá obligado a abonar a MAPFREESPAÑA la diferencia existente entre las cantidades satisfechas en concepto de primasy las que realmente le hubiese correspondido pagar según su verdadera edad. Si, porel contrario, la prima pagada es superior a la que debería haberse abonado,MAPFRE ESPAÑA estará obligada a restituir el exceso de las primas percibidas sin inte-reses.\n8. El Tomador del Seguro o, en su caso, el Asegurado otorgará a MAPFRE ESPAÑA la\nsubrogación en cuantos derechos y actos que por razón de siniestro le correspondieranfrente a las personas responsables del mismo.\nARTÍCULO 7º. PERFECCIÓN, EFECTO Y DURACIÓN DEL\nCONTRATO\n1. El seguro entrará en vigor en el día y hora indicados en las Condiciones Particulares de\nla póliza, siempre que, salvo pacto en contrario, la Aseguradora haya cobrado el primerrecibo de prima.\n2. El seguro se estipula por el período señalado en las Condiciones Particulares y a su ven-\ncimiento se prorrogará automáticamente por períodos anuales, salvo que:\na) Alguna de las partes se oponga a la prórroga mediante notificación escrita a la otra, efec-\ntuada con un plazo de, al menos un mes de antelación a la conclusión del periodo encurso cuando quien se oponga a la prórroga sea el tomador, y de dos meses cuando seael asegurador..\nb) El tomador del seguro se oponga a la prórroga en la forma prevista en el artículo 8,\nletra C),  apartado 2.\n3. La cobertura del seguro cesará automáticamente desde la fecha de extinción de la póli-\nza. Desde ese momento, el Asegurado no tendrá derecho a prestaciones sanitarias pos-teriores aunque tengan su origen en enfermedades o accidentes anteriores a la citadafecha de extinción.\n27Condiciones Generales27-1-16 CS-4086 STANDAR_MODELO POLIZA AUTOMOV  P485  01/02/16  10:16  Página 277º. BIS. CONTRATACION A DISTANCIA DEL SEGURO\nEn caso de contratación a distancia, se aplicará lo dispuesto en este artículo. Se conside-\nra que existe contratación de un seguro a distancia cuando para su negociación y celebra-ción se utiliza exclusivamente una técnica de comunicación a distancia sin presencia físi-ca y simultánea del proveedor y el consumidor, consistente en la utilización de medios tele-máticos, electrónicos, telefónicos, fax u otros similares.\nEn caso de contratación a distancia, el seguro entrará en vigor a las 0 horas del día\nsiguiente a aquel en que el tomador haya prestado su consentimiento, salvo que, poracuerdo expreso se concierte otra fecha. En todo caso, la fecha de efecto quedará refleja-da en las Condiciones Particulares de la póliza. \nSin perjuicio de lo indicado en los párrafos anteriores, el contrato y sus modificaciones o\nadiciones deberán ser formalizadas por escrito. El Asegurador está obligado a entregar altomador del seguro la póliza. El tomador deberá devolver al Asegurador un ejemplar firma-do por él de las Condiciones Particulres de la póliza, así como la documentación acredita-tiva de las circunstanciass que configuren el riesgo.\nEl tomador, cuando sea consumidor, esto es, persona física que actúe con un propósito\najeno a una actividad comercial o profesional propia, dispondrá de un plazo de 14 díasnaturales para desistir del contrato a distancia, sin indicación de los motivos y sin penali-zación alguna, siempre que no haya ocurrido el siniestro.\nDicho plazo se contará desde el día de la celebración del contrato o desde la fecha en que\nel Asegurador entregue la póliza.\nEl tomador habrá de comunicarlo al Asegurador por un procedimiento que permita dejar\nconstancia de la notificación de cualquier modo admitido en Derecho y estará obligado apagar la prima correspondiente hasta el momento del desistimiento. En caso de que laprima hubiera sido cobrada, el Asegurador reembosará al tomador, dentro de un plazomáximo de 30 días naturales, dicho importe, salvo la parte correspondiente al periodo detiempo en que el contrato hubiera tenido vigencia hasta el momento del desistimiento.\nARTÍCULO 8º. PAGO DE LA PRIMA\nA) NORMAS GENERALES\n1. El Tomador del Seguro está obligado al pago de las primas en las condiciones estipula-\ndas en la póliza.\n2. Los recibos de primas deberán hacerse efectivos por el Tomador en sus correspondien-\ntes vencimientos por anualidades completas anticipadas. No obstante, podrá pactarseque el pago de la prima se fraccione de forma semestral, trimestral, bimestral o mensual,aplicándose el recargo correspondiente. Dicho fraccionamiento, y el recargo que corres-ponda se harán constar en las Condiciones Particulares de la póliza.\n3. El pago de las primas será exigible, en el domicilio del Tomador del Seguro o en el pac-\ntado en las Condiciones Particulares de la póliza.\n4. La prima es indivisible y se debe y corresponde al Asegurador por entero durante todo\nel período de duración del contrato pactado, aun en el caso de que se haya acordado\n28Condiciones Generales27-1-16 CS-4086 STANDAR_MODELO POLIZA AUTOMOV  P485  01/02/16  10:16  Página 28el fraccionamiento del pago. En caso de extinción del contrato antes de la fecha de ven-\ncimiento pactada, o de cualquiera de sus prórrogas, el Asegurador no está obligado areintegrar al Tomador cantidad alguna correspondiente a la prima que haya sido satis-fecha íntegramente, salvo en los supuestos legalmente previstos.\n5. El Asegurador sólo queda obligado por los recibos librados por la Compañía. El\npago del importe de la prima efectuado por el Tomador del Seguro al agente o ensu caso al Corredor, no se entenderá realizado al Asegurador salvo que, a cambio,el agente o en su caso el Corredor entregue al Tomador del Seguro el recibo deprima emitido por el Asegurador.\nB) PRIMA INICIAL\n1. La prima inicial es la que se fija en las Condiciones Particulares, que corresponde al\nperíodo inicial de cobertura señalado en las mismas.\n2. Si por culpa del Tomador del Seguro, la prima no ha sido pagada una vez firmado el con-\ntrato o, en su caso, al vencimiento de la misma, el Asegurador tiene derecho a resolverel contrato o a exigir el pago de la prima debida en vía ejecutiva.\n3. Salvo pacto expreso en contrario, si la prima no ha sido pagada antes de que se\nproduzca el siniestro, el Asegurador quedará liberado de su obligación.\nC) PRIMAS SUCESIVAS\n1. Para el caso de prórroga tácita del contrato, la prima de los períodos sucesivos\nserá la que resulte de aplicar las tarifas de prima que tenga establecidas elAsegurador en cada momento, fundadas en criterios técnico-actuariales teniendoen cuenta, además, las modificaciones de garantías o las causas de agravación odisminución del riesgo que se hubieran producido conforme a lo previsto en estasCondiciones Generales,  las edades de los Asegurados y el historial de siniestra-lidad registrado en los períodos de seguro precedentes.\n2.El Asegurador, al menos dos meses antes del vencimiento del contrato, comuni-\ncará al Tomador del seguro el importe de la prima para el nuevo período de cober-tura, mediante envío del oportuno aviso de cobro del recibo correspondiente enel domicilio declarado a tal fin o, en su defecto, en el domicilio habitual delTomador, conforme a lo establecido en el artículo 8º Bis de estas CondicionesGenerales para las comunicaciones.  \n3. La falta de pago de una de las primas sucesivas dará lugar a que la cobertura\nquede suspendida un mes después del día de su vencimiento. Si se produjera unsiniestro durante el transcurso de ese mes, el Asegurador podrá deducir delimporte a indemnizar el de la prima adeudada para el período en curso.\nNo serán indemnizables los siniestros que se produzcan cuando las coberturas se\nencuentren suspendidas.\nSi el Asegurador no reclamara el pago dentro de los seis meses siguientes al vencimien-\nto de la prima, se entenderá que el contrato queda extinguido. El Asegurador, cuando elcontrato esté en suspenso, sólo podrá exigir el pago de la prima del período en cursoincluida la fracción de prima correspondiente al período en que la cobertura ha estado\n29Condiciones Generales27-1-16 CS-4086 STANDAR_MODELO POLIZA AUTOMOV  P485  01/02/16  10:16  Página 29en suspenso, operando como penalización por mora en el pago. Si el contrato no hubie-\nra sido resuelto, la cobertura vuelve a tener efecto a las 24 horas del día en que elTomador pague la prima.\nD) FRACCIONAMIENTO DEL PAGO\n1. Podrá pactarse  el fraccionamiento de pago de la prima anual en los plazos y de acuer-\ndo con las estipulaciones que se establezcan en las Condiciones Particulares del con-trato.\n2. Si el Tomador del Seguro no pagase uno de los recibos en que se hubiese fraccionado\nel pago de la prima, la  Compañía puede exigir al Tomador el pago de todos los recibospendientes de vencimiento, pago que habrá de hacerse efectivo en el plazo máximo delos treinta días siguientes a aquél en el que el Tomador recibió la notificación de laCompañía por medios fehacientes; de no producirse el pago, el seguro quedará en sus-penso un mes después del día del vencimiento de la primera fracción de prima impaga-da.\n3. Sin perjuicio de lo dispuesto en el apartado precedente y en tanto no se haya produci-\ndo la suspensión de la cobertura, en caso de siniestro, la Compañía podrá deducir\nen la indemnización el importe de las fracciones de primas vencidas y no satisfe-chas por el Tomador del Seguro.\nARTÍCULO. 8º. BIS. COMUNICACIONES\n1. Las comunicaciones del Tomador del Seguro, del Asegurado o del Beneficiario sólo se\nconsiderarán validas si han sido dirigidas por escrito a la Aseguradora.\nEn caso de contratación a distancia, cuando el contrato se haya perfeccionado por el\nconsentimiento de las partes manifestado de forma verbal, las comunicaciones relativasa las declaraciones de los factores de riesgo y demás datos necesarios para la suscrip-ción y emisión de la póliza o sus suplementos se harán verbalmente.\nLas partes se autorizan mutuamente a grabar las conversaciones telefónicas que se\nmantengan a  tales efectos. \n2. Todas las comunicaciones entre el Tomador, Asegurado o Beneficiario y la\nAseguradora que puedan efectuarse por razón de esta Póliza, podrán realizarse y seránválidas, además de por carta, por cualquier otro medio escrito, incluido correo electróni-co, SMS, o fax, en la dirección que tanto la Aseguradora como el Tomador hubieran faci-litado, ya sea al contratar la Póliza o en un momento posterior, debiendo el Tomadorcomunicar a la Aseguradora, tan pronto como sea posible, cualquier cambio del domici-lio, teléfono, fax o dirección de correo electrónico facilitado.\n3. Las comunicaciones efectuadas a la Aseguradora por un corredor de seguros, en nom-\nbre del Tomador del seguro, surtirán los mismos efectos que si las realizase éste, salvoexpresa indicación en contrario por su parte.\nARTÍCULO 9º. DOMICILIACIÓN BANCARIA\nSi se determina en las Condiciones Particulares la domiciliación bancaria de los recibos deprima, se aplicarán las siguientes normas:\n30Condiciones Generales27-1-16 CS-4086 STANDAR_MODELO POLIZA AUTOMOV  P485  01/02/16  10:16  Página 30a) El obligado al pago de la prima entregará a la Entidad carta dirigida al establecimien-\nto bancario o Caja de Ahorros dando la orden oportuna al efecto.\nb) La prima se entenderá satisfecha a su vencimiento, salvo que intentado el cobro den-\ntro del plazo de gracia de un mes previsto en la Ley de contrato de Seguro no exis-tiesen fondos suficientes en la cuenta del obligado a pagarla. En este caso, elAsegurador notificará al Asegurado que tiene el recibo a su disposición en el domici-lio de la Entidad Aseguradora, y el Asegurado vendrá obligado a satisfacer la primaen dicho domicilio.\nc) Si la Entidad dejase transcurrir el plazo de gracia sin presentar el recibo al cobro, y al\nhacerlo no existiesen fondos suficientes en la cuenta aquélla, deberá notificar talhecho al obligado a pagar la prima, por carta certificada o un medio indubitado, con-cediéndole nuevo plazo de un mes para que comunique al Asegurador la forma enque satisfará su importe.\nARTÍCULO 10º. PÉRDIDA DE DERECHOS, RESCISIÓN\nE INDISPUTABILIDAD DEL CONTRATO\nSi se hubiese practicado reconocimiento médico previo o, a la vista de la   declaración desalud del Asegurado, se hubiera reconocido plenitud de derechos, la póliza será indisputa-ble en cuanto al estado de salud del Asegurado, y MAPFRE ESPAÑA no podrá negar susprestaciones alegando la existencia de enfermedades anteriores a menos que, de maneraexpresa, se haga alguna salvedad en las Condiciones Particulares de la póliza o elAsegurado, actuando con dolo o culpa grave, haya cumplimentado la declaración de saludcon reservas o inexactitud.\nA falta de reconocimiento médico o declaración de salud, la póliza será indisputable trans-\ncurrido un año desde la perfección del contrato, salvo que el Tomador haya actuado condolo.\nARTÍCULO 11º. PRESCRIPCIÓN Y JURISDICCIÓN\nPRESCRIPCIÓN\nLas acciones que se deriven de este contrato prescribirán en el término de 5 años. El\nplazo de prescripción comenzará a contar desde la fecha en que las acciones puedanejercitarse. \nRECLAMACIONES Y JURISDICCIÓN1. El presente contrato queda sometido a la jurisdicción española y, dentro de ella, será\njuez competente para el conocimiento de las acciones derivadas del mismo el del domi-cilio del Asegurado, a cuyo efecto éste designará uno en España si estuviese domicilia-do en el extranjero.\n2. Conforme a la normativa establecida para la protección de los usuarios de los servicios\nfinancieros, en el caso de que se suscite controversia en la interpretación o ejecucióndel presente contrato de seguro, el Tomador del seguro, el Asegurado, los Beneficiariosy los terceros perjudicados o sus derechohabientes, podrán formular reclamaciónmediante escrito dirigido a la Dirección de Reclamaciones de MAPFRE por carta\n31Condiciones Generales27-1-16 CS-4086 STANDAR_MODELO POLIZA AUTOMOV  P485  01/02/16  10:16  Página 31(Apartado de correos 281-28220 Majadahonda, Madrid) o por correo electrónico (recla-\nmaciones@mapfre.com), de conformidad con el Reglamento para la solución de conflic-tos entre las sociedades del Grupo MAPFRE y los usuarios de sus servicios financieros,que puede consultarse en la página web “mapfre.es”, y a las normas de actuación quelo resumen y que se facilitan al Tomador junto con este contrato.\n3. Asimismo, podrán formular reclamaciones y quejas los clientes de la Aseguradora, así\ncomo sus derechohabientes, en relación con la actuación de sus agentes de seguros yoperadores de bancaseguros, de conformidad con el Reglamento y el procedimientoantes citados. \n4. La reclamación podrá realizarse en soporte papel o por medios informáticos, electróni-\ncos o telemáticos, conforme a lo previsto en la Ley 59/2003, de 19 de diciembre, deFirma Electrónica y en el teléfono 900 205 009.\n5. Desestimada dicha reclamación o transcurrido el plazo de dos meses a contar\ndesde la fecha en que el reclamante la haya presentado, podrá éste formularreclamación ante el Servicio de Reclamaciones de la Dirección General de Seguros yFondos de Pensiones (Paseo de la Castellana 44, 28046, Madrid; correo electrónico:reclamaciones.seguros@mineco.es, Oficina virtual: oficinavirtual.dgsfp@mineco.es). \n6. Sólo con la expresa conformidad de las partes, podrán someterse las diferencias deri-\nvadas de la interpretación y cumplimiento de este contrato al juicio de mediadores oárbitros, de acuerdo con la legislación vigente. \nARTÍCULO 12º. EXTINCIÓN Y NULIDAD\nSi durante la vigencia del seguro se produjera la desaparición del interés asegurado, desdeese momento el contrato del seguro quedará extinguido y MAPFRE ESPAÑA tendrá elderecho de hacer suya la prima no consumida.\nEl contrato de seguro será nulo, salvo en los casos previstos por la Ley, si en el\nmomento de su conclusión no existía el riesgo o hubiera ocurrido siniestro.\nDefiniciones\nA efectos de este contrato se entenderá por:\nAccidente: Lesión corporal debida a una causa violenta súbita, externa y ajena a la\nintencionalidad del Asegurado. No se considerarán como accidentes las enfermedadescardiovasculares y las lesiones relacionadas con dichas afecciones.\nAdopción: Acto formal sometido a aprobación judicial por el que se considera padres e\nhijos a quienes no lo son por naturaleza.\nAmbulancia medicalizada: Transporte sanitario cuya dotación técnica y de personal\nasistencial le diferencia de la ambulancia habitual, y que es utilizado para enfermos muygraves o que precisan una vigilancia o tratamiento de mantenimiento durante el tiempoque dura el traslado.\nAsegurado Titular: Cada uno de los Asegurados que satisface las condiciones de\nadhesión al seguro y que, en defecto del Tomador del Seguro, asume las obligacionesderivadas del contrato.\n32Definiciones27-1-16 CS-4086 STANDAR_MODELO POLIZA AUTOMOV  P485  01/02/16  10:16  Página 32Asegurador: MAPFRE ESPAÑA, S.A. de Seguros y Reaseguros, entidad emisora de\nesta póliza, que mediante el cobro de la prima, asume la cobertura del riesgo contrata-do con arreglo a las condiciones de la póliza.\nAsegurados dependientes: Tendrán tal consideración las personas que convivan con\nel Asegurado Titular, de forma permanente, en el domicilio familiar y se encuentrenincluidas en la póliza.\nAsistencia ambulatoria: Atención a un enfermo o lesionado, en un consultorio médico\nu hospital, sin que se produzca su hospitalización por un período de tiempo superior a24 horas.\nBeneficiario: La persona titular del derecho a percibir, en su caso, la prestación deriva-\nda de la póliza. En esta modalidad de seguro, este derecho corresponde al Asegurado.\nCarencia: Periodo de tiempo contado a partir de la fecha de efecto del seguro otorga-\ndo por MAPFRE ESPAÑA a cada póliza durante el cual no entra en vigor alguna de lasgarantías de la póliza.\nConsulta: Acción de atender y examinar el médico a un enfermo, realizando las explo-\nraciones habituales para, con o sin apoyo de otras pruebas de diagnóstico complemen-tarias, obtener un diagnóstico, un pronóstico y prescribir un tratamiento.\nCuadro médico de MAPFRE ESPAÑA: Profesionales sanitarios, centros médicos, hos-\npitales y otros servicios sanitarios concertados directamente por  MAPFRE ESPAÑA anivel nacional. Aparecerán editados en las Guías Médicas Asistenciales cuando sean deacceso directo por el Asegurado, pudiendo éste informarse en la Entidad del resto deconciertos sanitarios de MAPFRE ESPAÑA.\nDomicilio familiar: Lugar designado en la póliza en el que conviven el Asegurado\nTitular y los dependientes. Es el que se considera a los efectos de la asistencia domici-liaria.\nEnfermedad congénita: Es aquella alteración de la salud con la que se nace, bien por\nser hereditaria o por haberse contraído en el seno del útero materno.\nEnfermedad o lesión: Toda alteración involuntaria de la salud cuyo diagnóstico y con-\nfirmación sea efectuado por un médico y que haga precisa la asistencia facultativa. Nose considerarán enfermedades a efectos de cobertura, a título meramente enunciativoy no limitativo: los tratamientos para adelgazar, las curas de sueño o reposo, los trata-mientos psicológicos, las intervenciones y/o tratamientos por razones estéticas, losdefectos o dolencias congénitas, el alcoholismo y las toxicomanías.\nEnfermedad, defecto o malformación preexistente: Es aquella alteración de la salud\nque existe con anterioridad al momento de la contratación o alta en el seguro y que nor-malmente hubiera sido percibida por signos o síntomas, independientemente de queexista un diagnóstico médico.\nEsterilidad de la pareja: La falta de descendencia después de dos años de relaciones\nsexuales encaminadas a la procreación. \nFactores de Crecimiento: Sustancias proteicas que se implantan en el organismo con\nla finalidad de estimular la proliferación y la supervivencia celular y que son utilizados enterapia biológica.\n33Definiciones27-1-16 CS-4086 STANDAR_MODELO POLIZA AUTOMOV  P485  01/02/16  10:16  Página 33Franquicia: Cantidad o porcentaje expresamente pactada, a cargo del Asegurado,\ncomo participación del mismo en el coste de los servicios sanitarios.\nGrupo familiar: El conjunto de personas formado por el Asegurado Titular y los Ase gu -\nrados dependientes.\nGuía Médica Asistencial: Lista vigente, considerándose como tal la última publicada,\nde profesionales sanitarios, centros médicos, hospitales y otros servicios sanitarios con-certados directamente por MAPFRE ESPAÑA a los que tiene acceso directo el Ase -\ngurado. Como puede sufrir modificaciones se debe confirmar, antes de asistir por prime-ra vez a uno de estos servicios, la validez de los datos que figuran en ella. El Aseguradopodrá solicitar información de la Entidad sobre las Guías de otras provincias. \nHospital o Centro Hospitalario: Todo establecimiento público o privado legalmente\nautorizado para el tratamiento de enfermedades o lesiones corporales, provisto de losmedios para efectuar diagnósticos, intervenciones quirúrgicas, e internamiento superiora 24 horas. Estos centros pueden disponer además de unidades especiales de hospita-lización y de hospital de día.\nA los efectos de la póliza no se considerarán hospitales los hoteles, asilos, casas de\nreposo o convalecencia, balnearios, instalaciones dedicadas principalmente al interna-miento y/o tratamiento de enfermedades crónicas, tratamientos de drogadicción o alco-holismo e instituciones similares.\nHospitalización: Supone el registro de entrada del paciente y su encamamiento en el\nhos pital durante un mínimo de 24 horas.\nHospitalización en Unidades especiales: Es la ocupación de una cama hospitalaria,\nque por sus características respecto a los medios técnicos, médicos y de cuidados deenfermería empleados, la diferencian de la hospitalización general o habitual. Estas uni-dades están fundamentalmente destinadas: a la vigilancia y tratamiento intensivo depacientes graves o de alto riesgo (cuidados intensivos, coronarias, neonatología); al tra-tamiento específico de ciertas enfermedades o lesiones (unidad de quemados, unidadde lesionados raquimedulares); o al aislamiento del paciente, bien porque éste puedaser contaminante (unidad de infecciosos, unidad para el tratamiento con isótoposradioactivos) o bien para evitar su contaminación al tener alterado su sistema inmuno-lógico (unidad de aislamiento en enfermos trasplantados).\nHospitalización de día: Supone la ocupación de una cama de hospitalización de un\ncentro médico o de un hospital por un periodo inferior a 24 horas y habitualmente per-noctando el enfermo en su domicilio.\nHospitalización a domicilio: Consiste en la atención médica y de enfermería al pacien-\nte encamado en su propio domicilio, con la colaboración de su familia, que permita laasistencia, sin necesidad de ingreso hospitalario, de enfermedades o lesiones crónicaso la recuperación después de intervenciones quirúrgicas. \nImplante: Todo material que se inserta en el organismo con finalidad terapéutica, diag-\nnóstica o estética.\nA los efectos de la póliza no se consideran prótesis e implantes:\nLas ópticas (gafas, lentillas), auditivas (audífonos), miembros u órganos artificia-\nles (extremidades ortopédicas, prótesis del ojo, de testículo y de mama), prótesis\n34Definiciones27-1-16 CS-4086 STANDAR_MODELO POLIZA AUTOMOV  P485  01/02/16  10:16  Página 34de pene y cualquier otra no recogida explícitamente en la Relación de Prótesis e\nImplantes cubiertas por la Aseguradora mediante el reintegro a los Asegurados decantidades económicas hasta un límite previamente fijado en euros, incluida en elAnexo I de estas Condiciones Generales.\nMaterial ortopédico: Aparato de cualquier naturaleza utilizado para corregir o evitar las\ndeformidades del cuerpo humano o para reemplazar parcial o totalmente las funcionesde un miembro u órgano.\nA los efectos de la póliza se considera material ortopédico: los aparatos ortopédi-\ncos en general (sillas de ruedas, camas ortopédicas, corsés, collarines y basto-nes de apoyo) así como cualquier otra no recogida explícitamente en las presen-tes Con diciones Generales.\nMaterial de osteosíntesis: Cualquier elemento empleado por la síntesis o unión de los\nextremos de un hueso.\nMédico: Persona que se halla legalmente autorizado para profesar y ejercer la\n medicina.\nIntervención quirúrgica: Toda operación mediante incisión u otra vía de abordaje inter-\nno efectuada por profesional sanitario autorizado, con fines terapéuticos.\nIntervención quirúrgica de carácter urgente: Aquella en que la demora en su realiza-\nción pueda significar un peligro grave e inmediato para la vida de la persona o para sucapacidad funcional.\nPóliza: Conjunto de documentos que contiene las condiciones reguladoras del seguro.\nForman parte integrante de la póliza: la solicitud de seguro, el cuestionario sobre el esta-do de salud, las Condiciones Generales, especiales y particulares que individualizan elriesgo, así como los suplementos o apéndices que se añadan a la misma, para comple-tarla o modificarla.\nPrima: Precio del seguro que se devengará por periodos anuales, en cuyo recibo se\nincluirán además los recargos e impuestos repercutibles.\nPrótesis: T odo material que sustituye a un órgano o a una parte de él para lograr un\nbuen funcionamiento de la parte u órgano sustituido o simplemente para mejorar el efec-to estético.\nA los efectos de la póliza no se consideran prótesis e implantes:\nLas ópticas (gafas, lentillas), auditivas (audífonos), miembros u órganos artificia-\nles (extremidades ortopédicas, prótesis del ojo, de testículo y de mama), prótesisde pene y cualquier otra no recogida explícitamente en la Relación de Prótesis eImplantes cubiertas por la Aseguradora mediante el reintegro a los Asegurados decantidades económicas hasta un límite previamente fijado en euros, incluida en elAnexo I de estas Condiciones Generales.\nSiniestro: Todo acto sanitario que esté cubierto por alguna de las garantías de la  póliza.\nTécnicas novedosas o de nueva implantación: Aquellos procedimientos médicos,\nquirúrgicos y medios de diagnóstico cuya eficacia en las patologías que vayan a ser uti-lizadas no está suficientemente probada ni avalada por la Sociedad Científica de laespecialidad que corresponda, no incluidos expresamente en la presente póliza, así\n35Definiciones27-1-16 CS-4086 STANDAR_MODELO POLIZA AUTOMOV  P485  01/02/16  10:16  Página 35como aquellos que, estando probada su eficacia,  no sean practicados de modo gene-\nral en los hospitales, centros y otros establecimientos clasificados como centros u hos-pitales de referencia por el Ministerio de Sanidad. Para considerar que cualquier técni-ca o procedimiento se realiza de modo general en centros  de referencia deberá practi-carse en dichos centros al menos en la mayoría de las Comunidades Autónomas. En elcaso de las Comunidades con varios centros hospitalarios de referencia deberá realizar-se, además, en la mayoría de dichos centros.\nTomador del Seguro: Persona física o jurídica que, conjuntamente con el Asegurador,\nsuscribe este contrato y al que corresponden los derechos y obligaciones que del mismose derivan, salvo las que por su naturaleza deban ser cumplidas por el Asegurado. \nTratamiento de psicoterapia breve o terapia focal: Tratamiento de apoyo al psiquia-\ntra y prescrito por él.\nUrgencia extrema o vital: Cuando en la situación de urgencia, el riesgo de muerte inmi-\nnente, de grandes lesiones o de grandes incapacidades es inminete y requiere el trata-miento lo más inmediato posible.\n36Definiciones27-1-16 CS-4086 STANDAR_MODELO POLIZA AUTOMOV  P485  01/02/16  10:16  Página 3627-1-16 CS-4086 CUB STANDAR 1/2/16 10:23 P\u001fgina 1 \nAsistencia\nSanitaria\n30.000 - 04/16mapfre.es\nCS-4086-SALUD-ED. 04/16 S104079", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}