{"title": null, "author": null, "url": null, "hostname": null, "description": null, "sitename": null, "date": "1997-01-01", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "2\nAdoptar posiciones a contracorriente del mejor conocimiento cientíﬁco del que se dispusiera en un momento dado, fuese sobre ingeniería, medicina o aerodinámica, era algo imposible antes de que existiera la ciencia. Los desacuerdos ﬁlosóﬁcos anteriores a la Revolución cientíﬁca se daban en un terreno de iguales. Un ﬁlósofo sostenía una opinión —«la materia se puede subdividir inﬁnitamente», por ejemplo— y otro defendía la contraria —«hay un límite a las subdivisiones de la materia, existe una partícula atómica que ya no puede cortarse en dos»— sin ceder terreno. Podían discutir, y lo hicieron, durante más de dos mil años acudiendo a argumentos más o menos convincentes, agudos u originales, pero sin llegar a ningún lado. Podían acudir, y también lo hicieron, a la autoridad de otros ﬁlósofos, así como a la de santos, libros sagrados varios, interpretaciones de tales libros sagrados, observaciones diversas y otras fuentes. Aun así, la discusión no tenía visos de resolverse.\nEn el siglo XVI se desarrolló otra forma de enfocar los problemas, recurriendo a lo que hoy se conoce como «los métodos de la ciencia»: la experimentación, la medición, la observación sistemática, el tratamiento matemático de los datos y, sobre todo, la veriﬁcación independiente de todo lo anterior, la comprobación de que lo dicho por un estudioso era preciso sin importar si se compartían o no sus opiniones, creencias, religión o gustos musicales. Gracias a ellos se pudo concluir que había datos sólidos para aﬁrmar con razonable certeza que hay entre once y veinticuatro partículas realmente elementales que no pueden subdividirse: quarks, leptones y bosones. Y esos métodos permiten saber también que, si tales partículas pueden subdividirse, algún día seremos capaces de comprobarlo.\nSi se podía cuestionar la autoridad religiosa y ﬁlosóﬁca sobre el conocimiento de la realidad, que es lo que hicieron los primeros ﬁlósofos naturales —aún no se llamaban cientíﬁcos—, también era posible poner en duda otros elementos de la realidad, desde los cánones del arte hasta la organización social imperante. Al preguntarse si Júpiter tenía lunas o si la anatomía humana era tal y como la había descrito Galeno o bien era distinta, se dejaba la puerta abierta a cuestionarse, por ejemplo, si los reyes realmente tenían derecho divino a gobernar, si todos los seres humanos poseían —y se les debían reconocer— los mismos derechos, si existía la nobleza por sangre, si la servidumbre era justa o si la libertad no debería ser un patrimonio de todos.\nLa Revolución cientíﬁca condujo, casi inevitablemente, al pensamiento ilustrado que llevaba la actitud cuestionadora, crítica y libre de los cientíﬁcos a los terrenos de la vida cotidiana y social. Ambos acontecimientos pusieron en duda, por supuesto, la autoridad de quienes habían tenido el predominio sobre las sociedades: los aristócratas y los jerarcas religiosos, que se repartían además los bienes, las tierras e incluso a las personas con absoluta libertad, apenas limitados por los gremios y los conatos de rebelión que ocasionalmente estallaban cuando la injusticia era excesiva.\nEn la Ilustración y en sus resultados, la independencia estadounidense y la Revolución francesa, se encuentra el inicio de las ideas de justicia social e igualdad ante la ley, de los derechos y libertades que nos parecen consustanciales a la vida civilizada aunque sean inventos recientes. Ideas todas ellas que hoy se identiﬁcan con las piedras angulares de la izquierda, por nebuloso que en ocasiones resulte este término. Pero allí también tuvo su origen, como reacción inmediata, el rechazo a la ciencia, al pensamiento ilustrado y a todas las ideas sociales y políticas que incorporaba, así como la nostalgia por una visión mística y mágica que la ciencia y la Ilustración parecían expulsar de la experiencia cotidiana, igualando a todos los seres humanos y al universo como materia vil y cuestionando los privilegios más consagrados.\nSegún algunos, había que combatir esa visión y esa ciencia tóxicas, esa Ilustración. Y a lo largo de los siglos siguientes lo hicieron numerosas personas, desde un pequeño abate francés furioso por haber perdido los privilegios de que gozaba por cuenta de la monarquía francesa hasta una embaucadora magistral y un par de sus discípulos tardíos.\nLA CONTRAILUSTRACIÓN\nEn 1795 Augustin Barruel era un hombre de 54 años muy enfadado. Más exactamente, era un enfadadísimo monje francés jesuita que llevaba mucho tiempo refugiado en la Inglaterra protestante por culpa de los revolucionarios de su país, que en 1789 habían depuesto al rey y subvertido todo el orden social y político sobre el cual el eclesiástico había estructurado una vida que, al parecer, resultaba sumamente satisfactoria, como parecía demostrar que su primer libro publicado, en 1774, se titulase Oda al glorioso advenimiento al trono de Luis Augusto.\nEl Luis Augusto al que se refería el elogioso y conveniente libro de Barruel era Luis Capeto, de la casa de Borbón, que fue monarca absoluto de Francia bajo el nombre regio de Luis XVI desde ese año tan celebrado por el abate hasta agosto de 1792, cuando fue destronado, para ser decapitado quince meses después por la República, acontecimiento que hizo totalmente imposible que pudiera volver a lucir su corona. En 1789, tres años antes de su destronamiento, había comenzado la Revolución francesa con la idea de eliminar los privilegios de la monarquía y la aristocracia de la época, al tiempo que se combatían los abusos del clero. Estuvo encabezada por una banda de ilustrados y pensadores que se atrevieron a enormidades impensadas en la historia humana anterior, como la abolición del feudalismo, la eliminación de los privilegios de la Iglesia, el establecimiento de la democracia participativa y, sobre todo, la proclamación de que todas las personas tenían derechos, una idea de un nivel herético escandalosamente elevado en aquel entonces. La cadena de acontecimientos que se desarrolló a partir del 14 de julio de 1789 no sentó nada bien a quienes vivían a la sombra del sistema. Y Barruel era uno de ellos.\nLa oleada revolucionaria avanzó y procedió a descomponerse rápidamente, despeñándose en lo que se conoció como el Terror, un festival de asesinatos, ejecuciones, traiciones, luchas por el poder, delaciones y problemas en general que, entre el 6 de septiembre de 1793 y el 28 de julio de 1794, costó la vida a unos 35.000 franceses acusados de ser enemigos de la Revolución; de ellos, casi la mitad fueron ejecutados mediante la guillotina, que en París trabajó a toda máquina descabezando sólo allí a 2.639 personas en esos 326 días.\n[1](notas.htm#destino_2_Con_B_de_Barruel_Blavatsky_y_Bergier_0007_0000_6) Unos acontecimientos así no ayudaron a dar buena reputación a las ideas de la Ilustración que habían inspirado el levantamiento popular. Más tarde —la humanidad progresa pese a todo—, se descubriría que la democracia, las libertades y los derechos se pueden alcanzar sin cortarle la cabeza a los compatriotas. Pero los acontecimientos eran ideales para impugnar las ideas originales, aunque éstas realmente no hubieran incluido tales barbaridades.\nEl abate Barruel, rumiando su enfado por haber perdido los privilegios y múltiples goces que implicaba ser parte del clero en la Francia de los Luises, y escandalizado ante el desorden imperante en el país, procedió a escribir un nuevo libro, éste ya no dedicado a cantar las loas de un nuevo rey, sino a contar «la verdad» sobre la Revolución francesa, uno de cuyos legados fue la separación de las ideologías políticas entre la izquierda, los que defendían las ideas revolucionarias, y la derecha, que agrupaba a los defensores de la monarquía. Sin mencionarlos así, Barruel redactó entre 1797 y 1798 el primer libro contra la izquierda, titulado Memorias para servir a la historia del jacobinismo.\n[2](notas.htm#destino_2_Con_B_de_Barruel_Blavatsky_y_Bergier_0007_0000_7) Bajo el nombre de «jacobinismo» englobaba todas las ideas modernas que promulgaba la Sociedad de los Jacobinos Amigos de la Libertad y la Igualdad, un club liberal que había sido la fuerza política más inﬂuyente en la Revolución francesa y que, paradójicamente, había tomado su nombre de la calle de San Jacobo, donde estaba el convento en el que se reunían. Para la gente común, los jacobinos eran los culpables de que todo el mundo se hubiera trastocado, independientemente de las tremendas luchas de facciones que se dieron en su propio seno —los jacobinos fundaron así el canibalismo de izquierdas, elemento fundamental en la historia de esta visión política— y que llegaron a ser sangrientas.\nPero eso, en realidad, al abate Barruel le daba igual. Su hipótesis, y lo que denunciaba en su libro, era que la Revolución no había sido causada por las lacerantes injusticias de la monarquía absolutista francesa ni por la ruinosa situación de la Hacienda del reino, agobiada tanto por las varias guerras que los Luises habían perdido —incluida la de los Siete Años— como por la incompetencia de los burócratas nombrados por sus reyes para administrar la cosa pública mientras ellos se empolvaban las pelucas. Ni tenía en cuenta que, detrás de toda la conmoción, había una búsqueda de justicia y novedosísimas ideas de igualdad, al igual que desdeñaba la evolución asombrosa del pensamiento social construida a partir de la Revolución cientíﬁca y su original proposición de que había que cuestionarlo todo y someterlo a prueba. Esa realidad histórica compleja, nacional e internacional, social, económica y política, desbordaba la comprensión del abate jesuita.\nLa verdad, aﬁrmaba Barruel simpliﬁcando y fantaseando, era que los illuminati de Baviera habían establecido una conspiración con los jacobinos, pero no para lograr elevados ideales sociales, políticos y culturales, sino con el objetivo real pero secreto de destruir a la cristiandad —un tema que la derecha europea y estadounidense aún retoma con frecuencia en sus discursos y campañas políticas— y, con ella, todo el ediﬁcio político y social construido sobre las enseñanzas morales de la Iglesia católica. En deﬁnitiva, veía en la Revolución una horrenda conspiración contra el orden establecido por Cristo y sus agentes representantes en la Tierra, incluido, por supuesto, don Augustin.\nLa teoría de Barruel tenía varias ventajas para eludir los cuestionamientos. En primer lugar, los jacobinos estaban demasiado ocupados matándose entre sí en Francia (y preparando, sin saberlo, el terreno para Napoleón Bonaparte) como para refutarla por escrito, mientras que la sociedad de los Illuminati bávaros... se había disuelto hacía seis años.\nLos illuminati englobaban a varios clubes y organizaciones secretas que promovieron las nuevas ideas del enciclopedismo y la Ilustración, el nuevo pensamiento social civil. El llamarse «iluminados» no tenía nada que ver con la iluminación mística, lo que sin duda asombrará a quien conozca las modernas teorías de la conspiración que implican a los illuminati como dueños de alguna clave mística esotérica milenaria y poderosísima, sino que se refería a la luz de la razón, a la Ilustración o Siglo de las Luces (Enlightenment, en inglés).\nLos grupos de illuminati eran secretos porque los monarcas europeos y la Iglesia, de manera nada sorprendente, no veían con buenos ojos a quienes buscaban quitarles el poder y establecer sistemas con valores satánicos como la democracia y la igualdad ante la ley. El grupo de los Illuminati de Baviera —conocidos originalmente como «perfectibilistas», nombre que resultaba un tanto pomposo— había sido fundado el 1 de mayo de 1776 por Adam Weishaupt, profesor de Derecho Canónico en la Universidad de Ingolstadt, junto con cuatro de sus alumnos. Sus metas eran oponerse a la superstición y al oscurantismo, a la inﬂuencia religiosa sobre la vida pública y a los abusos del poder del Estado... En principio, todo suena enormemente razonable y muy poco siniestro. La orden de los Illuminati de Weishaupt tuvo sus altibajos, con alianzas y confrontaciones con otros grupos más o menos místicos de ideas similares, como los masones y los rosacruces, pero al ﬁnal todas estas organizaciones le resultaron demasiado incómodas al monarca bávaro Carlos Teodoro, que las prohibió mediante varios edictos a partir de 1784. Los illuminati de Baviera, que nunca superaron los 650 miembros, fueron objeto de persecución hasta que dejaron de existir como organización el mismo año en que comenzó la Revolución francesa.\nEl buen (poco) salvaje Rousseau\nJean-Jacques Rousseau está considerado uno de los enciclopedistas franceses y, como tal, parte de la Ilustración. Pero en realidad fue uno de los predecesores de Barruel, Joseph de Maistre, Louis de Bonald y François-René de Chateaubriand en la lucha contra ese movimiento. A él le parecía mal toda civilización, de modo que se oponía a la monarquía francesa, pero las propuestas de la Revolución científica y de una sociedad mejor que mantenían los ilustrados tampoco le parecían bien.\nPara Rousseau, el avance de las ciencias y las artes corrompía el alma, mientras que la vida en un estado de naturaleza daba todo lo que se requería para subsistir, y cualquier bien o satisfactor por encima del mínimo necesario era, para el espartano Jean-Jacques, abominable y contrario al alma humana verdadera. De hecho, afirma el filósofo una y otra vez, el avance de la razón provoca la degradación moral, y los avances en la comodidad material (como la ropa o el refugio frente a las inclemencias del tiempo) eran innecesarios, ya que el ser humano se las había arreglado sin ellos. Por tanto, la espiritualidad —y no el materialismo— era el pilar del universo y de la humanidad. Este discurso sobrevive sin cambios en los credos de todos los neoprimitivistas de izquierda: ecologistas, veganos, animalistas, antivacunas, antimedicina y anticiencia en general. La mayoría de ellos ignora que su padre intelectual es Rousseau, quien en 1755 dijo audazmente: «Son el hierro y el trigo los que civilizaron a los hombres y arruinaron a la raza humana». Y en referencia a los pilares de la Revolución científica, como Isaac Newton y Francis Bacon, pedía que se reevaluara la importancia de sus estudios, ya que habían producido «muy poco que fuera útil».\nRousseau, como sus herederos de hoy, no abandonó la vida cómoda de Francia y de Ginebra —su ciudad natal—, ni renunció a su ropa, sus casas y sus comodidades. Pese a su profesado odio a las artes —porque, aseguraba, conllevaban la degradación moral—, dedicó gran parte de su vida a la música, como compositor y teórico, además de apasionarse por la ciencia de la botánica. Como sus avatares del siglo XXI, al parecer nunca se dio cuenta de las contradicciones en que incurría.\nWeishaupt seguramente se sorprendió, si es que llegó a enterarse (y tiempo tuvo, pues murió en 1830), de que un abate jesuita aﬁrmara que su fracasado grupo de rebeldes sociales había sobrevivido milagrosamente en la clandestinidad y había emprendido una hazaña tan enorme como fue la Revolución francesa. Y más se habría asombrado de saber que, más de doscientos años después, no sería la derecha, la Iglesia o el conservadurismo, sino alguna parte de la izquierda en teoría heredera de la propia Ilustración, la que culparía a los illuminati —o a alguna otra conspiración modelada sobre la del abate— de prácticamente cualquier acontecimiento histórico desde 1776, lo que incluye todas las guerras, los desastres y las muertes ocurridos en más de dos siglos.\nLA MÍSTICA IMPROBABLE\nPocos, aparte de los más o menos cuarenta mil teosoﬁstas que todavía existen —calcular estas cifras siempre es arriesgado—, identiﬁcarán fácilmente el rostro redondo, la mirada aguda de ojos ligeramente saltones y la ﬁgura, bajita y rechoncha, de Helena Petrovna Blavatsky.\nPero sin ella, hoy probablemente no proliferarían los gurús que recauchutan prácticas orientales, reviven religiones ancestrales y hablan de experiencias holísticas o de la identidad entre las religiones. En muchos sentidos, Blavatsky fue la madre de las principales ideas del new age, la mujer que dijo haberse sentado a conversar con una asamblea que incluía a los más distinguidos maestros espirituales, desde Buda hasta Cristo, y que había sido elegida para llevar su mensaje a toda la humanidad... por un módico precio.\nNacida el 12 de agosto de 1831 en Ekaterinoslav, en el sur de Rusia, Helena Petrovna era hija de un miembro de la aristocracia menor rusogermana, el barón y coronel Peter von Hahn, y de una novelista romántica también con ancestros aristocráticos, Helena de Fadéyev. La muchacha sufrió la pérdida de su madre a los once años de edad y, según sus biógrafos, creció entre los puestos a los que su padre era asignado, como Sarátov, donde fue gobernador civil. La joven Helena disfrutó —o padeció— de una vivaz imaginación que la hizo deﬁnirse después como alguien que estuvo al borde de la muerte durante su infancia, además de ser «sonámbula, poseída por el demonio».\nDesentrañar la biografía de Madame Blavatsky, como le gustaba que la llamaran, hasta sus primeras apariciones públicas es un desafío porque ella misma dio versiones contradictorias de su historia. Siempre pareció empeñada en construir una leyenda acorde con el personaje que se creó con el paso de los años. Se sabe que el 7 de julio de 1848, a los diecisiete años de edad, Helena se casó con un hombre de poco más de cuarenta años de edad, el coronel del ejército ruso Nikífor Vasílievich Blavatsky, vicegobernador de Ereván, en el Cáucaso. Pero el matrimonio se desmoronó enseguida y ella huyó de su marido sólo tres meses después.\n[3](notas.htm#destino_2_Con_B_de_Barruel_Blavatsky_y_Bergier_0007_0000_8) El padre de la joven envió a algunos sirvientes para que la devolvieran al hogar, pero la joven optó por el camino de la libertad y se embarcó rumbo a Constantinopla.\nLo que ocurrió después es absolutamente impreciso. En sus años de éxito místico, Madame Blavatsky tejió un tapiz improbable de aventuras de todo tipo, con ella en el papel protagonista, acumuló amantes —aunque sus biógrafos oﬁciales y autorizados, como Alfred Percy Sinnet, y ella misma, aseguraban que permaneció en el celibato más absoluto toda su vida, y que probablemente ni siquiera consumara su matrimonio con el coronel—, viajó y desarrolló la historia que después le contaría al mundo.\n¿Alguna vez cabalgó con el jefe kurdo Safar Ali Beb Ibrahim Bek Ogli y éste le salvó la vida? ¿Fue amazona en un circo, donde una lesión la dejó estéril e incapaz de tener relaciones sexuales? ¿Fue concertista de piano en Serbia, dueña de una empresa de tinta en Odesa, de una importadora de plumas de avestruz en París y de una fábrica de ﬂores artiﬁciales? ¿Fue la decoradora de interiores de Eugenia de Montijo, princesa consorte de Napoleón III? ¿Peleó al lado de Giuseppe Garibaldi en la batalla de Mentana, donde fue herida tanto de sable como de bala? ¿Volvió alguna vez a Tiﬂis con su marido Nikífor? ¿Cruzó Estados Unidos y Canadá en una carreta cubierta y tuvo reuniones con jefes indios? ¿Naufragó en el barco Eumonia ante la isla griega de Spetses, contándose entre los escasos sobrevivientes? ¿Fue asistente del famoso estafador escocés Daniel Douglas Home, que hizo una fortuna ﬁngiéndose médium? ¿Trabajó como periodista y escritora? ¿Se ﬁngió también médium en Egipto, donde adquirió un gusto por el hachís que duraría toda su vida? ¿Había trabajado con agentes secretos en Asia Central? ¿Estudió con magos del vudú en Nueva Orleans, con una bruja en la ciudad italiana de Bari y con chamanes peruanos? ¿Viajó por la India, Ceylán, Indonesia, Japón y Singapur? ¿Cabalgó como hombre con bandidos en México, concretamente en Tijuana, y conoció a Honoré de Balzac y a George Sand? ¿Estuvo a punto de morir de una infección en una pierna en Filadelﬁa?\nNinguna de estas preguntas tiene respuesta. Pero todo esto, y mucho más, lo contó en años posteriores Helena Blavatsky, ya fuera como conﬁdencia o dictado a sus biógrafos y amigos, como comentario al margen o como detallado relato con el que mantenía hipnotizado a su público. La historia más asombrosa, sin embargo, incluía una estancia de siete años —un número místico— en el Tíbet, una aventura indispensable en todo recorrido iniciático. Allí, aseguraba, conoció a quien le marcó el rumbo para el resto de su existencia: Morya, un maestro espiritual capaz de desmaterializarse y rematerializarse como si fuera un adelantado al teletransportador de Star Trek.\nEstamos a mediados o ﬁnales del siglo XIX. Nadie sabía entonces si lo oculto, lo que luego se llamaría paranormal o parapsicológico, lo sobrenatural, lo místico tenía algún anclaje en la realidad o era simplemente una fantasía. Era emocionante, sin duda, y ofrecía perspectivas de cambiar el mundo de modo aún más profundo que la misma Revolución cientíﬁca, de modo que muchas personas de gran seriedad, incluidos numerosos cientíﬁcos, exploraban los terrenos del ocultismo en busca de respuestas. Como ejemplo, en 1882 nació en Londres la Society for Psychical Research (SPR, Sociedad de Investigaciones Psíquicas, donde el adjetivo se reﬁere a videncias y espiritismo más que a psicología o psiquiatría) para someter a prueba y constatar cientíﬁcamente las aﬁrmaciones de médiums, espiritistas y adivinadores. Aunque hasta la fecha no hay una sola prueba de que tales poderes o realidades alternas existan verdaderamente, lo cual es bastante revelador, esto se desconocía en aquellos tiempos, cuando Heinrich Hertz apenas estaba demostrando experimentalmente las teorías sobre electromagnetismo de James Clerk Maxwell y la existencia de las ondas de radio, que durante un tiempo fueron consideradas la posible explicación de aparentes fenómenos como la telepatía.\nEl que la búsqueda fuera legítima no excluye, sin embargo, que el campo del ocultismo, la comunicación con los espíritus y los poderes «psíquicos», estuviera plagado de estafadores hábiles. Entre ellos estaban el ya mencionado Daniel Douglas Home, cuyos trucos incluían la aparente levitación y la capacidad de provocar ruidos de golpeteo; la italiana Eusapia Palladino, que hacía levitar mesas y hablaba con los muertos, además de aﬁrmar que le respondían, lo cual es la verdadera hazaña, por supuesto; y, sobre todo, las iniciadoras del fenómeno espiritista, las hermanas neoyorquinas Kate y Margaret Fox, siempre representadas por su sagaz hermana mayor Leah.\nLas hermanas Fox tenían un gran mensaje que enviar a cualquiera que se creyera, o quisiera ﬁngirse, médium espiritista o dotado de superpoderes: uno podía confesar —como lo hizo en su momento Margaret— que estaba engañando al público, someterse al escrutinio de escépticos feroces que demostraran que sus poderes eran un bulo o hacer prácticamente cualquier cosa porque, si había forjado un núcleo de fervorosos creyentes, éstos nunca creerían en el fraude. Responderían —como respondieron— que la confesión era producto de un desvarío momentáneo o de la presión de los enemigos de la verdad, acusarían —como acusaron— a los cientíﬁcos de servir a oscuros intereses y, por supuesto, persistirían en su creencia hasta el ﬁn.\nEsta enseñanza ya la conocían los políticos. Y seguramente también Helena Petrovna cuando creó las historias de Morya, nombre que no tiene nada que ver con el Tíbet y que quizá fue tomado del santo Morya Gosavi —de la secta hindú Ganapatya—, y de Koot Hoomi (o Kuthumí). Estos dos maestros o mahatmas, que tenían línea directa con la emprendedora rusa, eran parte de una gran hermandad a la que presuntamente pertenecen todos los grandes maestros espirituales de la humanidad, desde Cristo, Buda, Confucio y Lao Tse hasta Cagliostro y Platón, además del conde Saint Germain y otros místicos famosos. La primera vez que Blavatsky vio al etéreo Morya fue, según contó, en la Gran Exposición de 1851 en Londres.\nPara su cosmogonía, la rusa echó mano de la obra del novelista británico Edward Bulwer Lytton y del ocultista y sacerdote expulsado Éliphas Lévi, de quien tomó uno de sus elementos más atractivos: la existencia de una doctrina secreta que agrupa y reúne en uno solo todos los sistemas mágicos y religiosos. A esta doctrina habían tenido acceso organizaciones secretas o místicas como los rosacruces, los masones y los caballeros templarios, que siguen vivos en el imaginario ocultista.\nCuando la hermandad intentó difundir sus enseñanzas —para luchar contra las fuerzas oscuras de los villanos de la historia— por medio de personas iluminadas, éstas fueron perseguidas e incomprendidas. Pero entonces, proclamaba Helena, estos maestros la habían elegido a ella en plenos Himalayas (antes de la conquista del Everest) para ser la transmisora de su mensaje al mundo entero. Para ello, en 1873 le ordenaron que se trasladara a Nueva York, donde vivió casi en la miseria, como costurera y después con una pequeña granja de pollos. Allí conoció al coronel Henry Steel Olcott, un buscador esotérico, al que impresionó con sus sesiones mediúmnicas, conversando con los espíritus de algunos de sus familiares y sirvientes, un mercader persa y un guerrero kurdo. Empezaron a hacer sesiones y su suerte económica cambió, pese a que incluso su presunto antiguo jefe, Daniel Douglas Home, la acusó de fraude. En septiembre de 1875, Blavatsky y Olcott fundaron la Sociedad Teosóﬁca para ir más allá del espiritismo, que empezaba a languidecer. Su lema era «No hay religión más alta que la verdad», que, como suele ocurrir, no signiﬁca nada. Pero la frase prometía a la vez liberarlo a uno de las religiones y, claro, darle «la verdad», esa entelequia, esa abstracción inexistente, en un bonito paquete de fácil consumo a cambio únicamente de dinero.\nLas sesiones, las entradas a las conferencias de Blavatsky, Olcott y otros fundadores de la teosofía, la inscripción en la Sociedad, todo tenía una etiqueta de precio, además de que Blavatsky siempre estaba abierta a recibir las generosas donaciones de sus principales adeptos: los más acaudalados. En poco tiempo, la costurera y dueña de una mísera granja avícola vivía como una princesa, mientras ella y sus adeptos negaban, hasta hoy mismo, que hubiera obtenido ningún beneﬁcio material de la teosofía. Empezó a escribir libros con las enseñanzas que recibía de los mahatmas. El primero, Isis desvelada (1877) delineaba el mensaje de que la teosofía era «la síntesis de toda la ﬁlosofía, las religiones y la ciencia», relativizaba la ciencia moderna en favor del ocultismo y la religión, hablaba de las fuerzas preternaturales que actuaban en el mundo, y pretendía atraer a adeptos interesados en lo espiritual pero no en la cosmovisión occidental. Había conseguido envasar la sabiduría oriental y la ofrecía generosamente, por medio de un volumen que se ha descrito como un pastiche de plagios de ocultistas anteriores, seudohistoria y prejuicios de la época adornados con visiones místicas.\nBlavatsky logró la hazaña de doblepensar, de rechazar parte de la ciencia moderna (se declaró antidarwinista, por ejemplo) y de asumir como verdad otras partes que resultaban convenientes a su cosmogonía manufacturada. Los «verdaderos cientíﬁcos» le daban la razón, los «otros» eran malvados o servían a oscuros amos. Este esquema dual se repetirá en los siglos XX y XXI respecto de la medicina, la física, la biología, la genética, la ecología y otras disciplinas, que se valoran ideológicamente antes que por los méritos de sus datos, hechos y pruebas.\nEn Isis desvelada, Madame Blavatsky hace una aﬁrmación que hoy se repite con pasión y convicción: la ciencia es más que los hechos demostrables del universo natural, y hay otro conocimiento accesible a otro método, el ocultista, que no es sino la iluminación, la idea de que un saber puede llegarnos reveladamente por medios místicos. Esto sería sin duda una importante revolución en la pedagogía, y es una lástima que nadie haya podido dar pruebas de esta fantástica capacidad de transmisión de los conocimientos. De hecho, durante el siglo XX se multiplicarían los intentos de demostrar la existencia de los fenómenos de los que tan apasionadamente hablan los ocultistas, con resultados desastrosos: cuando los estudios parecían indicar que existían la telepatía, la telequinesis, los viajes astrales y otras cuestiones similares, una revisión desapasionada demostraba inevitablemente que presentaban graves errores metodológicos o, directamente, eran fraudes.\nEra, como dice Peter Washington, una época de amateurs apasionados y autodidactas espirituales, en la cual los idealistas de clase media pretendían ayudar a los trabajadores a mejorarse y donde el nudismo y la reforma dietética —el vegetarianismo también se difundió por esa época— se daban la mano con la hermandad universal y la sabiduría ocultista. Y si suena a utopía hippy es porque éstas se inspiraron en todo ello para reeditar tales visiones en las décadas de 1960 y 1970.\nLos asombrosos descubrimientos cientíﬁcos animaban a muchos diletantes a buscar los suyos propios, pero sin la información, la metodología, los recursos, el tiempo y los datos necesarios para hacerlo correctamente. Nacía la ciencia de cochera, donde unos bienintencionados esperaban que la inspiración y la revelación se ocuparan del trabajo duro de la obtención del conocimiento. De todo el conocimiento, por supuesto, no sólo de partes como la óptica o el electromagnetismo. Las ambiciones del momento que aprovecharon Blavatsky, Olcott y otros muchos quedaban expresadas en el objetivo principal que la Sociedad Teosóﬁca se ﬁjó en su fundación. Sin ninguna modestia, se proponían recopilar y difundir «el conocimiento de las leyes que rigen el universo» con tres objetivos, ya deﬁnidos en 1896: 1) formar una hermandad humana universal sin distinción de raza, credo, sexo, casta o color; 2) estimular los estudios de religión comparativa, ﬁlosofía y ciencia, y 3) investigar las leyes inexplicadas de la naturaleza y los poderes latentes en el ser humano. Un proyecto tan místico como político con el que muchos podrían identiﬁcarse incluso hoy.\nDesafortunadamente, las críticas al proyecto teosóﬁco comenzaron a llegar. Y eran expresadas por críticos como el doctor Elliot Coues, un cientíﬁco cuyas inquietudes místicas hicieron que se convirtiera en adepto de Blavatsky, pero cuya agudeza intelectual y decencia lo llevaron a abandonar la Sociedad y a denunciar a su líder como charlatana. En una nota publicada en el diario The Sun el 20 de julio de 1890, ante la aﬁrmación del entrevistador de que «los objetivos que profesa la Sociedad son encomiables», Coues comentaba:\nTotalmente. Ahí es donde está la broma. Ése es el escaparate de la tienda, el lado del espectáculo del negocio. Una sociedad para la promoción de la sabiduría y la virtud no es algo malo, por más que no tenga ninguna característica destacadamente novedosa.\nY luego detallaba sobre el primer punto, el de la hermandad universal, el más político:\nÉse ha sido el sueño de todos los entusiastas enloquecidos desde que empezó el mundo. Sólo que en este caso se adoptó como una fachada de unos bribones para ganar dinero. Durante años ha sido un chiste viejo entre los propios teosoﬁstas que «la hermandad universal es una bronca universal». Además de sus características obviamente deshonestas, se ha visto que es un hervidero de pasiones malvadas y bajas, enfrentamientos y desacuerdos, envidia, celos y ambición egoísta, por no mencionar las más oscuras y profundas simas de la perversidad.\nCon el crecimiento y consolidación de la Sociedad Teosóﬁca en Estados Unidos, Helena Blavatsky se propuso conquistar el punto de origen de sus ideas y enseñanzas, la India, a donde llegó en 1878 acompañada de Olcott. Recibidos por adeptos y amigos que los alojaron lujosamente, procedieron a fundar la revista The Theosophist (El Teosoﬁsta), que les representó cuantiosos ingresos, y establecieron la sede de la Sociedad Teosóﬁca de la India en Adyar, una ciudad del estado de Madrás. Su estancia fue sumamente fructífera, pues en los siguientes siete años abrieron una multitud de sucursales por Asia, especialmente en Ceylán —hoy Sri Lanka—, donde Blavatsky y Olcott se convirtieron al budismo y el antiguo coronel empezó a adoptar las costumbres y vestimenta locales. La teosofía se identiﬁcó además con el nacionalismo indostano, que eventualmente se sacudiría el entonces férreo dominio de Gran Bretaña. Por esta razón, el Gobierno británico sospechó durante un tiempo que Blavatsky era una agente rusa que trabajaba contra los intereses de la Corona.\nA la larga, los inevitables conﬂictos que implica toda empresa religiosa llevaron a Madame Blavatsky de vuelta a Europa. Además, la prestigiosa SPR había puesto en acción a uno de sus investigadores, Richard Hodgson, para profundizar en la verdad o falsedad de las aﬁrmaciones de Blavatsky, Olcott y su nueva religión. Su aval habría signiﬁcado prácticamente el espaldarazo de la ciencia a la verdad de la doctrina de la rusa. Desafortunadamente, el dictamen de Hodgson fue que Madame Blavatsky era, directamente, «uno de los impostores más logrados, ingeniosos e interesantes de la historia». El informe ﬁnal de la SPR, publicado en diciembre de 1885, causó deserciones masivas en la Sociedad Teosóﬁca y múltiples ataques de la prensa. Todavía hoy los teosoﬁstas siguen discutiendo los informes de la SPR, que en 1986 decidió retirarlos, probablemente cansada de la insistencia mística.\nAdemás, se desató una serie de acusaciones de fraude que Blavatsky halló más conveniente afrontar desde su periplo europeo sin volver a la India. Se referían a la forma en que los mahatmas se habían comunicado con Blavatsky desde el principio, cuando recomendaron la fundación de la Sociedad Teosóﬁca: las cartas milagrosas. Durante más de una década, los «maestros ascendidos» habían enviado a Blavatsky y a su entorno una larga serie de cartas que podían aparecer en sus cajones, sus camas o, incluso, caer del techo misteriosamente. En ellas, con un estilo literario sospechosamente parecido al de la mística, daban órdenes, sugerían cambios, nombraban cargos e impartían abundantes enseñanzas espirituales. Estas cartas y otras manifestaciones «preternaturales» quedaron en entredicho gracias a las declaraciones de su exadepta Margaret Coulomb, que permitieron conocer los pasadizos secretos y paneles móviles existentes en las habitaciones de la mansión de Blavatsky en la India, y que la vidente utilizaba para repartir las cartas de los mahatmas y ejecutar otros trucos espiritistas —incluso con maniquíes que hacía pasar por cuerpos astrales— como los que, décadas después, desenmascararía Harry Houdini en diversos médiums. El otro recurso de Blavatsky, sumamente cómodo, era obtener sus conocimientos entrando en trance místico y recibiendo información por la vía de la clarividencia o analizando libros esotéricos y budistas a los que aseguraba tener acceso. Pero estas obras estaban escritas en senzar, una lengua que nadie más conocía y de cuya existencia jamás se tuvo noticia antes ni después.\nEn Europa, Blavatsky terminó la que consideraba su obra magna, La doctrina secreta, que publicó en 1888. Aunque otros muchos reseñistas bien informados señalaron que el libro mostraba los plagios, incoherencias y contradicciones propios de toda la obra de Blavatsky, Annie Besant quedó profundamente impresionada por el texto y quiso conocer a la mística. Besant se convirtió de inmediato a la doctrina teosóﬁca y, en sólo tres años de dedicación absoluta a la médium, consiguió transformarse en su heredera espiritual. Hasta ese momento, Annie Besant había sido ante todo una activista social y política, que defendía numerosas causas progresistas en campañas sucesivas por la libertad de prensa, contra la censura y en favor de los derechos de la mujer, promovía los ideales del socialismo, luchaba contra el desempleo en Gran Bretaña y defendía el ateísmo personal y el laicismo como política de Estado. Pero Besant no era tan excepcional. Del mismo modo que ella, muchos intelectuales inquietos de la época, incluido el célebre cínico George Bernard Shaw, asistieron a las conferencias de la Sociedad Teosóﬁca buscando la satisfacción espiritual que no encontraban en otras actividades. En 1889 la mística recibió la visita del abogado Mohandas Karamchand Gandhi, el futuro mahatma libertador de la India, quien en 1891 se hizo miembro de la logia teosóﬁca de Blavatsky y que habló con frecuencia de la relación cercana entre la teosofía y el hinduismo.\nBesant abandonó poco a poco sus anteriores causas, incluidas dos contra las que la teosofía militaba abiertamente: el derecho de las mujeres a la anticoncepción y, por supuesto, el ateísmo y el laicismo. Cuando Blavatsky murió en Londres el 8 de mayo de 1891, en la casa de Besant, su línea sucesoria se cumplió y la recién llegada tomó el mando de la teosofía.\nEL GURÚ PIONERO\nEl mayor legado de Besant para el ocultismo político, además de mantener viva la teosofía y difundirla con entusiasmo, se llamó Jiddu Krishnamurti, un chico que tenía catorce años de edad en 1909 cuando lo descubrió Charles Webster Leadbeater, un miembro de la Sociedad cercano a Annie. La teosofía proclamó al bello joven como el «vehículo» que el Maestro Mundial (o Maitreya), que pronto vendría —como cualquier otro mesías—, utilizaría para llevar a la humanidad a una nueva etapa de paz, progreso espiritual e iluminación. Acto seguido, se lo llevaron a las instalaciones de la Sociedad Teosóﬁca para educarlo conforme a su destino, como si fuese casi una deidad. Se creó una fundación en su nombre, se le educó y se le adoctrinó en la visión de la teosofía. Sin embargo, veinte años después, Krishnamurti decidió que la vida sería mucho más agradable si era su propio amo, de modo que rompió con Annie Besant y empezó a hacer lo que todos los gurús: dar conferencias por el mundo y convertirlas en libros cuyos beneﬁcios le permitían llevar una vida cómoda, apoyada además por sus adeptos. Inteligente, atractivo y profundo —al menos en apariencia—, Krishnamurti sedujo a muchos con la idea de que la revolución (ésa que preconizaba el marxismo y que empezaba a ponerse en práctica en la Unión Soviética) no podía ser algo externo, sino que empezaba y debía darse dentro de cada uno de los seres humanos. La sencilla revolución espiritual, psicológica y mística sustituía, con mucha ventaja, a la idea de la revolución a tiros, donde se arriesgaba la vida y se tenían que cometer —ineludiblemente— atrocidades.\nEl que Krishnamurti, a diferencia de Blavatsky, al parecer creyera realmente en lo que decía únicamente lo hizo más atractivo a un mundo que se empeñaba en la crítica de los aspectos más lamentables del materialismo consumista, hijo de la otra revolución, la industrial. Inauguró además una de las posturas más atractivas de los gurús que en años posteriores invadirían Occidente en verdaderas oleadas: la enseñanza de que no hay gurús, que no hay maestros y discípulos, que sólo existe la Verdad con mayúsculas. Una posición así atrae a muchos discípulos que quieren conocer esa Verdad, que tiene el gurú que no quiere serlo, y están dispuestos a pagarle sus conferencias, comprar sus libros o hacerle cuantiosos donativos. Y, además, tiene la nada despreciable ventaja de que libera al gurú de toda responsabilidad por sus aﬁrmaciones, enseñanzas y declaraciones.\nEl carisma de Krishnamurti y su actitud mundana y cosmopolita (solía usar traje y corbata más que túnicas) lo llevaron a hacerse amigo o conocido de numerosas personalidades, incluidos cientíﬁcos, ﬁlósofos, escritores, artistas y políticos, entre las que estaban Aldous Huxley, Jawaharlal Nehru —primer ministro de la India después de su independencia— y los físicos David Bohm, que adoptó una visión mística de sus propios trabajos en la física cuántica, y Fritjof Capra, quien desde 1975 se dedicó igualmente a la mística y a la idea de que la ciencia debe estar imbuida del misticismo oriental, además de ser pionero de la ecología política. Y, por supuesto, también encontró seguidores en el entorno que dio origen a la contracultura y a la izquierda feng-shui. En una charla de 1967 en Madrás, Krishnamurti aﬁrmó: «En Estados Unidos están los hippies que llevan ropa extravagante y se dejan crecer la barba, y entre ellos hay gente muy seria, chicos y chicas jóvenes que desean llevar otro tipo de vida, que quieren crear otro tipo de sociedad». Su denuncia del establishment como un orden inadecuado se acompañaba de su rechazo al comunismo soviético y la convicción de que era necesario, también, liberarse de todas las ideologías. Para Krishnamurti, como para los populistas del siglo XXI, la ideología era prescindible si se tenía la verdad. Daba igual qué verdad, lo importante era una nueva forma de pensar, fuera la que fuese.\nLa inﬂuencia de Krishnamurti en el mundo posterior a la Segunda Guerra Mundial fue uno de los trampolines para los nuevos gurús, aunque desconﬁara de ellos. En alguna ocasión, dijo que le gustaría ver los saldos ﬁnancieros del Maharishi Mahesh Yogi, el llamado «gurú de los Beatles», sugiriendo que éste había amasado una considerable fortuna. Sin embargo, la fortuna de Krishnamurti tampoco se hizo pública nunca, aunque a su muerte en 1986 dejó acaudaladas fundaciones en Inglaterra, Estados Unidos, la India y una hispanoamericana, asentada en Barcelona, que siguen comercializando sus libros y conferencias.\nEl legado adicional de Krishnamurti a los nuevos gurús fueron sus dictados impenetrables, del tipo de los que el médico, escritor y conferenciante Deepak Chopra, que llegó a Estados Unidos de la mano del Maharishi, convertiría en su especialidad. Estas aﬁrmaciones, en apariencia profundas, son vacuas, están tan abiertas a la interpretación que pueden signiﬁcar lo que se quiera o bien son obviedades dichas con contundencia.\n[4](notas.htm#destino_2_Con_B_de_Barruel_Blavatsky_y_Bergier_0007_0000_9)\nTan sólo cuando la mente va más allá de la consciencia individual y social existe una posibilidad de ser una luz para uno mismo y de que nunca se apague.\nPsicológicamente, somos el mundo y el mundo es lo que somos; y cuando nos comprendamos a nosotros mismos, comprenderemos toda la estructura de la naturaleza humana.\nSin duda, la verdadera función del hombre consiste en liberarse del «yo» y, por tanto, buscar la realidad, descubrirla y permitir que se maniﬁeste.\nQuiero saber todo acerca de la muerte, porque puede que la muerte sea la realidad, puede que sea eso que llamamos Dios, esa cosa tan extraordinaria que vive y se mueve, y aun así no tiene principio ni ﬁn.\nSi sembramos una semilla de mango, producirá un mango, pero la mente humana no es como eso. La mente humana es capaz de transformarse dentro de sí misma, de la comprensión inmediata, que es romper con la causa, siempre.\nLo importante en la meditación es la cualidad de la mente y del corazón. No es lo que uno consigue, o lo que dice que alcanza, sino más bien la cualidad de una mente que es inocente y vulnerable. A través de la negación, surge el estado positivo.\nDe ellas se deduce que Krishnamurti fue también uno de los predecesores de esa plaga que es la autoayuda.\nEL OMNIPRESENTE AUSTRÍACO QUE USTED NO CONOCE\nProbablemente ha oído hablar de Triodos Bank, que aﬁrma ser un banco ético, o de la agricultura biodinámica, una forma ecológica u orgánica de cultivo muy bien vista en los círculos de la ecología política y la izquierda verde. Incluso quizá conoce la educación Waldorf, que se presenta como una alternativa pedagógica que omite los aspectos más malignos —algunos ciertos, otros no tanto— de la educación tradicional.\nSin embargo, lo más probable es que no haya oído hablar del fundador de éstas y otras instituciones, Rudolf Steiner, y de su propia religión, la antroposofía, que derivó de la teosofía de Blavatsky. Y, por tanto, no sabe que todos esos principios proceden, nada más y nada menos, de la capacidad de clarividencia que ese ocultista austríaco aseguraba tener.\nRudolf Steiner (1861-1925) era un personaje a todas luces fascinante. Atractivo, alto, con una rebelde melena negra, gruesas corbatas de lazo y mirada penetrante, Steiner estaba convencido de que mantenía contacto con «el otro mundo» —lo que Helena Blavatsky llamaría el «plano astral»— desde los nueve años de edad, cuando decía que conversaba con una tía fallecida. Como siempre, la hazaña no era que el niño hablara con los muertos, sino que éstos le respondieran.\nFascinado por la ﬁlosofía, la ciencia y el esoterismo, todo a la vez, durante un tiempo se dedicó a estudiar la obra de Johan Wolfgang von Goethe, poeta, ﬁlósofo y también especulador sobre la ciencia con tratados ampliamente desarrollados como su Teoría de los colores, en la que pretendía superar la óptica de Newton. Aunque los cientíﬁcos no dieron ningún valor a sus ideas, aunque sí a algunas de sus observaciones, para los ﬁlósofos alemanes era la posibilidad de forjar una ciencia esencialmente alemana, la ciencia goetheana, de la que Steiner se hizo prontamente adepto y sobre la que escribió en la década de 1880.\nSus interpretaciones esotéricas de los cuentos de Goethe llevaron a que la teosofía berlinesa se acercara a él en 1899 para invitarlo a dar una charla sobre uno de ellos, La serpiente verde. Steiner se volvió habitual del círculo teosoﬁsta y, en 1902, se convirtió en fundador y líder de la sección alemana de la Sociedad Teosóﬁca, a la que fue ﬁel hasta 1910. Sin embargo, mientras la teosofía ponía la punta del compás esotérico en Oriente, Steiner opinaba que convenía más desarrollar un misticismo occidental y, cómo no, concluyó que él era la persona indicada para esta labor. A partir de 1910 entró en ruta de colisión con Annie Besant, hasta que ésta disolvió la rama alemana de la teosofía y, a todos los efectos, lo puso en la calle. Steiner procedió entonces a instalar su propia ﬁlosofía religiosa. Si la de Blavatsky era la teosofía o «conocimiento de Dios (o divino)», Steiner le dio un giro con la antroposofía o «conocimiento humano».\nNinguna pregunta es difícil si uno puede inventarse la respuesta, y ningún problema es complejo si uno puede inventarse la solución. Esto es cierto aunque la respuesta sea incorrecta o la solución no sirva, algo que para muchos es irrelevante. Y a Steiner el inventarse respuestas y soluciones se le daba extraordinariamente bien en todos los terrenos de lo divino y lo humano. Aunque él no decía —y probablemente no creía— que se las inventara, sino que las obtenía mediante la clarividencia, acudiendo en estado de trance meditativo a un depósito universal de todo el conocimiento e ideas existentes, el «registro akáshico» que había imaginado Blavatsky. Por supuesto, al ser clarividente y no tener que demostrarlo, Rudolf Steiner decidió que estaba capacitado para dictar conferencias sobre las más diversas disciplinas. Nada era un secreto para él: medicina, pedagogía, agricultura, arquitectura... Una hazaña considerable para alguien que jamás practicó ninguna de ellas en el mundo real.\nApoyado en el poder místico de los números 3, 4 y 7, Steiner desarrolló una visión esotérica según la cual el ser humano está compuesto de tres elementos: espíritu, alma y cuerpo. A su vez, este último consta de cuatro miembros: cuerpo físico, cuerpo etérico, cuerpo astral y ego. Y el cuerpo físico lo forman tres áreas funcionales, y así sucesivamente. El desarrollo de los niños, por ejemplo, tenía tres etapas de desarrollo, cada una de siete años, etcétera.\nSi la clarividencia era la fuente de todo conocimiento, había que lidiar con la razón. Ya que Madame Blavatsky había asegurado que «la diﬁcultad principal que impide a los hombres de ciencia creer en los espíritus divinos, así como en los de la Naturaleza, es su materialismo»,\n[5](notas.htm#destino_2_Con_B_de_Barruel_Blavatsky_y_Bergier_0007_0000_10) Steiner anunció que la conciencia humana evoluciona a partir de la clarividencia, que se ve aplastada por la razón intelectual, ya que con ella el ser humano «descendía» de un perfecto mundo espiritual a otro de materia repugnante.\nY, en un giro nada sorprendente, Steiner descubrió asombrado que él mismo era la persona más indicada para enseñar a desarrollar nuevas capacidades, de modo que consigamos ser al mismo tiempo clarividentes, imaginativos, intuitivos y hasta capaces de pensar, pero sin exagerar, de modo que, siguiendo sus indicaciones, cualquiera de nosotros pudiera reencarnarse a lo largo de distintas etapas hasta alcanzar la iluminación kármica, una idea que copió del budismo.\nCon esas bases, en 1919 inventó de la nada la educación Waldorf —así llamada porque se creó para el dueño de la fábrica de cigarrillos Waldorf-Astoria—, proponiendo que los niños rehúyan la ciencia materialista y desarrollen, entre otras cosas, su clarividencia y sensibilidad. Steiner creía —como las escuelas Waldorf, aunque no lo publiciten— que los espíritus de los niños no se implantan totalmente en sus cuerpos físicos hasta la vida adulta, y que el educador debe ocuparse del desarrollo kármico del niño para que su espíritu se encarne conservando su clarividencia. Para ello hay que superar obstáculos como el pensamiento racional o la lectura, de modo que a los niños de las escuelas Waldorf no se les debe enseñar a leer sino hasta pasados los siete años de su primera etapa. En la segunda, hasta los catorce años de edad, se les enseña mitología, danza, artes y apenas algunos conocimientos académicos. En la tercera fase, el niño atrae a un cuerpo astral, que al introducirse en él provoca la pubertad.\nEl niño que cae en las garras de una escuela Waldorf corre además el riesgo de que, si enferma, lo atenderán con homeopatía y «medicina antroposóﬁca». Si se lesiona, recibirá lo que las escuelas llaman «el remedio de rescate», una mezcla de cinco esencias ﬂorales de Bach que presuntamente curan al olfatearlas. Y el menor y sus padres se verán bombardeados con la posición no oﬁcial, pero muy reiterada, de las escuelas Waldorf contra la vacunación porque, en su creencia, la enfermedad y el dolor son fundamentales para una correcta encarnación del espíritu y el desarrollo kármico. Como dijo su fundador: «Si destruimos la susceptibilidad a la viruela, nos estamos concentrando sólo en el lado externo de la actividad kármica».\nPor supuesto, casi un siglo de práctica de estas caprichosas ideas educativas no ha producido un solo niño clarividente, pero a los steineritas esto no parece preocuparles.\nEn 1924, una vez que ya había reformado la educación según sus creencias, Steiner dictó ocho conferencias para enseñar cómo deberían llevarse a cabo las tareas agrícolas... sin haber jamás empuñado una azada.\nSegún él, la agricultura debía regirse por los calendarios astrológicos, la Luna y, por supuesto, lo que Steiner había aprendido sobre el tema consultando el registro akáshico, gracias al cual «descubrió» fertilizantes y pesticidas inesperados (aunque, por desgracia, patentemente inútiles). Por ejemplo, su preparado 501, concebido para evitar infecciones por hongos en los cultivos, consta de cuarzo que se muele, se embute en un cuerno de vaca y se entierra en el campo desde la primavera hasta el otoño. Después, se saca, se mezcla una cucharada de polvo de cuarzo en 250 litros de agua y se rocía sobre el campo. Lo cual sería fenomenal de no ser porque el cuarzo, que no es más que óxido de silicio, es uno de los minerales más inertes de la naturaleza y no tiene efecto alguno en los hongos. Que, si lo tuviera, desaparecería al disolver una cucharada en 250 litros de agua.\nEl cuerno de vaca reaparece en otra fantástica receta de Steiner, el preparado 500, esta vez relleno de estiércol.\nPero hoy en día, la agricultura biodinámica —basada en las propuestas de Steiner— es un enorme negocio. Para ser certiﬁcado como agricultor biodinámico, el aspirante debe presentar su solicitud no a una dependencia pública, sino a una de las empresas del imperio antroposóﬁco, Demeter, que cobra por el registro. Si la agricultura orgánica resulta más cara que la realizada con ayuda de la tecnología y la ciencia,\n[6](notas.htm#destino_2_Con_B_de_Barruel_Blavatsky_y_Bergier_0007_0000_11) en el caso de la biodinámica es aún peor. En general, sus costes se incrementan entre un diez y un 30 %, debido a su bajísimo rendimiento y al importe que reciben los antroposoﬁstas por certiﬁcar que las propuestas de Steiner se han respetado debidamente. Entre otros cargos facturables, Demeter cobra 180 euros más IVA sólo por revisar los documentos de los solicitantes, sin contar los costes de la visita de inspección y el proceso de certiﬁcación. [7](notas.htm#destino_2_Con_B_de_Barruel_Blavatsky_y_Bergier_0007_0000_12) Después, los productores deben pagar anualmente a la empresa el 1,9 % de su volumen de negocio total, con un mínimo de 150 euros. Los procesadores de productos agrícolas y los comercializadores biodinámicos abonan a Demeter también el 1,9 % de su valor agregado o utilidad bruta —la diferencia entre el precio de compra y el de venta—, con un mínimo de 300 euros al año.\nEl prolíﬁco e imaginativo Steiner tuvo tiempo además de crear la «medicina antroposóﬁca», totalmente sacada de la chistera. Por ejemplo, aﬁrmaba que el cáncer —del que hoy se sabe que no es una enfermedad, sino una categoría de muchas de ellas distintas en sus causas, gravedad y tratamiento— se curaba con muérdago, una creencia que los antroposoﬁstas mantienen pese a que no han logrado sanar a nadie con esta planta. Desde 1917, sin embargo, el remedio antroposóﬁco del muérdago comenzó a venderse bajo la marca registrada Iscador. En España, a principios de 2017, una caja de catorce ampollas inyectables de este extracto de muérdago que nunca ha demostrado ninguna efectividad tiene un precio de entre 75 y 135 euros.\nLa visión de Steiner de la enfermedad es caprichosa y no se sustenta en los hechos. El médico y antroposoﬁsta del siglo XXI Vance Dietz explica:\nLa enfermedad le viene a un individuo no por azar, sino como una oportunidad de enfrentarse a su propio karma de encarnaciones anteriores. La enfermedad le da a la persona un mensaje que en última instancia ayuda al autocrecimiento y al autodesarrollo. La responsabilidad del sanador es ayudar al ser humano que sufre la enfermedad a enfrentarla kármicamente.\n[8](notas.htm#destino_2_Con_B_de_Barruel_Blavatsky_y_Bergier_0007_0000_13)\nQuizá como era normal en su época, aunque no como se esperaría de alguien espiritualmente iluminado, clarividente y con toda la sabiduría del universo al alcance de la mano, las enseñanzas de Steiner resultan enormemente racistas. En su conferencia «El color y las razas de la humanidad», de 1923, atribuyó a los negros únicamente una «vida instintiva», que supuestamente realizan con la parte posterior del cerebro; a los asiáticos una «vida emocional», que experimentan con el cerebro intermedio; y a los blancos (¡sorpresa!) una «vida pensante», que disfrutan con el cerebro anterior.\n[9](notas.htm#destino_2_Con_B_de_Barruel_Blavatsky_y_Bergier_0007_0000_14)\nPara promover sus clarividencias médicas, Rudolph Steiner fundó otra empresa que sigue ﬂoreciendo: Weleda. En la actualidad, es uno de los principales vendedores de preparados homeopáticos y seudomedicamentos alternativos en Europa, así como de cosmética y cuidado para bebés, y sus ventas alcanzaron los 390 millones de euros en 2015, según su propio y orgulloso informe anual,\n[10](notas.htm#destino_2_Con_B_de_Barruel_Blavatsky_y_Bergier_0007_0000_15) donde también se puede constatar que su gasto total en investigación y desarrollo es... cero euros con cero céntimos. Steiner creó también la compañía de cosméticos Dr. Hauschka, centros de terapias antroposóﬁcas y varias editoriales, además de diseñar hogares antroposóﬁcos para niños con necesidades especiales y generar la que se conoce como arquitectura antroposóﬁca. Ya encarrilados, sus entusiastas seguidores procedieron a inventar el habla antroposóﬁca, la dramaturgia antroposóﬁca, el desarrollo organizativo antroposóﬁco y, por supuesto, la banca antroposóﬁca.\nLas empresas que nacieron a la sombra de la antroposofía, ya fueran creadas por Steiner o por sus herederos en sus varias fundaciones, requerían su propia banca con la que ﬁnanciar sus actividades. Para ello, en 1936 fundaron el RSF Social Finance —las siglas RSF, en inglés, corresponden a la Fundación Rudolph Steiner—, que opera como banco desde 1984; a él se sumaron, en 1974, las instituciones ﬁnancieras GLS, en Bochum (Alemania), y Mercury Provident, en Gran Bretaña. Fueron las tres predecesoras del más conocido Triodos Bank, creado en 1980 y que se fusionó con Mercury Provident en 1995. El objetivo de esta banca es promover sus creencias místicas, apoyar a quienes de alguna manera coinciden con su visión de la «superación del hombre para ulteriores encarnaciones» y, de modo relevante, servir como fuente de ﬁnanciamiento barato para emprendimientos antroposóﬁcos como las escuelas Waldorf. Y Triodos lo consigue pagando a sus clientes algunas de las tasas de interés más bajas del mercado por sus ahorros: un depósito a un año en Triodos Bank rendía en 2016 un 0,15 % TAE (tasa anual efectiva), frente a una media del 0,35 % del mercado bancario y hasta el 1,5 % que ofrecían algunas entidades. La diferencia no es trivial.\nPero Triodos se deﬁne como «banca ética» y esto seduce a mucha gente de elevados ideales que no se ocupa de investigar si está ayudando a ﬁnanciar los proyectos de una secta o denominación religiosa. En España, por ejemplo, es el caso del partido Podemos y sus diversos nombres y marcas locales, de orígenes leninistas y prácticas populistas, que han canalizado decenas, cientos de miles de euros en donaciones a través de Triodos, donde también tienen o han tenido cuentas su defenestrado fundador Juan Carlos Monedero\n[11](notas.htm#destino_2_Con_B_de_Barruel_Blavatsky_y_Bergier_0007_0000_16) y varios de sus dirigentes.\nLa idea de la banca ética se apropia de todas las palabras clave del buen rollo: ecológica, natural, apoyo a discapacitados, integración social, cooperación al desarrollo, sostenibilidad, comercio justo, rechazo de las motivaciones monetarias, respeto al medio ambiente, a la diversidad sexual y un largo etcétera. Todo parece dar al disconforme social una oportunidad de seguir en el sistema bancario pero sin hacer ganar dinero a los bancos tradicionales, a los que ve —en este caso, no erradamente por completo— como responsables de las desgracias del siglo XXI.\nEso sí, a la hora de desahuciar a quienes no pagan la hipoteca, Triodos no se diferencia en nada de todos los demás bancos, salvo en que sus acciones reciben menos publicidad en los medios.\n[12](notas.htm#destino_2_Con_B_de_Barruel_Blavatsky_y_Bergier_0007_0000_17)\nLo más curioso es que Triodos intenta ocultar o minimizar sus relaciones con la antroposofía, del mismo modo en que otro banco ético español, Fiare, es tremendamente discreto respecto a que sus fundadores fueron mayormente diócesis católicas, lo que puede no caer muy bien a sus clientes de la izquierda. En ese intento de mantener al público desinformado, Triodos llegó a amenazar con acciones legales en 2013 para pedir a la empresa Blogger que retirara una entrada de mi blog El retorno de los charlatanes, en la que analizaba los principios y aﬁrmaciones de la educación Waldorf.\n[13](notas.htm#destino_2_Con_B_de_Barruel_Blavatsky_y_Bergier_0007_0000_18) Las acciones legales nunca se materializaron, pero la entrada censurada «El ataque a la educación y las escuelas Waldorf» fue reproducida en veinticinco sitios web distintos. En resumen, acabaron promoviendo precisamente lo que pretendían reprimir: la difusión de información incómoda sobre las creencias steineritas. Lo que resultaba llamativo era que Triodos, que niega cualquier relación con la antroposofía, Weleda, Demeter o la educación Waldorf, presionara para censurar un texto precisamente sobre esta última práctica. Alguien comentó, aunque sólo es un rumor, que les había molestado que, a raíz de una entrada anterior titulada «Antroposofía, la secta y su banco (Triodos)», [14](notas.htm#destino_2_Con_B_de_Barruel_Blavatsky_y_Bergier_0007_0000_19) el muy alternativo Partido Pirata de España les retirara su cuenta bancaria.\nPero los estatutos de la entidad, según la redacción de 2013, establecen que «está, de modo totalmente libre, asociada con la ﬁlosofía iniciada por Rudolf Steiner, la antroposofía, cuyo movimiento representa un principio clave para el trabajo de Triodos Bank» (la traducción es mía). La totalidad de los títulos del banco pertenecen a la Fundación para la Administración de las Acciones de Triodos Bank (en holandés, Stichting Administratiekantoor Aandelen Triodos Bank, SAAT), de modo que nadie puede comprarlas y, en su lugar, los inversores adquieren certiﬁcados de depósito de acciones, que no les dan voz ni voto, ni les permite asistir a la junta, la cual ya decidirá si paga o no dividendos. Pues bien, el consejo de administración de SAAT está formado por seis personas, cinco de las cuales son fácilmente relacionables con la secta: Max Rutgers Van Rozenburg, miembro del consejo de la Sociedad Antroposóﬁca en los Países Bajos y presidente del Consejo del Centro de Tratamiento para la Medicina Integrativa (o Antroposóﬁca); Marjatta Van Boeschoten, exdirectora de The Anthroposophical Association Limited en Londres; Luis Espiga, que se atribuía en su biografía del sitio de Triodos Bank el ser miembro del consejo de la Fundación Rudolph Steiner en España; y Josephine de Zwaan, quien en su perﬁl de LinkedIn se presenta como antigua directiva de Weleda y de la Asociación de Escuelas Libres (Vereniging Van Vrijescholen) y promotora de la educación Waldorf.\nSimular así la «independencia» del banco respecto a la estructura del ocultismo antroposoﬁsta, sobre todo cuando la mayoría de sus fundadores y directivos han ocupado altos cargos en las instituciones de esta religión, especialmente en su rama de Barcelona, resulta difícil. Hoy en día, en las páginas de la Sociedad Antroposóﬁca de España no hay mención ya de estos antiguos jerarcas, pero el archivo de internet que mantiene Wayback Machine —una base de datos que conserva copias de millones y millones de páginas— guarda, por ejemplo, las invitaciones a los cursos de antroposofía que dictaba en 2011 Joan Antoni Melé, quien fue subdirector general de Triodos Bank en España, miembro de su Comité Ejecutivo y vicepresidente de la Fundación Triodos.\n[15](notas.htm#destino_2_Con_B_de_Barruel_Blavatsky_y_Bergier_0007_0000_20)\nLas creencias disimuladas que Rudolf Steiner tomó de Helena Blavatsky y desarrolló están intensamente presentes sin que muchas personas, ni siquiera sus entusiastas, sean conscientes de su carácter esotérico. Los productores que buscan ser ecológicos u orgánicos, así como los consumidores y promotores de sus productos, dan valor a la agricultura biodinámica y sus prácticas inútiles. Quienes buscan sus alternativas de salud consumen productos steineritas. Quienes desean para sus hijos una educación más libre, más humana, menos encorsetada que la convencional —cuyas deﬁciencias son evidentes, pero cuyos logros tampoco son despreciables— eligen la educación Waldorf sin saber que a sus hijos se les enseñará una visión mística y desapegada de la realidad, y desconocen por completo la existencia de organizaciones de víctimas de esta práctica que denuncian las enseñanzas antroposóﬁcas en diversos lugares del mundo.\nAsí, una multinacional de la charlatanería, con un inmenso poder económico y una enorme presencia en varios sectores políticos y sociales, consigue en general volar bajo los radares de la atención del público, viviendo en gran medida de la izquierda feng-shui.\nUN PASTICHE DE MISTERIO Y MISTICISMO\nEl lanzamiento del libro El retorno de los brujos (Le matin des magiciens) representó todo un fenómeno editorial en 1960. En poco tiempo vendió más de un millón de ejemplares en francés y se había traducido a varias lenguas, incluidos el inglés, el alemán y el español. La premisa esencial de los autores, los periodistas Louis Pauwels y Jacques Bergier, era muy sencilla y cayó de pie en el caldo de cultivo de la contracultura: el método cientíﬁco se había agotado. La ciencia, aﬁrmaban, ha bebido de fuentes ancestrales cuya existencia se ha ocultado —como la civilización perdida de la Atlántida o los secretos de las catedrales—, pero ahora toca avanzar con elementos distintos del razonamiento lógico, de la experimentación, de las matemáticas... Hay un «algo más» que los autores esbozan en una abigarrada colección de datos a medio cocinar, muchos de ellos exagerados o imprecisos, pero presentados con la convicción del verdadero creyente. Y ese «algo más» es (¡alerta!) la siguiente etapa de la evolución humana, el paso al verdadero superhombre con habilidades que apenas se podían vislumbrar entonces: telepatía, precognición, telequinesia, intuiciones espectaculares y, por supuesto, hacerse uno con el universo tal y como lo estableció Buda. Para conseguir ese salto maravilloso hay fuerzas en acción, a su vez enfrentadas a la oposición de otras fuerzas. Una guerra oculta que dejaban atisbar si se pagaba por el libro.\nAsí, El retorno de los brujos era una promesa para quienes se habían hartado de la posguerra, del sueño americano —trasladado como ideal más o menos a todo el mundo gracias a la industria del entretenimiento estadounidense—, de la guerra de Vietnam y de la Guerra Fría con su amenaza cotidiana de aniquilación mundial. Había llegado el momento, anunciaba El retorno de los brujos, de que la sabiduría y los conocimientos relegados, desterrados, escondidos y reprimidos por las fuerzas de la maldad o de la ignorancia salieran a la luz. Todo lo que fuera extraño, desusado o asombroso, fuera real o una aﬁrmación caprichosa, se presentaba, con escaso rigor, para sustentar esta idea, ya fuesen lluvias de ranas, misteriosas civilizaciones antiguas, las líneas de Nazca o el misticismo de Himmler y otros jerarcas nazis.\nEl libro se erigió, sin quererlo, en la hoja de ruta del giro al esoterismo que caracterizaría a la contracultura que estaba gestándose, principalmente en Estados Unidos. Lo tenía todo. ¿Misticismo nazi? ¡En grandes cantidades! ¿Astronautas de la Antigüedad? ¡Incluso antes que Erich von Däniken, tanto que muchos aﬁrman que este antiguo preso por desfalco se inspiró bastante en el libro de los dos franceses, por no decir que fue su plataforma de lanzamiento! ¿Admiración por la sabiduría oriental? ¡Claro que sí, fuera hinduismo, budismo, confucianismo, taoísmo, todo! ¿Sociedades secretas? ¡Un amplio elenco de todos los tiempos, malévolas y buscadoras de la verdad, poderosas y aplastadas, incluidos illuminati, rosacruces y templarios! ¿Conspiraciones? ¡Las más terribles venían en el paquete, aunque se contradijeran entre sí! ¿Civilizaciones desaparecidas? ¡Sin duda, desde la Atlántida a Lemuria y las demás! ¿Rechazo a la evolución? ¡Claro, es un mito judeocristiano, los seres humanos descienden de gigantes, de dioses, tú eres un dios y la ciencia quiere que creas que eres un simple primate! ¿Parapsicología? ¡La colección más completa hasta el momento, inspiradora de mucha de la investigación que sobrevendría en las décadas siguientes! ¿Magia? ¡Mucha, protagonizada incluso por el propio Aleister Crowley, la Bestia, como solía autonombrarse! En tal pastiche inconexo tenían cabida también dos relatos de ciencia ﬁcción, uno de Arthur C. Clarke (sí, el de 2001: una odisea del espacio) y otro de Walter M. Miller, creador de una potente distopía posapocalíptica con su novela Cántico a san Leibowitz.\nEste grueso popurrí —con más de seiscientas páginas en la edición en español que manejo—\n[16](notas.htm#destino_2_Con_B_de_Barruel_Blavatsky_y_Bergier_0007_0000_21) era el resultado del trabajo de investigación bibliográﬁca de dos personajes singulares, que buscaban en algún lugar, donde fuera, un sentido de la vida más emocionante, profundo y embriagador que la realidad gris y monótona que los rodeaba.\nLouis Pauwels (1920-1997) nació en Bélgica y durante la Segunda Guerra Mundial participó en la Resistencia francesa. Terminada la contienda, desarrolló una importante carrera periodística dirigiendo y escribiendo en numerosas publicaciones, como Combat —creada por la Resistencia durante la ocupación nazi y que jugaría un papel importante en la izquierda francesa hasta su desaparición en 1974— y la revista femenina Marie-Claire.\nEn una búsqueda espiritual paralela a su periodismo, Pauwels se integró en 1948 en uno de los grupos parisinos del Instituto para el Desarrollo Armonioso del Hombre, creado por un gurú ruso-greco-armenio que se hacía llamar George Ivanovich Gurdjieff. Este místico había copiado el historial y las ideas de Madame Blavatsky, a la que a veces decía haber conocido —y conquistado, aunque era 35 años más joven que ella—, mientras que en otras ocasiones rechazaba toda relación con la teósofa. Pero, mientras tanto, aseguraba haber pasado veinte años recorriendo Asia y Oriente Medio, donde había tenido acceso a una sabiduría milenaria que era muy muy parecida a la de Blavatsky, que guardaban unos hombres excepcionales muy muy parecidos también a la Hermandad Blanca de Blavatsky, y que se proponían el mismo objetivo que la teosofía: aunar la tradición ocultista occidental con el misticismo oriental para obtener una especie de teoría uniﬁcada de la espiritualidad, la ciencia y la ﬁlosofía (todo ello accesible a quien estuviera dispuesto a pagarlo). Este nuevo camino a la iluminación, distinto del de los yoguis, monjes y faquires, era «la cuarta vía».\nNada era demostrable, ni ﬁable, en las historias que contaba este místico de cabeza rapada y espesos bigotes alacranados. Ni siquiera su nombre, que podría ser George S. Georgiades o bien Ovshe Norzunov, segundo de a bordo de un famoso agente secreto que trabajó como enlace entre el Tíbet y Rusia a ﬁnales del siglo XIX y principios del XX, hasta que fue ejecutado por Stalin. Como fuera, durante más de un año las ideas esotéricas de Gurdjieff inﬂuyeron directamente en Pauwels, que se consideraba a sí mismo un iniciado bastante eﬁciente, poniendo así los cimientos de lo que sería el libro que despertó el ocultismo en Occidente. Gurdjieff no era más que otro de los muchos gurús que pululaban por Europa y, de no ser por Pauwels —quien escribió una elogiosa biografía de su maestro y de la «familia de espíritus» que vivía con él, además de mencionarlo insistentemente en El retorno de los brujos—, habría caído en el olvido.\nEn 1954 Pauwels conoció al químico, escritor y autoproclamado alquimista Jacques Bergier (1912-1978), un ruso cuyo nombre real había sido Yákov Mijáilovich Berger, nacido en Odesa y que también había participado con la Resistencia en Lyon. Apresado por los ocupantes nazis, fue llevado al campo de concentración de Mauthausen-Gusen (Austria), y allí concibió, aseguraba, la idea de El retorno de los brujos. Ambos personajes, empeñados en búsquedas místicas, acabarían compartiendo ideas y empezaron a hacer realidad el proyecto de Bergier.\nUna vez publicado y bien vendido El retorno de los brujos, Pauwels y Bergier fundaron la exitosa revista Planète en la que promovían algo que llamaron «realismo fantástico», pero que no tenía que ver nada con el movimiento del realismo mágico de la literatura hispanoamericana. Según explicaban sus creadores, el suyo era el reconocimiento de que todo lo fantástico, lo preternatural, lo esotérico, lo misterioso inﬂuye en la realidad. Desde el punto de vista comercial, la revista fue un éxito durante mucho tiempo. Para ser una publicación marginal de ideas estrafalarias, llegó a tener una tirada de más de cien mil ejemplares y fue muy leída por la intelectualidad francesa.\nSu inﬂuencia en la sociedad estadounidense, a través de la contracultura y el new age, sería todavía mucho más duradera y profunda. Un solo ejemplo basta para demostrar el alcance que llegó a tener ese hoy casi olvidado libro. Pauwels y Bergier redescubrieron al británico Aleister Crowley (1875-1947) y le dieron un papel protagonista en la contracultura de la década de 1960, a pesar de que el presunto mago, prolíﬁco escritor y carismático líder del ocultismo hedonista —se autoproclamaba «el hombre más malvado del mundo»— desempeñaba un papel mínimo en el maremágnum de ideas tejido por los dos franceses. A partir de la publicación de El retorno de los brujos, las obras de Crowley se empezaron a reimprimir en Estados Unidos y la idea de la magia tal como él la practicaba (con un fuerte componente sexual, drogas y una intensa rebeldía, al menos en apariencia) llamó poderosamente la atención de los forjadores de opinión de la época. Seguidor también de Madame Blavatsky, cuyas enseñanzas promovió, Crowley dio el salto a la popularidad por medio de Timothy Leary —un profesor de Psicología reconvertido en promotor del LSD y la visión hippy, que se declaró admirador del presunto brujo británico— y de músicos famosos que sintieron interés, en mayor o menor medida, por él. Entre estos últimos estaban desde los Beatles, que lo incluyeron entre los famosos que pueblan la portada del disco Sergeant Pepper’s Lonely Hearts Club Band (1967), hasta el guitarrista y compositor Jimmy Page, del grupo Led Zeppelin, quien llegó a comprar una mansión que había sido de Crowley y escribió la pista musical de una película sobre su vida.\nJacques Bergier dejó la revista en 1968, a raíz de su opinión de que el movimiento del Mayo francés, uno de los pilares del mito de los años sesenta, era «la revuelta de los imbéciles contra la inteligencia», un punto de vista que no compartía el resto de la redacción y que no suele mencionarse cuando se habla con reverencia de su libro. Siguió escribiendo artículos y libros, como su autobiografía No soy una leyenda, y murió el 23 de noviembre de 1978 en París.\nDespués de cerrar Planète en 1972 y continuar su carrera editorial, Pauwels decidió volver al catolicismo. Lo hizo en 1982, mientras se hallaba en Acapulco (México), rechazando su época mística, incluidos la revista y el libro que había llevado el ocultismo a un lugar mucho más visible del que había tenido en el pasado y que le habían dejado buenas ganancias. Falleció en Suresnes el 28 de enero de 1997.", "language": null, "image": null, "pagetype": null, "links": ["notas.htm#destino_2_Con_B_de_Barruel_Blavatsky_y_Bergier_0007_0000_6", "notas.htm#destino_2_Con_B_de_Barruel_Blavatsky_y_Bergier_0007_0000_7", "notas.htm#destino_2_Con_B_de_Barruel_Blavatsky_y_Bergier_0007_0000_8", "notas.htm#destino_2_Con_B_de_Barruel_Blavatsky_y_Bergier_0007_0000_9", "notas.htm#destino_2_Con_B_de_Barruel_Blavatsky_y_Bergier_0007_0000_10", "notas.htm#destino_2_Con_B_de_Barruel_Blavatsky_y_Bergier_0007_0000_11", "notas.htm#destino_2_Con_B_de_Barruel_Blavatsky_y_Bergier_0007_0000_12", "notas.htm#destino_2_Con_B_de_Barruel_Blavatsky_y_Bergier_0007_0000_13", "notas.htm#destino_2_Con_B_de_Barruel_Blavatsky_y_Bergier_0007_0000_14", "notas.htm#destino_2_Con_B_de_Barruel_Blavatsky_y_Bergier_0007_0000_15", "notas.htm#destino_2_Con_B_de_Barruel_Blavatsky_y_Bergier_0007_0000_16", "notas.htm#destino_2_Con_B_de_Barruel_Blavatsky_y_Bergier_0007_0000_17", "notas.htm#destino_2_Con_B_de_Barruel_Blavatsky_y_Bergier_0007_0000_18", "notas.htm#destino_2_Con_B_de_Barruel_Blavatsky_y_Bergier_0007_0000_19", "notas.htm#destino_2_Con_B_de_Barruel_Blavatsky_y_Bergier_0007_0000_20", "notas.htm#destino_2_Con_B_de_Barruel_Blavatsky_y_Bergier_0007_0000_21"]}