{"title": "Sin tratamiento, la enfermedad de Crohn tiende a empeorar con el tiempo - Red de noticias de Mayo Clinic", "author": "Joel Streed", "url": "https://newsnetwork.mayoclinic.org/es/2015/11/13/sin-tratamiento-la-enfermedad-de-crohn-tiende-a-empeorar-con-el-tiempo/", "hostname": "mayoclinic.org", "description": "ESTIMADA MAYO CLINIC: A mi hija de 19 años le acaban de diagnosticar la enfermedad de Crohn. ¿Qué se consideraría [...]", "sitename": "Red de noticias de Mayo Clinic", "date": "2015-11-13", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "ESTIMADA MAYO CLINIC:\nA mi hija de 19 años le acaban de diagnosticar la enfermedad de Crohn. ¿Qué se consideraría un recrudecimiento de la enfermedad? Los síntomas que ella presenta parecen ser bastante leves, hasta el momento. ¿Puede esto continuar así, o suele empeorar con el tiempo?\nANSWER:\nLa\n[enfermedad de Crohn](http://www.mayoclinic.org/diseases-conditions/crohns-disease/basics/definition/con-20032061) es una afección duradera que provoca inflamación en el revestimiento del tracto digestivo. La inflamación puede involucrar a cualquier parte del tracto digestivo, aunque lo más común es que se presente en la última porción del intestino delgado y el intestino grueso. A diferencia de la [colitis ulcerosa](http://www.mayoclinic.org/diseases-conditions/ulcerative-colitis/basics/definition/con-20043763) (otra afección inflamatoria), la enfermedad de Crohn normalmente afecta a todo el espesor de la pared intestinal.\nLas personas con enfermedad de Crohn generalmente presentan síntomas cuando se activa la inflamación, y eso se conoce como recrudecimiento. El recrudecimiento de la enfermedad normalmente se alterna con períodos de remisión, en los que ni la inflamación ni los síntomas están activos. Un recrudecimiento puede ocurrir cuando la persona con enfermedad de Crohn no toma los medicamentos según lo recetado, desarrolla ciertas infecciones, recibe antibióticos o toma analgésicos, entre ellos, aspirina o fármacos antiinflamatorios no esteroides como el ibuprofeno y el naproxeno. El estrés también puede desencadenar el recrudecimiento de la enfermedad de Crohn y derivar en el empeoramiento de los síntomas.\nLos síntomas más comunes del recrudecimiento de la enfermedad son de dolor abdominal y diarrea. Otros síntomas incluyen sangrado rectal, náuseas y vómito, pérdida de peso, fiebre, dolor y exudado alrededor de la zona anal. Las personas con enfermedad de Crohn también pueden presentar más síntomas, tales como dolor en las articulaciones, ojos enrojecidos y adoloridos, así como sarpullido en la piel. Durante un recrudecimiento, los síntomas pueden variar de leves a fuertes, dependiendo de la ubicación de la enfermedad, la extensión del intestino involucrado y el grado de inflamación subyacente. Los síntomas son más ligeros en quienes están en la etapa inicial de la enfermedad o la padecen en grado leve.\nSin tratamiento, la enfermedad de Crohn generalmente tiende a empeorar con el tiempo y puede derivar en complicaciones graves. Las complicaciones pueden incluir el estrechamiento del intestino debido a inflamación o fibrosis, conocido como constricción; la descomposición del tejido entre el intestino y la vejiga, la vagina, la piel u otros segmentos intestinales, conocida como fístula; y mala nutrición. Además, existe el riesgo de complicaciones mortales, tales como desgarre o perforación intestinal.\nLas personas diagnosticadas con enfermedad de Crohn en la infancia o la adolescencia y quienes padecen enfermedad perianal corren más riesgo de recrudecimientos y avance de la afección. Fumar también aumenta el riesgo de desarrollar la enfermedad de Crohn, conduce a recrudecimientos frecuentes y avance de la afección, además de incrementar la probabilidad de requerir cirugía para la enfermedad de Crohn.\nLas mujeres con enfermedad de Crohn que deseen embarazarse deben continuar con el control médico de la afección y conversar con sus médicos al respecto. Además, dentro de lo posible, deben intentar concebir mientras se encuentran en remisión porque las mujeres que conciben durante un recrudecimiento de la enfermedad pueden continuar presentando síntomas en todo el embarazo. Suspender los medicamentos durante el embarazo también puede precipitar un recrudecimiento y conducir a problemas con la gestación, como aborto espontáneo, parto prematuro o peso bajo del bebé al nacer.\nSin el tratamiento adecuado, la mayoría de personas con enfermedad de Crohn termina requiriendo cirugía debido a complicaciones propias de la afección. No obstante, la operación no cura la enfermedad porque ésta suele reaparecer en la parte restante del intestino. A pesar de que no exista cura, hay medicamentos que pueden reducir la inflamación, mejorar la calidad de vida, y evitar tanto las complicaciones como la cirugía. El objetivo del tratamiento médico es prevenir los recrudecimientos de la enfermedad y mantener a la persona en remisión. Los medicamentos actualmente disponibles son los aminosalicilatos, los esteroides, los inmunosupresores y los biológicos.\nLos médicos combinan los síntomas, los análisis de laboratorio, la endoscopia y los exámenes radiológicos a fin de evaluar la enfermedad y decidir el mejor tratamiento para cada persona. La terapia médica para la enfermedad de Crohn generalmente debe durar toda la vida. Cuando los recrudecimientos continúan presentándose, el médico puede cambiar las dosis del medicamento o recomendar otro diferente. Aparte del tratamiento médico, llevar un estilo de vida sano, hacer ejercicio con regularidad y practicar yoga o meditación también puede ser provechoso para controlar la enfermedad de Crohn.\n[Dra. Shabana Pasha](http://www.mayoclinic.org/biographies/pasha-shabana-f-m-d/bio-20054941), Gastroenterología y Hepatología de Mayo Clinic en Scottsdale, Arizona.\nESTIMADA MAYO CLINIC: Mi esposo cambió su café habitual de la mañana por una bebida energizante. ¿Son estas opciones saludables para que reciba su dosis diaria ...\nESTIMADA MAYO CLINIC: Soy abuela de tres grandiosos nietos. Mi nieto mayor tiene intolerancia a la lactosa. Hace poco, a mi nieto menor le diagnosticaron alergia ...\nESTIMADA MAYO CLINIC: Mi hijo de 14 años creció casi 4 pulgadas (10 centímetros) en el último año. Observé que tiene algunas rayas rosas y moradas en las piernas ...", "language": null, "image": "https://newsnetwork.mayoclinic.org/n7-mcnn/7bcc9724adf7b803/uploads/2015/09/Crohns-300x275.jpg", "pagetype": "article", "links": ["http://www.mayoclinic.org/appointments?mc_id=us&utm_source=newsnetwork&utm_medium=l&utm_content=appointmentbutton&utm_campaign=mayoclinic&geo=national&placementsite=enterprise&cauid=100722&_ga=2.191197162.1980770420.1605558659-1402702452.1590003945", "#", "/", "/ar/", "/mandarin/", "/pt/", "https://newsnetwork.mayoclinic.org/request-account/", "https://newsnetwork.mayoclinic.org/es/", "/es/", "/es/", "#", "https://newsnetwork.mayoclinic.org/es/category/cancer/", "https://newsnetwork.mayoclinic.org/es/category/cardiovascular/", "https://newsnetwork.mayoclinic.org/es/category/comunicados-de-prensa/", "https://newsnetwork.mayoclinic.org/es/category/covid-19/", "https://newsnetwork.mayoclinic.org/es/category/gastroenterologia/", "https://newsnetwork.mayoclinic.org/es/category/investigacion/", "https://newsnetwork.mayoclinic.org/es/category/neurociencias/", "https://newsnetwork.mayoclinic.org/es/category/ortopedia/", "https://newsnetwork.mayoclinic.org/es/category/preguntas-y-respuestas/", "https://newsnetwork.mayoclinic.org/es/category/vida-sana/", "https://newsnetwork.mayoclinic.org/es/archive/", "https://newsnetwork.mayoclinic.org/n7-mcnn/7bcc9724adf7b803/uploads/2015/09/Crohns.jpg", "http://www.mayoclinic.org/diseases-conditions/crohns-disease/basics/definition/con-20032061", "http://www.mayoclinic.org/diseases-conditions/ulcerative-colitis/basics/definition/con-20043763", "http://www.mayoclinic.org/biographies/pasha-shabana-f-m-d/bio-20054941", "https://newsnetwork.mayoclinic.org/es/2023/05/25/preguntas-y-respuestas-de-mayo-clinic-las-bebidas-energizantes-son-una-opcion-saludable/", "https://newsnetwork.mayoclinic.org/es/2023/02/16/preguntas-y-respuestas-de-mayo-clinic-todo-sobre-la-alergia-y-la-intolerancia-alimentaria/", "https://newsnetwork.mayoclinic.org/es/2023/01/17/preguntas-y-respuestas-de-mayo-clinic-estrias-en-la-adolescencia/", "https://newsnetwork.mayoclinic.org/es/2015/11/12/informacion-sobre-riesgo-genetico-para-enfermedad-coronaria-conduce-a-menos-colesterol-malo/", "https://newsnetwork.mayoclinic.org/es/2015/11/17/disminuyen-las-muertes-por-enfermedades-del-corazon-entre-pacientes-con-artritis-reumatoide-descubre-estudio-de-mayo-clinic/", "https://newsnetwork.mayoclinic.org/es/2023/09/19/estudio-de-mayo-clinic-revela-que-la-terapia-con-rayo-de-protones-puede-acortar-el-tratamiento-contra-el-cancer-de-mama/", "https://newsnetwork.mayoclinic.org/es/2023/09/18/alerta-para-los-expertos-avances-en-el-tratamiento-para-el-alzheimer-mediante-un-enfoque-integral/", "https://newsnetwork.mayoclinic.org/es/2023/09/13/por-que-las-personas-adultas-de-la-comunidad-lgbtq-deben-prestar-atencion-a-la-salud-cardiaca/", "https://newsnetwork.mayoclinic.org/es/2023/09/11/alerta-para-los-expertos-expertos-advierten-sobre-la-enfermedad-hepatica-silenciosa-que-crece-entre-hispanos-y-ninos/", "/about/", "mailto:Newsbureau@mayo.edu", "/es/category/news-releases-2/", "/es/category/cancer/", "/es/category/cardiovascular-2/", "/es/category/gastroenterology/", "/es/category/mayo-clinic-healthy-living/", "/es/category/neurosciences/", "/es/category/questions-answers/", "/es/category/research-2/", "/es/category/ortopedia/", "http://www.mayoclinic.org/about-this-site/terms-conditions-use-policy", "http://www.mayoclinic.org/about-this-site/privacy-policy", "#/"]}