{"title": "COVID-19", "author": null, "url": "https://gskpro.com/es-ec/covid-19/", "hostname": "gskpro.com", "description": "En esta sección encontrará información sobre los esfuerzos globales de GSK en la lucha contra la pandemia de COVID-19", "sitename": "gskpro.com", "date": "2020-01-01", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "240\nAcciones de GSK para apoyar la respuesta global a COVID-19\nGSK está monitoreando cercanamente la pandemia de COVID-19 y está apoyando los esfuerzos globales para enfrentar al virus. Desde que surgió el brote, hemos estado explorando activamente formas de ayudar, con nuestra ciencia y experiencia, junto con proteger la salud y bienestar de nuestra gente y manejando nuestras cadenas de abastecimiento globales para apoyar a pacientes y consumidores que dependen de nuestros productos.\nApoyando la investigación y producción de posibles vacunas para COVID-19\nEstamos colaborando con compañías y grupos de investigación a lo largo del mundo, trabajando en prometedores candidatos a vacunas para COVID-19, a través del uso de nuestra tecnología innovadora de adyuvantes de vacunas. El uso de un adyuvante es de particular importancia en una situación de pandemia, ya que este podría reducir la cantidad de proteína de vacuna requerida por dosis, permitiendo que más dosis de vacunas sean producidas y, por tanto, contribuir a proteger más personas.\nEl 14 de abril anunciamos que GSK ha unido esfuerzos con Sanofi, juntándose dos de las compañías productoras de vacunas más grandes del mundo, en una colaboración sin precedentes para luchar contra COVID-19. Las dos compañías combinarán tecnologías innovadoras para desarrollar una vacuna con adyuvante para COVID-19, la cual se espera entre en estudios clínicos en el segundo semestre del 2020 y, si demuestra ser efectiva y sujeta a consideraciones regulatorias, busca completar el desarrollo requerido para su disponibilidad en la segunda mitad del año 2021. Esta sería una línea de tiempo significativamente más rápida que en el desarrollo normal de una vacuna, y los equipos de ambas compañías están empezando a trabajar en esto de manera urgente.\nUna de las partes importantes de esta colaboración es nuestra escala combinada. Ambas compañías aportan capacidad de manufactura significativa y, pese a que tenemos mucho trabajo por delante, dado que esta vacuna se encuentra en una fase temprana de desarrollo, creemos que, si resulta exitosa, seremos capaces de producir millones de dosis anuales al final del próximo año. Tanto GSK como Sanofi tienen una larga historia en la producción de vacunas, disponibles para personas alrededor de todo el mundo, y estamos comprometidos en hacer asequible cualquier vacuna desarrollada a través de esta colaboración y a través de mecanismos que ofrezcan un acceso justo para todas las personas.\nAdemás de Sanofi, también estamos colaborando con la Universidad de Quessland, Clover Biopharmaceuticals y Xiamen Innovax Biotech Co., Ltd. Creemos que más de una vacuna será necesaria y esperamos que habrá un número de vacunas exitosas desarrolladas con nuestra tecnología adyuvante de pandemia.\nEn pocos meses, esperamos tener datos de muchas de estas colaboraciones. En general, GSK no tiene expectativas de lucrar a partir de nuestro portafolio de colaboraciones para vacunas de COVID-19 durante esta pandemia. Cualquier ganancia generada en el corto plazo será invertida en apoyo a la investigación relacionada a coronavirus y en la preparación a largo plazo para pandemia, tanto a través de inversiones internas en GSK, como con nuestros socios externos. Poner nuestro adyuvante a disposición de los países más pobres del mundo será también parte clave de nuestros esfuerzos, incluyendo donaciones de este adyuvante, por medio del trabajo con gobiernos e instituciones globales que priorizan el acceso.\nNuestra estrategia en la fijación de precios y poner a disposición nuestro adyuvante\nHemos anunciado nuestra estrategia en la fijación de precios y de poner nuestro adyuvante a disposición como parte de nuestras colaboraciones de la vacuna para COVID-19.\nGSK ha desarrollado esta estrategia con el propósito de reconocer la escala sin precedentes de COVID-19, el enorme impacto que este está teniendo en las personas y sistemas de salud, y la necesidad de revitalizar la atención mundial a la preparación de largo plazo para pandemias.\nAl mismo tiempo, estamos también conscientes de que necesitamos encontrar una forma de apoyar la sostenibilidad de nuestro modelo de negocios. Un modelo que se ha basado en el uso de capital de riesgo, durante muchos años, para invertir en desarrollo e investigación, manufactura y comercialización, para entregar nuevas innovaciones, como nuestra tecnología adyuvante de pandemia.\nAsí, como compañía, estamos realmente tratando de llegar a un balance entre generar un retorno económico y reinvertir en nuestro negocio en el largo plazo, mientras actuamos con urgencia y responsabilidad para apoyar a gobiernos, pagadores y personas.\nLa estrategia también refleja la creencia de GSK de que más de una vacuna será necesaria para ayudar a la respuesta frente a COVID-19. Esperamos que haya varias vacunas desarrolladas que usen nuestra tecnología adyuvante.\nLa estrategia gira alrededor de tres compromisos. Primero, GSK proveerá nuestro adyuvante AS03 a gobiernos e instituciones a un precio responsable, sea este solo o como parte de una vacuna con adyuvante. Nuestro precio es calculado utilizando varios factores, incluyendo referencias a los contratos anteriores de H1N1 y nuestros costos de producción y desarrollo.\nSegundo, queremos poner nuestro adyuvante a disposición de todos los países, incluyendo las naciones más pobres del mundo. Para ayudar a respaldar a países de bajo ingreso, GSK ofrecerá donaciones, en este caso también, sea como adyuvantes solos o como parte de vacunas con adyuvantes, a instituciones globales que pueden determinar la necesidad y ayudar con la entrega en el terreno.\nTercero, las ganancias de corto plazo generadas en ventas de nuestro adyuvante AS03 durante la fase de pandemia de COVID-19 serán invertidas en respaldar la preparación global de largo plazo para pandemias. El mundo está aprendiendo de esta pandemia y GSK quiere contribuir positivamente a las ideas y las acciones que surgirán, una vez esta crisis finalice.\nGSK cree que hay muchas áreas que deberían ser consideradas para ayudar a mejorar la preparación futura a una pandemia, sea esto apoyo para plataformas de nueva tecnología que ayuden a un rápido aumento de, investigación y desarrollo sobre nuevos patógenos, prueba y diagnóstico, o aumento de la capacidad manufacturera de vacunas.\nAlgunas de estas son áreas en las cuales podemos contribuir directamente, a través de la inversión en nuestras propias capacidades e infraestructura, otras áreas requieren una experiencia diferente. Haremos las inversiones dentro y fuera de GSK para apoyar la preparación a largo plazo para pandemias.\nEn conjunto, estos tres compromisos significan que GSK no espera lucrar de su portafolio de colaboraciones para la vacuna de COVID-19 durante esta pandemia.\n¿Qué es un adjunvante?\nUn adyuvante es adicionado a algunas vacunas para mejorar la respuesta inmune, por tanto, creando una inmunidad más fuerte y duradera contra infecciones que la vacuna sola. El uso de un adyuvante es de particular importancia en una situación de pandemia, ya que este puede reducir la cantidad de antígeno requerido por dosis, permitiendo que más dosis de vacunas sean producidas y puestas a disposición de más personas.\nEvaluación e investigación de nuevas medicinas\nAdemás de vacunas, también estamos apoyando la evaluación e investigación de potenciales medicinas para COVID-19.\nHemos anunciado una colaboración con Vir Biotechnology para usar la tecnología de su plataforma de anticuerpos monoclonales para acelerar la producción de anticuerpos antivirales existentes e identificar nuevos que podrían ser usados como opciones terapéuticas o preventivas para COVID-19. Sujetas a revisión regulatoria, las compañías planeamos proceder directamente a la fase 2 de prueba clínica dentro de los próximos tres o cinco meses.\nGSK es un miembro del esfuerzo colaborativo de investigación, el Acelerador Terapéutico COVID-19. El propósito del Acelerador es juntar a las compañías farmacéuticas e instituciones académicas expertas en programas de investigación coordinados, con el fin de sacar adelante las moléculas más promisoras, que podrían ser usadas para tratar casos de COVID-19. GSK contribuirá poniendo a disposición componentes de sus bibliotecas para la evaluación de la actividad contra COVID-19.\nAdicionalmente, GSK está evaluando sus productos farmacéuticos comercializados y medicinas en desarrollo para determinar si alguna podría ser usada más allá de sus indicaciones actuales, en respuesta a la pandemia. Esto incluye medicinas con actividad directa antiviral potencial y aquellas con posible utilidad en la prevención o tratamiento de complicaciones secundarias de COVID-19.\nAyudando a trabajadores de la salud de primera línea y ofreciendo expertise\nGSK está donando $ 10 millones de USD al Fondo de Respuesta Solidaria de COVID-19, creado por la Fundación de la Organización de las Naciones Unidas y la Organización Mundial de la Salud (OMS), para ayudar a la OMS y sus socios a prevenir, detectar y manejar la pandemia, particularmente donde las necesidades son mayores. Entre sus objetivos, el fondo posibilitará la distribución de suministros esenciales, tales como Equipo de Protección Personal (EPP), esencial para trabajadores de la salud de primera línea. GSK también está donando reactivos excedentes para respaldar el testeo diagnóstico para varios países y está preparándose para hacer lo mismo con los excedentes de EPP.\nHemos también iniciado nuevos procesos de voluntariado para personas trabajando en la compañía, para permitir a aquellos con experiencia médica proveer soporte a los trabajadores de la salud de primera línea, mientras que al mismo tiempo aseguramos que protegemos el suministro y desarrollo de nuestras medicinas y vacunas. Varias iniciativas han empezado a utilizar también personal de la fuerza de ventas para ayudar a la entrega de EPP y equipamiento de prueba, y especialistas, tales como directores del área de compras, a trabajar con gobiernos nacionales en el desarrollo de cadenas de suministro.\nTomando acciones para entregar productos del cuidado de la salud de alta demanda\nEl cuidado de la salud del consumidor de GSK es una prioridad, por lo que las acciones en nuestra cadena de suministro continúan, para entregar más productos que están en alta demanda debido a COVID-19.\nAcciones futuras y actualizaciones\nInformaremos regularmente de actualizaciones en nuestros progresos y esfuerzos para ayudar a la respuesta global de COVID-19. Continuamos monitoreando la situación de cerca y tomaremos acciones futuras para desarrollar nuestra respuesta a esta pandemia, incluyendo ideas y ayudas de largo plazo, preparación global de largo plazo para pandemia. Mientras hacemos esto, continuaremos poniendo las necesidades de los pacientes y de nuestra gente en primer lugar, todo el tiempo.", "language": null, "image": null, "pagetype": "website", "links": [null, "https://saludparati.ec/", null, "/es-ec/", "#", "/es-ec/", null, "/es-ec/", "/es-ec/resultados-de-busqued/", "/es-ec/internal-redirects/event-registration/", "/es-ec/communication-preferences/", "/es-ec/internal-redirects/basket/", "/es-ec/webshop-resources-page/", "/es-ec/report-adverse-event/", "/content/cf-pharma/health-hcpportal/es_EC/content/overlay/hcp-mop-overlay.html", null, "/es-ec/", "/es-ec/", "/es-ec/", "/es-ec/internal-redirects/productos/productos/", "/es-ec/internal-redirects/areas-terapeuticas/areas-terapeuticas/", "/es-ec/internal-redirects/recursos/recursos/", "/es-ec/contact-us/", "/es-ec/covid-19/", "http://www.gsk.com/", null, "/es-ec/communication-preferences/", "/es-ec/communication-preferences/", "/es-ec/communication-preferences/", "#", null, "/es-ec/internal-redirects/basket/", "/es-ec/internal-redirects/basket/", null, null, null, null, null, null, null, "#", "#", null, null, "/content/cf-pharma/health-hcpportal/es_EC/content/overlay/one-hour-overlay-popup.html", null, null, null, null, null, null, null, "#", null, null, null, null, "/es-ec/contact-us/", "http://www.gsk.com/", "http://health.gsk.com", "/es-ec/mapa-del-sitio/", "https://terms.gsk.com/es-ec/pharmaceuticals/default/", "https://privacy.gsk.com/es-ec/pharmaceuticals/default/", "https://privacy.gsk.com/es-ec/pharmaceuticals/gsk_ma_pn", "https://privacy.gsk.com/es-ec/privacy-notice/general/general-full-text/#cookies", null]}