{"title": "PDF", "author": "PDF", "url": "https://repository.ces.edu.co/bitstream/10946/2226/1/CARACTERISTICAS_PACIENTES_ENFERMEDAD_RENAL.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": " \n \n \n \n \n \n 1  CARACTERISTICAS DE  LOS PACIENTES CON ENFERMEDAD \nRENAL CRONICA  \nESTADIOS I, II, III,  IV \n \n \nPUNTO DE SALUD    ITAGUI,  HASTA \n OCTUBRE  DE 2007  \n  \n \nAdriana Rodríguez Aguirre  \nEstudiante Postgrado Auditoria \n \n \n \n \n \nASESOR \nDR. JORGE JULIAN  OSORIO \n \n \n \n \n \n \n \nMedellín, Colombia \nINSTITUTO  DE CIENCIAS DE LA SALUD – CES \n \n  \n \n \n \n \n \n 2  \nCONTENIDO \n \n                                                                                                             \n                                                                                                                Pág. \nINTRODUCCION \n \n1.       MARCO TEORICO \n1.1     Definición                                                                                                            \n1.2     Clasificación                                                                                                                    \n1.3     Historia                                                                                                                             \n1.4     Epidemiología                                                                                          \n1.5     Causas y Factores de Riesgo                                                                  \n1.6     Diagnostico                                                                                              \n1.6.1  Cuadro Clínico                                                                                         \n1.6.2  Pruebas de Laboratorio                                                                           \n1.6.3  Tratamiento                                                                                             \n1.6.4  Complicaciones                                                                                       \n2.       METODOLOGIA                                                                                     \n3.       RESULTADOS                                                                                        \n4.       DISCUSIÓN O ANÁLISIS                                                                       \n5.       CONCLUSIONES                                                                                   \nBIBLIOGRAFIA                                                                                                \n        \n 7 \n 8 \n 9 \n12 \n17 \n23 \n23 \n27 \n30 \n37 \n39 \n41 \n52 \n58 \n60  \n \n \n \n \n  \n \n \n \n \n \n 3  \nLISTA DE TABLAS \n \n                                                                                                                        Pág. \nTabla 1:  Distribución  por rango de edad de los pa cientes  con  ERC  \n               de la  IPS de Itagüi hasta octubre d e 2007.                                         41 \nTabla 2:  Distribución  de  las variables uní varia bles  según  el  sexo  \n               de  los  pacientes con  ERC de  la  IPS Itagüi.  Al inicio  del  \n               diagnostico hasta octubre  de 2007                                                     42 \nTabla 3:  Distribución de los pacientes según LDL  con su  patología \n               de base en  IPS  Itagüi  al  inicio  del  diagnostico  de  ERC \n               hasta octubre de 2007                                                                          44 \nTabla 4:  Distribución de la ERC por estadios según   su  escolaridad,  \n               en la IPS de ITAGUI hasta octubre de  2007                                        45 \nTabla 5:  Distribución de pacientes según su estadi o renal al ingreso \n               de programa en la IPS Itagüi hasta o ctubre de 2007                           46 \nTabla 6:  Distribución del estadio renal según  el tipo  de  afiliación de \n               los pacientes con ERC en IPS  Itagüi  hasta octubre de 2007              47 \nTabla 7:  Distribución del estadio renal al ingreso  al  programa según  \n               su patología de base. IPS Itagüi has ta octubre de 2007                      48 \nTabla 8:  Comparación del estadio renal inicial al ingreso al programa   \n               v/s  estadio renal actual, en  la  I PS   Itagüi hasta octubre de  \n               2007                                                                                                     49 \nTabla 9:  Depuración  de  creatinina  al  ingreso a l programa, según la  \n               patología  de  base  en  pacientes c on  ERC IPS Itagüi hasta  \n               octubre de 2007                                                                                   50 \nTabla 10: Proteinuria  en  orina  de  24  horas  al   inicio  del  ingreso al  \n               programa según la patología de base en pacientes con ERC  \n               en la  IPS Itagüi hasta octubre de 2 007                                                51                                                                                                                                           \n \n \n \n \n \n 4  \nINTRODUCCION \n \nLa ERC es uno de los mayores problemas de salud púb lica mundial, y sus \nconsecuencias pueden ser prevenidas a través del di agnóstico temprano y \nadecuado manejo. \n \nLa enfermedad crónica del riñón está emergiendo com o problema de salud pública \nen países en vías de desarrollo, desarrollados y ad emás de causar mortalidad y \nmorbilidad prematura y de bajar la calidad de la vi da, es una enfermedad que \nimpone una carga económica enorme ante no sólo los pacientes y sus familias \nsino también ante el sistema y la sociedad del cuid ado médico . \n \nLa ERC es una situación clínica producida por disti ntas enfermedades que \nlesionan el riñón y obstaculizan sus funciones vita les de regulación del \nmetabolismo corporal.  El paciente fallece si no se  le ofrecen tratamientos que \nsustituyan la función renal.  La hemodiálisis, la d iálisis peritoneal y el trasplante \nrenal son tratamientos sustitutivos que permiten ll evar una vida relativamente \nnormal a las personas con ERC .  \n \nEn los últimos cinco años se ha detectado un aument o considerable de su \nincidencia en Latinoamérica y los daños causados so n incalculables.  El promedio \nde pacientes con ERC Terminal (IRCT) en Puerto Rico , Chile, Argentina, Brasil, \nMéxico, Venezuela y Colombia es de 267 por millón d e habitantes, mientras que \nen El Salvador, República Dominicana, Ecuador y Per ú está por debajo de la \nmedia.  \n \nEl acceso oportuno al diagnóstico y al tratamiento especializado de los pacientes \ncon ERC no sólo mejora la calidad de vida de estos,  sino que también minimiza  \n \n \n \n \n \n 5 los costos que esta enfermedad genera a los sistema s de salud, dado que su \ntratamiento exige tecnología sofisticada y costosa,  personal calificado y sistemas \nde salud complejos y eficaces. \n \n“La pérdida de la función renal conduce a más pérdid a de la función renal ”.   Este \naforismo proporciona la base racional para el desar rollo de una estrategia que \ncomprende demostración temprana, diagnóstico precoz  e intervención adecuada \ndel proceso patológico renal, los factores de susce ptibilidad y etiológicos así como \nlos de su deterioro y progresión. \n \nEn este sentido, los pacientes con ERC deben ser ev aluados para determinar el \ntipo y la severidad del daño renal, la morbilidad y  el riesgo de desarrollar \nEnfermedad Renal Crónica Terminal y complicaciones cardiovasculares, \nhipertensión, anemia, malnutrición, enfermedad ósea  y neuropatía. \n \nEl tratamiento depende del diagnóstico y busca reta rdar la pérdida de la función \nrenal y prevenir y tratar las complicaciones. \n \nLa población afiliada a SUSALUD como en todo el mun do, ha ido envejeciendo, la \nesperanza de vida ha ido aumentando llevando esto a l aumento de las \nenfermedades crónicas como la diabetes,  la hiperte nsión, la enfermedad renal, \npor esto es tan importante continuar y fortalecer l os programas de prevención y \npromoción de la enfermedad, con el fin de mantener la buena calidad de vida los \nusuarios. \n \nEl grupo de enfermedades cardiovasculares ha ocupad o uno de los primeros \nlugares entre orígenes de muerte de los afiliados a  SUSALUD  y es por lo tanto  \nuno los principales grupos de causa de egreso hospi talario, por lo tanto se ha \ncreado  estrategias de demanda inducida para identi ficación y vinculación de estos  \n \n \n \n \n \n 6 pacientes a programas de promoción y  prevención co n el objetivo de  reducir la \nmorbilidad y la mortalidad cardiovascular y renal.  El aumento y la elevada tasa de \ncomplicaciones que presentan estos pacientes mal co ntrolados llevarán a  una \ncarga económica cada vez mayor,  no solo a  los ser vicios de salud,  sino también \na los enfermos  y sus familias. \n \nSUSALUD en junio de 2004 creo el programa de protec ción renal con el objetivo \nde realizar una atención integral de estos paciente  y articulada con las diferentes \nIPS. \n \nLa existencia de ERC en la población  con  riesgo c ardiovascular  adquiere  una \ntrascendencia  no solo médica, sino también económi ca y social, de  ahí la \nimportancia de  poder  conocer los factores que fac ilitan el desarrollo  de daño \nrenal en el HTA, diabético, a fin de actuar sobre a quellos susceptibles de ser \ncontrolados  terapéuticamente evitando o al menos  retardando el desarrollo de \nERC,  prevenir complicaciones,  reducir la proporci ón de hospitalizaciones, \nmejorar la calidad de vida  de   los pacientes  ren ales crónicos.  \n \n \n \n \n \n \n \n \n \n \n \n  \n \n \n \n \n \n 7  \n1. MARCO TEORICO \n \n1.1  DEFINICION  \n \nLa Insuficiencia  Renal Crónica (IRC) se define com o la reducción progresiva e \nirreversible del filtrado glomerular.1 \n \nOtro autor, define la enfermedad renal crónica  (chronic renal disease , CRD) como \nun proceso fisiopatológico con múltiples causas, cu ya consecuencia es la pérdida \ninexorable del número y el funcionamiento de nefron as, y que a menudo \ndesemboca en insuficiencia renal terminal.  A su ve z, la ERC es un estado o \nsituación clínicos en que ha ocurrido la pérdida ir reversible de función renal \nendógena, de una magnitud suficiente para que el su jeto dependa en forma \npermanente del tratamiento sustitutivo renal (diáli sis o transplante) con el fin de \nevitar la uremia,   que pone en peligro la vida.  La uremia es el síndr ome clínico y \nde laboratorio que refleja la disfunción de todos l os sistemas orgánicos como \nconsecuencia de la insuficiencia renal aguda o crón ica no tratada.2      \n  \nSegún Susan Snyder y Bernadette Pendergraph, define n la insuficiencia renal \ncrónica como una alteraciones estructurales o funci onales mayores o iguales a \ntres meses, manifestadas por lesión renal histológi ca o con marcadores de lesión \n                                                           \n1PÉREZ J, Llamas F, LEGIDO A.  Insuficiencia Renal C rónica Revisión y Tratamiento Conservador.  \nArch Med Vol.  [acceso  16 de julio de 2008].  Disp onible en:  \nhttp://www.archivosdemedicina.com/files/3/webpgs/In sufRenal.htm  \n2HARRISON.   Principios de Medicina Interna.  Parte XI. Trastornos del riñón y las vías urinarias .  \n16 a edición  \n  \n \n \n \n \n \n 8 renal; con Tasa de Filtración Glomerular (GFR) meno r de 60 ml/min/1.73m 2 mayor \no igual a 3 meses con o sin daño renal.3 \n \n1.2  CLASIFICACION \n \nLa NKF (National Kidney Foundation) clasifica la IR C en 5 estadios, en función del \nfiltrado glomerular renal4 \n \n \n  \n  \n  \n  \n  \n \n \n \n \n \nLa enfermedad Renal Crónica se divide en cinco esta dios, con el estadio mayor \nrepresentando la peor función renal.  En el estadio  1 están los pacientes que no \ntiene un claro déficit de filtración y se define co mo una función renal normal o \n                                                           \n3 SNYDER Susan y BERNADETTE Pendergraph.  Detection a nd evaluation of chronic kidney \ndisease.  Journal of the American academy of family  physicians.  Nov. 1, 2005.  P. 38-51   \n4 P.J. LABRADOR, T.  Mengotti, M. JIMÉNEZ, M. MACIAS , F. Vicente, J. Labrador y J. Martín \nOncina. Insuficiencia renal oculta en atención prim aria.  ¿Un problema exclusivo de mujeres?   \nUnidad de nefrología y servicio de análisis Clínico s, España.  2007, 27(6). \n Tabla I: Cla sificación de la IRC en función del \nFiltrado Glomerular (FGR)  \nEstadio Descripción FRG \n I Daño Renal con FRG \nnormal  >90 ml/min  \n II Leve  60-89 \nml/min \n III Moderado  30-59 \nml/min \n IV Severo  15-29 \nml/min \n V Fallo Renal (diálisis)   <15 ml/min   \n \n \n \n \n \n 9 elevada  (=90ml/min/1.73m ²) en presencia de daño renal evidente, el cual se \ndefine ampliamente, pero más frecuentemente se encu entra albuminuria \npersistente. \n \nEl estadio 2 (60-89 ml /min/1.73m ²) es una reducción leve de la función de la \nfunción renal en presencia de daño renal. \n \nLos estadios 3 y 4 (30-59 y 15 y 29 ml/min/1.73m ²) corresponden a reducciones  \nmoderada y severa de la función renal.  Esta dismin ución grande de  la función \nrenal se clasifica como enfermedad renal sin consid erar la evidencia adicional de \ndaño renal. \n \nSe escogió  el  umbral de 60 ml/min/1.73m ² porque representa una reducción de \n50% de la función renal, comparada con el nivel nor mal de un adulto joven, y \nademás  porque se aumentan las complicaciones cuand o la tasa de filtración \nglomerular cae por debajo de  60 ml /min /1.73m ². \n \nEl estadio 5 es la falla renal con TFG menor de 15 ml/min /1.73m ²  o la  necesidad  \nde diálisis o transplante renal5. \n \n1.3  HISTORIA  \n \nEl parisino Rouelle Le Cadet fue el primero que uti lizó el término urea, en 1773, \nhablando de ella como una sustancia jabonosa presen te en la orina de animales y \ndel hombre, y a fines del mismo siglo, Antoine Four croy y Nicolás Vauquelin  \nlograron cristalizar este compuesto para luego anal izarlo, encontrando en el \nmismo un gran contenido de nitrógeno. \n                                                           \n5Ministerio de la Protección Social. Programa de apo yo a la reforma de salud – PARS.  \nEnfermedad Renal Crónica, Guía para el manejo y mod elo de prevención y control.  P.  57   \n \n \n \n \n \n 10  Ya en el Siglo XIX, en 1821, en la ciudad de Génova , dos científicos que también \nse interesaron en este tema (Jean Louis Prévost y J ean Baptiste Dumas) \ndemostraron que el aumento de la concentración de u rea en la sangre de algunos \nanimales era previo a la muerte de los mismos, desc ubrimiento muy importante, ya \nque comenzaron a ver que esta era la base de una en fermedad hasta el momento \ndesconocida.  En Londres, John Bostock y William Pr out, poco tiempo después, \nencontraron urea en la sangre de ciertos pacientes con enfermedad de Bright, por \nla cual veían disminuida su secreción urinaria.  Fi nalmente en Escocia, en el año \n1829, el médico químico Robert Christison se refier e concretamente a la retención \nde sustancias químicas en la sangre y su toxicidad,  indicándolo como insuficiencia \nrenal.  En 1840 el científico Pierre Piorry habló d e la uremia como \"orina en la \nsangre\". \n \nTambién debemos tener en cuenta que el descubrimien to de estas sustancias \ntóxicas en la sangre fue acompañado de estudios que  sentaron las bases de la \ntécnica de diálisis, como los del francés René Dutr ochet, que en la misma época \nen la que se desarrollaban los estudios de urea en la sangre, ya hablaba de una \nfiltración química que producía la orina desde los riñones, y realizaba sus análisis \nsobre la transferencia de agua desde y hacia las cé lulas y a través de membranas \nde animales. \n \nOtro importante aporte en este aspecto fue el del i nglés Thomas Graham, que \nrealizó estudios en los que separaba sustancias a t ravés de membranas, y en el \naño 1861 comenzó a hacer referencia a dos tipos de sustancias, una de ellas los \ncoloides, que podían ser retenidos por membranas se mipermeables, como la que \nél mismo utilizó: papel para escribir almidonado. E l indicó que la urea tenía  \nposibilidades de ser dializada a través de este tip o de membranas, descubrimiento \nque marcó un importante avance en esta ciencia . \n                                                                                                                                                                                 \n  \n \n \n \n \n \n 11  En 1950 Davies y SOC observaron una disminución pro gresiva del flujo plasmático \nrenal y de la filtración glomerular después de los 30 años, que llegaba a afectar \nhasta dos terceras partes de los valores correspond ientes a adultos jóvenes hacia \nla octava década. \n \nEn 1959 Stalder y Schmidt describieron elevaciones de la filtración glomerular en \npacientes diabéticos insulinodependientes, hallazgo  confirmado en ratas con \ndiabetes experimental cuyos nefrones hiperfiltrante s desarrollan lesiones \ncaracterísticas patológicos con mayor rapidez y sev eridad que los nefrones no \nhiperfiltrantes. \n \nEn 1968 Berger e Hinglais describieron la neuropato logía de IgA como la forma \nmás común de glomérulo nefritis primaria, en donde los pacientes presentaban \nhematuria persistente, proteinuria suave, el 40% de  los pacientes con episodios de \nhematuria macroscópica 6. \n \nEn 1971 Gottschalk sugirió que el riñón enfermo se adaptaba hipertrofiando las \nunidades neuronales menos lesionadas. \n \nYa en 1974 Shalhoube sugirió que la enfermedad de c ambios mínimos o nefrosis \nlipoidea pudiera representar una inmunodeficiencia de los linfocitos T que \npermitiría una actividad excesiva de las células su presoras 7. \n \nHasta ese momento, los aportes a la técnica de la d iálisis, aunque importantes, no \niban más allá de una suma de datos y estudios.  Se había comenzado a dializar \nsangre y plasma in vitro, pero recién comenzaría a desarrollarse esta técnica \n                                                           \n6 VIRPI Rauta.  IgA  Nephropathy and Henoch-Schönlein  nephritis in adultos.  Jun. 2006.  P. 11-13 \n7 Insuficiencia renal crónica, diálisis y trasplante .  Primera Conferencia de Consenso.  Organización \nPanamericana de la Salud.  1989.  P. 1-8  \n \n \n \n \n \n 12  cuando alguien intentara aplicarla en seres vivos p ara encontrar en ella un medio \npara salvar vidas, y mejorar la calidad de vida de los enfermos renales. \n \n1.4  EPIDEMIOLOGIA \n \nLa Insuficiencia Renal Crónica constituye un proble ma de salud debido a la \nprevalencia e incidencia crecientes en los últimos años.  Recientemente ha sido \nconsiderada como una epidemia según lo ha reportado  la  OMS.  \n \nSe estima que más de 500 millones de personas prese ntan ERC en el mundo. \nEn estados unidos mas de 20 millones de personas (u no de cada 9 adultos) \npadecen de ERC y la mayoría no lo saben, otras (mas  de 20 millones) están en \nriesgo de padecerla. \n \nEn los Estados Unidos de Norteamérica, el número de  pacientes con Insuficiencia \nRenal Crónica Terminal (IRCT), que requieren tratam iento sustitutivo renal, ha \naumentado más de tres veces en las últimas dos déca das.  \n \nEn el  año 2002 en estados unidos, los gastos origi nados por esta enfermedad \nalcanzaron la cifra de 25.2 billones además de las repercusiones en el individuo, la \nfamilia y la sociedad 8. \n \nEn los Estados Unidos y fuera de este país, esta en fermedad afecta a las \npersonas que social y económicamente son más pobres , ya que tienen menos \nacceso a los servicios preventivos y que tienen men os oportunidad para modificar \n                                                           \n8 Insuficiencia Renal Crónica.  Servicio Informativo  de la Biblioteca Médica Nacional-Bibliomed.  \n4(4):2007  \n \n \n \n \n \n 13  los estilos de vida que son esenciales para la prev ención y  desarrollo de la \nenfermedad renal crónica 9. \n \nEn estados unidos ha habido un aumento creciente de sde el año 1999 a 2004, \neste aumento es explicado en parte por el predomini o de diabetes y de \nhipertensión  aumentando la  preocupación  por  la alta incidencia de esta \nenfermedad y sus complicaciones.10  \n \nEn Cataluña (España) la Insuficiencia Renal Crónica  presenta un incremento de \nun 4% anual de la población, lo que es motivo de gr an preocupación.   \n \nSe sabe que la Insuficiencia Renal Crónica está aso ciada a un elevado número de \ncomplicaciones y su identificación  y corrección pr ecoz cardio-vasculares como la \nhipertensión arterial, la diabetes mellitus, la obe sidad, el tabaquismo, igual que los \nfactores emergentes como la anemia, el hiperparatir oidismo secundario pueden \ndisminuir la alta tasa de mortalidad, especialmente  cardiovascular, de estos \npacientes 11 . \n \nLa incidencia  de enfermedad cardiovascular en los pacientes con enfermedad \nrenal es 10 a 30 veces más que en aquellos sin enfe rmedad renal. \n \nDe acuerdo a los datos recientes, la diabetes melli tus representa la causa más \nfrecuente de insuficiencia renal crónica.  De 40 a 60 % de los pacientes que \nprogresan a enfermedad renal en etapa extrema tiene n diabetes, 15 a 30% tienen \n                                                           \n9 BARRY M. Brenner.  The Kidney.  Epidemiology of  K idney Disease.  Chapter 17.   8ed.    P. 615-\n618. \n10  HSU CY, Vittinghoff E, LIN F, Shlipak MG.  The incidence of end-stage renal disease is increas ing \nfaster than the prevalence of chronic renal insuffi ciency. Ann. intern Med. Jul, 2004; 141(2):I33 \nPudmed. \n \n11  MARTINEZ, Esther.  Tratamiento Médico de la Insufi ciencia Renal Crónica.  Anales de Cirugía \nCardiaca y Vascular.  2004; 10(1): 21-23.  \n \n \n \n \n \n 14  hipertensión, menos del 10% tiene glomérulo nefriti s y el riñón poli quistico del 2 a \n3% 12 .  \n \nEn Japón representó el 20.4% de los pacientes en te rapia dialítica crónica en el \naño 1995, con tendencia a aumentar y extrapolando c ifras será la causa más \nimportante de insuficiencia renal crónica para inic ios de siglo en Japón.13    \n \nEn Japón dos tercios del total de pacientes en diál isis están por encima de los 60 \naños y la mitad son mayores de 65 años.14     \n \nEn los últimos cinco años se ha detectado un aument o considerable de su \nincidencia en América Latina y son incalculables su s daños.  En pacientes con \nInsuficiencia Renal Crónica en Puerto Rico, Chile, Argentina, Brasil, México, \nVenezuela y Colombia, en promedio es de 267 por mil lón de habitantes 15 . \n \nE l tamaño de la población que requiere diálisis se  está ampliando en un índice del \naño 7%.  El costo agregado de tratar ESRD en la déc ada que viene excederá $1 \ntrillón. \n \n \n \n \n \n                                                           \n12  United States renal data survey.  Annual data repor t, 2003. Accessed online February 15, 2005, \nat: http://www.usrds.org/adr_2003.htm . \n13  WEISS MF, Rodby RA, HRICIK DE.  Free Pentosidine a nd Neopterin as Markers of Progresión \nRate in Diabetic Nephropathy.  Kidney, 1998;54:193- 202 \n14  KUROKAWA K., Nangaku M, SAITO A., et al.  Current Issues and Future Perspectives of \nChronic Renal Failure.  J Am Soc Nephrol.  2002;13: 53-56 \n15 QUESADA, Benítez Carlos y CAÑAS, Valencia Emilsen.  Oportunidad en el Diagnóstico y \nTratamiento Especializado de los pacientes con Insu ficiencia Renal Crónica pertenecientes al \nRégimen Subsidiado de la Ciudad de Medellín primer Semestre de 2006-  Facultad Nacional de \nSalud Pública. 2006.  P. 10-11  \n \n \n \n \n \n 15  HISTORIA  NATURAL DE LA ENFERMEDAD \n \nEn fases iniciales de la IRC, los pacientes suelen estar asintomático.  Cuando el \nFGR disminuye por debajo de 30 ml/min, pueden apare cer ciertos síntomas como \nastenia y malestar general, en relación con anemia secundaria al déficit de \neritropoyetina, así como alteraciones Hidro electro líticas (acidosis, hiper \npotasemía) y del metabolismo calcio-fósforo por deb ajo de 15 ml/min suelen \naparecer síntomas digestivos (náuseas, anorexia), c ardiovasculares (disnea, \nedemas, cardiopatía isquémica) y neurológicos (inso mnio, déficit de \nconcentración).  Por debajo de estos niveles es nec esaria la diálisis para evitar \ncomplicaciones potencialmente mortales.  La histori a natural viene resumida de \nmanera gráfica en la Tabla I16 . \n                                                           \n16 MARTÍNEZ, J. Pérez, F. LLAMAS, Fuente, A. Legido.  Insuficiencia Renal Crónica: Revisión y \nTratamiento Conservador.  Arch. MED.  2005; 1(3)  \n \n \n \n \n \n 16  \n \n \n \n  \n \n \n \n \n \n 17  1.5  CAUSAS  Y FACTORES DE RIESGO  \n \n1.  Pre renales: la principal causa pre renal  es p or estenosis de la arteria renal, \nembolismo de arteria renal bilateral. \n \n2.  Pos renal: por obstrucción  \n \n3. Enfermedad renal: glomérulo nefritis, nefritis f abulo intersticial, pielonefritis \ncrónica, lupus eritematoso sistémico, diabetes, hip ertensión, amilo dosis, cáncer,  \nnefritis pos irradiación. \n \n4.  Falla renal aguda o crónica secundaria  debida a desordenes vasculares: \n \n• Embolismo ateromatoso: Considerados los más comúnm ente posibles \ndespués de la cateterizacion aórtica. \n \n• Enfermedad oclusiva vascular renal asociada a hipe rtensión reno vascular, \na la susceptibilidad a la falla renal aguda con el captopril, a la arteriografía \nreno vascular  como diagnostico definitivo. \n \n• Coagulación intra vascular diseminada con agudo sí ndrome hemolítico \nurémico  \n \n• Nefroesclerosis secundaria a hipertensión esencial  crónica  \n \n5. Estenosis de la arteria renal puede ser responsa ble del 11-14% de las causas \nde falla  renal en la etapa extrema.  \n \n \n \n \n \n 18  La enfermedad renal isquémica se define como reducc ión clínica importante en el \níndice de filtrado glomerular o perdida del parénqu ima renal causado por estenosis \nde la arteria renal hemo dinámicamente significativ a. \n \nLa enfermedad isquémica renal es a menudo pasada po r alto y se presenta como \ncausa de ERC extra renal en individuos más viejos c on azoemia, es importante \nque el clínico identifique la enfermedad renal isqu émica porque esta es una causa \npotencialmente reversible en un paciente hipertenso . \n \nLa enfermedad renal Aterosclerótica de la arteria e s común entre pacientes con \nenfermedad de la arteria coronaria y enfermedad vas cular aórtica y periférica.  La \nEnfermedad  Renal Aterosclerótica de la arteria es un desorden progresivo, y su \nprogresión se asocia a pérdida de masa y de funcion amiento renales. Una \ndisminución del índice de filtrado glomerular sufic iente causa una elevación de la \nconcentración de la creatinina del suero requiere l esión a ambos riñones.  Por lo \ntanto, IRC puede presentarse a partir de una de las  dos situaciones clínicas \nprincipales: estenosis renal hemo dinámicamente  si gnificativo bilateral de la \narteria que conduce a la isquemia renal bilateral; y estenosis renal hemo \ndinámicamente  significativo de la arteria en un ri ñón de funcionamiento solitario,  \no en un riñón que está proporcionando la mayoría de  la filtración glomerular de un \npaciente.  La razón primaria de establecer la diagn osis de IRC es la esperanza \nque la corrección de una estenosis renal de la arte ria conducirá a la mejora de la \nfunción renal  o retraso en la progresión a enferme dad renal crónica.17  \n \nLos factores de riesgo cardiovascular son también f actores de riesgo para iniciar el \ndaño renal como la edad adulta, tasa de filtración glomerular menor de 90 \n                                                           \n17  PRESTON RA, Epstein M. Ischemic renal disease: an e merging cause of chronic  renal failure  \nand end-stage renal diseas. J Hipertens.  Dec., 199 7; 15 (12pt 1):1365-77 Pudmed  acceso  18 \nJulio de 2008.  \n \n \n \n \n \n 19  ml/min/1.73m², índice creciente de masa del cuerpo IMC, diabetes, el fumar, la \nhipertensión y un nivel mas bajo del colesterol de HDl.18  \n \nEl tener colesterol,  triglicéridos, LDL alto, un  HDL bajo,  aumenta la morbilidad y \nla mortalidad cardiovascular,  la enfermedad del ri ñón también se asocia \ncomúnmente a esta anormalidad de los lípidos del pl asma, esto probablemente \nsecundario a la actividad reducida de la lipasa de la lipoproteína evidente con TFG \nmenor de 50ml/mt, la fuerza de estas anormalidades de lípidos acelera la \nprogresión de la enfermedad renal por estimulo de l a proliferación mesangial de la \ncélula, expresión de las cito quinas, síntesis extr acelular de la matriz y oxidación \ndel LDL para formar el oxigeno reactivo 19 . \n \nLos factores de riesgo modificables de la forma de vida, incluyendo fumar y el \nconsumo de licor mas de 4 porciones por día fueron asociado a enfermedad renal \ncrónica según estudio realizado en una cohorte  en Wisconsin. \n \nLa exposición común a la corriente que fumaba y el beber pesado fue asociada a \nlas probabilidades casi quíntuplas de desarrollar l a enfermedad renal crónica \ncomparada con los que no fumaban.20  \n \nLas  elevaciones de la presión arterial  son un fac tor de riesgo \nindependientemente fuerte para desarrollar enfermed ad renal. \n \n \n                                                           \n18 FOX Cs, Larson MG, LRIP EP, CULLETON B, Wilson PW, LEVY D. predictors of new – onset \nkidney disease in a  community –based  population.  JAMA, Jun, 2004;291(23):2819-20 \n19 MS AMARESAN, R GEETHA.  Early Diagnosis Of. Ckd and  Its Prevention.  JAPI, JANUARY \n2008 ;56:44 \n20 SHANKAR A, KLEIN R, Klein BE. The association among  smoking, heauy drinking, and chronic \nkidney disease.  Medicina  basada en la evidencia. Am J Epidemiol, Aug 1, 2006; 164(3):263.  \n \n \n \n \n \n 20  Según estudio realizado por el departamento de medi cina escuela de universidad \nde Johns Hopkins de la medicina de Baltimore, encon traron una fuerte relación \nentre  elevaciones de la presión arterial como fact or de riesgo para desarrollar \nenfermedad renal,  principalmente presión arterial sistólica más que diastólica.  Y \nse hace  necesario realizar actividades de prevenci ón y de control de la presión  \nnormal alta para disminuir la incidencia de daño re nal.21   \n \nEl nivel elevado de creatinina del suero, un indica dor de la enfermedad renal \ncrónica es común y  fuertemente relacionado al trat amiento inadecuado de la \ntensión arterial  que debe estar en menos  de 130/8 0 mm/Hg (el sexto informe del \ncomité nacional común sobre la detección, la evalua ción, y el tratamiento de la \nrecomendación de la tensión arterial alta para los individuos hipertensos con \nenfermedad renal).22  \n \nDiferentes estudios  con MEDLINE,  las búsquedas  d e la biblioteca de Cochrane,   \nevaluaron en nueve  estudios, la relación entre el acido úrico del suero y la función \nrenal  crónica del riñón,  la mayoría de los estudi os encontraron  un factor de \nriesgo independiente  para el deterioro de la funci ón renal, la hiperuricemia  es  un \nfactor de riesgo  para la disfunción renal .23  \n \nPacientes de edad adulta hospitalizados  pueden det eriorar  la función renal a \npesar de  tener los niveles de creatinina en el sue ro  normales  con la exposición a \ndrogas hidrosolubles.  Las reacciones adversas de  las drogas son causas \n                                                           \n21  KLANG MJ, WHelton PK, RANDALL BL, NEUTON JD, BRANCA TI FL, FORD CE, SHULMAN \nNB, STAMLER J.  Blood pressure and end-stage renal disease in men. La Medicina basada en la \nevidencia.  La colaboración de Pudmed.  N Engl J Me d.  Jan 4, 1996; 334(1):13-8. \n22  CORESH J,  Wei GL, MCQUILLAN G, BRANCATI FL, LEVEY  AS, JONES C, KLAG MJ.  \nPrevalence of high blood pressure and elevated seru m creatinine level in the United States: \nfindings from the third National Health and Nutriti on Examination Survey (1988-1994) . Arch Intern \nMed. May 14, 2001; 161(9):1207-16. \n23  AVRAM Z, Krishnan. Hyperuricaemia – where nephrolo gy meetes rheumatology.  Rheumatology \noxford, Jul, 2008; 47(7):960-4.   Acceso  15 Julio,  MEDLINE with Full Text  \n \n \n \n \n \n 21  comunes  de las complicaciones intra hospitalarias  principalmente para la gente \nmayor24 .  \n \nLa diabetes es la causa mas frecuente de falla rena l  terminal en la República \nCheca.  Los pacientes diabéticos  tipo 1 deben ser  evaluados  para diagnosticar  \nfalla renal después de 5 años de ser diagnosticada  la diabetes y los pacientes  \ndiabéticos tipo 2 inmediatamente  después del diagn ostico.  La nefropatía es la \ncomplicación peligrosa para la vida, principalmente   para los insulino- \ndependientes. \n \nEl síndrome clínico es caracterizado  por albuminur ia persistente (día mayor que \ndel magnesio 300), una subida de la presión arteria l, y una declinación implacable \nen el índice de filtrado glomerular que conduce a l a falta renal. \n \nDetección de albúmina  en concentraciones bajas en orina  en pacientes \ndiabéticos (micro albuminuria micro g/min  o 30-300  mg/24h)  micro albuminuria \npersistente ósea, 2 muestras alteradas  en un perio do de 3 a 6 meses y la \nproteinuria  se consideran marcadores confiables pa ra la predicción de \nenfermedad renal y se deben tomar medidas para redu cir el riesgo \ncardiovasculares  y retrasar la progresión de la en fermedad renal. \n \nPaciente con  nefropatía diabética  se deben  exclu ir otras enfermedades  renales \ncomo la glomérulo nefritis  crónica y la nefropatía  isquémica. 25  \n \n                                                           \n24 CORSONELLO A, PEDONE C, CORICA F, MUSSI C, CARBONIN  P, Antonelli Incalzi R; Grupo \nItaliano di Farmacovigilanza nell'Anziano (GIFA) In vestigators . Concealed renal insufficiency and \nadverse drug reactions in elderly hospitalized pati ents.  Arch intern Med.  Apr 11,2005;165(7):790-5 \n25  PUDMED examination of the kidney s in a diabetic  patient Unitr Lek, 2008;54(5):494-8   \n \n \n \n \n \n 22  La meta de alcanzar el mejor control glicémico  de los pacientes diabéticos \nprincipalmente en aquellos con micro albuminuria  a lterada y restricción proteica \nmoderada (día 0.9-1.1 g/k) es recomendable desde el  principio de la enfermedad. \n \nProgramas de investigación para la micro albuminuri a y la intervención temprana \npueden modificar substancialmente la historia natur al de la implicación y de la \nenfermedad renal diabética y reducir posiblemente l a incidencia de la falla renal de \nla etapa extrema 26 .  \n \nAunque el interés  en la relación entre obesidad y enfermedad del riñón esta \naumentando, pocos estudios epidemiológicos han exam inado si el exceso del \npeso es un factor de riesgo independiente para enfe rmedad  renal en etapas \navanzadas.  Según estudios realizados, se encontró un aumento de la \nEnfermedad Renal Crónica en aquellos pacientes con IMC mayor comparada con \npacientes con IMC normal o sea personas (BMI 18.5-2 4.9 Kg/m ²) 1.87  \nPara el exceso de peso (BMI 25-29.9 kg/m ²) 3.57  \nPara la obesidad de la clase 1 (BMI 30-34.9 kg/m ²) 6.12 \nPara la obesidad de la clase II (BMI 35-39.9 kg/m ²) 7.07 \nPara la obesidad extrema (BMI  > 40 kg/m ²) \n \nIMC alto es un factor de riesgo común, fuerte, y po tencialmente modificable para \ndesarrollar enfermedad renal crónica.27  \n \n \n \n                                                           \n26  CHIARELLI F, VERROTTI A, MOHN A, MORGESE G.  The i mportance of microalbuminuria as in \nindicator of incipient diabetic.  Nephropathy: ther apeutic implications.  Ann Med, \nOct,1997;29(5):439-45 [PUBMED - puesto en un índice  para MEDLINE] \n27  HSU CY, MCCULLOCH CE, IRIBARREN C, DARBINIAN J, Go  AS.  Body mass index and risk \nfor end-stage renal disease. - Ann Intern Med, Jan 3,2006;144(1):21   \n \n \n \n \n \n 23  1.6  DIAGNOSTICO  \n \n1.6.1  Cuadro clínico \n \nEn el estudio del paciente con Insufiencia Renal Cr ónica, se debe realizar una \nhistoria clínica completa, un registro de todos los  antecedentes personales y \nfamiliares, se debe enfatizar mas en aquellos pacie ntes con hipertensión arterial, \ndiabetes mellitus, enfermedades del colágeno y enfe rmedades familiares de \nnefropatía. \n \nLa aparición y magnitud del cuadro clínico de la IR C varía mucho de un paciente a \notro, según la causa, la masa renal funcionante y l a velocidad con que se pierde la \nfunción renal. \n \nAlgunas manifestaciones  clínicas: \n \n• Alteraciones gastrointestinales: anorexia, náusea, vómito, gastritis, úlcera \npéptica. \nAlteraciones hematológicas: disminución de la adhesividad plaquetaria, anemia \nnormo citica normo crómica. \n• Alteraciones dermatológicas: palidez, prurito, escarcha urémica, y calcificación  \ndistrofia. \n• Alteraciones cardiovasculares: hipertensión arterial, insuficiencia cardiaca \ncongestiva \n• Alteraciones neuromusculares: insomnio, fatiga, hiper reflexia ostero \ntendinosa, convulsiones, alteración de los procesos  mentales, sopor y coma. \n• Alteraciones oftálmicas: retinopatía y ceguera.28  \n                                                           \n28  Subsecretaria de prevención y control de enfermedad es.  Practica médica efectiva.  Insuficiencia \nRenal Crónica.  Junio 2000; 2(6):3.  \n \n \n \n \n \n 24  La mejor estrategia para abordar la enfermedad rena l crónica es la identificación \ntemprana de la enfermedad  para adoptar medidas que  retarden su progresión. \n \nEsto implica la identificación con anticipación de pacientes en riesgo para la \nenfermedad  como los pacientes con diabetes, la hip ertensión, edad mayor de 60 \naños, los parientes cercanos de pacientes con enfer medad renal causados por la \ndiabetes, la hipertensión y la glomérulo nefritis, deben ser blancos primarios para \nque  el clínico detecte la enfermedad silenciosa de l riñón. \n \nLa investigación más simple para la evidencia tempr ana de la enfermedad renal \ncrónica  es la detección de proteinuria y de la  he maturia  microscópica. La \npresencia de la albúmina en la orina predice morbil idad  cardiovascular y no \ncardiovascular mientras que refleja una disfunción  endotelial generalizada . \n \nDetectando y cuantificando la proteinuria se asocia  a una progresión mas rápida \ndel daño renal, por lo tanto la detección y cuantif icación de la proteinuria son \nesenciales para el diagnostico y el tratamiento de la enfermedad crónica del riñón, \nla reducción de la proteinuria con un inhibidor o b loqueador del receptor de \nangiotensina retarda la progresión de la enfermedad  crónica del riñón en pacientes \ncon o sin diabetes.29   \n \nUn análisis  de los datos de NHANES III, demostró q ue 8.3% de 14.622 adultos \ntenían micro albuminuria  es decir excreción de 30- 300mg de la albúmina en orina \nde 24 horas y 1% tenían macro albuminuria ósea excr eción mayor de 300 mg en \norina de 24 horas, la albúmina fue detectada en una  de cada tres personas con \n                                                           \n29 Heart Outcomes Prevention Evaluation Study Investig ators. Effects of ramipril on \ncardiovascularand microvascular outcomes in people with diabetes mellitus: results of the HOPE \nstudy and the MICRO-HOPE substudy. Lancet 2000; 355 :253-9. \n  \n \n \n \n \n \n 25  diabetes, una de cada siete personas con hipertensi ón y una de cada seis \npersonas mayores de 60 años. \n \nL a micro albuminuria anuncia a menudo el inicio de  la nefropatía diabética.30  \nEn un estudio reciente realizado en pacientes diabé ticos tipo 1 ocurrió regresión \nespontánea de la micro albuminuria sugiriendo que l a micro albuminuria puede \nrepresentar una fase reversible inicial de daño ren al.31  \n \nLos KDOQI y la Asociación Americana de la Diabetes (ADA) recomiendan la \ninvestigación para el micro albuminuria en todos lo s pacientes  con riesgo para \ndesarrollar la enfermedad del riñón. \n \nLa valoración del índice de filtrado glomerular (GF R) es el mejor indicador total del \nnivel de la función del riñón.  Las estimaciones de  GFR se pueden hacer usando la \nmodificación de la dieta en fórmula de la Enfermeda d Renal (MDRD) o el Cockroft- \nGault equation. Sin embargo, allí es una necesidad de validar estas fórmulas \nbasadas en pertenencias étnicas en diversas partes del mundo. \n \n La creatinina del suero solamente no se debe utili zar para determinar el nivel de \nla función del riñón. \n \nLa creatinina del suero es uno de los métodos mas a mpliamente utilizados para \ndeterminar la función renal en la práctica clínica a pesar de su pobre correlación  \nbien conocida con GFR.   Por esta razón no diagnost ican a una proporción grande \nde personas de mayor edad con función renal deterio rada, si los clínicos confían \n                                                           \n30 GARG AX, KIBERD BA, CLARK WF, HAYNES RB, CLASE CM. Albuminuria and renal insufficiency \nprevalence guides population screening: results fro m the NHANES III. Kidney  Int  2002; 61:2165-75. \n31 PERKINS BA, FICOCIELLO LH, SILVA KH, FINKELSTEIN DM , et al. Regression of \nmicroalbuminuria in type 1 diabetes. N Engl J Med, 2003; 348:2285-93. \n  \n \n \n \n \n \n 26  solamente en la creatinina normal del  suero como evidencia de la función renal \nnormal llevando con esto a retrasar el diagnostico  y la progresión de la \nenfermedad del riñón.32  \n \nMuchos hospitalizados mayores de 80 años, con la di sfunción renal moderada \nseguirán interpretados mal confiando en la creatini na del suero o las ecuaciones \nde uso general de la predicción, como lo demuestra el estudio realizado por el  \nDepartamento Geriátrico y el Departamento de la Med icina Interna, del centro \nmédico de Ka plan-Harzfeld, y de la universidad heb rea y de la escuela médica de \nHadassah, Jerusalén, Israel. \n     \nEl mejor acercamiento práctico de estos pacientes e s evitar las drogas \npotencialmente nefro tóxicas  y las drogas excretad as principalmente a través de \nlos riñones.33    \n \nFactores de riesgo para la progresión  de la enferm edad renal: \n \n• La progresión persistente de la enfermedad respons able de la  enfermedad \nrenal por ejemplo el lupus eritematoso, de la enfer medad glomerular  \nprimaria y secundaria.  \n• Prevención y tratamiento su optimo de la DM y de H TA. \n• Proteinuria persistente. \n• Producto de alto valor proteico en la dieta. \n \n                                                           \n32 GIANNELLI  SV,  PATEL  KV,  WINDHAM BG,  PIZZARELLI  F,  FERRUCCI L,  GURALNIK  JM. \nMagnitude  of  underascertainment  of  impaired kid ney function in older adults with normal serum \ncreatinine. J. Am Geriatr Soc. Jun, 2007; 55(6):816 . \n33 RIMON E, KAGANSKY N, COJOCARU L, GINDIN J, SCHATTNE R A, LEVY S. Can creatinine \nclearance be accurately predicted by formulae in oc togenarian in-patients. May, 2004; 97(5):281-7.  \n \n  \n \n \n \n \n \n 27  Una razón importante del estado alarmante existente  de la enfermedad es que ha \nsido sub diagnosticada y sub tratada.  Uno en 20 en  nuestra población tiene más \nde 1.4 mgs/dl de la creatinina del suero. \n \nLa Glomérulo nefritis y la nefritis intersticial cr ónica que aparecían ser las causas \ncomunes de la enfermedad renal crónica en países en  vías de desarrollo, ahora \nson substituidos por enfermedades como la diabetes (DM) el 41% y la hipertensión \n(HTA) 23%. \n \nLa India,  el segundo país populoso que tiene la ma yoría de los diabéticos en el \nmundo, es prioritario revisar las estrategias para el diagnostico y prevención  de la \nprogresión de la  enfermedad renal crónica.  Esto i mplica la identificación con \nanticipación de pacientes con riesgo para la enferm edad renal crónica,  como los \npacientes con diabetes, la hipertensión,  temas sobre la edad de 60 años, los \nparientes cercanos de pacientes con el  nefropatía causado por la diabetes, la \nhipertensión y el glomérulo nefritis deben ser blan cos primarias para la atención.34  \n \n1.6.2  Laboratorio Clínico \n \nLa mejor forma de diagnosticar pacientes con ERC es   determinar la tasa de \nfiltración glomerular mediante las siguientes formu las: \n \n \n \n \n \n  \n \n \n \n \n \n 28  Equations for Predicting GFR in Patients with Stabl e Chronic Kidney \nDisease* \n \n35  \n \nLa valoración de Cockcroft-Gault definida como GFR medido  < 60 mL/minute/1.73 \nm². \n \nMDRD tenían sensibilidad del 98% y la especificidad  del 61%. \nPara la valoración crónica de Cockcroft-Gault de la  enfermedad del riñón tenía la \nsensibilidad del 82% y especificidad del 44% para l a referencia crónica de la \nenfermedad del riñón 36 ,  demostrándonos  con esto que la MDRD es la mejor  \nforma de diagnosticar ERC por su alta sensibilidad y mayor especificidad. \n \nInvestigar la presencia  de proteinuria   que a  me nudo  se encuentra  en la \nenfermedad crónica del riñón antes  de que  se den  cambios evidentes en la GFR.  \n                                                                                                                                                                                 \n34  HEAD; Sr. Clinical Professor, Department of Nephrol ogy, Tamil.  Nadu Medical Service, Chennai. \nMS Amaresan, R Geeth. Early diagnosis of CKD and IT S prevention. Japi, January, 2008; 56:41.  \nAcceso directo  Julio 20.disponible  en www.japi.or g. \n35 Clinical Practice Guidelines for chronic disease: E valuation, classification and stratification. Am J \nKidney Disease, 2002; 39 (supl 1):S1-S266. \n36 RIGALLEAU V, LASSEUR C, RAFFAITIN C, PERLEMOINE C, BARTHE N, CHAUVEAU P, \nCOMBE C, GIN H .  Diagnosis of chronic kidney disease in elderly subj ects with diabetes mellitus. J \nAm Geriatr Soc, Jun, 2006; 54(6):1007-8.  \n \n \n \n \n \n 29  La enfermedad significativa del riñón puede present arse  con GFR o proteinuria \ndisminuido o ambos 37 . \n \nLa creatinina elevada en suero no siempre es indica tiva de falla renal; el cociente \ndisminuido  del nitrógeno ureico/creatinina (<8) oc urre también con la desnutrición, \nenfermedad hepática, rabdomiolisis, interferencia q uímica con la determinación de \nla creatinina (glucosa, acido úrico, proteínas, fru ctosa, acido ascórbico, céfalos \nporrinas, barbitúricos) drogas que inhiben la secre ción tubular como (cimetidina, \npirimetamina, trimetropin sulfa).38  \n \nMedir la concentración de la urea de la sangre sola mente también tiene \nlimitaciones porque es influenciado por metabolismo  de las proteínas, el estado de \nla deshidratación, el uso de esteroides.  Así los p acientes con debilitación renal \npueden tener concentraciones relativamente normales  de niveles de urea en la \nsangre si tiene desnutrición o no comen.39  \n \nLos pacientes seleccionados con los factores de rie sgo para la enfermedad del \nriñón deben ser evaluados con ultra sonografia rena l.  Las indicaciones para este \nestudio incluyen la obstrucción sospechada de la zo na urinaria, infecciones \nrecurrentes de la zona urinaria, reflujo vesico ure tral, y antecedentes familiares de \nriñón poli quistico. \n \nCon  el ultrasonido  podemos encontrar disminución del tamaño  del riñón con \nevidencia de aumento de la eco genicidad renal. \n \n                                                           \n37 National Kidney Foundation. K/DOQI, clinical practi ce guidelines for chronic kidney disease: \nevaluation, classification, and stratification. Am J Kidney Dis 2002;39 (2 suppl 1):S1-266. Acceso \nJulio 2 2008, disponible en : http://www.kidney.org/professionals/kdoqi/guideline s_ckd/toc.htm  \n38 JURADO R, MATTIX H.  The decreased serum urea nitro gen-creatinine ratio .  Arch Intern Med. \nDec 7-21, 1998; 158(22):2509-11. \n39 BERGER, A.  Renal function-and how to assess it. BMJ.  Dec 9, 2 000; 321(7274):1444.  \n \n \n \n \n \n 30  La osteodistrofia renal  se puede  diagnosticar con  radiografía, la cual muestra \nevidencia de fracturas.40  \n  \n1.6.3  Tratamiento \n \nLa Insuficiencia Renal Crónica es siempre una enfer medad progresiva.  El objetivo \nclínico es minimizar la velocidad de dicha progresi ón e identificar y corregir \nprecozmente los factores de riesgo. \n \nEl tratamiento de la insuficiencia renal crónica co mprende cuatro aspectos: \n- Tratamiento específico: En la fase de uremia el t ratamiento de la \nenfermedad de base no modifica la progresión pero s i puede hacerlo en \nfases iníciales de  IRC, por ejemplo el control de la HTA y de la nefropatía \ndiabética. \n \n- Tratamiento conservador: Tiene como objetivos pre venir la aparición de \nsíntomas de la IRC,  minimizar las complicaciones y  preservar las funciones \nrenales, revisaremos la modificación, restricción y  suplementos de la dieta. \n \n- Prevención y tratamiento de las complicaciones: R equiere la \nindividualización del tratamiento según la afectaci ón de distintos órganos y \naparatos por la IRC, se destacan: anemia, enfermeda d cardiovascular y \nalteraciones del metabolismo del fósforo y del calc io. \n \n- Depuración extra renal:  En la IRC terminal o fase de uremia avanzada el \núnico tratamiento posible es la diálisis-hemodiális is o diálisis peritoneal-o el \ntrasplante renal (donante vivo o cadáver). \n                                                           \n40 PHOTO, Quiz.  Am Fam Physician, Jul 1, 2001;64(1):1 41)   \n \n \n \n \n \n 31  Nos detendremos en el tratamiento conservador y en la prevención de algunas \ncomplicaciones.41  \n  \nTratamiento conservador: \n \nPor más de cincuenta años, las dietas poco proteíni cas se han propuesto a los \npacientes con daño del riñón. Sin embargo, los efec tos de estas dietas en la \nprevención de falla renal severa y de la necesidad de la diálisis no se han resuelto. \n  \nUna dieta baja en proteína se recomienda a veces pa ra intentar retardar la \nprogresión de la enfermedad del riñón. La supervisi ón de la dieta proteica \nrestringida es posible determinando la producción d e la urea puesto que la urea es \nun subproducto de la degradación de todas las prote ínas. Si la producción de la \nurea se reduce  entonces la acumulación de toxinas será limitada.  \n \nEn un estudio  analizaron  a un total de 1524 pacie ntes, 763 habían recibido el \nproducto reducido de la proteína y 761 un producto más alto de la proteína (0.8 \ng/Kg./día  vs. 0.3-0.6 g/Kg./día).   \n \nDoscientas y cincuenta una muertes renales fueron r egistradas, 103 en la dieta \npoco proteínica y 148 en el grupo más alto de la di eta de la proteína (RR ci 0.56 a \n0.86 de 0.69, del 95%, P = 0.0007). \n \nLas conclusiones de los autores que reducen el prod ucto de la proteína en \npacientes con enfermedad crónica del riñón reducen la ocurrencia de la muerte \n                                                                                                                                                                                 \n \n41 MARTINEZ, Esther I Camps. Tratamiento medico de la IRC. Análisis de cirugía cardiaca y \nvascular.  2004(1):21 \n  \n \n \n \n \n \n 32  renal en un 31% con respecto a un producto más alto  o sin restricción de la \nproteína.42   \n \nPacientes con moderada insuficiencia renal se benef ician de una dieta poco \nproteica después de pocos meses de iniciarla.  Los pacientes con daño renal más \nsevero, una dieta poco proteica no retarda percepti blemente la progresión de la \nenfermedad renal.43  \n \nEl aporte calórico  adecuado es importante para evitar la malnutrición.  \nSe ha descrito en los pacientes con IRC una disminu ción de la grasa corporal, lo \nque demuestra un aporte bajo de calorías. El aporte  de alrededor de 35 \nKcal/kg/día con una procedencia repartida por igual  entre hidratos de carbono y \nlípidos, junto con una moderada restricción proteic a, proporciona una dieta \nadecuada con riesgo escaso de desnutrición. \n \nLas alteraciones lipídicas que con frecuencia apare cen en la IRC pueden contribuir \nal desarrollo de una arteriosclerosis precoz e incl uso acelerar la progresión de la \nIRC. \n \nReducir el sodio a menos de 4gr/día evita la deshid ratación, los ácidos grasos poli-\ninsaturados reduce el riesgo de infarto del miocard io en pacientes que están en \nhemodiálisis crónica, según un ensayo seleccionado al azar  doble ciego,  \nplacebo, con 206 pacientes y seguimiento durante 2 años, una reducción \nsignificativa fue considerada en el número de los i nfartos del miocardio cuatro  \n                                                           \n42 D FOUQUE, M LAVILLE, JP BOISSEL. Low protein diets for chronic kidney disease in non \ndiabetic adults.  (Cochrane Library 2006 Issue 2:CD001892), Dynamed. \n43 KLAHR S, LEVEY AS, BECK GJ, CAGGIULA AW, HUNSICKER L, KUSEK JW, STRIKER G.  The \neffects of dietary protein restriction and blood-pr essure control on the progression of chronic renal \ndisease. Modification of Diet in Renal Disease Stud y Group . N Engl J Med. Mar 31, 1994; \n330(13):877-84.   \n \n \n \n \n \n 33  contra 13, pudiéndose concluir que el tratamiento c on ácidos grasos poli \ninsaturados reduce  el numero de infartos  del mioc ardio.44  \nSe debe tener especial control del calcio, fósforo,  anemia, hipertensión, la \nacidosis, la hiper kalemia. \n  \nAltas dosis de vitamina E, 800 UI/día ayuda para pr evención secundaria de \nenfermedad cardiovascular en pacientes en hemodiáli sis crónica.45   \n \nLos inhibidores de la  ECA, pueden ser provechosos incluso en pacientes no \ndiabéticos, son recomendados para reducir la protei nuria, la  declinación lenta de \nla función renal y para mejorar la  supervivencia d e los pacientes con enfermedad \ncardiovascular. \n \nCreatinina elevada (> 2-3 mg/dL [176.8-265 mcmol/L] ) o depuración de creatinina \n(< 30-40 mL/min.) podrían tener todavía inhibidores  de la  ECA, pero iniciando con \nbajas dosis.  Si la creatinina del suero aumenta  >  el 30%, sospechar enfermedad \narterial renal o depleción de volumen.46   \n \nLos inhibidores de la enzima convertidora de angiot ensina (ECA) previenen la \nenfermedad renal  en  etapa extrema en pacientes no  diabéticos según una \nrevisión de 11 ensayos seleccionados al azar, en el  meta-análisis, comparan otros \nantihipertensivos con los inhibidores de la ECA, en contrando ventajas \n                                                           \n44 SVENSSON, ERIK Berg, SCHMIDT , KAJ Anker Jørgensen, JEPPE Hagstrup Christensen. On \nbehalf of the OPACH Study Group . N-3 Fatty Acids as Secondary Prevention against \nCardiovascular Events in Patients Who Undergo Chron ic Hemodialysis: A Randomized, Placebo-\nControlled Intervention Trial .  Clin J Am Soc Nephrol, Jul, 2006; 1(4):780 . \n45 BOAZ M, SMETANA S, WEINSTEIN T, MATAS Z, et al.  Gr een MS. Secondary prevention with \nantioxidants of cardiovascular disease in endstage renal disease (SPACE): randomised placebo-\ncontrolled trial. Lancet. Oct 7, 2000;356(9237):121 3-8 \n46  Evidence-Based Medicine.  Sep-Oct,2005;10(5):138   \n \n \n \n \n \n 34  significativas solamente para los pacientes que ten ían proteinuria mayor de 1g/día; \nno  era  significativa  para  los  pacientes  que  tenían  proteinuria  de 0.5-1 g/día  y  \nninguna ventaja se encontró para los pacientes sin proteinuria o sea menor de 0.5 \ng/día 47  \n \nSe debe retirar el uso del  IECA solo cuando el niv el de potasio del suero sea igual \no superior de 5.6 mol/L, cuando los niveles de crea tinina excedan  del 30% sobre \nla línea de fondo en el plazo de los primeros 2 mes es de iniciado el tratamiento.48  \nLa combinación entre un IECA y un ARA ll, retarda c on seguridad la progresión de \nla enfermedad renal en pacientes no diabéticos comp arada con la mono terapia.49  \n \nLas estatinas se utilizan con frecuencia para preve nir acontecimientos \ncardiovasculares, varios estudios recientes sugería n que las estatinas también \npueden tener ventajas en la función renal, pero est o es muy polémico, han \nencontrado varios estudios meta-análisis que dicen que la terapia con estatinas \nparece reducir la proteinuria y tener efecto en una  reducción pequeña en el índice \nde la pérdida de la función del riñón, especialment e en poblaciones con \nenfermedad cardiovascular. Pero era no significativ o para los estudios de \nparticipantes con enfermedad glomerular renal  diab ética o hipertensiva.50    \nTambién se encontró otros estudios que dicen que el  papel de las estatinas con \nenfermedad crónica del riñón, reducen perceptibleme nte el colesterol total, las \nlipoproteínas de baja densidad, la proteinuria, per o no mejora el índice del filtrado \n                                                           \n47 JAFAR TH, SCHMID CH, LANDA M, GIATRAS I, et al.   Angiotensin-converting enzyme inhibitors \nand progression of nondiabetic renal disease. A met a-analysis of patient-level  data .  Ann Intern \nMed, Jul 17, 2001;135(2):73  \n48 BAKRIS GL, WEIR MR Angiotensin-converting enzyme in hibitor-associated elevations in serum \ncreatinine: is this a cause for concern? Arch Inter n Med.  Mar 13, 2000; 160(5):685-93. \n49 NAKAO N, YOSHIMURA A, MORITA H, TAKADA M, KAYANO T,  IDEURA T. Combination \ntreatment of angiotensin-II receptor blocker and an giotensin-converting-enzyme inhibitor in non-\ndiabetic renal disease (COOPERATE): a randomised co ntrolled trial. Lancet, Jan 11, 2003; \n361(9352):117    \n50 SANDHU S, WIEBE N, FRIED LF, TONELLI M. Statins for  improving renal outcomes: a meta-\nanalysis .  J Am Soc Nephrol.  Jul, 2006;17(7):2006  \n \n \n \n \n \n 35  glomerular, también se redujo los eventos cardiovas culares fatales y no fatales.  El \nanálisis del  Meta-análisis  demostró que los efect os del tratamiento no variaron \nperceptiblemente con la etapa de la enfermedad crón ica del riñón.  El perfil del \nefecto secundario de las estatinas era similar a la  del placebo.  Los efectos Reno-\nprotectores de las estatinas son inciertos debido a  datos relativamente escasos.51  \nLa atorvastatina no tenía tampoco efecto estadístic o significativo,  para reducir la \nmuerte cardiovascular,  el infarto del miocardio no  fatal,  en pacientes diabéticos \nque estaban en hemo diálisis.52   \n \nLos compuestos de la vitamina D son ampliamente uti lizados para  prevenir y \ntratar el hiper paratiroidismo secundario,  el prop ósito de varios estudios es para \ndeterminar si la terapia de la vitamina D mejora ma rcadores bioquímicos del \nmetabolismo mineral y de los resultados cardiovascu lares y de la mortalidad en \nenfermedad crónica del riñón.  Se obtuvo como concl usión que  los  compuestos \nde la vitamina D no reducen constantemente niveles de PTH, y los efectos \nbeneficiosos sobre el nivel de daño renal no están  probados.   El valor del \ntratamiento de la vitamina D para la gente con enfe rmedad crónica del riñón sigue \nsiendo incierto.53  \n \n                                                           \n51 STRIPPOLI GF , NAVANEETHAN SD , JOHNSON DW , PERKOVIC V , PELLEGRINI F , \nNICOLUCCI A , CRAIG JC . Effects of Statins in patients with chronic kidney disease: meta-analysis \nand meta-regression of randomised controlled trials .  BMJ. Mar 22, 2008; 336(7645):624-5.  \n52 WANNER C, KRANE V, MÄRZ W, OLSCHEWSKI M, MANN JF, R UF G, RITZ E; German. \nDiabetes and Dialysis Study Investigators. Atorvast atin in patients with type 2 diabetes mellitus \nundergoing Hemodialysis .   N Engl J Med, Jul 21,  2005;353(3):238  \n53 PALMER SC, MCGREGOR DO, MACASKILL P, CRAIG JC, ELDE R GJ, STRIPPOLI GF .  Meta-\nanalysis: vitamin D compounds in chronic kidney dis ease .  Ann Intern Med, Dec 18, 2007; \n147(12):840.  \n \n \n  \n \n \n \n \n \n 36  El tratamiento con el análogo activado de la vitami na D (calcitriol) parece estar \nasociado a supervivencia perceptiblemente mayor en pacientes con enfermedad \nrenal que todavía  no recibe diálisis según varios estudios encontrados.54  \n \nLa hiperuricemia se asocia fuertemente al desarroll o de la hipertensión, de la  \nprogresión de la enfermedad renal, la terapia con a llopurinol  disminuye los niveles \nde ácidos úricos del suero en pacientes con hiper- uricemia, con enfermedad renal \nleve a moderada. \n \nSu uso es seguro y las ayudas preservan la función del riñón durante 12 meses de \nla terapia comparados con controles, según estudio encontrado.  Los resultados \nde este estudio necesitan ser confirmados con un en sayo anticipado adicional que \nimplica una cohorte más grande de pacientes para de terminar la eficacia a largo \nplazo de la terapia del allopurinol y en sub poblac iones crónicas específicas de la \nenfermedad del riñón.55  \n \nEl tratamiento con las altas dosis del ácido fólico   y de las vitaminas de B no \nmejoró la  supervivencia ni redujo la incidencia de  la enfermedad vascular en \npacientes con enfermedad crónica avanzada del riñón  o enfermedad renal en \netapa avanzada según lo encontrado en estudios.56  \n \n \n \n                                                           \n54 KOVESDY CP, AHMADZADEH S, ANDERSON JE, KALANTAR-ZAD EH K Association of \nactivated vitamin D treatment and mortality in chro nic kidney disease. Arch Intern Med, Feb 25, \n2008; 168(4):397. \n55 SIU YP, LEUNG KT, TONG MK, KWAN TH. Use of allopuri nol in slowing the progression of renal \ndisease through its ability to lower serum uric aci d level. Am J Kidney Dis, Jan, 2006; 47(1):51. \n56 JAMISON RL, HARTIGAN P, KAUFMAN JS, GOLDFARB DS, WA RREN SR, GUARINO PD, \nGAZIANO JM.  Veterans Affairs Site  Effect of homoc ysteine lowering on mortality and vascular \ndisease in advanced chronic kidney disease and end- stage renal disease: a randomized controlled \ntrial. JAMA, Sep 12, 2007; 298(10):1163).  \n \n \n \n \n \n 37  1.6.4  Complicaciones y condiciones asociadas  \n \nLa mortalidad cardiovascular  aumenta exponencialme nte  con  la  disminución de  \nla función renal, según lo encontrado en varios est udios, se debe realizar  \nintervenciones cardiovasculares que compense lo mej or posible este riesgo.57  \n \nLa tasa de filtración glomerular disminuida,  tambi én se  asoció con el aumento de \níndices de la muerte, de acontecimientos cardiovasc ulares y de la hospitalización \nsegún estudios encontrados.58  \n \nEn la población de más edad o sea igual o mayor de 60 años, la anemia se ha \nasociado a resultados pobres incluyendo inhabilidad  y mortalidad.  Entendiendo \ncomo anemia según los criterios de la Organización Mundial de la Salud (nivel de \nla hemoglobina  <12 g/dL para las mujeres y  <13 g/ dL para los hombres) una  \ndepuraron de creatinina  igual o por debajo de 30mL /min, esta asociado a \npresentar anemia, comparado con otros pacientes que  presentan depuración de \ncreatinina mayor de 90 mL/min. Según lo encontrado en el estudio InCHIANTI.59  \n \nLeucopenia  \nOsteodistrofia renal (osteítis fibrosa quística, os teomalacia, osteodistrofia por \naluminio, osteoporosis osteosclerosis) \nHiperfosfatemia, hipocalcemia, hiperparatiroidismo,  disminución de vit D (por \ndisminución de la absorción de calcio por el intest ino delgado, falla en la \nconversión de la 24 hidroxicolecalciferol a 1.25 di hidroxicolecalciferol). \n                                                           \n57 TONELLI M, WIEBE N, CULLETON B, HOUSE A, et al.   C hronic kidney disease and mortality \nrisk: a systematic review. J Am Soc Nephrol, Jul, 2 006;17(7):2034 \n58 GO AS, CHERTOW GM, FAN D, MCCULLOCH CE, HSU CY. Chr onic kidney disease and the \nrisks of death, cardiovascular events, and hospital ization. N Engl J Med, Sep 23, 2004; \n351(13):1296). \n59 BLE A, FINK JC, WOODMAN RC, KLAUSNER MA, WINDHAM BG , GURALNIK JM. Renal \nfunction, erythropoietin, and anemia of older perso ns: the InCHIANTI study.  Arch Intern Med, Oct \n24, 2005;165(19):2222  \n \n \n \n \n \n 38  Enfermedades cardiovasculares  (incrementa el riesg o de hipertensión, cardiopatía \nhipertrofia, arritmias, endocarditis, insuficiencia  cardiaca congestiva, pericarditis), \nla diabetes, la hipertensión sistólica, el fumar, l a actividad física baja, el uso del \nalcohol, y la hipertrofia ventricular izquierda era n predoctores de la mortalidad \ncardiovascular.60  \n \nLa asociación americana del corazón recomienda cons iderar a todos los pacientes \ncon enfermedad crónica del riñón en el grupo del al to-riesgo para la enfermedad \ncardiovascular, así justificando un nivel más bajo del colesterol LDL.61  \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n                                                           \n60 SHLIPAK MG, FRIED LF, CUSHMAN M, MANOLIO TA, et al.   SISCOVICK D.  Cardiovascular \nmortality risk in chronic kidney disease: compariso n of traditional and novel risk factors. JAMA, Apr \n13, 2005;293(14):1737 \n61 Kidney Disease as a Risk Factor for Development of Cardiovascular Disease.  Circulation, Oct 28, \n2003; 108(17):2154   \n \n \n \n \n \n 39   \n2.  METODOLOGÍA \n \nSe realizo un estudio descriptivo longitudinal retr ospectivo.  Para esto se tomaron \nbases de datos  de pacientes con ERC  estadios 1 a  4 que estuvieran acudiendo \nal programa de RCV, en  la  IPS de ITAGUI hasta oct ubre de 2007. \n \nA los pacientes que estaban acudiendo al programa d e RCV, se les realizo toda \nserie de estudios renales como niveles de creatinin a, depuración  de creatinina, la \nproteinuria, BUN, el acido úrico, hemograma, ecogra fía renal, se les realizo a \ntodos la formula MDRD para poder realizar el diagno stico de enfermedad renal. \nIndependiente del estadio renal fue remitido al pro grama de protección renal que \ntiene  SUSALUD  desde junio de 2004. \n \nPara este estudio se pidió consentimiento informal  verbal a los pacientes \nexplicándoles en que consistía el trabajo y los ben eficios de su desarrollo el cual \ntodos dieron el consentimiento positivo.  \n \nSe revisaron las historias clínicas  de cada una de  ellas, donde se obtuvieron los \ndatos que dio respuesta a un instructivo con las si guientes variables sexo, edad, \npatología de base, estadio renal al inicio del diag nostico y al final del estudio, \ndepuración de creatinina, creatinina en suero, perf il lipidico completo, índice de \nmasa corporal, hemoglobina glicosilada, proteínas e n orina de 24 horas, afiliación \nescolaridad, patología asociada, nivel de ingresos,  estado civil, presión arterial \nsistólica y diastólica.  En total fueron estudiados  125 pacientes; se debe tener en \ncuenta que los resultados se definieron a partir qu e se realizo el diagnostico \nconfirmado de ERC. \n \n                                                                                                                                                                                 \n  \n \n \n \n \n \n 40  No se tuvieron en cuenta pacientes menores de 18 añ os, y aquellos que no  \nasistían al programa de RCV, aquellos también cuyos  datos no eran completos o \nsuficientemente claros que permitiera analizarlos a decuadamente o extraer \nconclusiones.  \n \nTodo con el OBJETIVO PRINCIPAL: de describir las ca racterísticas de los \npacientes con enfermedad renal crónica en estadio d e 1 a 4, para la toma de \ndecisiones respecto al énfasis de dicho programa y lograr con ello impacto en \ncostos y calidad de vida de los usuarios, para logr ar este objetivo necesitamos \nsaber algunas características especificas de estos pacientes como: \n \nSaber la distribución  por rango de edad de los pac ientes con  ERC  de la IPS \nDescribir la distribución de los pacientes con Enfe rmedad Renal Crónica respecto \na  las siguientes variables  edad, sexo,  estado civil,  tipo de afiliación al SGSS, \nescolaridad, nivel de ingreso. \n \nEstimar la distribución de los pacientes con Enferm edad Renal Crónica respecto a:  \n• Enfermedad de base, cuantos presentan  hipertensió n o diabetes o ambos. \n• Determinar el estadio de su Enfermedad Renal Cróni ca al inicio del ingreso \nal programa y estadio actual, para darnos cuenta de l impacto del programa \nde RCV en estos pacientes. \n• Describir la distribución de las variables por sex o según perfil  lipidico, \nniveles de glicemia y hemoglobina glicosilada, crea tinina, depuración de \ncreatinina proteinuria. \n• Determinar los niveles de la presión arterial sist ólica y diastólica al momento \ndel ingreso al programa, para verificar que porcent aje tenía presiones \nmayores de 130/80 \n• Determinar cuantos pacientes con ERC según  su pat ología de base \npresentan niveles de LDL menores de 100 mg/dl que e s la meta   \n \n \n \n \n \n 41   \n3.  RESULTADOS \n  \nSe realizo un estudio descriptivo retrospectivo con  los pacientes renales de la IPS \nde Itagüi que estaban en el programa de RCV hasta o ctubre de 2007, se analizo \nlas diferentes historias  clínicas de 125 pacientes   con sus diferentes  variables \nobteniendo los siguientes resultados. \n \nTabla Nº 1: Distribución  por rango de edad de los pacientes con  ERC de la  IPS \nde Itagüi hasta octubre de 2007. \n \nSexo \nGrupo de edad \nFemenino  Masculino  Total \n30 a 44 años 6 9 15 \n45 a 59 años 18 17 35 \n60 a 74 años 31 29 60 \n75 y mas años 8 7 15 \nTotal 63 62 125 \n \nEn esta  tabla podemos observar que la gran mayoría  de los pacientes con ERC, \nde la IPS de Itagüi están entre los 60-74 años de e dad, tanto para el sexo \nmasculino como  para el femenino, confirmándonos qu e la  población afiliada de \nSUSALUD cada vez se esta haciendo mas  anciana, lle vando con esto al aumento \nde las enfermedades crónicas,  como la hipertensión , la diabetes y en este caso al  \naumento de la  enfermedad renal crónica. \n \n \n \n  \n \n \n \n \n \n 42  Tabla Nº  2: Distribución de las variables uní vari ables según  el sexo de los \npacientes con ERC de IPS Itagüi.  Al inicio del dia gnostico hasta octubre  de 2007 \n \n \nSexo: Femenino Sexo: Masculino \nVariable \nn Media Desv \nStd Min Max n Media Desv \nStd Min Max \nedad 63 61,51 11,29 35 85 62 60,50 11,64 30 80 \nDepuración  63 57,73 19,53 24 104,2 62 63,22 27,33 17,7 205,3  \nproteinuria 63 0,46 0,71 0,007 4,4 62 0,66 0,98 0,0 5 3,94 \nCreatinina  63 1,17 0,36 0,66 3 62 1,44 0,34 0,73 2,4 \nColesterol  63 207,02  49,79 203 344 62 196,40 40,18 134 300 \nHDL 63 47,78 11,13 27 75 62 42,35 8,55 28 65 \nTriglicéridos 63 164,51  71,51 69 381 62 170,01 91,01 36 599 \nLDL 63 129,20  33,61 76,2 228,8 62 120,19 31,79 66,4 195 \nIMC 63 28,62 4,99 20,6 43 62 28,09 5,67 20,4 60 \nglicemia 63 105,60  27,81 63 200 62 104,40 27,02 1,6 170 \nhba1c 28 8,09 2,10 6 14 25 8,47 1,98 5,8 12,7 \nsistólica 63 124,92  14,69 100 160 62 126,77 16,47 100 170 \ndiastólica 63 76,03 8,14 70 90 62 78,06 9,89 70 100 \n \n \nEn esta tabla podemos observar el comportamiento de  las diferentes variables \nsegún el género. \n \nLa edad tanto en hombres como en mujeres, la media fue de 60 y 61 años \nrespectivamente siendo esto no significativo, demos trándonos que la ERC en la \nIPS de Itagüi se comporta casi igual tanto en hombr es como en mujeres. \n   \n \n \n \n \n \n 43  La depuración de creatinina en mujeres con una medi a de 57.7 mg/dl  y en \nhombres una media de 63.22 mg/dl, es decir estadio renal 3 y 2 respectivamente. \n \nEn ambos sexos la proteinuria fue superior a 0.22 g r/24 horas, llevando esta \nproteinuria a un mayor deterioro  de la función ren al. \n \nLa creatinina en  mujeres la media fue de 1.17 mg/d l y en  los hombres la  media \nfue de 1.44 mg/dl; o sea que  en las mujeres el com portamiento estuvo dentro del \nrango normal por laboratorio que es de 1.2 mg/dl  d emostrándonos que a pesar de \ntener creatininas normales presentaban ERC,  demost rándonos con esto que la \ncreatinina no es el mejor método para diagnosticar ERC.  En el sexo masculino la \ncreatinina en este estudio estuvo superior al rango  de normalidad que es 1.4 \nmg/dl. \n \nEl perfil lipidico tanto en el sexo masculino como en el femenino no estaban dentro \ndel rango normal, la media para el sexo femenino fu e de 207 mg/dl y para el sexo \nmasculino, la media fue de 196 mg/dl; por ser pobla ción de alto riesgo \ncardiovascular el colesterol total la meta es tener lo menos de 180 mg/dl. El \ncolesterol  LDL, que es primordial tenerlo por deba jo de 100mg/dl.  Este estudio \nnos muestra que esta por encima de este valor, la m edia en las mujeres fue \n129mg/dl y en los hombres fue de 120 mg/dl.  \n \nEl colesterol HDL fue otro valor tomado en cuenta e n este estudio obteniendo, la \nmedia para el sexo femenino de 47 mg/dl cuando lo n ormal es tenerlo en 50 mg/dl \ny para el sexo masculino la media fue de 42 mg/dl c uando el valor normal es \ntenerlo por encima de 45 mg/dl para obtener una may or protección cardiovascular.  \nEl valor de los triglicéridos encontrados en este e studio para ambos sexos fue la \nmedia de 164 mg/dl y 170 mg/dl para el sexo femenin o y masculino \nrespectivamente   \n \n \n \n \n \n 44  El control glicémico principalmente de la hemoglobi na glicosilada en ambos sexos \nera superior de 7mg/dl que es lo normal permitido s egún la ADA 2000, la media \nfue de 8 en mujeres y 8.47 en los hombres denostánd onos con esto  que los \npacientes con ERC de la IPS de Itagüi al ingreso de l programa presentaban un \nmal control metabólico. \n \nLa presión arterial sistólica y diastólica en  ambo s sexos  la media estaba dentro \ndel rango normal o sea menor de 130/80, diferente a  lo encontrado en la literatura \nque presiones mal controladas por encima de lo perm itido contribuye al aumento \nde la incidencia de daño de renal. \n \nEl  IMC (índice de masa corporal), la media para am bos sexos encontrada en este \nestudio fue 28.6 y 28.0 en sexo femenino y masculin o respectivamente, \ndemostrándonos que los pacientes presentan problema s de sobrepeso y mal \ncontrol metabólico. \n \nTabla Nº 3: Distribución de los pacientes según LDL   con su patología de base en \nIPS Itagüi al inicio del diagnostico de ERC hasta o ctubre de 2007 \n \n \n                Patología \n           Grupo LDL \n    HTA      DM HTA + \nDM \nMenos de 100 mg/dl      10        1     19 \n100 o más mg/dl      59        8     28 \n \n \n  \n \n \n \n \n \n 45  Esta tabla nos muestra que de los 69 pacientes que presentan HTA sola, 59 de \nellos tenían el LDL superior a 100mg/dl. \n \nDe los 9 pacientes que tenían diabetes sola  8 de e llos tenían LDL superior a \n100mg/dl. \n \nEl grupo de pacientes que tenían HTA mas diabetes, o sea (47), 28 tenían LDL \nsuperior a 100mg/dl contra 19 pacientes que tenían LDL menor de 100mg/dl. \n \nEsta tabla nos muestra que  los pacientes que están  en el programa de RCV de la \nIPS de Itagüi al inicio del diagnostico de  su ERC,   presentan valores superiores \ndel LDL, permitidos por ser  pacientes de alto ries go cardiovascular.  \n \nTabla Nº 4: Distribución de la ERC por estadios seg ún su escolaridad, en la IPS de \nITAGUI hasta octubre de 2007  \n \nEscolaridad \n        Estadio \n Primaria  Secundaria  Universidad    Total \n1 3 5 1 9 \n2 37 6 1 44 \n3 53 15 0 68 \n4 4 0 0 4 \nTotal 97 26 2 125 \n \nEsta tabla nos muestra que  los  extremos  de los e stadios de la enfermedad renal  \no sea 1  y  4   tenemos poca población  9  y 4 paci entes respectivamente, de los \ncuales  la gran mayoría presenta muy bajo estudio .   \n \n \n \n \n \n 46  En el estadio 2 hay  44 pacientes de los cuales 37  realizaron algún grado de \nprimaria, 6 pacientes algún grado de secundaria, y solo un paciente realizo \nestudios universitarios. \n \nDe los 68 pacientes que tenían ERC estadio 3, solo realiza algún grado de \nprimaria 53 pacientes   15 algún grado de secundari a y ninguno realiza  estudio \nsuperior universitario. \n \nConcluimos que de  los 125 pacientes en total que t enían ERC en la IPS de Itagüi  \n97 de ellos tenían solo algún grado de primaria, 26   algún grado de secundaria, y 2 \npacientes solo habían realizado estudio universitar io, demostrándonos con esto \nque la población atendida  en Itagüi con ERC  tenía n muy bajo estudio ayudando \ncon esto al pobre entendimiento de su patología de base y  de los cuidados  y \nmedidas preventivas que  deben tomar  para evitar e l desarrollo de complicaciones \nde su enfermedad renal . \n \nTabla Nº 5: Distribución de pacientes según su esta dio renal  al ingreso de \nprograma en la IPS Itagüi hasta octubre de 2007 \n \n ESTADIO  TOTAL  \n1 9 \n2 44 \n3 68 \n4 4 \n \nEn esta tabla podemos demostrar que la gran mayoría  de los pacientes de Itagüi \ncon ERC al inicio del diagnóstico están en los esta dios 2 con 44 pacientes y  \nestadio 3 con 68 pacientes.  En estadio 1 solo se e ncontró 9 pacientes, \nposiblemente por falta  de mas  búsqueda activa de estos pacientes para  \n \n \n \n \n \n 47  ingresarlos al programa, en estadios iniciales.  El  estadio 4 que es una etapa mas \navanzada  de la ERC, solo se obtuvo 4 pacientes, po siblemente por el impacto  del \nprograma  de RCV que  no los ha dejado progresar a estadios mas avanzados. \n \nTabla N º 6: Distribución del estadio renal según  el tipo de afiliación de los \npacientes con ERC en IPS  Itagüi hasta octubre de 2 007 \n \n  Tipo de afiliación      \nEstadio Beneficiario Cotizante Total \n1 4 5 9 \n2 30 14 44 \n3 29 39 68 \n4 3 1 4 \nTotal 66 59 125 \n \n \nEsta tabla nos muestra  que de los 125 pacientes qu e presentan ERC en la IPS de \nItagüi hasta octubre de 2007, 66 de ellos  eran ben eficiarios  y 59 cotizantes, \nprincipalmente los pacientes con estadio 4 que 3 de  ellos son beneficiarios, y \nestos pacientes necesitan mas cuidados de su patolo gía de base y de sus \nmorbilidades, son  pacientes que dependen de otra p ersona económicamente  y \nsin olvidar que la gran mayoría son de bajos recurs os  tienen que desplazarse  con \nmayor frecuencia a salud en casa para ser atendidos  por el nefrólogo, \nocasionando esto posible detrimento de su  enfermed ad. \n  \n \n \n  \n \n \n \n \n \n 48  Tabla N º 7: Distribución del estadio renal al ingr eso al programa  según su \npatología de base. IPS Itagüi hasta octubre de 2007  \n \nPatología  \nEstadio  \nHTA DM HTA + DM Total \n1 2 3 4 9 \n2 24 4 16 44 \n3 41 2 25 68 \n4 2 0 2 4 \nTotal 69 9 47 125 \n \nEsta tabla nos muestra que de los 125 pacientes ren ales de la IPS  de Itagüi  69  \ntenían HTA, distribuidos así: 41 estaban en estadio  3; 24  tenían estadio 2; los \nestadio 1 y 4 tenían ambos de a 2  pacientes. \n  \nDe los 125 pacientes renales solo 9 presentaban dia betes solo como enfermedad \nde base, y  47 pacientes tenían HTA más diabetes, s iendo el estadio 2 y 3 el de \nmayor cantidad de pacientes 16 y 25 respectivamente .  Podemos concluir con este \nestudio que los pacientes renales de la IPS Itagüi,  la HTA, es la  patología de base  \nmas  frecuente, en estos pacientes, bien sea sola o  acompañada de la diabetes  y \nque la gran mayoría  estaban  en el estadio 3, que aunque es un estadio medio de \nla enfermedad, con un seguimiento adecuado por part e del equipo de trabajo \ncomo medico gestor, medico especialista, nutricioni sta, psicóloga, la familia, el \npaciente, se puede evitar que llegue a estadios mas  avanzados y evitar \ncomplicaciones y diferentes comorbilidades. \n \n \n  \n \n \n \n \n \n 49  Tabla Nº 8: Comparación del estadio renal inicial a l ingreso al programa  v/s  \nestadio renal actual. En la IPS  Itagüi hasta octub re de 2007 \n \n \nEstadio renal actual  \nEstadio inicial  \n1 2 3 4 5 Total \n1 4 5 0 0 0 9 \n2 1 26 17 0 0 44 \n3 0 3 58 4 0 65 \n4 0 0 1 1 2 4 \nTotal 5 34 76 5 2 122 \n \n \nEn esta tabla comparativa entre numero de pacientes  según su estadio al inicio de \ningreso al programa  y numero de pacientes según su  estadio renal  actual nos \nmuestra que al inicio había  en estadio 1  nueve pa cientes, y actualmente solo se \nencuentran 5. \n \nEn estadio 2 al inicio  se encontraron 44 pacientes  y actualmente se encuentran \n34 pacientes; demostrándonos esto que los estadios iníciales de la enfermedad 1 \ny 2 ha disminuido y ha tenido  un aumento en el est adio 3 que era de 65 pacientes \nal inicio contra un  numero de 76 pacientes actualm ente, lo mismo lo podemos \nobservar un aumento del numero de pacientes que se encontraban en estadio 4 \nque eran 4 pacientes  y actualmente se encuentran 5  pacientes, al finalizar el \nestudio se encontraron 2 pacientes que pasaron de e stadio 4 al estadio  5. \n \nPodemos concluir con este estudio que  los paciente s con ERC de la IPS Itagüi su \nestadio renal ha ido en aumento,  a pesar de todo l os esfuerzos  del equipo de  \n \n \n \n \n \n 50  salud y de los pacientes, para tener  un buen contr ol  de  su patología de base, un \nbuen control metabólico y especial cuidado de sus p osibles complicaciones, para \nevitar un mayor detrimento de su enfermedad renal. \n \nEl trabajo de todo el equipo multidisciplinario ha ayudado a que la gran mayoría de \nlos pacientes continúen estando en estadio 2 y 3 de  la enfermedad  o sea  (34 y \n76)  pacientes, esto nos demuestra que debemos segu ir nuestros esfuerzos en \nfavor de los pacientes para evitar sus complicacion es y que  mas de ellos \nevolucionen a estadios mas avanzados de la enfermed ad. \n \nTabla N º 9: Depuración de creatinina al ingreso al  programa, según la patología \nde base en pacientes con ERC IPS Itagüi hasta octub re de 2007 \n \nPatología  \nGrupo Depuración  \nHTA DM HTA + DM Total \nHasta 60 ml/min./1.73m² 40 2 26 68 \n60.1 ml/min./1.73m²   o más  29 7 21 57 \nTotal 69 9 47 125 \n \n \nPodemos observar en esta tabla que  de los 69 pacie ntes que presentan HTA, 40 \nde ellos tenían depuración de creatinina menor de 6 0  ml/min./1.73m² , o sea \nestadio renal 3 o mayor, y una función renal dismin uida.  La gran mayoría de los \npacientes con diabetes tenían depuración mayor de 6 0.1  ml/min./1.73m²  y  los \npacientes que tenían la HTA y  la diabetes 47 pacie ntes  como enfermedades de \nbase, 26 de ellos tenían depuración de creatinina  menor de 60  ml/min./1.73m²    o \nsea función renal  disminuida, podemos concluir en esta tabla que de los 125  \n \n \n \n \n \n 51  pacientes 68 tenían una depuración menor de 60,  ml/min./1.73m²,   contra 57 que  \nsi presentaban depuración de creatinina superior de  60.1 ml/min./1.73m².    \n \nTabla N º10: Proteinuria en orina de 24 horas al in icio del ingreso al programa  \nsegún la patología de base en pacientes con ERC  en  IPS Itagüi hasta octubre de \n2007 \n \n Patología   \nGrupo Proteinuria  \nHTA DM HTA + DM  Total \nHasta 0.22 gr./24h 39 5 13 57 \n0.23 gr./24h o más 30 4 34 68 \nTotal 69 9 47 125 \n \n \nEn esta tabla podemos observar que los pacientes qu e tenían como patología \nasociada solamente la HTA, 39 de ellos no presentab an proteinuria en la orina de \n24 horas frente a 30 pacientes que si presentaron p roteinuria, ó sea que no fue \npredominante la proteinuria en este grupo de pacien tes, lo mismo podemos \nobservar con  los pacientes que tenían diabetes com o patología de base, que la \ngran mayoría no presentaron proteinuria 5 pacientes  contra 4  que si la \npresentaron, diferente hallazgo lo demuestra la tab la con pacientes que presentan \nla HTA mas diabetes  juntas como patología asociada  que la gran mayoría,  de los \n47 pacientes, 34  tenían proteinuria mayor de 0.23 gr./h  24  contra solo 13 \npacientes que no presentaban proteinuria, demostrán donos esto que los pacientes \ncon ERC que presenten HTA mas diabetes en este estu dio tienen mas \nprobabilidad de presentar proteinuria en orina de 2 4 horas facilitando esta el \nmayor deterioro de la función renal. \n \n  \n \n \n \n \n \n 52   \n4. DISCUSION \n \nLos resultados arrojados en este estudio concuerdan  con lo reportado en trabajos \nrealizados a nivel mundial que soportan la alta pre valencia de esta enfermedad en \nlos últimos años, probablemente en relación con el envejecimiento de la población \nllevando esto a un aumento de las enfermedades crón icas como la diabetes e \nhipertensión. \nEn este estudio se encontró que el 48% de  la pobla ción con enfermedad renal \ncrónica que están en el programa de RCV  de Itagüi,  estaban en edades entre los \n60-74 años, al memento del diagnostico de Enfermeda d Renal Crónica, \nconfirmándonos este hallazgo que la Enfermedad Rena l Crónica aumenta con la \nedad según lo encontrado en varios estudios.62  \n \nSegún estudio realizado en estados unidos (NHANES) 1999-2004 se encontró que \nla prevalencia por edad para ERC era de 39.4% para mayores de 60 años \nconcordando este estudio con el trabajo realizado e n Itagüi. \n \nSegún encuesta sobre examinación de la salud y de l a nutrición (NHANES)  se \ndetermino que 16.8% de los Estadounidenses mayores de 20 años,  tenían \nenfermedad renal  según 1999-2004 comparada con 14. 5% en los años 1988-\n                                                           \n62 WEN CP, CHENG TYD, TSAI MK, CHANG YC, CHAN HT, TSAI  SP, et al.  All-cause mortality \nattributable to chronic kidney disease: a prospecti ve cohort study based on 462  293 adults in \nTaiwan .  Lancet, 2008; 371: 2173-2182  \n \n \n \n \n \n 53  1994 o sea un aumento de 15.9%.63   Posiblemente por envejecimiento de la \npoblación y aumento de las enfermedades crónicas. \n \nLa reducción de Proteinuria se ha considerado como marcador de la integridad de \nla barrera glomerular, la proteinuria indica severi dad de la enfermedad y \ncontribuye a aumentar la lesión renal. \n \nEn este estudio se encontró que  tanto mujeres como  hombres presentaban \npositiva la proteinuria en orina de 24 horas, (0.46 -0.66 gr/24 horas) \nrespectivamente al ingreso al programa de protecció n renal.  El estudio de la \nRIENDA demostró que una proteinuria más alto de la línea de fondo fue asociada \na una declinación más rápida en la tasa de filtraci ón glomerular64  concordando con \nlo antes dicho que a mayor proteinuria mas daño ren al. \n \nEn este estudio se encontró que la creatinina en el  género femenino estaba en \n1.17 mg/dl, o sea dentro de límites normales, y en masculino estaba en 1.44mg/dl \no sea por fuera de los límites normales.  Indicándo nos esto que la creatinina no es \nun buen marcador para diagnosticar Enfermedad Renal  Crónica, ayudando esto a \nun subdiagnostico o un diagnostico no oportuno de  la enfermedad, principalmente \nen personas de mayor de edad. \n \nLas mujeres por su bajo peso o poca masa corporal p ueden tener creatininas \nnormales, con función glomerular disminuida, este m ismo hallazgo fue encontrado \nen el estudio referenciado en el numeral 31 que con cluye que personas con \n                                                           \n63 Centers for Disease Control and Prevention (CDC) Pr evalence of chronic kidney disease and \nassociated risk factors--United States, 1999-2004. MMWR Morb Mortal Wkly Rep, Mar 2,  \n2007;56(8):161 \n64 MS AMARESAN, R GEETHA.  Early Diagnosis of Ckd and Its Prevention .  JAPI, JANUARY 2008; \n56:43  \n \n \n \n \n \n 54  creatinina normal pueden tener función renal dismin uida diagnostica por  otros \nmétodos diagnósticos como MDRD, y valoración por Co ckcroft-Gault. \n \nEn este estudio se encontró que los pacientes que t enían HTA sola, o sea de los \n69 pacientes 40 tenían  depuración menor de 60 ml/min./1.73m²   y  los que tenían \nHTA mas diabetes o sea 47 pacientes  de estos 26 te nían depuración por debajo \nde 60  ml/min./1.73m², corroborándonos este hallazgo con otros estudios, q ue \ndemuestran que la HTA, es un factor de riesgo predo minante para el desarrollo de \nenfermedad renal. \n  \nLos niveles de colesterol total encontrados en este  estudio para el sexo femenino \nfue de (207 mg/dl) y para el sexo masculino fue de (196 mg/dl), niveles por encima \nde la metas deseadas para pacientes con riesgo card iovascular alto que debe ser \n180 mg/dl según estudio framinghan, aumentando la m orbilidad y mortalidad \ncardiovascular, la enfermedad del riñón también se asocia a esta anormalidad de \nlos lípidos según en estudios encontrados y referen ciados en el numeral 19, donde \ntambién hacen referencia del HDL bajo en suero que es también predictor \nindependiente de  una declinación mas rápida de la TFG. \n \nLos niveles de LDL encontrados en este estudio fuer on de 129 mg/dl y de 120 \nmg/dl para el sexo femenino y  para el masculino re spectivamente, niveles por \nencima de la meta deseada que debe ser de menor de 100m/dl para disminuir el \nriesgo cardiovascular y  calcificaciones vasculares . \n  \n \n \n \n \n \n 55  Según estudios encontrados, las calcificaciones vas culares y una historia de \nevento cardiovascular era un predictor de más alcan ce para evento   \ncardiovascular, que la edad, el tabaquismo, la diab etes.65  \n \nSegún este estudio podemos  decir que los factores de riesgo establecidos de la \nenfermedad cardiovascular se asocian al desarrollo de la enfermedad del riñón, \nconcordando con estudios encontrados.66  \n \nEn este estudio se encontró un índice de masa corpo ral para el sexo femenino de \n28.6 k/m2 y para el sexo masculino fue de 28 k/m2, o sea por  encima del peso \nideal que es 24.9 k/m². \n \nSegún estudios encontrados el IMC  por encima de lo s valores normales es un \nfactor de riesgo  para desarrollar enfermedad renal  y aumenta el riesgo a medida \nque aumenta el peso.  Estudio referenciado en el nu meral 27. \n \nEstos resultados sugieren que el síndrome metabólic o pudiera ser un factor \nimportante en la causa de enfermedad renal crónica.67  \n \n \n \n \n \n                                                           \n65 SCHWAIGER JP, NEYER U, SPRENGER-MÄHR H, KOLLERITS B , MÜNDLE M, LÄNGLE M, \nKRONENBERG F. A simple score predicts future cardio vascular events in an inception cohort of \ndialysis patients.  Kidney Int, Aug, 2006; 70(3):54 3. \n66 FOX CS , LARSON MG , LEIP EP , CULLETON B , WILSON PW , LEVY D .  Predictors of new-onset \nkidney disease in a community-based population.    JAMA, Feb 18, 2004; 291(7):844. \n67 CHEN J, MUNTNER P, HAMM LL, JONES DW, BATUMAN V, FO NSECA V, WHELTON PK, HE. \nJ The metabolic syndrome and chronic kidney disease  in U.S. adults. Ann Intern Med, Feb 3, \n2004;140(3):167  \n \n \n \n \n \n 56  En cuanto a la presión arterial en este estudio se encontró que tanto las mujeres \ncomo los hombres tenían presiones casi en los nivel es óptimos (120/80).  En el \nsexo femenino se encontró presiones de 124/76 y par a el sexo masculino se \nencontró presiones de 126/78. Diferente a los estud ios encontrados que \ndemuestran que niveles alterados de la presión arte rial constituye un factor de \nriesgo  independiente  y  fuerte para el  desarroll o de enfermedad renal. Según lo \nreferenciado en el numeral 21-22.en este estudio lo s pacientes tenían niveles casi \nóptimos posiblemente porque estaban asistiendo al p rograma de RCV. Y sus \nniveles de presión  ya habían sido controlados. \n \nRecientes datos del Framinghan Herat Study sugieren  que los individuos normo \ntensos mayores de 55 años tiene un 90% de probabili dad de riesgo de desarrollar \nHTA.68  \n \nDe los 125 pacientes del estudio con enfermedad ren al da la IPS de Itagüi  69 \ntenían HTA sola, 9 tenían diabetes y 47 tenían hipe rtensión mas diabetes, o sea \nque la hipertensión en este estudio fue un factor d e riesgo predominante para el \ndesarrollo de la enfermedad renal, concordando con estudios antes vistos \nreferenciado en el numeral 21. \n \nSegún otros estudios refieren que la diabetes milli tos representa la causa mas \nfrecuente de insuficiencia renal crónica del 40-60% , referenciado en el numeral 12 \nno concordando con  lo encontrado en este estudio, que la gran mayoría de los \npacientes presentan hipertensión. \n \n \n                                                           \n68  Seventh report of the join National comité on prev ention detection, evaluation and treatment of \nhigh blood pressure (JNC7).  Disponible en: http:// www.infodoctor.org/rafabravo/JNC-\n7tcsp.html#resu  \n \n \n \n \n \n 57  La escolaridad encontrada en este estudio  de los 1 25 pacientes con enfermedad \nrenal 97 de ellos tenia solo  estudios de  primaria  o menos, y la gran mayoría era \nbeneficiarios, concordando lo encontrado con difere ntes estudios que demuestran \nque esta enfermedad afecta a las personas mas pobre s y vulnerables, \nreferenciado en el numeral 9. \n \nAnalizando la tabla numero 8 donde se realiza una c omparación del numero de \npacientes con ERC según su estadio al inicio del di agnostico y  el  estadio actual \npodemos observar que la gran mayoría continua estan do en los estadios 2 y 3 de \nla enfermedad, posiblemente por el trabajo en equip o que desarrolla SUSALUD en \nconjunto con el paciente y sus familias, para tener  con buen control a estos \npacientes evitando que la gran mayoría progresen a estadios mas avanzados, y \nevitando o retardando así las posibles complicacion es inherentes a la enfermedad. \n \nDe los 125 pacientes del estudio, desde el periodo que se inicio el programa de \nprotección renal en junio 2004 hasta octubre de 200 7;  2 pacientes pasaron del \nestadio 4 al estadio 5, confirmándonos  este hallaz go con lo encontrado en la \nliteratura, que la Enfermedad Renal Crónica es prog resiva, que un diagnostico \noportuno y tratamiento adecuado podemos disminuir l a progresión de la \nenfermedad y sus complicaciones. \n \nEn este estudio no se tuvo en cuenta los factores d e riesgo como el tabaco, \nconsumo de alcohol, ejercicio, que también pueden i nfluir en la progresión de la \nenfermedad renal, porque no eran datos confiables, ya que estos pacientes \nasistían al programa de RCV  y son factores  riesgo  modificables que el medico \nhace énfasis para su control  y  eran  también muy subjetivos dados por el mismo \npaciente, llevando a posibles errores en la informa ción.  \n \n  \n \n \n \n \n \n 58   \n5.  CONCLUSIONES \n \nLa Enfermedad Renal Crónica  es un problema de salu d publica, debemos tener \nestrategias para un diagnostico oportuno y tratamie nto adecuado para evitar la \nprogresión a estadios mas avanzados y sus complicac iones. \n \nLa población afiliada a SUSALUD  esta en edades may ores de 60 años (7.9%) de \nla población en el 2006, llevando este aumento de l a sobrevida a enfermedades \ncrónicas como la diabetes, la hipertensión,  la enf ermedad renal. \n \nSe deben continuar y fortalecer los programas de pr omoción y prevención entre \nellos los programas de riesgo cardiovascular y de p rotección renal, como \nestrategia para una mayor captación de los paciente s susceptibles de la \nenfermedad y tener un buen control de su patología de base evitando mayor \nnúmero de complicaciones. \n  \nLos pacientes con Enfermedad Renal Crónica de Itagü i, que están en el programa \nde riesgo cardiovascular, la gran mayoría su nivel de ingresos es A, o sea ganan \nmenos de 2 S.M.L.V,  y su nivel educativo es bajo a yudando esto  a ser población \nmas susceptible se presentar enfermedades y complic aciones, por tener menos \nacceso a los servicios y al tratamiento.  \n \nAl aumentar la expectativa de vida de la población,  la prevalecía de hipertensión \narterial seguirá en aumento, se debe de implementar  medidas preventivas  mas \neficaces desde etapas iniciales como la pre hiperte nsión para tener mayor \nimpacto. \n  \n \n \n \n \n \n 59  El objetivo último de la terapia antihipertensiva e s reducir la morbilidad y la \nmortalidad cardiovascular y renal. \n \nEn hipertensos diabéticos y en personas con enferme dad renal, el objetivo es \nlograr presiones menores de 130/80mm/Hg, esta asoci ado a un descenso de \ncomplicaciones cardiovasculares. \n \nLa Insufiencia Renal Crónica es un factor de riesgo  cardiovascular de primera \nlínea siendo los pacientes con reducción de  filtra do glomerular de muy alto riesgo \nequiparable a los diabéticos  y  a los portadores d e enfermedad coronaria. \n \nLos pacientes con ERC de la IPS de Itagüi  su contr ol metabólico no esta distante \nde las metas requeridas, se necesita continuar los esfuerzos por parte del equipo \nde salud y la familia  para alcanzar dichos objetiv os. \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n  \n \n \n \n \n \n 60   \nBIBLIOGRAFIA \n \n1. PÉREZ J, Llamas F, LEGIDO A.  Insuficiencia Rena l Crónica Revisión y \nTratamiento Conservador.  Arch Med Vol.  [acceso  1 6 de julio de 2008].  \nDisponible en:  http://www.archivosdemedicina.com/f iles/3/webpgs/InsufRenal.htm . \n \n2. HARRISON.   Principios de Medicina Interna.  Parte XI. Trastornos del riñón y \nlas vías urinarias.  16 a edición. \n \n3. SNYDER Susan y BERNADETTE Pendergraph.  Detectio n and evaluation of \nchronic kidney disease.  Journal of the American ac ademy of family physicians.  \nNov. 1, 2005.  P. 38-51 \n  \n4. P.J. LABRADOR, T.  Mengotti, M. JIMÉNEZ, M. MACI AS, F. Vicente, J. \nLabrador y J. Martín Oncina. Insuficiencia renal oc ulta en atención primaria.  ¿Un \nproblema exclusivo de mujeres?   Unidad de nefrolog ía y servicio de análisis \nClínicos, España.  2007, 27(6). \n \n5. Ministerio de la Protección Social. Programa de apoyo a la reforma de salud – \nPARS.  Enfermedad Renal Crónica, Guía para el manej o y modelo de prevención \ny control.  P. 57 \n \n6. VIRPI Rauta.  IgA Nephropathy and Henoch-Schönle in nephritis in adultos.  Jun. \n2006.  P. 11-13 \n \n7. Insuficiencia renal crónica, diálisis y trasplan te.  Primera Conferencia de \nConsenso.  Organización Panamericana de la Salud.  1989.  P. 1-8 \n \n8. Insuficiencia Renal Crónica.  Servicio Informati vo de la Biblioteca  Médica \nNacional-Bibliomed.  4(4):2007 \n \n9. BARRY M. Brenner.  The Kidney.  Epidemiology of Kidney Disease.  Chapter \n17.   8ed.    P. 615-618. \n \n10. HSU  CY,  Vittinghoff  E,  LIN F,  Shlipak  MG.   The incidence  of end-stage  \nrenal disease is increasing faster than the prevale nce of chronic renal insufficiency. \nAnn. intern Med. Jul, 2004; 141(2):I33 Pudmed. \n  \n \n \n \n \n \n 61  11. MARTINEZ, Esther.  Tratamiento Médico de la Ins uficiencia Renal Crónica.  \nAnales de Cirugía Cardiaca y Vascular.  2004; 10(1) : 21-23. \n \n12. United States renal data survey.  Annual data r eport, 2003. Accessed online \nFebruary 15, 2005, at: http://www.usrds.org/adr_2003.htm . \n \n13. WEISS MF, Rodby RA, HRICIK DE.  Free Pentosidin e and Neopterin as \nMarkers of Progresión Rate in Diabetic Nephropathy.   Kidney, 1998; 54:193-202 \n \n14. KUROKAWA K., Nangaku M, SAITO A., et al.  Curre nt Issues and Future \nPerspectives of Chronic Renal Failure.  J Am Soc Ne phrol.  2002; 13:53-56 \n \n \n15. QUESADA, Benítez Carlos y CAÑAS, Valencia Emils en.  Oportunidad en el \nDiagnóstico y Tratamiento Especializado de los paci entes con Insuficiencia Renal \nCrónica pertenecientes al Régimen Subsidiado de la Ciudad de Medellín primer \nSemestre de 2006-  Facultad Nacional de Salud Públi ca. 2006.  P. 10-11 \n \n16. MARTÍNEZ, J. Pérez, F. LLAMAS, Fuente, A. Legid o.  Insuficiencia Renal \nCrónica: Revisión y Tratamiento Conservador.  Arch.  MED.  2005; 1(3). \n \n \n17. PRESTON RA, Epstein M. Ischemic renal disease: an emerging cause of \nchronic  renal failure  and end-stage renal diseas.  J  Hipertens.  Dec., 1997;15 \n(12pt 1):1365-77 pudmed  acceso  18 Julio de 2008. \n \n \n18. FOX Cs, Larson MG, LRIP EP, CULLETON B, Wilson PW, LEVY D. predictors \nof new – onset kidney disease in a  community –base d  population .JAMA, Jun, \n2004;291(23):2819-20 \n \n19. MS AMARESAN, R GEETHA.  Early Diagnosis Of. Ckd  and Its Prevention.  \nJAPI, JANUARY 2008; 56:44 \n \n20. SHANKAR A, KLEIN R, Klein BE. The association a mong smoking, heauy \ndrinking, and chronic kidney disease.  Medicina  ba sada en la evidencia. Am J \nEpidemiol, Aug 1, 2006; 164(3):263. \n \n \n21. KLANG MJ, WHelton PK, RANDALL BL, NEUTON JD, BR ANCATI FL, FORD \nCE, SHULMAN NB, STAMLER J.  Blood pressure and end-stage renal disease in \nmen. La Medicina basada en la evidencia.  La colabo ración de Pudmed.  N Engl J \nMed.  Jan 4, 1996; 334(1):13-8.  \n \n \n \n \n \n 62  22. CORESH J,  Wei GL, MCQUILLAN G, BRANCATI FL, LE VEY AS, JONES C, \nKLAG MJ.  Prevalence of high blood pressure and elevated seru m creatinine level \nin the United States: findings from the third Natio nal Health and Nutrition \nExamination Survey (1988-1994) . Arch Intern Med. May 14, 2001; 161(9):1207-16. \n \n23. AVRAM Z; Krishnan. Hyperuricaemia – where nephr ology meetes \nrheumatology.  Rheumatology oxford, Jul, 2008; 47(7 ):960-4.   Acceso  15 Julio, \nMEDLINE with Full Text \n \n \n24. CORSONELLO A, PEDONE C, CORICA F, MUSSI C, CARB ONIN P, Antonelli \nIncalzi R; Grupo Italiano di Farmacovigilanza nell' Anziano (GIFA) Investigators . \nConcealed renal insufficiency and adverse drug reac tions in elderly hospitalized \npatients.  Arch intern Med.  Apr 11, 2005; 165(7):7 90-5 \n \n25. PUDMED examination of the kidney s in a diabeti c  patient Unitr Lek, 2008; \n54(5):494-8 \n \n26. CHIARELLI F, VERROTTI A, MOHN A, MORGESE G.  Th e importance of \nmicroalbuminuria as un indicator of incipient diabe tic.  Nephropathy: therapeutic \nimplications.  Ann Med, Oct, 1997; 29(5):439-45 [PU BMED - puesto en un índice \npara MEDLINE] \n \n27.  HSU CY, MCCULLOCH CE, IRIBARREN C, DARBINIAN J , Go AS.  Body \nmass index and risk for end-stage renal disease. - Ann Intern Med, Jan 3, 2006; \n144(1):21 \n \n \n28. Subsecretaria de prevención y control de enferm edades.  Practica médica \nefectiva.  Insuficiencia Renal Crónica.  Junio 2000 ; 2(6):3. \n \n \n29. Heart Outcomes Prevention Evaluation Study Inve stigators. Effects of ramipril \non cardiovascularand microvascular outcomes in peop le with diabetes mellitus: \nresults of the HOPE study and the MICRO-HOPE substu dy. Lancet 2000; 355:253-\n9. \n \n  \n \n \n \n \n \n 63  30. GARG AX, KIBERD BA, CLARK WF, HAYNES RB, CLASE CM. Albuminuria \nand renal insufficiency prevalence guides populatio n screening: results from the \nNHANES III. Kidney Int 2002; 61:2165-75. \n \n31. PERKINS BA, FICOCIELLO LH, SILVA KH, FINKELSTEIN DM , et al. \nRegression of microalbuminuria in type 1 diabetes. N Engl J Med, 2003; 348:2285-\n93. \n \n32. GIANNELLI  SV,  PATEL  KV,  WINDHAM BG,  PIZZAR ELLI F,  FERRUCCI L,  \nGURALNIK  JM. Magnitude  of  underascertainment  of   impaired kidney function in \nolder adults with normal serum creatinine. J. Am Ge riatr Soc. Jun, 2007; 55(6):816. \n \n33 . RIMON E, KAGANSKY N, COJOCARU L, GINDIN J, SCHATTNE R A, LEVY S. \nCan creatinine clearance be accurately predicted by  formulae in octogenarian in-\npatients.  May, 2004; 97(5):281-7. \n \n34. HEAD; Sr. Clinical Professor, Department of Nep hrology, Tamil.  Nadu Medical \nService, Chennai. MS Amaresan, R Geeth. Early diagn osis of CKD and ITS \nprevention. Japi, January, 2008; 56:41.  Acceso dir ecto  Julio 20.disponible  en \nwww.japi.org. \n \n35. Clinical Practice Guidelines for chronic diseas e: Evaluation, classification and \nstratification. Am J Kidney Disease, 2002; 39 (supl  1):S1-S266. \n \n36. RIGALLEAU V, LASSEUR C, RAFFAITIN C, PERLEMOINE  C, BARTHE N, \nCHAUVEAU P, COMBE C, GIN H .  Diagnosis of chronic kidney disease in elderly \nsubjects with diabetes mellitus. J Am Geriatr Soc, Jun, 2006; 54(6):1007-8. \n \n37. National Kidney Foundation. K/DOQI, clinical practi ce guidelines for chronic \nkidney disease: evaluation, classification, and str atification. Am J Kidney Dis 2002; \n39 (2 suppl 1):S1-266. Acceso Julio 2 2008, disponi ble en: \nhttp://www.kidney.org/professionals/kdoqi/guideline s_ckd/toc.htm \n \n38. J URADO R, MATTIX H.  The decreased serum urea nitrogen-creatinine ratio .  \nArch Intern Med. Dec 7-21, 1998; 158(22):2509-11 \n \n39. BERGER, A.  Renal function-and how to assess it. BMJ.  Dec 9, 2 000; \n321(7274):1444 \n \n40. PHOTO, Quiz.  Am Fam Physician, Jul 1, 2001; 64 (1):141)  \n  \n \n \n \n \n \n 64  41. MARTINEZ, Esther I Camps. Tratamiento medico de  la IRC. Análisis de cirugía \ncardiaca y vascular.  2004(1):21 \n \n42. D FOUQUE, M LAVILLE, JP BOISSEL. Low protein di ets for chronic kidney \ndisease in non diabetic adults. (Cochrane Library 2 006 Issue 2:CD001892), \nDynamed \n \n43. KLAHR S, LEVEY AS, BECK GJ, CAGGIULA AW, HUNSIC KER L, KUSEK \nJW, STRIKER G. The effects of dietary protein restr iction and blood-pressure \ncontrol on the progression of chronic renal disease . Modification of Diet in Renal \nDisease Study Group. N Engl J Med. Mar 31, 1994; 33 0(13):877-84. \n \n44. SVENSSON, ERIK Berg, SCHMIDT , KAJ Anker Jørgensen, JEPPE Hagstrup \nChristensen. On behalf of the OPACH Study Group . N-3 Fatty Acids as Secondary \nPrevention against Cardiovascular Events in Patient s Who Undergo Chronic \nHemodialysis: A Randomized, Placebo-Controlled Inte rvention Trial .  Clin J Am \nSoc Nephrol, Jul, 2006; 1(4):780 . \n \n45. BOAZ M, SMETANA S, WEINSTEIN T, MATAS Z, et al.   Green MS. \nSecondary prevention with antioxidants of cardiovas cular disease in endstage \nrenal disease (SPACE): randomised placebo-controlle d trial. Lancet. Oct 7, \n2000;356(9237):1213-8 \n \n46. Evidence-Based Medicine.  Sep-Oct, 2005; 10(5):138 \n \n47. JAFAR TH, SCHMID CH, LANDA M, GIATRAS I, et al.   Angiotensin-converting \nenzyme inhibitors and progression of nondiabetic re nal disease. A meta-analysis of \npatient-level  data .  Ann Intern Med, Jul 17, 2001; 135(2):73 \n \n48. BAKRIS GL, WEIR MR Angiotensin-converting enzym e inhibitor-associated \nelevations in serum creatinine: is this a cause for  concern? Arch Intern Med.  Mar \n13, 2000; 160(5):685-93. \n \n49. NAKAO N, YOSHIMURA A, MORITA H, TAKADA M, KAYAN O T, IDEURA T. \nCombination treatment of angiotensin-II receptor bl ocker and angiotensin-\nconverting-enzyme inhibitor in non-diabetic renal d isease (COOPERATE): a \nrandomised controlled trial. Lancet, Jan 11, 2003; 361(9352):117 \n \n50. SANDHU S, WIEBE N, FRIED LF, TONELLI M. Statins  for improving renal \noutcomes: a meta-analysis .  J Am Soc Nephrol.  Jul, 2006; 17(7):2006 \n  \n \n \n \n \n \n 65  51. STRIPPOLI GF , NAVANEETHAN SD , JOHNSON DW , PERKOVIC V , \nPELLEGRINI F , NICOLUCCI A , CRAIG JC . Effects of Statins in patients with \nchronic kidney disease: meta-analysis and meta-regr ession of randomised \ncontrolled trials .  BMJ.  Mar 22, 2008; 336(7645):624-5.  \n \n52. WANNER C, KRANE V, MÄRZ W, OLSCHEWSKI M, MANN JF, R UF G, RITZ \nE; German. Diabetes and Dialysis Study Investigator s. Atorvastatin in patients with \ntype 2 diabetes mellitus undergoing Hemodialysis .   N Engl J Med, Jul 21,   \n2005;353(3):238 \n \n53 . PALMER SC, MCGREGOR DO, MACASKILL P, CRAIG JC, ELDE R GJ, \nSTRIPPOLI GF .  Meta-analysis: vitamin D compounds in chronic kidne y disease .  \nAnn Intern Med, Dec 18, 2007; 147(12):840. \n \n54. KOVESDY CP, AHMADZADEH S, ANDERSON JE, KALANTAR -ZADEH K \nAssociation of activated vitamin D treatment and mo rtality in chronic kidney \ndisease. Arch Intern Med, Feb 25, 2008; 168(4):397.  \n \n55. SIU YP, LEUNG KT, TONG MK, KWAN TH. Use of allo purinol in slowing the \nprogression of renal disease through its ability to  lower serum uric acid level. Am J \nKidney Dis, Jan, 2006; 47(1):51. \n \n56. JAMISON RL, HARTIGAN P, KAUFMAN JS, GOLDFARB DS , WARREN SR, \nGUARINO PD, GAZIANO JM.  Veterans Affairs Site  Eff ect of homocysteine \nlowering on mortality and vascular disease in advan ced chronic kidney disease \nand end-stage renal disease: a randomized controlle d trial. JAMA, Sep 12, 2007; \n298(10):1163). \n \n57 . TONELLI M, WIEBE N, CULLETON B, HOUSE A, et al.  Ch ronic kidney \ndisease and mortality risk: a systematic review. J Am Soc Nephrol, Jul, 2006; \n17(7):2034 \n \n58. GO AS, CHERTOW GM, FAN D, MCCULLOCH CE, HSU CY.  Chronic kidney \ndisease and the risks of death, cardiovascular even ts, and hospitalization. N Engl J \nMed, Sep 23, 2004; 351(13):1296). \n \n59. BLE A, FINK JC, WOODMAN RC, KLAUSNER MA, WINDHA M BG, \nGURALNIK JM. Renal function, erythropoietin, and an emia of older persons: the \nInCHIANTI study.  Arch Intern Med, Oct 24, 2005; 16 5(19):2222 \n60. SHLIPAK MG, FRIED LF, CUSHMAN M, MANOLIO TA, et  al.   Cardiovascular \nmortality risk in chronic kidney disease: compariso n of traditional and novel risk \nfactors. JAMA, Apr 13, 2005; 293(14):1737.  \n \n \n \n \n \n 66   \n61. Kidney Disease as a Risk Factor for Development  of Cardiovascular Disease.  \nCirculation, Oct 28, 2003; 108(17):2154  \n \n62. WEN CP, CHENG TYD, TSAI MK, CHANG YC, CHAN HT, TSAI  SP, et al.  All-\ncause mortality attributable to chronic kidney dise ase: a prospective cohort study \nbased on 462  293 adults in Taiwan .  Lancet, 2008; 371: 2173-2182 \n \n63. Centers for Disease Control and Prevention (CDC ) Prevalence of chronic \nkidney disease and associated risk factors--United States, 1999-2004. MMWR \nMorb Mortal Wkly Rep, Mar 2, 2007; 56(8):161 \n \n64. MS AMARESAN, R GEETHA.  Early Diagnosis of Ckd and Its Prevention .  \nJAPI, JANUARY 2008; 56:43 \n \n65. SCHWAIGER JP, NEYER U, SPRENGER-MÄHR H, KOLLERI TS B, MÜNDLE \nM, LÄNGLE M, KRONENBERG F. A simple score predicts future cardiovascular \nevents in an inception cohort of dialysis patients.   Kidney Int, Aug, 2006; 70(3):543. \n \n66.FOX CS , LARSON MG , LEIP EP , CULLETON B , WILSON PW , LEVY D .  \nPredictors of new-onset kidney disease in a communi ty-based population.    JAMA, \nFeb 18, 2004; 291(7):844. \n \n67. CHEN J, MUNTNER P, HAMM LL, JONES DW, BATUMAN V , FONSECA V, \nWHELTON PK, HE. J The metabolic syndrome and chroni c kidney disease in U.S. \nadults. Ann Intern Med, Feb 3, 2004; 140(3):167 \n \n68. Seventh report of the join National comité on p revention detection, evaluation \nand treatment of high blood pressure (JNC7). Dispon ible en: \nhttp://www.infodoctor.org/rafabravo/JNC-7tcsp.html# resu \n \n \n \n \n \n \n \n \n  \n \n \n \n \n \n 67   \n \n \n \n \n \n \n \n \n \n  \n \n ", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}