{"title": "Los padres provacunas, claves para aumentar la inmunización en su comunidad", "author": "Europa Press; Infosalus", "url": "https://www.infosalus.com/salud-investigacion/noticia-padres-provacunas-claves-aumentar-inmunizacion-comunidad-20170420073734.html", "hostname": "infosalus.com", "description": "Los padres que valoran la inmunización pueden ser una herramienta para ayudar a proteger a...", "sitename": "Infosalus", "date": "2017-04-20", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "MADRID, 20 Abr. (EUROPA PRESS) -\nLos padres que valoran la inmunización pueden ser una herramienta para ayudar a proteger a las comunidades contra las enfermedades contagiosas, según revela un estudio realizado por Kaiser Permanente, en Oakland, California, Estados Unidos, que se publica en 'Health Promotion Practice'. Sus resultados son prometedores para un nuevo enfoque para reducir la \"vacilación vacunal\", que ocurre cuando las preocupaciones de los padres sobre la seguridad de la vacuna los llevan a retrasar o saltarse las inmunizaciones de sus hijos.\nEl enfoque, llamado 'Inmunidad Comunitaria', moviliza a los padres que valoran la vacunación para ser defensores de las vacunas y tener conversaciones positivas con otros padres en los centros de cuidado de niños, preescolares y escuelas, en persona y a través de medios sociales. Los padres de este estudio cumplimentaron una encuesta antes y después de la intervención de tres años en dos comunidades en el estado de Washington, Estados Unidos.\nLas encuestas mostraron mejoras significativas en las actitudes relacionadas con la vacuna: los padres preocupados por el hecho de no vacunar a sus hijos aumentaron de un 81 por ciento a 89 por ciento y aquellos que se llamaban \"vacilantes vacunales\" cayeron del 23 por ciento al 14 por ciento. Menos padres pensaban que los niños recibían vacunas a una edad muy temprana y más confiaban en que vacunar a sus hijos es una buena decisión y conocían las tasas de vacunación en la guardería o en la escuela de sus hijos.\n\"Nuestra evaluación encontró que el programa de inmunidad de la comunidad fue exitoso en el empoderamiento de los padres para comunicar mensajes positivos sobre las vacunas de una manera que no era controvertida\", explica la investigadora principal del estudio, Clarissa Hsu, de 'Kaiser Permanente Washington Health Research Institute Center for Community Health and Evaluation'.\n\"Una fuerte retórica negativa sobre las vacunas puede circular ampliamente en las redes sociales y algunos padres se sienten vacilantes con respecto a las vacunas de la primera infancia y pueden retrasar o rechazar algunas o todas las vacunas, lo que puede poner en riesgo a otros en su comunidad. Este proyecto fue diseñado para contrarrestar los mensajes antivacunas que no reflejan el hecho de que la mayoría (al menos cuatro de cada cinco) vacunan a sus hijos y apoyan las vacunas\", agrega.\nINMUNIDAD COMUNITARIA PARA PROTEGER A TODOS\nAbordar la vacilación vacunal entre los padres es importante porque las vacunas funcionan mejor cuando una alta proporción de personas en una comunidad están inmunizadas contra una enfermedad contagiosa, según el Departamento de Salud y Servicios Humanos de Estados Unidos. Esta \"inmunidad comunitaria\" ayuda a proteger a todos, incluyendo a aquellos que no pueden recibir vacunas, como individuos inmunocomprometidos.\nLa evidencia de estudios anteriores indica que los padres que interactúan con otros padres en una red social generalmente apoyan la vacunación si sus compañeros lo hacen y que encuentran las opiniones de sus compañeros dignas de confianza. Es por eso que la asociación público-privada del estado de Washington Vax Northwest desarrolló este programa.\n\"El programa 'Inmunidad Comunitaria' es innovador --considera la autora del estudio, Jennie Schoeppe, del Centro para la Salud Comunitaria y la Evaluación del Instituto Kaiser Permanente de Washington--. No somos conscientes de ninguna otra intervención que haya utilizado a padres voluntarios para lograr el cambio en sus comunidades\".\nEl estudio tuvo varias limitaciones, como carecer de un grupo de control. En cambio, la información de los padres se comparó antes y después de la intervención. Otros factores pueden haber apoyado una mayor vacunación durante el periodo de intervención 2011-2014, como brotes de enfermedades prevenibles por vacunación y cambios en las leyes estatales en torno a las políticas de exención escolar.\nNo todos los centros participantes deben informar sobre sus tasas de inmunización al Departamento de Salud de Washington, pero 'Inmunidad Comunitaria' trabajó con la Organización de Programas de Educación de Padres para mejorar los procesos de seguimiento de las tasas de inmunización y los brotes de enfermedades en los niños que asistían a clases preescolares cooperativas en todo el estado de Washington. Este cambio de política podría afectar a miles de familias, según Schoeppe.", "language": null, "image": "https://img.europapress.es/fotoweb/fotonoticia_20170420073734_1200.jpg", "pagetype": "article", "links": ["https://twitter.cowww.infosalus.com_com", "https://www.facebook.cowww.infosalus.com/", "https://www.linkedin.com/company/europa-press", "https://www.infosalus.com", "https://www.infosalus.com/salud-investigacion/noticia-ganglios-cuello-inflamados-debo-preocuparme-20150116101112.html", "https://www.infosalus.com/nutricion/noticia-pomelo-incluirlo-dieta-precauciones-consumo-20150422080032.html", "https://www.infosalus.com/nutricion/noticia-alimentos-bajar-colesterol-20160104082033.html", "https://www.infosalus.com/salud-investigacion/noticia-bolitas-blancas-garganta-caseum-provoca-mal-aliento-20171219154424.html", "https://www.infosalus.com/farmacia/noticia-errores-mas-frecuentes-uso-omeprazol-20180411084933.html", "https://www.infosalus.com/salud-investigacion/noticia-causas-mas-frecuentes-sangrado-heces-no-siempre-cancer-20190330075939.html", "https://www.infosalus.com/", "https://www.infosalus.com/salud-investigacion/", "https://www.infosalus.com/equipo/", "https://www.europapress.es/politica-privacidad.html", "mailto:protecciondedatos@europapress.es", "https://twitter.com/infosalus_com", "#", "#", "#", "#", "https://www.infosalus.com", "https://www.infosalus.com/acercade.html", "https://www.infosalus.com/avisolegal.html", "https://www.infosalus.com/politica-cookies.html", "https://www.infosalus.com/politica-privacidad.html", "https://play.google.com/store/newsstand/news/Europa_Press?id=CAowqbafCQ"]}