{"title": "FORMACIÓN EN MEDICINA FLORAL CON ORIENTACIÓN ANTROPOSÓFICA - Centro Cedes Argentina", "author": "Webmaster", "url": "https://centrocedes.com/2022/03/12/formacion-en-medicina-floral/", "hostname": "centrocedes.com", "description": "La Formación está pensada para impulsar los fundamentos teórico-técnicos de quienes se inician en estos estudios o de profesionales que decidan potenciar y ampliar sus conocimientos incorporando las Flores de Bach en su ámbito de trabajo (médicos, psicólogos, psicopedagogos, docentes, etc.) o trabajar con esta filosofía en grupos o charlas. Estructura del programa La Formación está dividida […]", "sitename": "Centro Cedes Argentina", "date": "2022-03-12", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "La Formación está pensada para impulsar los fundamentos teórico-técnicos de quienes se inician en estos estudios o de profesionales que decidan potenciar y ampliar sus conocimientos incorporando las Flores de Bach en su ámbito de trabajo (médicos, psicólogos, psicopedagogos, docentes, etc.) o trabajar con esta filosofía en grupos o charlas.\nEstructura del programa\nLa Formación está dividida en tres tramos:\nTramo I:\n[‘Terapeuta Floral Bach’](https://centrocedes.com/2022/03/15/formacion-en-medicina-floral-tramo-i-terapeuta-floral-bach/)\nTramo II:\n[‘Especialista en Medicina Floral’](https://centrocedes.com/2022/03/15/especializacion-en-medicina-floral/)\nTramo III:\n[‘Praxis Floral’](https://centrocedes.com/2022/03/15/supervision-clinica-en-terapia-floral/)\nTRAMO I: ‘TERAPEUTA FLORAL BACH’\nLa estrecha vinculación de los aspectos científico-tecnológicos de la obra de Bach con la cosmovisión mediante la que fundamentó la profundidad de su investigación.\nAl finalizar y aprobar el primer tramo se recibe el certificado de ‘Terapeuta Floral Bach’.\nTRAMO II: ‘ESPECIALISTA EN MEDICINA FLORAL’\nEn la Especialización se profundizan los conocimientos y se identifican una decena de núcleos problemáticos que ayudarán a la comprensión general de la obra y fijarán posición respecto de algunas interpretaciones. Incluye Flores de California y Bush.\nAl finalizar y aprobar el examen final se recibe el certificado de ‘Especialista en Medicina Floral’.\nTRAMO III: ‘PRAXIS FLORAL’\nUn espacio de encuentro, difusión y estudio que permite orientar la praxis floral acompañando la tarea del Terapeuta Floral. Se analizan casos clínicos con el fin de intercambiar experiencias que promuevan una reflexión crítica de la propia práctica. Este dispositivo constituye un espacio necesario para la formación profesional del Terapeuta Floral ya que opera como articulador entre los marcos conceptuales y la práctica. Se busca revisar el quehacer profesional para mejorar la calidad de la práctica clínica.\nAl finalizar se recibe el certificado correspondiente.\nEquivalencias\nPara quienes hayan aprobado en la Asociación Bach Argentina cursos que forman parte de la estructura de la Formación, serán considerados como equivalentes y acreditarán sus horas a la carga total del curso.\nLos Terapeutas Florales que provengan de otras instituciones y deseen continuar la Especialización podrán solicitar una entrevista de admisión.\nORIENTACIÓN ANTROPOSÓFICA\nNuestra formación cuenta con el aporte de la Antroposofía en su ampliación del arte de curar, de la que tomamos en cuenta el estudio de la naturaleza esencial humana, la visión goetheana del mundo, la teoría del conocimiento y la filosofía de la libertad.\nLa Formación en Medicina Floral con Orientación Antroposófica apunta a desarrollar las capacidades del terapeuta y a maximizar la eficacia en la clínica. Se trata de poner la Antroposofía al servicio de la obra de Edward Bach en sus interacciones, esto es, cómo interactúan estos dos aportes en el ámbito de las Flores específicamente. Nuestra dilatada trayectoria nos permite colaborar con el estudiante para realizar la elaboración correspondiente de las dos obras y de llevarla a la práctica. Nos basamos en una elaboración metodológica que nuestra vasta experiencia indica como ineludible, la cual hace amena y eficaz la tarea de enseñanza y aprendizaje.\nMODALIDAD SINCRÓNICA\nInicia en marzo. Se cursa de marzo a diciembre, con clases en vivo en forma remota por zoom.\nMODALIDAD ASINCRÓNICA\nInicio inmediato. Sin horarios fijos. Inicia en cualquier momento del año.\nPor Classroom con tutor personalizado: la bibliografía, el material de clase y los trabajos prácticos se encuentran en la plataforma a la que se accede con una clave en cualquier momento del día. Un docente personalizado estará a disposición durante todo el trayecto para consultar las dudas e inquietudes que se vayan presentando durante el proceso de aprendizaje. Estos contactos serán vía mail, chat y/o whatsapp.\nEl tiempo estimado para la diplomatura es de 10 meses cursando 4 unidades al mes, o 5 meses cursando 8 unidades al mes.\nLa modalidad de Educación a Distancia tiene los mismos requisitos académicos y administrativos que la modalidad presencial, como asimismo los mismos niveles académicos, contenidos, docentes y evaluaciones, con las pertinentes adaptaciones para el formato a distancia. La forma de trabajo es totalmente a distancia, es decir que no se necesita presenciar ninguna clase o evaluación aunque sí participar activamente de los trabajos a realizar.\nCERTIFICACIÓN\nLa Formación en Medicina Floral se encuentra certificada y acreditada por la Asociación Dr. Edward Bach Argentina (Resolución Ministerial I.G.J. N° 0276) y por el CENTRO CEDES ARGENTINA, Centro de Capacitación reconocido por el Ministerio de Educación del Gobierno de la Ciudad de Buenos Aires bajo el número C-497 (Disp. N° 376/DGEGP/1995) con el auspicio de la Editorial Floral Bach. Aquellas personas que hayan cumplimentado y aprobado los requisitos de evaluación recibirán la correspondiente certificación.\nDatos administrativos\nSe abonará un Derecho de Inscripción por año lectivo que cubre los derechos administrativos, certificación y emisión de titulación (no reembolsable).\nInformación general\nLa inscripción y la reserva de la vacante recién queda efectivizada con el pago de la cuota del derecho de inscripción.\nDirectora académica:\n- Gabriela Ricciardelli, Dra. H.C. en Medicina Floral; Master en Naturopatía.\n- Creadora de la primera carrera en Medicina Floral® en la Argentina.\n- Miembro Fundador de la Asociación Dr. Edward Bach Argentina 2001.\n- Miembro de la Asociación Argentina de Medicina Antroposófica.\nInformación y Contacto\nWhatsApp +54 9 11 5151 0713\n[[email protected] ](/cdn-cgi/l/email-protection#66050308121409050302031526010b070f0a4805090b) ó [[email protected]](/cdn-cgi/l/email-protection#a3cacdc5cce3c2d0ccc0cac2c0cacccdc1c2c0cb8dccd1c4)", "language": null, "image": "https://centrocedes.com/wp-content/uploads/2019/10/FMF.png", "pagetype": "article", "links": ["#content", "https://centrocedes.com", "https://api.whatsapp.com/send?phone=5491151510713", "https://centrocedes.com/", "https://centrocedes.com/quienes-somos/", "https://centrocedes.com/terapias-holisticas/", "https://centrocedes.com/medicina-floral/", "https://centrocedes.com/antroposofia/", "https://centrocedes.com/aromaterapia/", "https://centrocedes.com/sonoterapia-con-cuencos-tibetanos/", "https://centrocedes.com/constelaciones-familiares/", "https://centrocedes.com/cursos-y-talleres/", "https://centrocedes.com/agenda/", "https://centrocedes.com/contacto/", "https://centrocedes.com/", "https://centrocedes.com/quienes-somos/", "https://centrocedes.com/terapias-holisticas/", "https://centrocedes.com/medicina-floral/", "https://centrocedes.com/antroposofia/", "https://centrocedes.com/aromaterapia/", "https://centrocedes.com/sonoterapia-con-cuencos-tibetanos/", "https://centrocedes.com/constelaciones-familiares/", "https://centrocedes.com/cursos-y-talleres/", "https://centrocedes.com/agenda/", "https://centrocedes.com/contacto/", "https://centrocedes.com/formulario-de-pre-inscripcion/", "https://centrocedes.com/2022/03/15/formacion-en-medicina-floral-tramo-i-terapeuta-floral-bach/", "https://centrocedes.com/2022/03/15/especializacion-en-medicina-floral/", "https://centrocedes.com/2022/03/15/supervision-clinica-en-terapia-floral/", "/cdn-cgi/l/email-protection#66050308121409050302031526010b070f0a4805090b", "/cdn-cgi/l/email-protection#a3cacdc5cce3c2d0ccc0cac2c0cacccdc1c2c0cb8dccd1c4", "https://www.instagram.com/centro_cedes_argentina/", "https://api.whatsapp.com/send?phone=5491151510713", "/cdn-cgi/l/email-protection#6a090f041e1805090f0e0f192a0d070b030644090507", "https://www.flybynet.net"]}