{"title": "Entrevista a Salvador Macip sobre investigación en envejecimiento", "author": "Carla Nieto", "url": "https://blogs.uoc.edu/cienciasdelasalud/salvador-macip-envejecimiento-sabemos-que-podemos-intervenir/", "hostname": "blogs.uoc.edu", "description": "Salvador Macip, profesor de los Estudios de Salud UOC, habla de sus investigaciones sobre envejecimiento, cáncer y Covid-19", "sitename": "Salud con Ciencia", "date": "2020-06-09", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "[Promoción de la salud](https://blogs.uoc.edu/cienciasdelasalud/category/promocion-de-la-salud/) [Salud planetaria](https://blogs.uoc.edu/cienciasdelasalud/category/salud-planetaria/)\nSalvador Macip: “El envejecimiento ha dejado de ser un gran desconocido y sabemos que podemos intervenir en él”09/06/2020\nLas bases biológicas del proceso de envejecimiento y los factores implicados en el desarrollo del cáncer son dos de los “campos de batalla” en los que el Dr. Salvador Macip, investigador y profesor de\n[Estudios de Ciencias de la Salud](https://www.uoc.edu/portal/es/estudis_arees/ciencies-salut/?utm_medium=blog&utm_source=tra_0_cienciasdelasalud&utm_campaign=20200_nd_es_mktope_inte&utm_content=salu) en la UOC, está logrando importantes avances al frente de su equipo. Además, su amplia experiencia en el funcionamiento del sistema inmune y las infecciones ha hecho que sea considerado como [un referente en la pandemia de la Covid-19](http://blogs.uoc.edu/cienciasdelasalud/pandemias-coronavirus-salud-planetaria). De todos estos aspectos, así como de su doble faceta de científico y escritor, nos habla en esta entrevista.\n-Actualmente estás trabajando en un programa centrado en la gestión del envejecimiento. ¿Cuáles son las claves de este proyecto?\nEl manejo de una población cada vez más envejecida es un reto para la sociedad actual. El objetivo de nuestro trabajo es abordar el envejecimiento desde la perspectiva de la información procedente de diversos ámbitos: biología, sociología, psicología, ética, etc. Se trata de entender por qué envejecemos, cómo lo hacemos y de qué manera se puede actuar frente a este proceso a nivel biológico, farmacológico o nutricional. Para ello, también hemos incorporado cuestiones relacionadas con otras áreas (arquitectura, urbanismo, salud pública) con la idea de analizar aspectos como la adaptación de las ciudades a las personas mayores, un tema muy relevante porque cada vez es más obvio que en el diseño de muchas urbes no se tienen en cuenta las necesidades de la gente mayor. Hay muchas cuestiones en este sentido que habría que replantearse, y para ello es necesario hacer estudios y trabajos muy transversales.\nSe ha iniciado una carrera investigadora para encontrar técnicas que permitan “limpiar” de los tejidos las células envejecidas para que éstos recuperen, al menos en parte, su función, consiguiendo así un envejecimiento más tolerable y saludable.\n-Una de las líneas de investigación del Laboratorio de Mecanismos del Cáncer y el Envejecimiento de la Universidad de Leicester, del que eres director, es el papel de las células senescentes como potencial terapia antienvejecimiento. ¿Por qué son tan importantes estas células?\nPor suerte, el fenómeno del envejecimiento ya no es ese “gran desconocido” que era hace unos años, y actualmente disponemos de muchos datos y evidencias sobre los factores implicados en él a nivel celular, molecular, bioquímico, etc. Ello ha permitido que, una vez conocidas las causas, se pueda empezar a pensar en cómo evitarlas. En este contexto, uno de los factores que se han revelado como más importantes en el envejecimiento del organismo es la acumulación de lo que llamamos células senescentes o células envejecidas. Se ha visto que a medida que envejecemos, el organismo va acumulando este tipo de células. Al principio no se sabía si esto era una causa o un efecto de la edad ni tampoco su implicación en la pérdida de la función de los tejidos asociada al envejecimiento. El gran avance experimentado por este campo de investigación en la última década nos ha permitido comprobar en estudios con ratones cómo al eliminar esas células de los tejidos aumenta la longevidad y, lo que es más importante, la calidad de los últimos años de vida.\nPoder aplicar estos hallazgos en humanos sería fabuloso, de ahí que se haya iniciado una carrera investigadora dirigida a encontrar técnicas que permitan “limpiar” de los tejidos esas células envejecidas para que éstos recuperen, al menos en parte, su función, consiguiendo así un envejecimiento más tolerable y saludable.\n-¿Hasta qué punto es determinante la herencia genética en la forma en la que envejecemos y en el riesgo de enfermedades como el cáncer?\nEn ambos procesos intervienen básicamente dos tipos de factores: el genético y el ambiental, aunque aún no se puede determinar en qué porcentaje lo hace cada uno de ellos ni cuál tiene más relevancia. Hay en marcha estudios genéticos que nos están permitiendo analizar por qué unas personas envejecen peor que otras y, también, existen muchas evidencias del papel que tienen sobre la salud en general y el envejecimiento en particular factores ambientales como la contaminación y situaciones asociadas con la vida actual, como el estrés. En este sentido, el análisis de las células senescentes nos ha permitido comprobar cómo estos factores van produciendo pequeños daños en las células, erosionándolas hasta “envejecerlas”. Obviamente hay una parte genética que determina la mayor o menor resistencia individual frente a este daño, pero todo apunta a que es la combinación de esta predisposición y el impacto del estilo de vida lo que al final proporcionará la explicación definitiva al proceso de envejecimiento.\nCáncer: factores implicados y la utopía del riesgo cero\n-¿Es posible, con un estilo de vida saludable, reducir al mínimo las posibilidades de desarrollar un cáncer?\nEl riesgo cero no existe porque somos organismos formados por muchas células. Durante un periodo de nuestra vida, el sistema inmune funciona a pleno rendimiento, blindándonos frente a la mayoría de las enfermedades. Pero a partir de cierta edad esas defensas empiezan a fallar, aumentando el riesgo de desarrollar cáncer y otras patologías.\nHay una serie de cosas que podemos hacer para reducir este riesgo: protegerse de los efectos de la contaminación, ya que se sabe que tiene un cierto papel en la aparición de algunos cánceres; fumar, que es el factor de riesgo más conocido y más obvio (hasta el punto de que si se eliminara este hábito bajaría en picado la incidencia de un buen número de tumores); el alcohol también tiene una clara relación con bastantes cánceres, al igual que la combinación del sobrepeso y la falta de ejercicio. Asimismo, están demostradas las\n[consecuencias negativas de una dieta desequilibrada](http://blogs.uoc.edu/cienciasdelasalud/cancer-nutricion-prevencion-enfermedad/), con falta de verduras y abundancia de productos procesados. Todas estas evidencias ponen a nuestra disposición estrategias para minimizar las posibilidades de desarrollar cáncer y otras enfermedades. Pero incluso siguiendo a rajatabla todas las pautas en ese sentido, hay que tener claro que nunca conseguiremos el riesgo cero, ya que en esta enfermedad, como en muchas otras, interviene un factor aleatorio que no podemos controlar.\n-Respecto al tabaco, ¿se puede decir que es la gran “asignatura pendiente” en la educación para la salud?, ¿por qué, a pesar de las evidencias, el número de fumadores sigue siendo tan elevado?\nEs algo difícil de entender, la verdad, porque creo que se han hecho muchos esfuerzos para concienciar a la población sobre los\n[efectos perjudiciales de este hábito](http://blogs.uoc.edu/cienciasdelasalud/dejar-de-fumar-no-es-tan-dificil-tabaquismo/). Sí parece que ha calado el mensaje de que ser fumador dispara las posibilidades de EPOC y otras enfermedades respiratorias, pero en lo que se refiere al cáncer, y no sólo al de pulmón, la relación causal no se percibe tan directa. Habría que incidir en un enfoque que tal vez es difícil de entender si no se explica bien, y es el factor aleatorio –también llamado suerte-, es decir, dejar claro que fumar no implica que el 100% de las personas que tienen este hábito vayan a desarrollar un tumor, pero sí supone que se están aumentando mucho las posibilidades de padecer la enfermedad. Y de todas formas, y al margen del cáncer, la evidencia de sus efectos perjudiciales para el estado de salud en general lo convierten en el principal hábito de vida a eliminar.\n-En la misma línea, ¿existe la suficiente concienciación sobre la importancia de evitar el sobrepeso y el sedentarismo por razones de salud y no sólo por estética?\nSon otras dos cuestiones en las que hay que conseguir más concienciación, transmitiendo la idea de que hacer cambios en la alimentación de forma puntual o recurrir a dietas “yo-yo” para conseguir un resultado a un mes vista no solo resulta ineficaz sino que puede ser peligroso. La pauta válida es mantener un peso saludable dentro de un rango más o menos estable y llevar siempre una alimentación sana y equilibrada, que incluya las proporciones adecuadas de todos los nutrientes que se necesitan. Y lo mismo ocurre con la práctica de ejercicio: debe formar parte de la rutina habitual. Son medidas que no sólo han demostrado un papel fundamental en la prevención del cáncer sino también de un amplio repertorio de enfermedades, siendo la principal la\n[obesidad](http://blogs.uoc.edu/cienciasdelasalud/cuales-son-las-causas-de-la-obesidad/). En este sentido es muy importante inculcar desde la infancia unos buenos hábitos alimentarios que duren toda la vida. La dieta y la práctica de ejercicio deben enfocarse como una carrera de fondo, y no como decisiones puntuales.\n-¿Pueden el estado anímico y situaciones emocionales como el estrés influir en la aparición de un cáncer?\nCuerpo y mente están unidos, relacionados y tienen mucha interacción, tanto en la salud como en la enfermedad, pero en el caso concreto del cáncer, éste aparece por una serie de mutaciones y cambios genéticos en las células, algo que no tiene que ver con el\n[estrés ](http://blogs.uoc.edu/cienciasdelasalud/como-afecta-el-estres-a-la-salud/)ni con otros factores emocionales. Sí que es cierto que niveles elevados de estrés pueden afectar al sistema inmune, ya que se generan una serie de hormonas que pueden debilitar la capacidad defensiva del organismo. Este efecto podría llevar a pensar que unas “defensas bajas” a causa del estrés favorecerían el crecimiento y desarrollo de un cáncer en estado latente, pero para que esto fuera así fuera estaríamos hablando no de un estrés puntual sino de una situación muy grave, intensa y mantenida durante mucho tiempo, en la que los niveles de hormonas producidas por el estrés fueran muy altos y muy constantes, algo que no creo que se haya llegado a ver en humanos a no ser en situaciones muy extremas, como las guerras. Pero todo este proceso hipotético no tiene nada que ver con ideas del tipo “le ha aparecido un cáncer a causa de un disgusto”.\nEn nuestro laboratorio hemos conseguido desconectar en ratones una serie de mecanismos implicados en el envejecimiento, comprobando unas mejorías notables y prolongadas en el funcionamiento de la memoria.\nDeterioro cognitivo: buenas perspectivas futuras para el envejecimiento\n-¿Qué podemos hacer para evitar o, al menos, ralentizar, el deterioro cognitivo asociado a la edad?\nSe trata de un proceso complicado y en el que intervienen muchos factores, pero tal y como estamos comprobando ahora en experimentación animal, este deterioro es evitable y creo que en un futuro no muy lejano podríamos pensar en disponer de algún tipo de fármacos que permitan frenarlo. En nuestro laboratorio hemos conseguido desconectar en ratones una serie de mecanismos implicados en el envejecimiento, comprobando unas mejorías notables y prolongadas en el funcionamiento de la\n[memoria](http://blogs.uoc.edu/cienciasdelasalud/tipos-memoria-cerebro-como-almacenamos-recuerdos/). Estas evidencias demuestran que a nivel bioquímico se puede proteger hasta cierto punto la degeneración neuronal producida por la edad. Aplicar este hallazgo en humanos es más complejo, porque además de este deterioro tenemos que luchar con el Alzheimer y otras enfermedades neurodegenerativas, de las que, por suerte, también empezamos a conocer la base biológica. Esta línea de investigación nos permitirá diseñar tratamientos dirigidos a frenar la evolución de estas enfermedades cognitivas e incluso llegar a curarlas. En cuanto a los hábitos beneficiosos en este sentido, parece que las personas que mantienen una actividad cerebral más intensa durante más tiempo están en parte más protegidas que las que no son tan activas intelectualmente, pero también aquí hay que tener en cuenta un factor suerte o genético que aún no controlamos ni entendemos, por lo que a día de hoy es muy difícil hacer recomendaciones que sean útiles a nivel general.\n-¿Es necesario tomar suplementos para reforzar el sistema inmune?\nLos suplementos sirven cuando hay déficits de alguna vitamina, mineral u otro nutriente. Si no, no tiene sentido tomarlos, porque el cuerpo va a eliminar ese suplemento “extra” que se le administra, ya que no lo necesita. Por lo general, con una\n[dieta equilibrada y variada](http://blogs.uoc.edu/cienciasdelasalud/dieta-y-envejecimiento/) se asegura el correcto funcionamiento del sistema inmune. Saber si se tiene un déficit es tan sencillo como hacerse una analítica. De todas formas, en la gran mayoría de las personas el sistema inmune funciona bien y no es necesario hacer nada excepcional (como recurrir a superalimentos o ciertos complementos) para potenciarlo.\n-Últimamente se habla mucho de la vitamina D, asociando su déficit a un mayor riesgo de cáncer y, también, de infectarse por el SARS-CoV-2. ¿Qué evidencias hay al respecto?\nEn efecto, según algunos estudios, parece haber una asociación entre el déficit de vitamina D y un mayor riesgo de padecer cáncer por motivos que aún no están del todo claros. En cuanto a la Covid-19, también ha habido artículos que apuntan a un nexo entre niveles bajos de este nutriente y un mayor riesgo de contagio, pero en este caso se trata de estudios muy preliminares que, además, no arrojan evidencias contundentes sobre la causalidad.\nAl hilo de esto, es curioso el aumento de personas que presentan déficit de vitamina D en países como los mediterráneos. Esta evidencia, que puede producir sorpresa, se explica por el hecho de que, aunque en teoría vivir en un país con tantas horas de sol como España, por ejemplo, parece proteger de este déficit, la realidad es que la forma de vida actual (horarios de trabajo y demás) favorece que no estemos en el exterior el tiempo suficiente como para generar vitamina D. Ésa es la principal razón por la que se está detectando una mayor prevalencia de este déficit en poblaciones que en principio no tendrían que presentar este problema. En estos casos sí es necesario recurrir a suplementos (previa confirmación del déficit con una analítica).\nCovid-19: “nueva realidad” y rebrotes\n-Como referente en pandemias y\n[expert](https://www.uoc.edu/portal/es/news/entrevistes/2020/013-salvador-macip.html) [o](https://www.uoc.edu/portal/es/news/entrevistes/2020/013-salvador-macip.html) [ en la Covid-19](https://www.uoc.edu/portal/es/news/entrevistes/2020/013-salvador-macip.html), ¿qué podemos hacer conseguir un buen nivel de inmunidad de forma que estemos protegidos frente a una segunda oleada del virus?\nFrente al SARS-CoV-2 había inicialmente dos estrategias: una era la de favorecer el contagio (que fue la adoptada por la administración británica, por ejemplo), pero en cuanto se constató el poder contagiador de esta enfermedad y la carga asistencial que conlleva, se vio que esta opción no era viable. Por eso, la estrategia mayoritaria ha sido la otra: evitar al máximo la infección mediante el confinamiento, intentando registrar el menor número de contagios posible hasta conseguir la\n[vacuna](http://blogs.uoc.edu/cienciasdelasalud/virus-vacunas-antivacunas-covid19-sarampion-polio-gripe-vph/). Ésta es la causa de que haya una inmunidad de grupo tan baja (alrededor del 5%). En cuanto a la vacuna, hay muchos proyectos en marcha pero no se puede pensar en ella como una solución a corto plazo, sino a uno o dos años vista, si tenemos suerte. En muchos países se ha hecho muy bien el confinamiento, pero no hay que perder de vista que el 95% de la población sigue siendo susceptible al virus, lo que hace que la posibilidad de rebrotes sea muy elevada. Por eso tenemos que ir con mucho cuidado.\nNo vamos a poder recuperar lo que entendemos por “vida normal” durante bastante tiempo, probablemente hasta que la inmunidad de grupo sea del 60-70%, algo que se conseguirá con la vacuna, y difícilmente de otra manera.\n-¿Cuándo crees que será posible volver a la “nueva normalidad”?\nUna cosa que hay que tener muy presente es que no vamos a poder recuperar lo que entendemos por “vida normal” durante bastante tiempo, probablemente hasta que la inmunidad de grupo sea del 60-70%, algo que se conseguirá con la vacuna, y difícilmente de otra manera. Resulta frustrante ver algunas situaciones de excesivo relajamiento que se están produciendo en la desescalada, sobre todo teniendo en cuenta que durante las primeras semanas se respetó muy bien el confinamiento y la población se comportó de forma responsable, pero creo que en esta nueva etapa está faltando información y el planteamiento no está funcionando. Es una fase diferente y menos restrictiva, pero hay que dejar muy claro que ni mucho menos se ha acabado la pandemia ni ha desaparecido el riesgo de contagio. Pienso que no es acertado denominar “nueva normalidad” a este momento, ya que esto no tiene nada de normal: seguimos teniendo que hacer frente a un virus y hay ciertas cosas, hábitos y rutinas que vamos a tardar en retomar.\n-¿Piensas que esta vez sí se ha aprendido la lección respecto a la importancia de investigar e invertir en prevención, o se va a repetir lo que ocurrió con la gripe A, cuando, una vez pasado el “susto”, se abandonaron los estudios sobre este virus?\nAunque me gustaría ser optimista sobre esto, creo que se repetirá la historia. Si con la gripe A de 2009, considerada la primera pandemia de este siglo, se hubiera aprovechado la circunstancia de que finalmente no fue tan grave como se preveía y se hubiera sacado partido al esfuerzo investigador realizado, habría sido un excelente punto de partida para diseñar protocolos y potenciar la investigación en virología. Aunque no se sabía cuándo ni de que virus se trataría, las autoridades sanitarias mundiales llevan una década advirtiendo que una situación como la actual se iba a producir. Sin embargo, la actitud ha sido la de “cuándo llegue ya nos ocuparemos”, un error, porque este virus ha demostrado que no deja casi margen de acción. Si los estudios en coronavirus (que ya habían dado dos avisos, con el MERS y el SARS) hubieran seguido siendo financiados como pedían los expertos, tal vez ahora dispondríamos de una vacuna o estaríamos cerca de tenerla.\n-De hecho, uno de tus libros, “Las grandes epidemias modernas” (que se acaba de reeditar con una parte dedicada a la Covid-19) ya hablaba hace diez años de este riesgo. ¿Cómo compaginas, por cierto, la doble vertiente de investigador y escritor?\nMe considero un afortunado, porque me dedico a dos profesiones que me encantan y, además, me pagan por ello. Soy muy organizado y he aprendido a estructurar muy bien mi jornada, definiendo lo que quiero hacer, de forma que siempre saco tiempo para escribir. Me siento escritor y científico en igual medida, compagino ambas facetas y me costaría mucho tener que escoger entre una y otra. Creo que es un error disociar las ciencias de las letras y todos, desde el colegio, deberíamos recibir una formación más integral, porque no tiene sentido ser un científico sin una base humanística, ni dedicarse a una carrera de Humanidades sin nociones científicas como, por ejemplo, el funcionamiento del universo, el cuerpo y la mente. La gran aportación de la ciencia es su método de razonamiento, una forma de pensar y de deducir que se puede aplicar a todos los aspectos cotidianos. Tener un poco más de estabilidad científica en nuestras vidas nos permitiría responder mejor a muchos retos de nuestro día a día.\n-Finalmente, ¿crees que se necesitan más esfuerzos para divulgar la ciencia y conseguir acercarla y hacerla atractiva a la población?\nEs muy importante que los científicos salgamos a explicar lo que hacemos. Con ello no sólo se divulga conocimiento sino que se rompe un círculo vicioso instalado en muchos países: falta conocimiento sobre ciencia entre la población y tampoco hay interés por este tema, lo que en parte está propiciado por la escasez de científicos que divulguen, debido principalmente al efecto desmotivador que supone comprobar la escasa demanda de estos contenidos; y todas estas circunstancias se retroalimentan. Hay que romper ese círculo, empezando por explicar en los colegios para qué sirve la ciencia y lo divertida que puede llegar a ser. Es una tarea que implica a todos los niveles: a los científicos, divulgando; a los periodistas, dando voz a los portavoces de la ciencia; a la población, leyendo más sobre el tema; a los políticos, invirtiendo en investigación… Situaciones como la que estamos viviendo con la Covid-19 demuestran que la ciencia, aparte de proporcionar conocimiento y ser clave para el avance de la sociedad, resulta una herramienta indispensable para la resolución de problemas, pero para conseguir esto hay que invertir en ella.\nSi te interesa especializarte en Envejecimiento y salud, consulta el\n[programa dirigido por el Dr. Salvador Macip](https://estudios.uoc.edu/es/masters-posgrados-especializaciones/especializacion/ciencias-salud/envejecimiento-salud/presentacion). [Enlace oculto para iniciar modal](#rgpd-modal)", "language": null, "image": "https://blogs.uoc.edu/cienciasdelasalud/wp-content/uploads/sites/141/2020/06/salvadro_macip_1a-scaled.jpg", "pagetype": "article", "links": ["https://www.uoc.edu", "https://blogs.uoc.edu/cienciasdelasalud/salvador-macip-envejecimiento-sabemos-que-podemos-intervenir/", "https://blogs.uoc.edu/cienciasdelasalud/ca/", "https://blogs.uoc.edu/cienciasdelasalud", "https://blogs.uoc.edu/cienciasdelasalud", "#search-input", "#menu-item-dropdown-158", "https://blogs.uoc.edu/cienciasdelasalud/category/promocion-de-la-salud/", "https://blogs.uoc.edu/cienciasdelasalud/category/salud-planetaria/", "#menu-item-dropdown-452", "https://blogs.uoc.edu/cienciasdelasalud/category/neurociencia-neuropsicologia/", "https://blogs.uoc.edu/cienciasdelasalud/category/neurociencia-neuropsicologia/investigacion/", "#menu-item-dropdown-183", "https://blogs.uoc.edu/cienciasdelasalud/category/nutricion/", "https://blogs.uoc.edu/cienciasdelasalud/category/nutricion/nutricion-y-deporte/", "https://blogs.uoc.edu/cienciasdelasalud/category/salud-digital/", "https://blogs.uoc.edu/cienciasdelasalud/category/logopedia-es/", "http://blogs.uoc.edu/trabajosocialsanitario/", "http://www.uoc.edu", "http://research.uoc.edu", "http://x.uoc.edu/", "http://corporate.uoc.edu/", "http://alumni.uoc.edu/", "http://media.uoc.edu/", "https://blogs.uoc.edu/cienciasdelasalud/salvador-macip-envejecimiento-sabemos-que-podemos-intervenir/", "https://blogs.uoc.edu/cienciasdelasalud/ca/", "https://blogs.uoc.edu/cienciasdelasalud/", "http://twitter.com/share?url=https://blogs.uoc.edu/cienciasdelasalud/salvador-macip-envejecimiento-sabemos-que-podemos-intervenir/&text=Salvador+Macip%3A+%E2%80%9CEl+envejecimiento+ha+dejado+de+ser+un+gran+desconocido+y+sabemos+que+podemos+intervenir+en+%C3%A9l%E2%80%9D", "http://www.facebook.com/sharer.php?u=https://blogs.uoc.edu/cienciasdelasalud/salvador-macip-envejecimiento-sabemos-que-podemos-intervenir/&t=Salvador+Macip%3A+%E2%80%9CEl+envejecimiento+ha+dejado+de+ser+un+gran+desconocido+y+sabemos+que+podemos+intervenir+en+%C3%A9l%E2%80%9D", "whatsapp://send?text=https://blogs.uoc.edu/cienciasdelasalud/salvador-macip-envejecimiento-sabemos-que-podemos-intervenir/", "http://www.linkedin.com/shareArticle?mini=true&url=https://blogs.uoc.edu/cienciasdelasalud/salvador-macip-envejecimiento-sabemos-que-podemos-intervenir/&title=Salvador+Macip%3A+%E2%80%9CEl+envejecimiento+ha+dejado+de+ser+un+gran+desconocido+y+sabemos+que+podemos+intervenir+en+%C3%A9l%E2%80%9D&summary=-Actualmente+est%C3%A1s+trabajando+en+un+programa+centrado+en+la+gesti%C3%B3n+del+envejecimiento.+%C2%BFCu%C3%A1les+son+las+claves+de+este+proyecto%3F%26nbsp%3B+El+manejo+de+una+poblaci%C3%B3n+cada+vez+m%C3%A1s+envejecida+es+un+reto+para+la+sociedad+actual.%5B...%5D&source=UOCuniversidad", "mailto:?subject=Salvador+Macip%3A+%E2%80%9CEl+envejecimiento+ha+dejado+de+ser+un+gran+desconocido+y+sabemos+que+podemos+intervenir+en+%C3%A9l%E2%80%9D&body=https://blogs.uoc.edu/cienciasdelasalud/salvador-macip-envejecimiento-sabemos-que-podemos-intervenir/", "https://blogs.uoc.edu/cienciasdelasalud/category/promocion-de-la-salud/", "https://blogs.uoc.edu/cienciasdelasalud/category/salud-planetaria/", "https://blogs.uoc.edu/cienciasdelasalud/author/carlanieto/", "https://www.uoc.edu/portal/es/estudis_arees/ciencies-salut/?utm_medium=blog&utm_source=tra_0_cienciasdelasalud&utm_campaign=20200_nd_es_mktope_inte&utm_content=salu", "http://blogs.uoc.edu/cienciasdelasalud/pandemias-coronavirus-salud-planetaria", "https://unsplash.com/@thatjoebloke?utm_source=unsplash&utm_medium=referral&utm_content=creditCopyText", "https://unsplash.com/s/photos/old-couple?utm_source=unsplash&utm_medium=referral&utm_content=creditCopyText", "http://blogs.uoc.edu/cienciasdelasalud/cancer-nutricion-prevencion-enfermedad/", "https://unsplash.com/@nci?utm_source=unsplash&utm_medium=referral&utm_content=creditCopyText", "https://unsplash.com/s/photos/cancer?utm_source=unsplash&utm_medium=referral&utm_content=creditCopyText", "http://blogs.uoc.edu/cienciasdelasalud/dejar-de-fumar-no-es-tan-dificil-tabaquismo/", "http://blogs.uoc.edu/cienciasdelasalud/cuales-son-las-causas-de-la-obesidad/", "http://blogs.uoc.edu/cienciasdelasalud/como-afecta-el-estres-a-la-salud/", "http://blogs.uoc.edu/cienciasdelasalud/tipos-memoria-cerebro-como-almacenamos-recuerdos/", "http://blogs.uoc.edu/cienciasdelasalud/dieta-y-envejecimiento/", "https://unsplash.com/@mab_studio?utm_source=unsplash&utm_medium=referral&utm_content=creditCopyText", "https://unsplash.com/s/photos/d-vitamin-capsule?utm_source=unsplash&utm_medium=referral&utm_content=creditCopyText", "https://www.uoc.edu/portal/es/news/entrevistes/2020/013-salvador-macip.html", "https://www.uoc.edu/portal/es/news/entrevistes/2020/013-salvador-macip.html", "https://www.uoc.edu/portal/es/news/entrevistes/2020/013-salvador-macip.html", "http://blogs.uoc.edu/cienciasdelasalud/virus-vacunas-antivacunas-covid19-sarampion-polio-gripe-vph/", "https://www.planetadelibros.com/libro-las-grandes-epidemias-modernas/318111", "https://estudios.uoc.edu/es/masters-posgrados-especializaciones/especializacion/ciencias-salud/envejecimiento-salud/presentacion", "https://blogs.uoc.edu/cienciasdelasalud/author/carlanieto/", "https://blogs.uoc.edu/cienciasdelasalud/tag/cancer/", "https://blogs.uoc.edu/cienciasdelasalud/tag/covid-19/", "https://blogs.uoc.edu/cienciasdelasalud/tag/deterioro-cognitivo/", "https://blogs.uoc.edu/cienciasdelasalud/tag/dieta/", "https://blogs.uoc.edu/cienciasdelasalud/tag/envejecimiento/", "https://blogs.uoc.edu/cienciasdelasalud/tag/fumar/", "https://blogs.uoc.edu/cienciasdelasalud/tag/nutricion/", "https://blogs.uoc.edu/cienciasdelasalud/tag/salvador-macip/", "https://blogs.uoc.edu/cienciasdelasalud/tag/tabaquismo/", "https://blogs.uoc.edu/cienciasdelasalud/donde-estan-las-ninas-con-trastorno-del-desarrollo-del-lenguaje-tdl-tdl/", "https://blogs.uoc.edu/cienciasdelasalud/donde-estan-las-ninas-con-trastorno-del-desarrollo-del-lenguaje-tdl-tdl/", "https://blogs.uoc.edu/cienciasdelasalud/entrevista-catedratico-salvador-macip/", "https://blogs.uoc.edu/cienciasdelasalud/entrevista-catedratico-salvador-macip/", "https://blogs.uoc.edu/cienciasdelasalud/ruido-efectos-cerebro/", "https://blogs.uoc.edu/cienciasdelasalud/ruido-efectos-cerebro/", "https://blogs.uoc.edu/cienciasdelasalud/diana-diaz-alimentacion-saludable-dieta-origen-vegetal-nutricion/", "https://blogs.uoc.edu/cienciasdelasalud/diana-diaz-alimentacion-saludable-dieta-origen-vegetal-nutricion/", null, "/cienciasdelasalud/salvador-macip-envejecimiento-sabemos-que-podemos-intervenir/#respond", "http://www.uoc.edu/portal/es/_peu/avis_legal/politica-privacitat/index.html", "http://www.uoc.edu/portal/es/universitat/organitzacio/grup-uoc/index.html", "mailto:fuoc_pd@uoc.edu", "http://www.uoc.edu/portal/es/_peu/avis_legal/politica-privacitat/index.html", "#rgpd-modal", "https://blogs.uoc.edu/cienciasdelasalud/author/carlanieto/", "https://www.uoc.edu/es/estudios/areas/ciencias-salud", "https://blogs.uoc.edu/cienciasdelasalud/category/logopedia-es/", "https://blogs.uoc.edu/cienciasdelasalud/category/neurociencia-neuropsicologia/", "https://blogs.uoc.edu/cienciasdelasalud/category/nutricion/", "https://blogs.uoc.edu/cienciasdelasalud/category/promocion-de-la-salud/", "https://blogs.uoc.edu/cienciasdelasalud/category/salud-digital/", "https://blogs.uoc.edu/cienciasdelasalud/category/salud-planetaria/", "https://blogs.uoc.edu/cienciasdelasalud/category/trabajo-social-sanitario/", "http://www.uoc.edu/portal/es/_peu/avis_legal/index.html", "http://www.uoc.edu/portal/es/_peu/avis_legal/politica-privacitat/index.html", "http://www.uoc.edu/portal/es/_peu/avis_legal/delegat-proteccio-dades/index.html", "http://www.uoc.edu", "http://research.uoc.edu", "http://x.uoc.edu/", "http://corporate.uoc.edu/", "http://alumni.uoc.edu/", "http://media.uoc.edu/", "https://twitter.com/intent/tweet?via=%username%&url=%url%&text=%prefix%%text%%suffix%&hashtags=%hashtags%", "https://www.facebook.com/sharer/sharer.php?u=%url%&t=%title%", "mailto:fuoc_pd@uoc.edu", "https://www.uoc.edu/portal/es/_peu/avis_legal/politica-privacitat/blogs.html"]}