{"title": "PDF", "author": "PDF", "url": "https://assets.bouldercounty.gov/wp-content/uploads/2021/12/238821_ARPA-Steering-Committee-Preliminary-Engagement-Report-Final_SPA.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "COMITÉ DE DIRECCIÓN DE LA LEY ARPA  \nINFORME \nPRELIMINAR DE \nPARTICIPACIÓN  \n20 de noviembre de 2021  \n1 INFORME PRELIMINAR DE PARTICIPACIÓN DEL COMITÉ DE DIRECCIÓN DE LA LEY ARPA 2 COMITÉ DE DIRECCIÓN DE LA LEY ARPA  \nBoulder County Arts Alliance - Charlotte LaSasso, Directora Ejecutiva y Soledad Diaz, Gerente de Comunicaciones  \nCommunity Foundation Boulder County - Tatiana Hernandez, Directora Ejecutiva  \nFront Range Community College - Rebecca Chavez, Directora de TRiO Student Support Services en el c ampus del \nCondado de Boulder  \nHuman Services Alliance of Boulder County - Rebecca Novinger  \nNorthwest Chambers Alliance - Berenice Garcia Tellez y John Tayer  \nPeak to Peak Housing and Human Services Alliance - Chris Current y Katrina Harms  \nRebuild by Design - Amy Chester, Directora Administrativa y Johanna Lawton, Subgerente de proyectos  \nCondado de Boulder:  \nMarta Loachamin - Comisionado  \nAisa Garita - Especialista en participación de la comunidad \nIgnacio Borunda - Especialista en participación de la comunidad  \nMichelle Krezek - Jefa de personal  \nLeslie Irwin - Asesora sénior de políticas/ Administradora de la ARPA  \nSummer Laws - Asesora de políticas  \nAGRADECIMIENTOS  \nEste trabajo fue posible gracias al generoso apoyo de la Community Foundation Boulder County y \nla Knight Foundation.  \nAgradecemos a TDA Consulting por proveer la codificación de todos los datos de las encuestas.  \n3 INFORME PRELIMINAR  DE PARTICIPACIÓN DEL COMITÉ DE DIRECCIÓN DE LA LEY ARPA - ORGANIZACIONES ALIADAS  ORGANIZACIONES ALIADAS  \nBoulder Coun ty Arts Allian ce actú a com o catalizador p ara incubar, \nestimula r y sustentar un a próspera comunidad artístic a en el Condad o de \nBoulder. La BC AA se dedic a a abog ar por polític as y práctic as de equidad \ncultural qu e empoderan a un Condado d e Boulde r just o, inclu sivo y \nequitativo para todos.  \nCommunity Foundation Boulder County es un catalizador \ncomunitario que inspira ideas y provoca acciones para mejorar la \ncalidad de vida en el Condado de Boulder. Tomamos decisiones \ninformadas para responder a las necesidades inmediatas y anticipar retos \nfuturos. Súmese para marcar una diferencia. Juntos logramos más que lo \nque hacemos solos.  \nFront Range Community College es una universidad comunitaria pública \ncon varios campus en Colorado. Tiene campus en Westminster, Longmont \ny Fort Collins, además de centros en Brighton y Loveland. \nHealth and Human Services Alliance mejora la calidad de vida en el \nCondado de Boulder a través de mejorar la competencia y la colaboración \nde las agencias de servicios sociales y porque educa e influye en el público \ny los legisladores sobre asuntos que afectan la  disponibilidad y la \nprestación de servicios sociales.  \nLa misión de la Northwest Chamber Alliance (NWCA) es aplicar el efecto \nsolidario de las cámaras de comercio de nuestra región, incluidas las miles \nde empresas y empleados que representan, para conseguir objetivos de \npolíticas que mejoren la viabilidad económica por toda la región noroeste.  \nLa Peak to Peak Housing and Human Services Alliance reúne a \norganizaciones de servicios sociales que atienden al oeste del Condado de \nBoulder y al este del Condado de Gilpin además de algunas secciones del \nCondado de Larimer y de los Condados de Jefferson (también conocidas \ncomo región Peak to Peak e incluidos los poblados de Ward, Nederland, \nGold Hill, Jamestown, Rollinsville, Allenspark además de grandes zonas no \nconstituidas de altitud). \nRebuild by Design reúne una mezcla de sectores, incluidos \ngubernamental, empresarial, sin fines de lucro y organizaciones \ncomunitarias, para entender mejor cómo la superposición de \nvulnerabilidades ambientales y artificiales ponen en riesgo a ciudades y \nregiones. La creencia central de Rebuild es que a través de la \ncolaboración nuestras comunidades pueden fortalecerse y estar mejor \npreparadas para soportar cualquiera sea el desafío que el futuro plantee. \n4 INFORME PRELIMINAR DE PARTICIPACIÓN DEL COMITÉ DE DIRECCIÓN DE LA LEY ARPA - ÍNDICE  “Como persona con una discapacidad y líder de una organización que trabaja para personas \ndiscapacitadas, tuve la oportunidad de representar las necesidades de esa parte de nuestra \ncomunidad. Mientras se desarrollaban los materiales, recomendé lenguaje y procesos que serían más \ninclusivos de personas con todas las capacidades. Las asambleas del Comité de Dirección me \nresultaron más accesibles mediante el uso de tecnología.  En el futuro, estoy segura de que  el proceso \naprovechará los éxitos obtenidos hasta ahora y seguirá siendo considerado e inclusivo de todas las \nvoces de la comunidad”.  \n-Rebecca Novinger, Human Services AllianceÍndice  ANTECEDENTES  \n5-6\nEL PROCESO \n6-11\nASPECTOS DEMOGRÁFICOS DE LA \nPARTICIPACIÓN  \n12-15\nHALLAZGOS  \n16-20\nIDEAS ESCLARECEDORAS DE LA \nCOMUNIDAD  \n21-22\nRECOMENDACIONES  \n23-25\nAPÉNDICE  \n26-305 INFORME PRELIMINAR DE PARTICIPACIÓN DEL COMITÉ DE DIRECCIÓN DE LA LEY ARPA - ANTECEDENTES  Antecedentes  \nEl impacto de la pandemia del COVID -19 afectó a todos los miembros de la comunidad del Condado de \nBoulder y, en algunos casos, de manera muy trágica. Aunque los efectos de la pandemia han sido \ngeneralizados, los efectos en la salud y la economía no han sido iguales entre las diferentes  comunidades. \nAdemás, la pandemia reveló inequidades históricas en el Condado de Boulder: desigualdades en los \nresultados de salud y económicos según raza, etnia, edad, género, geografía, capacidad física, orientación \nsexual y otros factores. El Condado re spondió ante esto mediante la preparación de recursos para los \nmiembros de la comunidad afectados1; sin embargo, la duración del confinamiento y los estragos sobre la \nsalud pública han dejado efectos duraderos en sus comunidades y economía, y se necesitarían nuevos \nprogramas para abordar las grandes desigualdades que quedan como consecuencia de la pandemia.  \nMientras que la pandemia del COVID -19 todavía es devastadora para nuestras comunidades, también \nestamos pensando en cómo recuperarnos y rearm arnos en maneras que sean más inclusivas y equitativas. El \nobjetivo de este trabajo es garantizar prioridad en la recuperación para los miembros de la comunidad más \nafectados. Esto significa que sus necesidades e ideas se transformen en nuevos programas de l condado, o \nmayor apoyo a programas vigentes, para crear impactos a largo plazo que ayuden al Condado de Boulder a \nevitar las cargas desproporcionadas que sufrimos durante esta pandemia.  \nLEY DEL PLAN DE RESCATE ESTADOUNIDENSE \n(ARPA, por sus siglas en in glés)  \nEl 11 de marzo de 2021 se sancionó la Ley del Plan de Rescate Estadounidense (ARPA, por sus siglas en \ninglés). Como parte de la ley ARPA, se estableció el fondo de recuperación fiscal estatal y local por el \ncoronavirus (SLFRF, por sus siglas en inglé s) para entregar fondos de ayuda  a gobiernos estatales, \nlocales, territoriales y tribales para apuntalar su respuesta a la emergencia por el COVID -19 y sus \nimpactos, que serán descritos en este informe. Al Condado de Boulder  se le asignaron $63.3 millones,  \ncon la mitad de los fondos recibidos en 2021 y el resto previsto para ser desembolsado a mediados de \n2022. El Condado asignó los primeros $5.6 millones para abordar necesidades inmediatas y sustentar \nservicios para el COVID -19. \nEstos fondos proveen una o portunidad para abordar las necesidades inmediatas de todos los residentes, \nempleados, empresarios y estudiantes en el Condado de Boulder, sobre todo aquellos más afectados por el \ncoronavirus, a la vez que también se aborda el perjuicio económico y las ine quidades sistémicas \nsubyacentes. Para asegurar que la recuperación del COVID del Condado de Boulder sea equitativa y \nduradera, la Junta de Comisionados del Condado de Boulder emprendió un proceso público para escuchar \nlas ideas de todos los miembros de la comunidad.  Estas ideas informarán cómo el Condado usa su porción \nde fondos federales para abordar mejor las necesidades de las personas más afectadas por el COVID -19. \nGARANTIZAR UNA RECUPERACIÓN EQUITATIVA  \nLa Junta de Comisionados del Condado empezó a trabajar con la Community Foundation for Boulder \nCounty a fin de asegurarse de que las opiniones de los más afectados fueran oídas a través de un proceso \ntransparente para proporcionar el rumbo a las alternativ as que servirían para que los fondos de la ARPA \napoyen mejor a aquellos que más los necesitan. A través de un subsidio de Knight Foundation, la \nCommunity Foundation for Boulder County apoyó a Rebuild by Design para que diseñara y ejecutara un \nmodelo para c opiar para determinar en conjunto cómo usarán los fondos de la ARPA  los miembros de la \ncomunidad que sufrieron de manera desigual debido a inequidades raciales, sociales y de género, y \nestablecer un precedente para futuros  trabajos de planificación.  \n1Visite www.bouldercounty.org/families/disease/covid -19-information/covid -19-resources/ para ver los recursos del Condado.  6 INFORME PRELIMINAR DE PARTICIPACIÓN DEL COMITÉ DE DIRECCIÓN DE LA LEY ARPA - ANTECEDENTES  \nART WALK, LONGMONT  “La gente se sorprendió por esta participación \npresencial y por el condado que abrió su puerta \npara escuchar a la comunidad en este nuevo \nabordaje”.  \n-Aisa Garita, Especialista en Participación\nde la comunidad del Condado de BoulderRebuild by Design es un líder global que ayuda a las comunidades a encontrar soluciones a problemas \ncomplejos y de gran escala cuya cree ncia central es que a través de la colaboración nuestras \ncomunidades pueden fortalecerse y estar mejor preparadas para soportar cualquiera sea el desafío que el \nfuturo plantee.  Para asegurarse de que este proceso fuese inclusivo, la Junta de Comisionados d el \nCondado invitó a organizaciones que reflejaran la diversidad de las comunidades afectadas por el \ncoronavirus, con fuerte alcance a organizaciones de base, para diseñar en conjunto un proceso de \nparticipación que se conectara con las comunidades más golp eadas. El grupo se convirtió en el Comité de \nDirección Comunitaria de la ley ARPA del Condado de Boulder a finales de agosto de 2021  e incluyó \nrepresentantes de Northwest Chambers Alliance, Front Range Community College, Human Services \nAlliance, Boulder Co unty Arts Alliance y Peak to Peak Housing y Human Services Alliance. Juntos \nrepresentan a más de 200 organizaciones del Condado de Boulder. El Comité trabajó junto por seis \nsemanas con el pedido de la Junta de Comisionados del Condado de Boulder para enten der cómo el \nCondado de Boulder puede mitigar los efectos del coronavirus en toda la comunidad y cómo puede \ndesarrollar recursos, fortaleza y resiliencia para abordar las desigualdades que produjeron efectos \ndesproporcionados y proveer resultados equitativo s medibles.  \nEstos resultados informarán una segunda fase que será un análisis profundo, basado en los hallazgos de la \nencuesta, de las políticas, los programas y los proyectos que podrían crear un impacto a largo plazo para \nabordar las inequidades que la pandemia reveló.  \nRESPONDER A UNA SITUACIÓN CAMBIANTE  \nCuando empezó la primera fase del proceso de difusión, el Condado de Boulder, al igual que gran parte del \npaís, sufría del aumento de casos de COVID -19 debido al alto nivel de transmisión de la variante delta y \nenfrentaba un segundo decreto de uso de mascarilla. A pesar de los primeros debates sobre eventos, grupos \nfocales y asistencia de residentes en modalidad presencial en las oficinas y espacios del condado para \nparticipar en este proceso, la  posibilidad de otro confinamiento, órdenes de quedarse en casa o más \nrestricciones por el coronavirus que se vislumbraban en el horizonte, produciendo incertidumbre \ngeneralizada sobre la viabilidad de eventos presenciales de ese tipo. Por tanto, al inicio  del proceso de \nplanificación, el Comité de Dirección decidió hacer un fuerte hincapié en una encuesta que podría \ndistribuirse manual o virtualmente. Del mismo modo, el Comité de Dirección identificó oportunidades para \nincluir a diferentes destinatarios ta nto en modalidad virtual como presencial, cuando lo permitiesen la salud \ny seguridad.  \nSabiendo que era imposible abordar todas las necesidades exclusivamente con fondos de la ARPA, la \nprimera fase del proceso de participación fue coordinada para alinearse  con las audiencias del \npresupuesto de noviembre del Condado. Este cronograma dejó menos de tres meses para planificar, \nejecutar y analizar el proceso y los resultados de la difusión. Este informe identifica y analiza perspectivas \nde la Fase I (julio a oct ubre) de este proceso de dos etapas. La Fase II comenzará en diciembre de 2021.  7 INFORME PRELIMINAR DE PARTICIPACIÓN DEL COMITÉ DE DIRECCIÓN DE LA LEY ARPA - EL PROCESO “La participación de la comunidad no debería ser aburrida, debería ser divertida”.  \n-Berenice Garcia Telle z, Northwest Chamber AllianceEl Proceso \nFASE I  \nIdentificación y selección de un grupo de dirección de 5 \norganizacio nes “aliadas” que tengan un amplio alcance a lo largo y \nancho de la comunidad del Condado de Boulder para diseñar y \nencabezar este proceso en forma conjunta.  \nCrear principios para la participación, ver p. 8.  \nIdentificar poblaciones específicas más afectadas por el coronavirus, \nver p. 8 Identificar y diseñar eventos de participación  \nInvitar a organizaciones sin fines de lucro a organizar conversaciones comunitarias  \nDiseñar y probar la encuesta  \nCrear materiales de difusión en común  \nTraducir materiales al español y nepalí  \nDistribuir materiales de difusión e incentivar a las organizaciones \npara que participen en el proceso  \nAnunciar públicamente el proceso en los eventos de reunión del Foro \ndel Condado de Boulder, hablar con empr esas, colocar letreros en \nbarrios, armar casetas en celebraciones callejeras, etc.  \nCorroborar los aspectos demográficos de la encuesta para asegurarnos \nde estar llegando a nuestros destinatarios específicos  \nVolver a concentrar el plan de difusión para los destinatarios específicos  \nAnalizar datos de la encuesta, comentarios de la conversación \ncomunitaria y otros aportes.  IDENTIFICAR \nALIADOS \nCLAVES\nPROCESO DE \nDISEÑO \nCOMPARTI\nDO\nCREAR \nMATERIALES DE \nDIFUSIÓN  \nINCLUIR A \nRESIDENTES Y \nEMPRESAS  \nANÁLISIS \nPRELIMINAR DE \nRESULTADOS  \nANALIZAR \nRESULTADOS  8 INFORME PRELIMINAR DE PARTICIPACIÓN DEL COMITÉ DE DIRECCIÓN DE LA LEY ARPA - EL PROCESO PRINCIPIOS DE PARTICIPACIÓN  \nAl inicio del proceso de planificación de la participación, el Comité de Dirección Comunitaria de la ley ARPA \nidentificó una lista de principios acordados para implementar la difusión a las comunidades del Condado de \nBoulder. Esta lista incluye muchos aspectos claves, pero no todos, de la participaci ón eficaz y equitativa que \nel Comité de Dirección se comprometió a mantener durante todo el proceso de participación para garantizar \nla transparencia y la inclusión.  \n•Compartir los objetivos de alto nivel de\nla campaña de participación desde e l\ninicio\n•Colaborar con organizaciones de confianza de\nla comunidad\n•Crear un plan de participación en varios idiomas\n•Proveer contenido pertinente\n•Conocer a los destinatarios\n•Ser consciente de las elecciones de expresión y\nlingüísticas\n•Autoeducarse\n•Invitar a las personas a participar en la medida\nen que se sientan a gusto\n•Comunicarse habitualmente con colaboradores\ny el electorado\nCOMUNIDADES ESPECÍFICAS  •Priorizar la representación en la planificación y\nla toma de decisiones\n• Establecer metas claras\n•Generar confianza mediante el cumplimiento de\npromesas\n•Tener en claro con quiénes se están\nreuniendo, con qué frecuencia y los\nresultados de esas reuniones\n•Procurar lograr la accesibilidad mediante el\nmétodo de participación, plataformas\nutilizadas, lenguaje, etc.\n•Asegurarse de que se escuchen todas las opiniones\n•Armar casetas en las calles\n•Ir a lugares donde estén las empresas o\ncomunidades que queremos incl uir\n•Escuchar\nLos fondos de la ley ARPA presentan una oportunidad para ayudar a los más afectados por el \ncoronavirus en el Condado de Boulder. El Comité de Dirección Comunitaria de la ley ARPA reconoce \nque el coronavirus agrandó l as vulnerabilidades subyacentes de muchos dentro del condado y \nexpuso las desigualdades sistémicas que produjeron que algunas poblaciones la pasaran peor que \notras durante toda la pandemia. El Comité de Dirección, con el aporte de datos de los efectos \neconómicos y sanitarios a nivel estatal y del condado, identificó poblaciones más afectadas por el \ncoronavirus para dirigirse específicamente a ellas en la campaña de difusión.  \n•Empleados/estudiantes del Condado de Boulder\nque viven fuera del co ndado debido al costo de la\nvivienda\n•Empresas con problemas en la cadena de\nsuministro o que tuvieron que cerrar\n•Personas detenidas o encarceladas\n•Residentes del este del Condado de Boulder\n•Industrias esenciales\n•Familias con niños pequeños\n•Trabajadores de primera línea\n•Trabajadores de chambas\n•Zonas conflictivas del brote (por ejemplo,\nrestaurante Mine Shaft)\n•Industria de la hospitalidad\n•Empresas latinas\n•Residencias de cuidados a largo plazo,\ncon servicios de asistencia vital y de\napoyo\n•Perso nas con discapacidades cognitivas/lesión\ncerebral traumática/intelectuales o del\ndesarrollo•Comunidad nepalí\n•Nuevos estadounidenses/inmigrantes/refugiados\n•Organizaciones con falta de mano de obra\n•Personas con enfermedades crónicas o\ninmunocomprometidas\n•Personas con discapacidades físicas\n•Poblaciones con prioridad de salud pública\n•Adultos mayores en aislamiento social\n•Estudiantes/docentes/personal/otros sin\ninternet\n•Maestros\n•Tribus y organizaciones tribales\n•Personas sin vivienda\n•Zonas no constituidas\n•Lugares con equidad de vacunación\n•Víctimas de violencia doméstica\n•Padres/Madres que trabajan9 INFORME PRELIMINAR DE PARTICIPACIÓN DEL COMITÉ DE DIRECCIÓN DE LA LEY ARPA - EL PROCESO \n“Contamos con muchas personas \nmotivadas, personas a las que no se les \nsuele preguntar su opinión”.  \n-Katrina Harms, Peak to Peak HHSFIESTA AND FOOD TRUCKS, LONGMONT  PROCESO PARA LOGRAR LA PARTICIPACIÓN  \nEn septiembre de 2021, el Comité de Dirección \nComunitaria de la ley ARPA del Condado de Boulder \nemprendió una campaña de difusión para entender \ncómo el Condado de Boulder puede mitigar los \nefectos del coronavirus en toda la comunidad y \ncómo puede desarrollar recursos, fortaleza y \nresiliencia para abordar las desigualdades que \nprodujeron efectos desproporcionados  y finalmente \nproveer resultados equitativos medibles.  \nDebido a la alta probabilidad de otro confinamiento por \nla variante delta, el comité de difusió n determinó que \nuna encuesta para toda la comunidad, complementada \ncon asistencia a eventos existentes y la creación de \nmedia docena de nuevos eventos destinados a las \ncomunidades afectadas serían la mejor manera para \nllegar a la mayor cantidad de miembros  de la comunidad \nque viven, trabajan, van a la escuela y tienen empresas \nen el Condado de Boulder.  \nMATERIALES DE LAS COMUNICACIONES  \nEl Comité de Dirección Comunitaria de la ley ARPA del Condado de Boulder colaboró para crear materiales \nde difusión que se pudieran utilizar en una variedad de formatos y eventos por todo el condado. El comité \nse aseguró de que el lenguaje y el diseño fueran de fácil acceso para los miembros de la comunidad que \nhablan inglés, español y nepalí. Los materiales incluyen una encuesta en los tres idiomas, además de \npósteres, volantes, postales y un  letrero que se utilizará para difusión pública. El Comité de Dirección y el \nEquipo de Participación del Condado se comunicaron con más de 331 organizaciones, gobiernos locales y \nempresas para invitarlos a participar en el proceso. Compartieron los materia les de participación a través \nde más de 41 actividades de difusión, varios boletines informativos y envíos de correos electrónicos dirigidos \na miles de residentes y participación en el terreno.  \nALMUERZO CON LA DECANA CARLA \nSTEIN DE FRONT RANGE COMMUNITY \nCOLLEGE10 INFORME PRELIMINAR DE PARTICIPACIÓN DEL COMITÉ DE DIRECCIÓN DE LA LEY ARPA - EL PROCESO CALENDARIO DE EVENTOS  \nSEPTIEMBRE DE 2021  \nDomingo  Lunes  Martes  Miércoles  Jueves  Viernes  Sábado  \n1 2 3 4 \nBoletín informativo de \nArts Alliance  Reunión de HSA/SVC  \nBoletín informativo de \nCommunity Foundation  \n5 6 7 8 9 10 11 \nBoletín informativo de la \nComisión de Planificación  Foro de los BOCC  Art Walk en Longmont  \nCorreo electrónico de la \nCámara de Comercio de \nLatinos  Reunión con funcionarios \nde la localidad  \nAutoridad para el \nDesarrollo de Longmont \n-reuniónReunión con jefes de \ndepartamentos  \nReunión de dueños de \nempresas con la \nAutoridad para el \nDesarrollo del Centro de \nLongmont  \n12 13 14 15 16 17 18 \nCoalición de \nMovilidad y Acceso  Evento 23ZIP  Mercado de Agricultores \nde Boulder  Difusión en el terreno  Fiesta and Food Trucks  \nReunión con la \nmesa directiva de \nsalud  Mercado Firsthand de \nLafayette  \n19 20 21 22 23 24 25 \nReunión de Peak to \nPeak Evento 23ZIP  Reunión de VECC  Grupo focal NWCA  Evento comunitario de \nRaw Tools  \nDifusión directa a \norganizaciones sin fines \nde lucro  POSAC  Soluciones de base para \nconseguir resiliencia \nenergética y pospandemia  \nDifusión a pequeñas \nempresas en Longmont  \n26 27 28 29 30 OCTUBRE  \nMercado de \nagricultores de \nNederland  Evento de Imagine!  Reunión de BCAA  Evento de Women who \nLight the Community  1 2 \nKick2Build  \nEvento 23 ZIP  CPWD Actualizaciones a \nla comunidad  \nReunión virtual de \nliderazgo de CSN  Presentación de El \nComite Longmont  \nOCTUBRE DE 2021  \n3 4 5 6 7 8 9 \nEvento de \nvehículos \neléctricos  Asamblea del \nMunicipio de \nLouisville  Presentación en Front \nRange CC  Difusión a pequeñas \nempresas en Lafayette  Presentación en OUR \nCenter  Día de los Muertos  \nCasa Esperanza  Difusión en el centro \nde Boulder  \nReunión con la Cámara \nde Estudiantes de FRCC  \n10 11 12 13 14 15 16 \nDifusión a empresas del \nnorte de Boulder  Presentación delante de \nlos Tribunales  Almuerzo con la decana \nde FRCC  Participación en Pearl \nStreet  Evento Chautauqua para \nla comunidad latina  \nForo con OUT  Invitación a empresas de \nPearl Street  Difusión en Boulder  \nCumbre económica de \nlas cámaras de Boulder  11 INFORME PRELIMINAR DE PARTICIPACIÓN DEL COMITÉ DE DIRECCIÓN DE LA LEY ARPA - EL PROCESO •\n•\n•\n•\n•\n•\n•\n•\n•\n“Una vez que arrancaron las conversaciones, la participación en torno a la encuesta se produjo rápido \ncon conversaciones con grupos estudiantiles, presentaciones en la universidad y trabajo con dirigentes \nuniversitarios para incluir a p ersonal docente y no docente. La comunidad de FRCC tiene el honor de ser \nparte de un proceso que se apoya muchísimo en el aporte de la comunidad en primer lugar”.  \n-Rebecca Chavez, Front Range Community CollegeQUÉ FUNCIONÓ BIEN EN EL PROCESO  \nLas reuniones semanales con todos los \naliados del proyecto nos mantuvieron \nencaminados y pensando en la tarea.  \nHablar directamente con miembros de la \ncomunidad y estar presente en los eventos.  \nAsegurarles a las personas que sus \nopiniones importarán.  \nTrabajar con gestores culturales para \ndifundir.  \nPersonal bilingüe de participación para \nasegurarnos de poder comunicarnos con las \ncomunidades hispanohablantes.  \nLa creación de una plantilla de materiales \nque se puede reciclar o compartir \nrápidamente para cualquier cosa que los \naliados necesitaran; fácil acceso al sitio \npara compartir documentos por la nube.  \nAprovechar reuniones existentes y \neventos para destinatarios \nincorporados.  \nLas organizaciones aliadas pudieron \ncrear sus propios eventos e invitar a \npersonal del condado.  \nEstar presentes en eventos de fines de \nsemana para reunirse con miembros de la \ncomunidad en donde están, en sus \npueblos y ciudades, cuando les resu lta \nmás cómodo.  \nART WALK, LONGMONT  \nMERCADO DE AGRICULTORES \nDE BOULDER\nNORTHWEST CHAMBERS ALLIANCE, LONGMONT  12 INFORME PRELIMINAR DE PARTICIPACIÓN DEL COMITÉ DE DIRECCIÓN DE LA LEY ARPA - HALLAZGOS  Aspectos Demográficos de \nla Participación \nEn solo menos de siete semanas (1 de septiembre al 15 de octubre de 2021), el Comité de \nDirección de la ley ARPA incluyó a comunidades de todos los rincones del condado mediante \npresentaciones, redes sociales, organización de eventos de conversación comunitaria, contactos \ncon sus redes, distribución de volantes en las calles, armando mesas con información y más.  \nSe les pidió a los participantes de la encuesta que completaran información demográfica, \nincluidos có digo postal, edad, raza + etnia, género, orientación sexual, situación laboral y estatus \nde discapacidad. El ochenta y uno por ciento de los participantes entregó esta información, que \nse puede desglosar como se muestra en las siguientes tres páginas.  \n1539 41 331 \nENCUESTAS \nCOMPLETADAS  EVENTOS DE  \nPARTICIPACIÓN  ORGANIZACIONES \nINVITADAS A \nPARTICIPAR  \nEDAD  \nLos resultados de la encuesta nos \ndicen que los futuros procesos de \ndifusión deberían hacer un esfuerzo \nmás coordinado para incluir a \nmiembros más jóvenes de la \ncomunidad.  \nMientras muchos padres escribieron \nen nombre de sus hijos, también \nrecomendamos que futuras \ncampañas incluyan juegos o \nactividades públicos para incluir a la \npoblación no adulta del condado.  \nDESGLOSE DE PARTICIPACIÓN POR EDAD  13 INFORME PRELIMINAR DE PARTICIPACIÓN DEL COMITÉ DE DIRECCIÓN DE LA LEY ARPA - HALLAZGOS  GÉNERO + SEXUALIDAD  \nPREFIERO NO DECIR  \n2% 2% HOMBRE 26%  MUJER 70%  \nNO BINARIO/TERCER GÉNERO  \n15% HETEROSEXUAL 85%  \nNO HETEROSEXUAL  \nMuchas más mujeres completaron la encuesta que cualquier otro género. Mientras que las \nmujeres en general están más dispuestas a participar en encuestas (Smith, 2008), eso da un \nmotivo para explorar futuros métodos para conseguir participación que sean más exitosos en la \ninclusión de hombres y personas no binarias.  \n28% de los participantes \nindicaron que eran \ntrabajadores de \nprimera línea  11% de los participantes \nident ificaron tener una \ndiscapacidad o necesidades de \nacceso para discapacitados  \nDESGLOSE DE PARTICIPACIÓN POR RAZA  RAZA + ETNIA \nEl desglose demográfico de los participantes \nes bastante representativo  \ndel perfil racial del Condado (segú n los \nestimados del Censo de 2019 de EE. UU.). \nLos datos de los impactos económicos y \nsanitarios por el COVID-19 indicaron que la \ncomunidad latina del Condado de Boulder \nfue gravemente afectada por la pandemia. \nContar con especialistas bilingües de \nparticipación de la comunidad que pudieran \ngenerar confianza dentro de la comunidad \nlatina fue clave para comunicarse \nsatisfactoriamente con esta población y \nsupera r los obstáculos lingüísticos o la \ndesconfianza en el gobierno. \n14%de los participantes se \nidentificaron como latino, latina, \nlatinx, hispano o con ascendencia \nespañola.  \nSmith,Williams, PhD. “¿El género influye en la participación en encuestas por internet?”  Jan Jose State University, 2008. Of icina de Censos de EE. UU. \n“Condado de Boulder, Colorado: Estimados poblacionales del 1 de julio de 2019”, 2 019. \n88% \n4% 14 INFORME PRELIMINAR DE PARTICIPACIÓN DEL COMITÉ DE DIRECCIÓN DE LA LEY ARPA - HALLAZGOS  DISTRIBUCIÓN GEOGRÁFICA  \nAl inicio del proceso de participación, el Comité de Dirección reconoció que para poder superar \nla división digital en la región montañosa del oeste del Condado de Boulder y otras zonas sin \nbanda ancha, la encuesta tendría que ser ampliamente distribuida en papel y requeriría de \ndifusión en persona en el terreno.  \nEl aporte de los dirigentes comunitarios reconoció \nque hay un gran escepticismo respecto de que el \ngobierno esté realmente prestando atención, sobre \ntodo en la región montañosa del oeste y entre las \ncomunidades latinas, lo que provoca vacilación a la \nhora de completar encuestas del gobierno. Para  \npoder superar este obstáculo y generar confianza, \nel Equipo de Participación, los Aliados y los \nComisionados del Condado se reunieron con las \ncomunidades directamente, acudiendo a las \npersonas en lugar de pedirles que acudan a ellos, \nsiempre que fue posib le. \nDESGLOSE DE PARTICIPACIÓN POR GEOGRAFÍA  \n19% de la región montañosa del oeste \ndel Condado de Boulder  \nObservación: Los datos geográficos se reunieron como códigos postales y después se agruparon con límites \nmunicipales y regionales. Por tanto, la distribución geográfica anterior es estimativa.  \nCOMISIONADAS LOACHAMIN Y LEVY EN EL MERCADO DE AGRICULTORES \nDE NEDERLAND\n“Peak to Peak tuvo mucho \néxito con la difusión y \nconexión con los \nmiembros de la \ncomunidad  en los \nMercados de Agricultores \nde Nederland. Hubo \nalgunos casos de \nescepticismo de la gente \nque dudaba si les \nprestarían atención a sus \nopiniones.  \nEl domin go que la \nComisionada \nLoachamin y la \nComisionada Levy \nfueron al mercado \nprodujo un efecto \nenorme.  \nPudimos presentarles las \ncomisionadas a los miembros \nde la comunidad. Nuestra \ngente se sintió empoderada \nal compartir y plantear \npreguntas”.  \n-Chris Current, Peak to\nPeak HHS15 INFORME PRELIMINAR DE PARTICIPACIÓN DEL COMITÉ DE DIRECCIÓN DE LA LEY ARPA - HALLAZGOS  Recomendación para los comisionados del Condado de Boulder \ncuando prioricen una mayor difusión en futuros procesos \ngubernamentales:  \nPara generar confianza en el gobierno local, los comisionados deberían comprometerse a asistir a \neventos por todo el condado. Nuestras comunidades quieren ver que entienden nuestras \nnecesidades.  \nLos comisionados deben ser parte de los eventos en el Condado para demostrar que el Condado \nrealmente prestará atención. En unos pocos eventos, los miembros de la comunidad estaban \nsorprendidos de conocer a un comisionado y también compartie ron su experiencia de no saber \nquiénes son los comisionados. Su presencia afirmó fervientemente que las opiniones de la \ncomunidad están siendo escuchadas y habrá rendición de cuentas en la futura participación a largo \nplazo de comunidades y el condado.  \nAsegúrense de ofrecer varias alternativas para participar. Todavía hay una gran brecha digital. \nPara los residentes en las comunidades montañosas, los adultos mayores, las personas con \ndiscapacidades físicas o cognitivas, hay muchos miembros de nuestra com unidad que no tienen \nacceso a internet o necesitan ayuda con formatos digitales. Una opción por teléfono y/o papel \ndebe estar disponible para asegurar la participación de todos los destinatarios previstos.  \nAmpliar el Comité de Dirección para asegurar más  representación de diferentes poblaciones, sobre \ntodo a través de gestores culturales, para garantizar la incorporación del lenguaje, las tradiciones y \nlas costumbres adecuados en el trabajo. Esto se aplica de manera similar a los residentes y a las \nempres as, porque a menudo las empresas se confunden respecto de las oportunidades para \ncompartir su perspectiva y/o creen que es difícil que se escuche su opinión en un discurso público.  \nIncorporar ciclos de comentarios a lo largo de todo el proceso para poder juzgar si se están \ncomunicando mejor con sus destinatarios específicos.  \nDiferentes destinatarios necesitan diferentes materiales de participación y métodos de difusión. \nCrear materiales de participación específicos. Por ejemplo, u na encuesta para empresas habría \nservido para conocer necesidades específicas de empresas y las empresas se sentirían escuchadas.  \nInvertir en varios especialistas de participación de tiempo completo y de la localidad que puedan \naprender de las diferentes culturas, experiencias de vida e identidades, que puedan trabajar \nnoches y fines de semana para incluir a las personas donde están. Asociarse con asociaciones \nexistentes de apoyo a empresas sería una herramienta de difusión eficaz y eficiente pa ra las \ndiversas compañías y fuerza laboral del condado.  \nAumentar la representación de comunidades marginadas para garantizar que todas las preguntas \nde la encuesta y el lenguaje al público sean adecuados.  \nSaber que la difusión es una tarea ardua y que deben seguir trabajando en eso para conseguir la \nparticipación que quieran lograr.  \nConsiderar aplicar este modelo de diseño compartido de procesos de participación a otras oportunidades \nde financiación o proyectos.  1 \n2 \n3 \n4 \n5 \n6 \n7\n8 \n9 \n10 * Vea más detalles sobre esta categoría en el apéndice.\nINFORME PRELIMINAR DE PARTICIPACIÓN DEL COMITÉ DE DIRECCIÓN DE LA LEY ARPA - HALLAZGOS  16 “Hemos tenido dificultades por años antes de la pandemia. De allí proviene el escepticismo”.  \n-Katrina Harms, Peak to Peak HHSHallazgos  \nSe les pidió a residentes, estudiantes, empleados y dueños de empresas del Condado de Boulder qu e \ncompletaran cinco preguntas (más las preguntas de información demográfica). Las preguntas eran de \ncomposición abierta para asegurarse de que el Comité de Dirección recibiera una amplia gama de ideas y \npara que los participantes no estuvieran limitados a opciones predeterminadas. Después, el Equipo \nConsultivo de TDA codificó las respuestas según las Categorías de Desembolso de la ARPA.  \nPregunta: ¿Cuál es el mayor reto que usted y su familia enfrentan por vivir, \ntrabajar o tener una empresa en el Condado de  Boulder? (Use su propia definición \nde familia: seres queridos, amigos, familiares directos, etc.)  \nLas respuestas de la encuesta indican que Impactos Económicos Negativos, Vivienda Accesible, Costo de \nVida, Salud Pública y Cuidado Infantil son los principales retos que enfrenta la comunidad del Condado \nde Boulder. Impactos económicos negativos, vivienda accesible y costo de vida son las tres  inquietudes \nprincipales en edad, género, raza, etnia, geografía, situación laboral y estado de discapacidad. En \nalgunos casos, vivienda accesible tuvo un puntaje superior dentro de un aspecto demográfico; sin \nembargo, suele ser únicamente una diferencia marginal de 1 o 2 puntos.  \nLOS 5 RETOS PRINCIPALES  \nIMPACTOS ECONÓMICOS NEGATIVOS  \n*VIVIENDA ACCESIBLE\nCOSTO DE VIDA \nSALUD PÚBLICA \nCUIDADO INFANTIL  15%  \n7% \n5% 25%  \n22%  \n“Vivienda accesible” aparece como una categoría de desembolso separada en las Directrices de la ARPA. Sin \nembargo, al combinar todas las categorías relacionadas con la vivienda, podemos ver que “Vivienda” sube \nmás ampliamen te a reto principal (27%) para los encuestados del Condado de Boulder (ver detalles en el \nApéndice C).  * Vea más detalles sobre esta categoría en el apéndice.\nINFORME PRELIMINAR DE PARTICIPACIÓN DEL COMITÉ DE DIRECCIÓN DE LA LEY ARPA - HALLAZGOS  17 Pregunta: ¿Cuál ha sido el mayor reto para usted, su familia o su empresa \ndesde el comienzo de la pandemia?  \nMientras que Vivienda Accesible e Impactos Económicos son los principales problemas que la gente \nenfrenta, las respuestas a la pandemia indican un creciente reto en las siguientes áreas: Salud Pública, \nsobre todo servicios para la salud mental, además de Cuidado Infantil y el Costo de Vida en general. Esto es \nconstante en las respuestas en raza, etnia y género.  \nSin embargo, los principale s retos a lo largo de toda la pandemia varían entre grupos etarios. Mientras que \nvivienda accesible y costo de vida son las principales preocupaciones para el rango etario de 18 a 34, la salud \npública, con un énfasis especial en la salud mental, es la prin cipal preocupación a partir de los 35 años de \nedad. El grupo etario de 35 a 44 indica casi igual preocupación respecto del cuidado infantil que de salud \npública. Mientras que no contamos con respuestas de los niños de la comunidad, muchos padres expresaron  \nuna gran preocupación por la salud mental de sus niños y los jóvenes del condado en general.  \nLOS 5 RETOS PRINCIPALES DESDE EL INICIO DE LA PANDEMIA  \nIMPACTOS ECONÓMICOS NEGATIVOS  \n*VIVIENDA ACCESIBLE\n*SALUD PÚBLICA\nSERVICIOS DE SALUD MENTAL  \nCOSTO DE VIDA  27%  \nLa categoría de Impactos Económicos Negativos es amplia y requiere de más análisis. Los impactos \neconómicos de la pandemia fueron generalizados, afectando a empresas, empleados, organizaciones, \ninstituciones académicas y estudiantes. Sin embargo, muchas de las dificultades económicas por todo el \ncondado no son nuevas, por el contrario, se han amplificado por la pandemia. Las empresas y las \norganizaciones sin f ines de lucro todavía tienen dificultades por el perjuicio económico de los cierres \nprolongados, menores ingresos y déficits de mano de obra. Muchas tienen problemas para competir con \nsalarios ofrecidos por empresas más grandes y salarios del gobierno. Del  mismo modo, muchos \ntrabajadores con empleos de tiempo completo hallan que sus salarios no cubren sus costos de vida básicos \ny terminan dependiendo de servicios de organizaciones sin fines de lucro y comedores comunitarios.  \nLas respuestas a la encuesta resaltaron una infinidad de preocupaciones vinculadas con la vivienda, que incluyen:  \n•Quedar excluidos del condado debido al aumento de los costos de vivienda\n•Pérdidas de empleos relacionadas con la pandemia que produjeron que grupos familiares se retrasaran con los\npagos de rentas o hipotecas\n•Unidades unifamiliares atestadas\n•Aumento exponencial de la tasa del impuesto predial\n•Los salarios que cubren solamente el costo de la renta/hipoteca, no les permiten a las familias pagar la\ncomida, los servici os públicos, el transporte, la educación, la escuela y la atención médica, obligando a\nmás y más familias a depender de las organizaciones sin fines de lucro de la localidad.\nLa creciente preocupación sobre los servicios de salud mental se advierte sobre todo en las respuestas de \nzonas urbanas del este del Condado de Boulder; sin embargo, los comentarios de las conversaciones \ncomunitarias,  dirigentes y conversaciones individuales con residentes del oeste de Boulder sugieren \nque, mientras hablar sobre la sa lud mental puede ser un tabú en la región montañosa, les \npreocupa del mismo modo, sobre todo porque los residentes sufrieron el aislamiento social \ndurante toda la pandemia debido a la falta de acceso a internet.  11%  \n11%  \n7% \n5% 18 INFORME PRELIMINAR DE PARTICIPACIÓN DEL COMITÉ DE DIRECCIÓN DE LA LEY ARPA - HALLAZGOS  \nDESPUÉS DE RECIBIR SU VACUNA \nANTICORONAVIRUSMANDY MUESTRA CON ORGULLO SU APÓSITO  “Varias familias durante mi participación compartieron \nconmigo lo poco que cobran por mes, aunque tienen varios \nempleos y cuánto subió la renta durante el coronavirus. \nAlgunos solo tienen dine ro para pagar la renta pero no \ntienen dine ro para comprar alimentos y darle de comer a su \nfamilia , tener ahorros o pagar algún servicio público , etc. La \nmayoría de e stas comunidades dependen de organizaciones \nsin fines de lucro para conseguir sus necesidades básicas. Me \nrompió el corazón ver la realidad de lo que está pasando con \nlas comunidades que no pueden tener una casa en el \nCondado de Boulder y tienen que pagar rentas tan altas y no \npueden invertir. He sido residente e inmigrante en este \ncondado por más de 5 años. No me había dado cuenta de \ncuántas personas tenían este tipo de dificultades antes del \nCOVID-19. Muchas comunidades están desatendidas y \nmuchos residentes e instituciones las ignoran aunque el \ncondado crece en materia financiera por muchos motivos. \nLas personas ya no pueden costear vivir en este condado”.  \n- Aisa Garita, Especialista en Participación de la \ncomunidad del Condado de Boulder.El Comité de Dirección también aprendió a lo largo de todo el proceso que el aislamiento ha sido \nun reto significativo para los miembros de la comunidad que tienen discapacidades físicas o \nintelectuales y del desarrollo debido a la falta de acceso a la tecnología o una incapacidad para \nusar tecnologí a de manera independiente.  \nLa falta de cuidado infantil accesible amerita especial atención, porque afecta no solo al grupo \netario de padres que completó la encuesta sino que también tiene significativas implicaciones para \nla población joven. Quedó claro a partir de las conversaciones comunitarias que la falta de cuidado \ninfantil accesible es anterior a la pandemia en el Condado de Boulder. Para aquellos que pueden \ncostear el cuidado infantil, los cupos suelen ser limitados y la oferta no puede cubrir la d emanda. \nEste problema se ha incrementado a lo largo de toda la pandemia, a medida que aumentaba la \nfalta de mano de obra de trabajadores de cuidado infantil. Asimismo, a lo largo de toda la \npandemia, las familias con niños con discapacidades que antes podí an asistir a ámbitos grupales, \nhan tenido que depender de una cantidad limitada de auxilios domiciliarios o familiares como \ncuidadores, produciendo una carga financiera adicional para las familias. Más padres han tenido \nque quedarse en casa con sus hijos d ebido al costo y la disponibilidad, reduciendo incluso más la \nfuerza laboral.  “Uno de los grandes problemas que tenemos aquí es el aislamiento, tanto geográfico como de acceso a \nla tecnología”.  \n-Chris Current, Peak to Peak HHS19 INFORME PRELIMINAR DE PARTICIPACIÓN DEL COMITÉ DE DIRECCIÓN DE LA LEY ARPA - HALLAZGOS  Pregunta: ¿Qué fortalezas o asistencia ha obtenido usted, su familia o su \nempresa durante la pandemia y sus impactos en la salud y en la economía?  \nPORCENTAJE DE PARTICIPANTES QUE SELECCIONARON LA CATEGORÍA DADA DE APOYO PARA TODAS LAS ENCUESTAS  \n80%  \n76%  \n17%  \n15%  39%  \n39%  \n- BENEFICIOS POR DESEMPLEO\n-ORGANIZACIONES COMUNITARIAS O SIN FINES DE LUCRO DE LA LOCALIDAD\n14% - PRÉSTAMOS O SUBSIDIOS A EMPRESAS\n13%  - ORGANIZACIONES RELIGIOSAS O ESPIRITUALES\n13%  - GOBIERNO Y SERVICIOS SOCIALES\n12%  - ESCUELA\n11%  - COMEDOR COMUNITARIO\n8% - SIN APOYO\n4% - ACCESO GRATIS A INTERNET O A UN DISPOSITIVO MÓVIL\nFamilia y seres queridos, amigos, vecinos y empleos son las principales categorías entre todos los \naspectos demográficos. Sin embargo, entre los que completaron la encuesta en español, las \norganizaciones comunitarias y sin fines de lucro de la localidad fueron las instituciones de las que \ndependían comúnmente para obtener apoyo a lo largo de la pandemia.  \nRESPUESTAS DE LA ENCUESTA EN ESPAÑOL ÚNICAMENTE  \n47%  \n35%  \n29%  \n25%  \n19%  -ORGANIZACIONES COMUNITARIAS O\nSIN FINES DE LUCRO DE LA LOCALIDAD\nEMPLEOS  AMIGOS  COMEDOR COMUNITARIO  FAMILIA Y SERES QUERIDOS  EMPLEOS  VECINOS  AMIGOS  FAMILIA Y SERES QUERIDOS  20 INFORME PRELIMINAR DE PARTICIPACIÓN DEL COMITÉ DE DIRECCIÓN DE LA LEY ARPA - HALLAZGOS  Pregunta: ¿Qué medida específica podría tomar el Condado de Boulder para brindar \nel mayor beneficio a las personas que viven, trabajan y tienen empresas aquí?  \nEntre los desgloses demográficos por edad, raza, etnia, género, orientación sexual, situación \nlaboral y estatus de discapacidad, Vivienda Accesible constantemente sube a la cima como la \nsugerencia número uno para medidas que el Condado de Boulder puede tomar para ayudar a \nsus comunidades. Algunos miembros de la comunidad incluso indicaron  que mientras no tenían \ndificultades directas para satisfacer sus necesidades de vivienda, la reconocían como el \nproblema más importante que había que superar en su comunidad.  \nEntre las respuestas referentes a la vivienda, un mayor porcentaje de participa ntes latinos \nescribió sugerencias específicamente para apoyo a la renta que participantes no latinos.  \nLas necesidades de vivienda accesible y apoyo económico son muy constantes en cada geografía; \nsin embargo, dentro de las zonas urbanas vemos un aumento e n las sugerencias referentes a \ncuidado infantil y ayuda a organizaciones sin fines de lucro. En más de las ciudades del oeste del \nCondado de Boulder, vemos un aumento en las sugerencias para apoyo a las pequeñas empresas.  \nLas respuestas también indican qu e a medida que los grupos etarios aumentan, también aumentan \nlas sugerencias de apoyo a las artes y el transporte.  \nLAS 5 CATEGORÍAS PRINCIPALES  \n*VIVIENDA ACCESIBLE\n*APOYO ECONÓMICO\n*SALUD PÚBLICA/SALUD MENTAL\nCUIDADO INFANTIL  \nARTE  4% 25%  \n% \nEs importante advertir que no todas las respuestas a la encuesta indicaron una necesidad de \nnuevos servicios, sino que sugirieron un mejor sistema para navegar los servicios y programas que \nya están disponibles por todo el condado.  \nLos comentarios de las conversaciones comunitarias \ntambién indicaron que a la gente le preocupa que \nlos fondos de la ARPA sean utilizados para abordar \nnecesidades inmediatas y después se agotarán, \nproduciendo una recaída en los impactos \neconómicos negativos. Por tanto, se recomienda \nque los Comisionados busquen oportunidades para \napalancar los dólares de la ARPA para conseguir \nefectos a largo plazo que seguirán beneficiando a \nla comunidad mucho después de que se haya \nsosegado la pandemia.  \n* = Vea más detalles sobre esta categoría en el apéndice.“Fondos para un proyecto de arte o incluso una \norganización que brinda apoyo no sirven si los \nartistas y las personas que trabajan en el  \nambiente artístico no pueden cubrir sus gastos \nbásicos, incluso la renta o h ipoteca”.  \n-Charlotte LaSasso, Boulder County Arts\nAlliance20 \n15%  \n4% 21 INFORME PRELIMINAR DE PARTICIPACIÓN DEL COMITÉ DE DIRECCIÓN DE LA LEY ARPA - IDEAS ESCLARECEDORAS \nDE LA COMUNIDAD\nIdeas Esclarecedoras de la Comunidad \n“Cuando se suman requisitos para las empresas, más apoyo para lograr el acceso económico en el \ncumplimiento y hacerlo de manera oportuna. Entendemos la necesidad de obtener licencias y cosas \nrelacionadas como inspección de bomberos pero nos frustra cuando es imposible conseguirlas a \ntiempo incluso cuando cumplimos con los plazos”. - código postal del encuestado/a: 80304   \n“Una serie de eventos comunitarios y alternativas para \nconectar a las comunidades a lo largo del próximo otoño \ne invierno (por supuesto, al aire libre). Y a través de este \nproceso apoyar a las empresas del Condado de Boulder \n(como restaurantes, artistas y músicos) que se verán más \nafectados si las cosas se cierran o tienen aforos limitados \no no pueden funcionar otra vez. Por ejemplo, un festival\nde invierno de un pueblo de montaña q ue invite a las\npersonas a salir (de manera segura) y ofrezca comida y\nentretenimiento (provistos por empresas del Condado de \nBoulder que necesiten apoyo). Y después un segundo \nfestival de invierno en Gunbarrel para las  \ncomunidades del este. Instaurar los subsidios a pequeñas empresas como una parte de este proceso. Esto \nincluiría tanto de lo que se necesita en estos momentos en una sola cosa, bajando los niveles de ansiedad, \ndepresión y aislamiento, y ofrecería fondos tan necesarios a esos eventos y empres as que se dedican a la \ncomida que atraviesan dificultades”. - código postal del encuestado/a: 80301  \n“Trabajar con otras organizaciones artísticas para \npatrocinar el alquiler de un espacio grande que se pueda \ndividir en espacios más pequeños que artistas o artesanos \nindividuales puedan alquilar, en  \nel rango de $150 -300 por mes. Ahora mismo es difícil que \ncualquiera encuentre todos los fondos necesarios para \npagar la renta del primer o último mes, depósitos de \nservicios públicos y construir fuera del espacio. Una \ncomunidad de espacios de trabajo para artistas, combinada \ncon espacios de salón de clase/enseñanza/minoristas daría \nmucho apoyo a las artes visuales en esta zona, y sumaría \nvitalidad a la i magen en general de Boulder”. - código \npostal del encuestado/a: 80301  \n“Un sistema de navegación sencillo y robusto para que las personas puedan conectarse con los servicios \nque necesitan. Este sistema sería ampliamente anunciado para que se enteren todos en la comunidad. \nDebería además tener un sistema de informe que le permitirá al personal informar déficits o áreas en las \nque los servicios no estén funcionando para que la comunidad pueda abordarlos”. - código postal del \nencuestado/a: 80027  \n“Trabajar en tener una red activa de gestores culturales que conecten y ayuden a la gente a navegar los \ndiversos sistemas para completar la obtención de recursos que aborden la necesidad inmediata pero \ntambién después ayuden a abordar la autosuficiencia o resiliencia a  un plazo más largo”. - código postal del \nencuestado/a: 80503  MERCADO DE AGRICULTORES \nDE NEDERLANDFIESTA AND FOOD TRUCKS, LONGMONT  22 INFORME PRELIMINAR DE PARTICIPACIÓN DEL COMITÉ DE DIRECCIÓN DE LA LEY ARPA - IDEAS ESCLARECEDORAS \nDE LA COMUNIDAD\n“Si fuese algo que me interesara mucho, sería subsidiar pago a profesionales de apoyo directo (DSP) en \ndiversas agencias para ayudar a apoyar a la población IDD (personas con discapacidades intelectuales o del \ndesarrollo). Suelen ser una parte subatendida y  a menudo ignorada de nuestra sociedad y hay una \nconstante falta de dotación de personal, sobre todo ahora. Muchas de las personas con discapacidades \ntienen enfermedades mentales y sus “amigos” suelen ser proveedores. A lo largo de toda la pandemia, \nmuchos  perdieron sus conexiones dentro de la comunidad. Esto sigue ahora cuando las empresas luchan \npor contratar DSP (profesionales de apoyo directo) para cubrir la demanda”. - código postal del \nencuestado/a: 80503  \n“Ofrecer estipendios de ingresos complementarios para \napoyar a nuestra comunidad... Esto puede incluir \nestipendios para cuidado infantil, reembolso por \nenfermedad, estipendios semanales según el empleo (por \nejemplo: los trabajadores de servicios sociales/s alud \nreciben  un estipendio complementario para asegurarse \nde que puedan vivir/trabajar en el Condado de Boulder), \nmás opciones de transporte para personas con todas las \nnecesidades (incluso personas con necesidades de salud \nconductual), uso de transporte e n líneas del condado \ndentro  de un rango de millas razonable y oportunidades \nadicionales para que las empresas aumenten salarios \npara ajustarse al costo de vida...” - código postal del \nencuestado/a: 80302  \n“La necesidad/solución a definir: (1) Campaña de di fusión sistemática y extendida de miembros de \nconfianza de la comunidad para comunicarse con empresarios latinos y emprendedores emergentes para \nentender mejor sus necesidades específicas, entablar relaciones y construir a partir de lo que ya hicieron \nSBDC , la cámara de latinos y otros aliados; (2) capacitación y asesoramiento práctico (asistencia técnica) en \nespañol para que los empresarios y emprendedores emergentes entiendan todas las opciones de \naplicaciones comerciales y comunicaciones digitales que pu eden usar para comunicarse con sus clientes y \naumentar las ventas para sus negocios; (3) subsidios para dispositivos electrónicos (mejores teléfonos, \ntablets, computadoras portátiles, etc.) para hacer (2) posible y/o para obtener licencias de aplicaciones \npara que las empresas puedan usar tecnología para mejorar los negocios como se aprendió en (2) -- \nejemplos podrían incluir programas de contabilidad, suscripciones de redes sociales, etc.”. - código postal \ndel encuestado/a: 80303  \n“Trabajar en leyes de zonificación y normativas locales para \napoyar más viviendas accesibles mientras se sigue \nprotegiendo el valioso recurso de los espacios verdes al aire \nlibre del condado. Por ejemplo, considerar permitir áreas \nespecífic as para que las personas compren pequeños \nterrenos para casas diminutas que se coloquen sobre \nbases. Y/o establecer normativas locales para evitar las \nprácticas predatorias de grandes empresas inmobiliarias  \n... Recursos gastados en cambiar políticas para a poyar \nviviendas accesibles que puedan tener un enorme efecto \ndominó para reducir la necesidad de otros programas sociales \n(como asistencia para la renta, asistencia para salud, \ncomedores comunitarios, etc.). La vivienda accesible y estable \naumenta muchísim o la probabilidad de tener personas \nestables”. - código postal del encuestado/a: 80540  NORTHWEST CHAMBERS ALL IANCE, LONGMONT  FIESTA AND FOOD TRUCKS, LONGMONT  23 INFORME PRELIMINAR DE PARTICIPACIÓN DEL COMITÉ DE DIRECCIÓN DE LA LEY ARPA - RECOMENDACIONES  Recomendaciones  \nLa Junta de Comisionados del Condado inició la campaña de participación de la comunidad para \nentender mejor los efectos desproporcionados del COVID -19 sobre diferentes comunidades dentro \ndel Condado de Boulder, y para escuchar las ideas de la comunidad sobre cómo construir una \nrecuperación duradera y equitativa.  \nLos resultados son claros. Los encuestados que viven, trabaja n, van a la escuela y tienen empresas \nen el Condado de Boulder están muy preocupados por los efectos habitacionales y económicos, y \nentienden que estos problemas están todos interconectados. Más allá de su ubicación, edad, raza o \ngénero, los problemas habi tacionales y económicos ocuparon el primer y segundo puesto. Eso no \nnos sorprende porque estos problemas existían antes de la pandemia y solo se vieron exacerbados \npor los confinamientos y los cierres para responder a la emergencia sanitaria pública.  \nEl acceso económico a las viviendas nos afecta a diario. El alto costo de la vivienda es un impedimento \npara el gasto en las necesidades cotidianas, como por ejemplo, comestibles, transporte, gastos de \nnegocios y educación, porque limita la circulación de dine ro por la economía de todo el condado y \npuede tensionar la salud mental de las personas. Las soluciones a los problemas habitacionales y \neconómicos están interconectadas y responder a uno puede tratar ambos.  \nAtraer una fuerza laboral es un reto tanto para las organizaciones sin fines de lucro como para las \nempresas. Escuchamos a las empresas y a las organizaciones sin fines de lucro hablar sobre la \ndificultad para atraer una fuerza laboral y la escasez son sus operaciones. A medida que las \nempresas grandes aumentan sus empleos con salarios más bajos, a las pequeñas empresas y las \norganizaciones sin fines de lucro les resulta difícil competir para atraer l a misma fuerza \nlaboral. Muchos encuestados también indicaron que debido a los cierres de escuelas y la falta \nde cuidado infantil accesible, es menos costoso que uno de los padres se quede en casa para \ncuidar a los niños. Esto resta una cantidad de personas  de la  fuerza laboral, en última \ninstancia produciendo una reducción en la cantidad y la calidad de los servicios. En \nconsecuencia, las necesidades de aquellos que dependen de servicios de organizaciones sin \nfines de lucro y empresas pasan a ser más extremas.  \nLas organizaciones sin fines de lucro y las empresas est án al \nfrente de la recuperaci ón en las comunidades que m ás la \nnecesitan. Empezamos con una lista de 70  organizaciones \nsin fines de lucro, que el Condado nos dio para conseguir \nparticipación,  y esa lista creció a más de 300. Las \norganizaciones sin fines de lucro están al frente del trabajo \npara abordar los problemas de vivienda, económicos, de los \nnegocios, la falta de techo, las artes y, por supuesto, la salud \npública. En nuestra encuesta en español, las ONG ocuparon el \npuesto número 1 respecto de dónde los miembros de la \ncomunidad han acudido para conseguir apoyo durante la \npandemia, y la comunidad sin fines de lucro  ha tenido retos \nsignificativos durante la pandemia, incluidos aquellos en el  \nComité de Dirección.  \nMuchas de las organizaciones a las que nos acercamos  \ncompartieron que no tenían tiempo para participar: sus \nrecursos son escasos mientras todavía proveen servicio \ndoble turno a sus comunidades por la pandemia; atraviesan \nagotamiento y la fatiga de la compasión;  \ny en algunos casos, dudan si su aporte afectará el cambio. Apoyar a la comunidad sin fines de \nIMAGINE! INSTRUCTORES DE ARTE USAN \nABORDAJE S ÚNICOS PARA ALENTAR LA \nCREATIVIDAD DURANTE LAS CLASES  24 INFORME PRELIMINAR DE PARTICIPACIÓN DEL COMITÉ DE DIRECCIÓN DE LA LEY ARPA - RECOMENDACIONES  lucro y a las pequeñas empresas tendrá réditos duraderos al activar una red generalizada de \naquellos que están estrechame nte conectados con aquellos más vulnerables durante una crisis.  \nEl aislamiento social sigue siendo un reto. La pandemia nos pasó factura a todos, y como \nsociedad, debemos asegurarnos de que nuestras comunidades sean capaces de tolerar futuros \ncontratiempo s. Desde el aislamiento social en la región montañosa, donde algunas \ncomunidades todavía no cuentan con acceso a internet, a los inmunocomprometidos y adultos \nmayores en riesgo que han tenido que prolongar su  cuarentena, a aquellos que tienen \ndiscapacidade s físicas o intelectuales y del desarrollo y no pueden utilizar tecnología para \nconectarse con otros sin asistencia, vemos problemas de salud pública y mental, en muchas \nformas, prevalentes en las respuestas a la encuesta.  \nLa infraestructura social se puede construir a través de la inversión en programas y espacios \nfísicos que unan a nuestras comunidades, como por ejemplo, bibliotecas, centros para la \ntercera edad, asociaciones barriales, programas intergeneracionales, etc., co n enfoques \nparticulares en las poblaciones más difíciles de alcanzar, incluso aquellas sin acceso a la \ntecnología o aquellas con discapacidades que se vieron desproporcionadamente afectadas por \nla pandemia. Algunas respuestas resaltaron eventos que el Cond ado podría patrocinar para \nreunir a los residentes y a las empresas. Cuanto más nos conozcamos, mejor podremos, como \ncomunidad, tolerar las futuras crisis económicas, de salud pública y climáticas. Suelen ser \nnuestros amigos y vecinos quienes nos auxilian primero en momentos de necesidad, lo que \npodría ser un asunto de vida o muerte para algunos.  \nLos residentes de Boulder no creen que su opinión importe. Escuchamos escepticismo en much as \nformas a lo largo de todo el proceso de participación. Lo dijeron los  miembros de la  \ncomunidad en la región Peak to Peak que eran escépticos de una encuesta que únicamente \ntenía el nombre y el logotipo del Condado en la parte superior (lo cambiamos para incluir a \ntodos los aliados). Los Especialistas en Participación del Co ndado escucharon reiteradas veces \nen la calle a personas decir que sus respuestas no importarían, sobre todo entre inmigrantes.  \n Y, escuchamos las expresiones sinceras de incredulidad cuando los miembros de la comunidad \nvieron a las Comisionadas del Condad o en persona asistiendo a un evento de difusión.  \nLa creación del Comité de Dirección de la ley ARPA del \nCondado de Boulder para proveer perspectivas y encabezar el \nproceso de participación de la comunidad brindó una nueva \nalternativa para trabajar con los dirigentes de la comunidad \nmediante el diseño compartido  de un proceso de participación \npara líderes de organizaciones sin fines de lucros y demostró \nque el Condado prestará atención a los resultados. El diseño \nde es te proceso de participación, incluso el incorporar a las \norganizaciones aliadas al inicio de este proceso para diseñar \nen conjunto la difusión, generó confianza y transparencia en \nun nivel inicial. Demostrar que el Condado realmente está \nprestando atención  será la verdadera prueba.  \nLos Comisionados del Condado y el personal del Condado de \nBoulder pueden trabajar para crear nuevas alternativas \nadicionales para informar al público de su trabajo e invitar a \nla comunidad a aprender y participar en futuros proc esos \npara construir relaciones más fuertes con la comunidad de \norganizaciones sin fines de lucro y empresas a fin de \nresolver juntos los problemas. Las respuestas a la encuesta \nresaltaron una confusión generalizada sobre los recursos que \nya están disponibl es a través del Condado.  \nFIESTA AND FOOD TRUCKS, LONGMONT  25 INFORME PRELIMINAR DE PARTICIPACIÓN DEL COMITÉ DE DIRECCIÓN DE LA LEY ARPA - RECOMENDACIONES  Trabajar directamente con proveedores de \nservicios podría paliar parte de la confusión.  \nDentro de la comunidad empresarial, los \nempresarios enfatizaron la dificultad de navegar \nlos requisitos para programas de subsidios y \npréstamos y el miedo de las multas que el \ngobierno aplica por incumplimiento. Le dijeron \nal Comité de Dirección que hay una búsqueda en \nmarcha para un Especialista en Participación \npermanente; sin embargo, es solo una persona. \nEl Condado debe analizar bien sus prácticas \nnormativas y crear nuevas alternativas para \nabogar por la facilidad de acceso, la \ntransparencia, la receptividad y la inclusión de \ntodas las comunidades.  \nLas comunidades todavía están sufriendo. A medida que vamos reflexionando sobre estos resultados, \nqueda claro que el Condado de Boulder no “regresó a la normalidad” y quizá nunca lo haga. Las \nempresas necesitan ayuda, los residentes se sienten aislados, los padres todavía luchan y la fuerza \nlaboral está agotada. Aunque no falta trabajo para hacer, las dificultades que planteó la pandemia \nno afectaron por igual a todas nuestras comunidades. El objetivo de este proyecto no es solo \nrecuperarnos, sino también crear una comunidad más inclusiva y equitativa. No podemos ignorar a \nquienes sufrieron desproporcionadamente. El Condado debe trabajar directamente c on estas \ncomunidades para diseñar políticas, programas y proyectos que tendrán beneficios a largo plazo y \nde cambio de trayectoria para generar recursos, fortaleza y resiliencia para nuestros vecinos más \nnecesitados.  \nLos fondos de la ley ARPA presentan una oportunidad para que el Condado cree buenos  \nresultados arraigados en las inquietudes y reflexiones creativas de las comunidades más \nnecesitadas, resultados que sean sostenibles y produzcan efectos duraderos. A medida que \npasamos a la segunda fase de esta campaña, el Comité de Dirección está entusiasmado por \nseguir trabajando con expertos, residentes, empresas y estudiantes sobre las alternativas con las \nque podemos abordar los problemas destacados en este proceso de participación. Esperamos \nsinceramente que los Comisionados del Condado de Boulder aprovechen esta oportunidad.  \nRespetuosamente,  \nComité de Dirección de la Ley ARPA del Condado de Boulder, 20 de noviembre de 2021  \nPARTIDO DE FÚTBOL, \nLONGMONT26 INFORME PRELIMINAR DE PARTICIPACIÓN DEL COMITÉ DE DIRECCIÓN DE LA LEY ARPA - APÉNDICE  Apéndice  \nA.LISTA DE EVENTOS DE DIFUSIÓN\nReunión de Human Services Alliance/SVCC (HSA) 9/3 \nAnuncio de la Longmont Development Authority (LDA) 9/7  \nReunión de dueños de empresas con Longmont Development \nAuthority (LDA) 9/8 Foro virtual de BOCC (BOCC) 9/10  \nArt Walk Longmont (AWL) 9/11  \nReunión con la  mesa directiva de salud del Condado de \nBoulder (BCBH) 9/13 Coalición para la movilidad y el \nacceso (MAAC) 9/13  \nEventos 23Zip en Longmont, Louisville, Lafayette 9/14, 9/22, 9/28 \nMercado de Agricultores de Boulder (BFM) 9/15  \nMercado de Agricultores de Longm ont (BFM) 9/18  \nFiesta and Food Trucks, Evento de Latino Chamber Alliance (LCH) \n9/18 Mercado FirstHand (FHM) de Lafayette 9/18  \nForo de Peak to Peak (P2P) 9/20 \nReunión de VECC 9/22  \nGrupo focal de la North West Chamber Alliance (NWCA) \n9/23 Reunión en el Conda do de Boulder (POSAC) 9/23  \nEvento comunitario de Raw Tools 9/25 (RTC)  \nReunión de soluciones de base para conseguir resiliencia energética y pospandemia (SEEDS) \n9/25 Mercado de Agricultores de Nederland (NFM) 9/26  \nEvento familiar de Garden to Table \n(GTT) 9/ 26 Reunión de Imagine! 9/28  \nReunión con el personal docente de Front Range Community College 9/28 (FRCC)  \nStudent Chamber Network at Front Range Community College, Reunión virtual con el equipo \nde liderazgo 9/28 (FRCC)  \nReunión de Boulder County Arts Alliance (BCAA) 9/29 \nEvento de Women Who Light the Community (WWLTC) \n9/30 Reunión del Center for People with Disabilities \n(CPWD) 9/30 Grupo focal El Comité de Longmont 9/30  \nReunión con padres y niños de Kick2build 10/2  \nFeria de vehículos eléctricos con Sustainable Resilient Longmont \n(SRL) 10/3 Foro en la Biblioteca Pública de Louisville (LPL) 10/4  \nCampus de Longmont de Front Range Community College (FRCC) \n10/5 Casa Esperanza 10/5  \nReunión virtual de la Student Chamber Fro nt Range Community College para todos \n(CSN) 10/5 OUR Center 10/8  \nDia de Los Muertos, Longmont 10/9 \nForo de OUT en Boulder 10/12  \nPresentación delante de los tribunales (BOC) 10/13  \nAlmuerzo con la decana Carla Stein de Front Range Community College (FRCC) \n10/14 Cumbre económica de Cámaras de Boulder 10/14  \nEvento Colorado Chautauqua del mes de patrimonio latino de la comunidad latina 10/16  27 INFORME PRELIMINAR DE PARTICIPACIÓN DEL COMITÉ DE DIRECCIÓN DE LA LEY ARPA - APÉNDICE  ¿Es RESIDENTE, EMPLEADO/A, \nEMPRESARIO/A o ESTUDIANTE \nafectado por el coronavirus en el \nCondado de Boulder?  \n¡Comparta sus ideas!  B.MATERIALES DE DIFUSIÓN\nVaya a bouldercountysurvey.com o \nescanee el c ódigo QR para enviarnos sus \nideas.  \n¡Dígales también a sus vecinos, amigos y \nfamiliares que nos envíen sus ideas!  \nARPAinput@bouldercounty.org  \nAbuelita’s Empanadas, Longmont  28 INFORME PRELIMINAR DE PARTICIPACIÓN DEL COMITÉ DE DIRECCIÓN DE LA LEY ARPA - APÉNDICE   ¿Es residente, empleado/a, \nempresario/a o estudiante en el \nCondado de Boulder?  \n¡Queremos conocer su \nopinión!    \n \n \nEl Condado de Boulder recibirá $63.3 millones del gobierno federal a \ntravés de la Ley del Plan de Rescate Estadounidense (ARPA, por sus siglas \nen inglés) para apoyar a los más afectados por el COVID -19 en el \nCondado de Boulder.  \n \nLos Comisionados del Condado de Boulder quieren conocer sus ideas \nsobre cómo gastar nuestra  porción de fondos federales para abordar \nmejor las necesidades de las personas más afectadas por el COVID -19. \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n¿Cuáles son sus ideas para una \nrecuperación de la pandemia en el \nCondado de Boulder?  \n \nNuestra comunidad entera se ha visto afectada por el COVID -19. El \ngobierno federal le entrega al Condado de Boulder $63.3 millones para \nayudar a aquellos con la mayor necesidad de recuperarse. Comparta sus \nideas sobre c ómo deber ía gastarse este dinero a trav és de \nbouldercountysurvey. com o escanee el c ódigo QR.  \n \n     Para obtener m ás informaci ón, visite:  bit.ly/BoulderCountyARPA  \nVaya a bouldercountysurvey.com o escanee el código \nQR para enviarnos sus ideas.  \n \n¡Dígales también a sus vecinos, amigos y familiares \nque nos envíen sus ideas!  \n \nInscríbase para organizar una conversación \ncomunitaria en su barrio escribiendo un correo \nelectrónico a ARPAinput@bouldercounty.org  \n \n¡Busque eventos en su comunidad!  \nDulceria Bombon, Longmont  29 INFORME PRELIMINAR DE PARTICIPACIÓN DEL COMITÉ DE DIRECCIÓN DE LA LEY ARPA - APÉNDICE  C.Q1: DESGLOSE DE CATEGORÍAS RELACIONADAS CON LA VIVIENDA\n<- El renglón separado aparece en el gráfico en la p16.  \nD.Q2: DESGLOSE DE CATEGORÍAS RELACIONADAS CON LA VIVIENDA\n<- El renglón separado aparece en el gráfico en la p17.  CATEGORÍAS RELACIONADAS CON \nLA VIVIENDA  NÚMERO DE \nRESPUESTAS  \nVIVIENDA ACCESIBLE  340 \nRENTA, HIPOTECA, AYUDA CON \nSERVICIOS PÚBLICOS  47 \nPREVENCIÓN DEL DESALOJO  13 \nASISTENCIA AL GRUPO FAMILIAR: \nPROGRAMAS DE ALIMENTOS  14 \nASISTENCIA AL GRUPO FAMILIAR: \nTRANSFERENCIAS DE DINERO EN \nEFECTIVO  3 \nASISTENCIA AL GRUPO FAMILIAR: \nPROGRAMAS DE ACCESO A INTERNET  1 \nSERVICIOS PARA PERSONAS SIN VIVIENDA  1 \nOTRA ASISTENCIA PARA LA VIVIENDA  1 \nTOTAL  420 \nPORCENTAJE DE RESPUESTAS TOTALES  27% \nCATEGORÍAS RELACIONADAS CON \nLA VIVIENDA  NÚMERO DE \nRESPUESTAS  \nVIVIENDA ACCESIBLE  172 \nRENTA, HIPOTECA, AYUDA CON \nSERVICIOS PÚBLICOS  39 \nPREVENCIÓN DEL DESALOJO  0 \nSERVICIOS PARA PERSONAS SIN VIVIENDA  8 \nASISTENCIA AL GRUPO FAMILIAR: \nPROGRAMAS DE ALIMENTOS  15 \nASISTENCIA AL GRUPO \nFAMILIAR: TRANSFERENCIAS DE \nDINERO EN EFECTIVO  0 \nASISTENCIA AL GRUPO FAMILIAR: \nPROGRAMAS DE ACCESO A INTERNET  3 \nOTRA ASISTENCIA PARA LA VIVIENDA  1 \nTOTAL PARA VIVIENDA COMBINADO  238 \nPORCENTAJE DE TODAS LAS RESPUESTAS  15% 30 INFORME PRELIMINAR DE PARTICIPACIÓN DEL COMITÉ DE DIRECCIÓN DE LA LEY ARPA - APÉNDICE  E.Q2: DESGLOSE DE CATEGORÍAS RELACIONADAS CON LA SALUD\n<- El renglón separado aparece en el gráfico en la p17.  \n<- El renglón separado aparece en el gráfico en la p17.  \nF.Q4: DESGLOSE DE CATEGORÍAS RELACIONADAS CON LA VIVIENDA\nSe agrupan todos los renglones para la suma \nde las respuestas de “Vivienda accesible” que \naparece en la p20. CATEGORÍAS RELACIONADAS CON \nLA SALUD  NÚMERO DE \nRESPUESTAS  \nSALUD PÚBLICA  174 \nSERVICIOS PARA LA SALUD MENTAL  110 \nGASTOS MÉDICOS  17 \nVACUNA CONTRA EL COVID -19 11 \nOTROS SERVICIOS DE SALUD PÚBLICA  9 \nPRUEBAS DEL COVID -19 4 \nCOSTOS DE NÓMINA PARA SALUD \nPÚBLICA, SEGURIDAD Y OTRO \nPERSONAL DEL SECTOR PÚBLICO QUE \nRESPONDE AL COVID -19 4 \nSERVICIOS POR USO DE SUSTANCIAS  1 \nPREVENCIÓN EN ÁMBITOS GRUPALES \n(RESIDENCIAS DE ANCIANOS, \nPRISIONES/CÁRCELES, PREDIOS DE \nTRABAJO DENSOS, ESCUELAS, ETC.  1 \nGASTOS DE SALUD PÚBLICA (INCLUSO \nCOMUNICACIONES, FISCALIZACIÓN, \nAISLAMIENTO/CUARENTENA)  1 \nTOTAL PARA VIVIENDA COMBINADO  332 \nPORCENTAJE DE TODAS LAS RESPUESTAS  21% \nCATEGORÍAS RELACIONADAS \nCON LA VIVIENDA  NÚMERO DE \nRESPUESTAS  \nVIVIENDA ACCESIBLE  335 \nRENTA, HIPOTECA, AYUDA CON \nSERVICIOS PÚBLICOS  52 \nPREVENCIÓN DEL DESALOJO  9 \nSERVICIOS PARA PERSONAS SIN \nVIVIENDA  42 \nASISTENCIA AL GRUPO FAMILIAR: \nPROGRAMAS DE ALIMENTOS  43 \nASISTENCIA AL GRUPO \nFAMILIAR: TRANSFERENCIAS DE \nDINERO EN EFECTIVO  39 \nASISTENCIA AL GRUPO FAMILIAR: \nPROGRAMAS DE ACCESO A INTERNET  15 \nOTRA ASISTENCIA PARA LA VIVIENDA  7 \nTOTAL PARA VIVIENDA COMBINADO  542 \nPORCENTAJE DE TODAS LAS \nRESPUESTAS  25% 31 INFORME PRELIMINAR DE PARTICIPACIÓN DEL COMITÉ DE DIRECCIÓN DE LA LEY ARPA - APÉNDICE  G.Q4: DESGLOSE DE CATEGORÍAS DE IMPACTOS ECONÓMICOS\nSe agrupan todos los renglones para la \nsuma de las respuestas de “Apoyo \neconómico” que aparece en la p20. \nH.Q4: DESGLOSE DE CATEGORÍAS RELACIONADAS CON LA SALUD\nSe agrupan todos los renglones \npara la suma de las respuestas \nde “Salud Pública/Salud \nMental” que aparece en la \np20. CATEGORÍAS DE APOYO ECONÓMICO  NÚMERO DE \nRESPUESTAS  \nIMPACTOS ECONÓMICOS NEGATIVOS  122 \nAYUDA A ORGANIZACIONES SIN FINES DE LUCRO  46 \nAYUDA AL TURISMO, LOS VIAJES O LA \nHOSPITALIDAD  2 \nAYUDA A OTRAS INDUSTRIAS AFECTADAS  8 \nRECONTRATACIÓN DE PERSONAL DEL SECTOR \nPÚBLICO  2 \nBENEFICIOS POR DESEMPLEO O ASISTENCIA DE \nDINERO EN EFECTIVO PARA TRABAJADORES \nDESEMPLEADOS  10 \nASISTENCIA PARA CAPACITACIÓN LABORAL  25 \nASISTENCIA ECONÓMICA PARA PEQUEÑAS \nEMPRESAS  69 \nEMPLEADOS DEL SECTOR PÚBLICO  4 \nSUBSIDIOS DEL SECTOR PRIVADO PARA OTROS \nEMPLEADOS  1 \nOTRO APOYO ECONÓMICO  73 \nIMPACTOS ECONÓMICOS COMBINADOS  362 \nPORCENTAJE DE TODAS LAS RESPUESTAS  20% \nCATEGORÍAS RELACIONADAS CON LA SALUD  NÚMERO DE \nRESPUESTAS  \nSALUD PÚBLICA  77 \nSERVICIOS PARA LA SALUD MENTAL  63 \nGASTOS MÉDICOS  28 \nVACUNA CONTRA EL COVID -19 49 \nOTROS SERVICIOS DE SALUD PÚBLICA  17 \nPRUEBAS DEL COVID -19 8 \nCOSTOS DE NÓMINA PARA SALUD PÚBLICA, SEGURIDAD \nY OTRO PERSONAL DEL SECTOR PÚBLICO QUE \nRESPONDE AL COVID -19 3 \nSERVICIOS POR USO DE SUSTANCIAS  4 \nPREVENCIÓN EN ÁMBITOS GRUPALES (RESIDENCIAS DE \nANCIANOS, PRISIONES/CÁRCELES, PREDIOS DE TRABAJO \nDENSOS, ESCUELAS, ETC.  1 \nEQUIPO DE PROTECCIÓN PERSONAL  2 \nGASTOS DE SALUD PÚBLICA (INCLUSO COMUNICACIONES, \nFISCALIZACIÓN, AISLAMIENTO/CUARENTENA)  3 \nTRABAJADORES DE SALUD DE LA COMUNIDAD O \nNAVEGADORES DE BENEFICIOS  9 \nINTERVENCIÓN EN VIOLENCIA COMUNITARIA  2 \nTOTAL DE SALUD COMBINADO  266 \nPORCENTAJE DE TODAS LAS RESPUESTAS  15% ", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}