{"title": "PDF", "author": "PDF", "url": "www.ine.es/metodologia/t15/t153042009.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": " \n  \n \n \n \n \n \n \n \n \n \n \nEncuesta Europea de Salud \nen España       EES-2009 \n \nMetodología  \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n  \nÍndice \n \n \n  \n1 Introducción 2 \n \n2 Antecedentes y origen de la EES 3 \n \n2.1 La Encuesta Europea de Salud y el Sistema Estad ístico \nEuropeo 3 \n \n2.2 La Encuesta Europea de Salud y la Encuesta Naci onal de \nSalud de España 5 \n \n3 Traducción del Cuestionario. Pretest  6 \n \n4 Objetivos 7 \n \n5 Fases de la encuesta  8 \n \n \n6 Ámbito de la investigación 8 \n \n7 Diseño muestral 9 \n \n8 Recogida de la información 15  \n \n9 Conceptos y definiciones. Características fundame ntales \n objeto de estudio 22  \n \n  Características del hogar 22  \n \n   Características Sociodemográficas 24  \n \n  Módulo de Estado de Salud 31  \n \n Módulo de Asistencia Sanitaria 41  \n \n  Módulo de Determinantes de Salud 48  \n \n10 Difusión de los resultados  54  \n    \n 2  \n \n1 Introducción \nEl marco de las estrategias de salud que se desarro llan en los principales países \nde nuestro entorno, cuyo objetivo es mejorar la sal ud de la población, precisa, \nentre otros indicadores, de la información subjetiv a de los individuos sobre su \nestado de salud, además de los distintos factores s ociales, ambientales y estilos \nde vida que incluso van más allá del sistema sanita rio. \nEstos indicadores constituyen uno de los elementos primordiales para la \nplanificación y adopción de medidas de Salud Públic a y asimismo constituye un \ninstrumento fundamental en la evaluación de las pol íticas sanitarias. \nPara recabar esta información existe la posibilidad  de recurrir a distintas fuentes \nestadísticas, algunas de ellas basadas en registros  administrativos como los de \nmorbilidad y enfermedades, o bien a las estadística s de causas de muerte; pero \ntodos ellos, si bien tienen un carácter de exhausti vidad, no cubren todos los \naspectos de salud y no pueden relacionarse en mucho s casos ni con variables \nsociodemográficas ni con otros determinantes del es tado de salud. Por esta \nrazón, es preciso recurrir a otros instrumentos bas ados en Encuestas. Como \nconsecuencia, la gran mayoría de países de la Unión  Europea (UE) y de la OCDE \nemplean actualmente una Encuesta de Salud para reca bar esta información \nsegún sus características y prácticas estadísticas.  El hecho de que no exista \nuniformidad en la forma de realizar las encuestas c onlleva dificultades de \ncomparabilidad entre los datos de los distintos paí ses de nuestro entorno, y crea \ndificultades para proveer indicadores conjuntos par a la planificación de las \npolíticas comunes de la UE. \nCon el objetivo de armonizar la información y dispo ner de indicadores comunes, \nlos Directores de Estadísticas Sociales de los Esta dos Miembros de la UE \nacordaron implementar, dentro del Sistema Estadísti co Europeo, un Sistema \nEuropeo de Encuestas de Salud (EHSS), entre las cua les se encontraría una \nencuesta de Salud a través de entrevista personal ( EHIS). El objetivo de la esta \nencuesta sería medir de forma armonizada el estado de salud de los ciudadanos \nde la UE, así como sus estilos de vida, que es un d eterminante de la salud, y el \nuso que hacen de los servicios sanitarios, y garant izar con ello un alto grado de \ncomparabilidad entre los miembros de la UE,.  \nLa primera edición de la Encuesta se ha realizado e n los Estados Miembros de la \nUE entre 2006 y 2009, permitiendo a cada uno de los  27 países miembros su \nimplementación en el periodo que considerase más co nveniente y admitiendo la \nposibilidad de adaptación del cuestionario. A parti r de 2014 comenzará una \nsegunda edición, esta vez bajo Reglamento del Conse jo y Parlamento europeos. \nEn España, los dos organismos implicados en el proy ecto, MSPSI e INE, han \nllevado a cabo la operación estadística bajo el nom bre de Encuesta Europea de \nSalud 2009 (EES-2009), incluida en el Plan Estadíst ico Nacional. En las distintas \nfases del desarrollo del cuestionario, el INE ha se guido los protocolos marcados \npor Eurostat para la traducción con el fin de garan tizar el sentido de las  \n 3 \npreguntas del cuestionario original. Tanto el MSPSI  como el INE han realizado \nconjuntamente una comparación con la ya existente E ncuesta Nacional de Salud \n(ENSE) con el fin de elaborar una adaptación del cu estionario que procurase \nmantener en lo posible las principales series ya ex istentes, sin menoscabo de \ngarantizar la comparabilidad de la información, obj etivo básico de la EES-2009. \n \n \n2 Antecedentes y origen de la EES. \n \n \n2.1 LA ENCUESTA EUROPEA DE SALUD DENTRO DEL SISTEMA  ESTADÍSTICO EUROPEO \nLa Encuesta Europea de Salud (EES)–en su versión in glesa European Health \nInterview Survey (EHIS)  – se enmarca en la propuesta de la Comisión Europe a de \ncrear un sistema europeo de información sanitaria a  través de encuestas -\nEuropean Health Survey System (EHSS)-.  Con el fin de atender las demandas de \ninformación, los estados miembros decidieron implem entar un sistema europeo \nde encuestas de salud, flexible y coordinado que fa cilitase información \narmonizada para los 27 países y construido alrededo r de una encuesta central y \nde carácter modular. Este sistema estaría conformad o por los siguientes tres \npilares: \n- European Core Health Interview Survey (ECHIS) , que debe responder a las \nnecesidades y demandas de información básicas de la  Comisión y ser \ndesarrollada dentro del Sistema Estadístico Europeo . Esta encuesta está \nformada por el módulo de salud de la Encuesta de Co ndiciones de Vida (de \ncarácter anual) y por la Encuesta Europea de Salud (EHIS) de carácter \nquinquenal. \n- Un conjunto de encuestas diseñadas como complemento , según \nnecesidades específicas y desarrollado principalmen te por los Institutos de \nSalud Pública y grupos de investigación de los esta dos miembros. Dentro de \neste grupo se trabaja actualmente en el desarrollo de una encuesta de salud \na través de examen médico. \n- Una base de datos de instrumentos estandarizados y recomendados que ya \nestán implementados en diversas encuestas de salud.  Actualmente se \nencargan de la actualización Bélgica y Finlandia. \nLos Directores de Estadísticas Sociales decidieron en septiembre del 2002 \nimplantar este sistema de información, y como eje c entral del mismo se \nestableció la EHIS. Cabe mencionar los pasos previo s que condujeron a la \nEncuesta: En primer lugar se realizó una selección “post-armonizada” de 12 \nindicadores provenientes de Encuestas Nacionales de  Salud que se revisaron y \nampliaron a 18 items en 2002 y en 2004 (incluían au topercepción del estado de \nsalud, enfermedades crónicas, tabaquismo, actividad  física, atención médica). \nSin embargo, la calidad y la comparabilidad de los datos resultaron \ninsuficientes, debido a los diferentes ámbitos temp orales considerados en cada \npaís, así como a las particularidades metodológicas . Un segundo paso \nconstituyó el Módulo Mínimo Europeo de Salud (MHEM)  que incluía 3  \n 4 \ncuestiones relacionadas con la percepción del estad o de salud y las \nenfermedades crónicas, y que se incluyó en la Encue sta de Condiciones de Vida \neuropea (SILC). La sencillez de éste módulo permiti ó que se introdujese en \ndiversas encuestas sociales, y facilitó la comparab ilidad y el análisis transversal \nentre países. Actualmente se recomienda que se teng a en cuenta en las \nEncuestas Sociales (el módulo de salud de la SILC l o mantiene ampliándolo con \notras 4 cuestiones). \nFinalmente, y teniendo en cuenta la ventaja de un m ódulo común, se decidió \nllevar a cabo una Encuesta armonizada a nivel europ eo, European Health \nInterview Survey (EHIS), que superase los problemas  de armonización y \ncomparabilidad entre los países miembros. Se impuls ó un grupo de trabajo que \nllevase a cabo un cuestionario con un alto grado de  estandarización, cuidando \nespecialmente la traducción posterior realizada por  los países miembros para \nmantener el concepto general de cada pregunta. En e l cuestionario se incluirían \ncuestiones relacionadas tanto con las necesidades d e información para las \npolíticas sanitarias como elementos de interés de i nvestigadores, aunque \nsiempre limitándose a las necesidades a nivel de la  UE, de manera que no se \ntuvieron en cuenta aquellas cuestiones que ya eran respondidas por otras \nencuestas europeas o que eran objeto de interés exc lusivamente nacional. La \nencuesta trata de responder a los indicadores de sa lud de la UE: Indicadores \nECHI (European Community Health Indicators), Indica dores de la OMC (Open \nMethod of Coordination on Social Inclusion and Soci al Protection) de asistencia \nsanitaria e Indicadores Estructurales (SI) y de Des arrollo Sostenible (SDI). \nEl cuestionario se estructuró en 4 módulos: \n- EHSM: Módulo Europeo de Estado de Salud ( European Health Status \nModule ) \n- EHDM: Módulo Europeo de Determinantes de Salud ( European Health \nDeterminants Module ) \n- EHCM: Módulo Europeo de Asistencia Sanitaria ( European Health Care \nModule) \n- EBM: Módulo Europeo de Variables Sociales ( European Background \nModule ) \nEl desarrollo de los módulos se realizó en dos etap as, la primera centrándose en \nel primer módulo y la segunda en los tres restantes . Una vez consensuados los \nmódulos de cada etapa, los países miembros realizar on una traducción y un \npretest cognitivo para asegurar una mejor adaptació n de las preguntas sin \nperder la armonización. \nLa versión definitiva del cuestionario se aprobó en  el Grupo de Trabajo de \nEstadísticas de Salud Pública en Noviembre de 2006.   \nLos Estados Miembros podían llevar a cabo la encues ta de manera \nindependiente o adaptándola a alguna encuesta de po blación existente, \nespecialmente las encuestas nacionales de salud. In cluso se aceptaba la \nposibilidad de implementar cada módulo en encuestas  diferentes siempre que se  \n 5 \nmantuviese el Módulo Mínimo Europeo de Salud y el d e las Variables Sociales \nBásicas. En todo caso era imprescindible que se hic iesen todas las preguntas y \nen el orden establecido en el cuestionario original . \n \n \n2.2 LA ENCUESTA EUROPEA DE SALUD Y LA ENCUESTA NACI ONAL DE SALUD DE ESPAÑA \nAl igual que en los países de su entorno, en España  se lleva a cabo la Encuesta \nNacional de Salud (ENSE), que tiene como objetivo g eneral proporcionar la \ninformación necesaria sobre la salud de la població n para poder planificar y \nevaluar las actuaciones en materia sanitaria. La EN SE se llevó a cabo por \nprimera vez por el MSPSI en el año 1987, y desde en tonces se han realizado 7 \nediciones, las dos últimas en colaboración con el I NE. Ambas encuestas tienen \nelementos en común pero, como se ha mencionado ante riormente, la \nmetodología empleada no estaba armonizada, con lo q ue no permite la \ncomparabilidad directa. La última edición de la ENS E, de 2006, coincide con la \nprimera parte de elaboración del cuestionario europ eo, y por esa razón se \nintrodujeron algunas preguntas y se reformularon ot ras con el fin de iniciar la \naproximación entre ambas encuestas con vistas a mej orar la comparabilidad de \nlos apartados comunes.. \nEl cuestionario final de la EHIS difiere en algunos  puntos clave de la ENSE-2006. \nAparte de las diferencias en los aspectos de la sal ud que aborda cada una, y del \nuso de distintos instrumentos de medida (salud ment al, por ejemplo), incluso en \nlos conceptos comunes hay diferencias en la formula ción o cambian los \nperiodos de referencia de muchas preguntas (por eje mplo, la percepción del \nestado de salud en el momento actual que mide la EH IS frente a la percepción \ndel estado de salud en los últimos doce meses que m ide la ENSE). En segundo \nlugar, las preguntas no se adaptan a la realidad de l sistema sanitario propio \n(atención de especialistas en urgencias) y finalmen te la metodología de \nadministración del cuestionario es diferente (uso d e tablet-PC, existencia de una \nparte autoadministrada en la Encuesta Europea). \nPara que sea posible la comparación entre países, l a EHIS requiere un grado de \nhomogeneidad que limita su amplitud. Son numerosos los conceptos difíciles de \nmedir de forma comparable entre los distintos paíse s europeos. Será necesario \nacotar un núcleo común y tratar de dar solución a l as diferencias que este núcleo \ntenga con la ENSE y, al mismo, tiempo garantizar en  lo posible la continuidad de \nla series de datos. Se ha optado por mantener de mo mento ambas encuestas, \ncada una con su metodología y modificar la periodic idad de la encuesta nacional \n(se pasa de dos años y medio a cinco años), alterna ndo su implementación con \nla siguiente edición de la Encuesta Europea. Además , se introducen preguntas \nde la Nacional que completen la Europea y permitir con ello un posible enlace en \nlas series de cara a una convergencia parcial de am bas encuestas en un futuro \n \n \n  \n 6 \n \n3 Traducción del Cuestionario y Pretest \nLa existencia de un único cuestionario redactado en  lengua inglesa no era \ncondición suficiente para garantizar la armonizació n metodológica requerida. Era \npreciso traducirlo sin perder el significado del co ncepto que se quería medir en \ncada pregunta y adaptarlo a las características pro pias de cada país. Para ello, \nEurostat propuso la realización de las traducciones  bajo un protocolo detallado y \nla posterior evaluación del cuestionario traducido mediante pruebas cognitivas. \n \n \n3.1 TRADUCCIÓN \nPara cada una de las dos fases de elaboración del c uestionario (fase de \nelaboración del módulo de Estado de Salud y fase de  elaboración de los tres \nmódulos restantes), se siguieron las directrices in dicadas en el protocolo de la \ntraducción. Participó un traductor con experiencia en el campo de la salud y \nconocimiento contrastado de inglés. Aportó una prim era traducción con \nobservaciones pertinentes en cada pregunta; en una segunda etapa un revisor \nde la traducción, con experiencia en encuestas de s alud, debía comprobar \nminuciosamente si el traductor había seguido las di rectrices recibidas, \ncomprendido el significado intrínseco de las pregun tas y sus categorías de \nrespuesta y proporcionado una traducción conceptual  al español y no una \ntraducción literal. Finalmente se analizó pregunta por pregunta en un grupo de \ntrabajo formado por el traductor, el revisor, el co ordinador de los pretest y \npersonal del MSPSI y del INE y se consensuó la vers ión que llegaría a las \npruebas cognitivas.  \n \n \n3.2.- PRUEBAS COGNITIVAS \nA partir de la versión traducida se realizaron prue bas cognitivas para valorar la \ncorrecta comprensión de las preguntas y su relación  con los objetivos que \nperseguían las preguntas. La validez de las compara ciones entre los resultados \nobtenidos con versiones de los cuestionarios en dif erentes idiomas es función \ndel grado de “equivalencia funcional” logrado en el  proceso de adaptación de \nlos cuestionarios a cada uno de los idiomas objetiv o; y las preguntas de los \ncuestionarios son “funcionalmente equivalentes” si miden la misma variable y \ntienen en cuenta diferencias lingüísticas y cultura les entre las diferentes \npoblaciones. Por tanto los procedimientos empleados  en el pretest cognitivo \nexaminaron como los encuestados interpretaban las p reguntas y si estas \ninterpretaciones eran consistentes con las prevista s para la versión fuente del \ncuestionario. \nEl objetivo principal del pretest fue analizar la e quivalencia funcional entre la \nversión fuente en inglés de las preguntas de los cu atro módulos y las versiones \nobjetivo en español. Además, se pretendía obtener e videncias sobre fuentes \npotenciales de error en las versiones fuentes de lo s módulos.   \n 7 \nLa etiqueta “pretest cognitivo” agrupa todo un conj unto de procedimientos \nespecíficos. Los procedimientos utilizados durante el pretest aportan evidencias \nsobre distintas fases y elementos del modelo. A con tinuación, se enumeran de \nforma muy simplificada los tipos principales de pru ebas que se llevaron a cabo y \nlas evidencias que pretendían aportar cada uno de e llos: \nI. Codificación del comportamiento : Los indicadores conductuales registrados \ndurante la interacción entre el entrevistador y el entrevistado permitían \nidentificar preguntas “problemáticas”. También perm itieron registrar errores \nen el formato de la tarea, las instrucciones de reg istro de las respuestas, \ntiempo de ejecución, etc. \nII. Entrevistas cognitivas : Aportaron evidencias directas sobre el desarrollo d e \nlas fases del proceso “pregunta-y-respuesta” implem entado por los \nencuestados: errores de comprensión, recuperación e n memoria de la \ninformación requerida, fallos en la elaboración e i ncongruencias en la \ncomunicación de la respuesta.  \nIII. Grupos de discusión con “encuestables ”: Perspectiva y contenidos del “rol” \nde participantes de encuestado; conocimiento y comp rensión de los \nconceptos más generales; atribuciones sobre el obje tivo y finalidad de la \nmisma; actitudes y grado de implicación, etc. \nCon los resultados de las pruebas cognitivas se ide ntificaron posibles fuentes de \nerror de medida relacionadas con dificultades en la  comprensión de las \npreguntas o en la elección de las alternativas de r espuesta, estrategias de \nrecuerdo utilizadas, reacciones a preguntas sensibl es etc; y a partir de la \ninformación aportada se realizaron propuestas y rec omendaciones para \noptimizar tanto el funcionamiento de la versión fue nte como de la versión \nobjetivo. \n \n \n4 Objetivos de la EES2009 \n \n \n4.1 OBJETIVO GENERAL \nLa EES- 09 tiene como objetivo general proporcionar  información sobre la salud \nde la población española, de manera armonizada y co mparable a nivel europeo, \ny con la finalidad de planificar y evaluar las actu aciones en materia sanitaria.  \n \n \n4.1 OBJETIVOS ESPECÍFICOS \n1. Proporcionar información sobre la valoración del  estado de salud general e \nidentificar los principales problemas que sienten l os ciudadanos (enfermedades \ncrónicas, dolencias, accidentes, limitaciones para realizar las actividades de la \nvida diaria).  \n 8 \n2. Conocer el grado de acceso y utilización de los servicios de salud y sus \ncaracterísticas. \n3. Conocer los factores determinantes de la salud, como las características del \nmedio ambiente (físico y social) y los hábitos de v ida sobre los que se pueden \nrealizar intervenciones de promoción de la salud, c on el fin de valorar los efectos \nde las políticas y estrategias sanitarias.  \n \n \n5 Fases de la Encuesta \nDentro de cada entrevista en un hogar, la realizaci ón del estudio se ha llevado a \ncabo en dos fases: la primera referida a variables relativas a los miembros del \nhogar y la segunda a variables objeto de la Encuest a para la persona adulta \nseleccionada (de 16 o más años). \nPrimera fase \nEn la primera fase se captó a todas las personas re sidentes en el hogar, \nsolicitando información de todos sus miembros sobre  variables \nsociodemográficas fundamentales. Posteriormente se solicitó información sobre \nla composición del hogar y sobre el nivel mensual d e ingresos regulares. \nSe seleccionó entre los miembros encuestables del h ogar a la persona que debía \ncontestar a las preguntas de los módulos que compon en la Encuesta: Estado de \nsalud, determinantes de salud y asistencia sanitari a, solicitándole inicialmente \ninformación sobre variables sociodemográficas adici onales, tales como país de \nnacimiento, nacionalidad, estado civil, nivel de es tudios, situación profesional, \netc. (en adelante parte individual del cuestionario ). \nSegunda fase \nEn la segunda fase se recogió información de una ún ica persona de 16 o más \naños, seleccionada aleatoriamente dentro del hogar.  La parte individual del \ncuestionario fue proporcionada por la persona selec cionada, salvo que ésta \nestuviera ausente debido a un ingreso en un centro hospitalario o que no se \nencontrase capacitada para responder a la entrevist a por edad avanzada, \ndiscapacidad, enfermedad, desconocimiento del idiom a o cualquier \ncircunstancia, en cuyos casos se admitió que respon diese por ella otra persona \ndel hogar que suficientemente informada y capacitad a para ello (información \nproxy). En ninguno de los casos mencionados el info rmante proxy podía \nproporcionar la información correspondiente a la pa rte autoadministrada. \n \n \n6  Ámbitos de la investigación \nÁmbito poblacional   \nLa investigación se dirigió al conjunto de personas  residentes en viviendas \nfamiliares principales. Cuando una misma vivienda e staba constituida por dos o  \n 9 \nmás hogares, el estudio se incluía a todos ellos, p ero de manera independiente \npara cada hogar. \nÁmbito geográfico \nLa Encuesta fue realizada en todo el territorio nac ional. \nÁmbito temporal \nEl período de recogida de la información se extendi ó a lo largo de un año, desde \nabril  de 2009 hasta marzo de 2010. \n \n \n7  Diseño muestral  \nTipo de muestreo. Estratificación \nSe ha utilizado un muestreo trietápico con estratif icación de las unidades de \nprimera etapa. \nLas unidades de primera etapa han sido las seccione s censales. Las unidades de \nsegunda etapa las viviendas familiares principales,  investigándose a todos los \nhogares que tenían su residencia habitual en las mi smas. Finalmente, dentro de \ncada hogar se ha seleccionado una persona adulta (1 6 ó más años). \nPara la selección de la muestra se ha utilizado el marco de áreas formado por la \nrelación de secciones censales existentes con refer encia a enero de 2008. En la \nselección de unidades de segunda etapa se ha utiliz ado la relación de viviendas \nfamiliares principales en cada una de las secciones  seleccionadas para la \nmuestra obtenidas de la explotación del Padrón Cont inuo de habitantes. \nEl criterio de estratificación utilizado ha sido el  tamaño del municipio al que \npertenece la sección. Se consideran los siguientes estratos: \nEstrato 0 : Municipios de más de 500.000 habitantes. \nEstrato 1 : Municipios capitales de provincia de menos de 500 .000 habitantes. \nEstrato 2 : Municipios con más de 100.000 habitantes que no s on capitales de \nprovincia. \nEstrato 3 : Municipios de 50.000 a 100.000 habitantes que nos  son capitales de \nprovincia. \nEstrato 4 : Municipios de 20.000 a 50.000 habitantes que no s on capitales de \nprovincia. \nEstrato 5 : Municipios de 10.000 a 20.000 habitantes. \nEstrato 6 : Municipios de menos de 10.000 habitantes. \n \nTamaño de la muestra. Afijación \nPara cubrir los objetivos de la encuesta de poder f acilitar estimaciones con un \ndeterminado grado de fiabilidad a nivel nacional y de Comunidad Autónoma, se  \n 10  \nha seleccionado una muestra de 1.927 secciones cens ales, siendo 12 el número \nde viviendas seleccionadas en cada sección censal. \nLa distribución de la muestra de secciones por Comu nidad Autónoma ha sido la \nsiguiente:  \nDistribución de la muestra de secciones por CCAA  \n     Comunidades Autónomas Secciones  \n01 Andalucía   219  \n02 Aragón    87  \n03 Asturias (Princ. de)  84  \n04 Baleares (Islas) (*)  87  \n05 Canarias   92  \n06 Cantabria   66  \n07 Castilla y León   118  \n08 Castilla-La Mancha  98  \n09 Cataluña   204  \n10 Comunidad Valenciana  148  \n11 Extremadura   87  \n12 Galicia    120  \n13 Madrid (Comunidad de)  174  \n14 Murcia (Región de)  87  \n15 Navarra (Com. Foral)  64  \n16 País Vasco   92  \n17 La Rioja   56  \n18 Ceuta  22  \n19 Melilla 22  \nTotal  1.927  \n(*) Por problemas ajenos al muestreo no se ha podid o obtener la información de la muestra \ninicialmente diseñada de 1.044 viviendas. \n \n \nSelección de la muestra \nLa selección de las unidades de primera etapa en ca da estrato se ha realizado \ncon probabilidad proporcional al tamaño de la secci ón. En segunda etapa las \nviviendas se han seleccionado mediante un muestreo sistemático con arranque \naleatorio y probabilidades iguales de selección par a cada vivienda de la sección, \nprocedimiento que conduce a obtener muestras autopo nderadas de viviendas en \ncada estrato.  \n 11  \nEn una tercera etapa se ha elegido con probabilidad  igual una persona adulta \nque debía cumplimentar el Cuestionario Individual. \nDistribución en el tiempo \nLa muestra se ha distribuido uniformemente entre lo s cuatro trimestres que \ncomponen el ámbito temporal de la encuesta. Dentro de cada trimestre se ha \nprocurado asimismo que la distribución de la muestr a por semana de referencia \nfuese lo más homogénea posible. \nEstimadores \nPara estimar las características de la población se  han utilizado estimadores de \nrazón, calibrados según la información procedente d e fuentes externas.  \n \nLos pasos para construir los estimadores han sido: \n \nA. Estimaciones de hogares (y personas residentes) \n \n1.- Estimador basado en el diseño de la muestra . \n \n \nhij\nhj , it\nh)08 (\nh\nhhij\nhj , i\n)08 (\nhhhd y\nvVy\nV12 .K1Yˆ ⋅ =⋅ = ∑∑ ∑∑\n∈ ∈ \n \nsiendo: \nh: Estrato \ni: Sección \nj: Hogar \nyhij : Valor de la variable objetivo Y en el hogar j, de  la sección i, estrato h \nKh: Número de secciones de la muestra en el estrato h  \n)08 (\nhV : Número de viviendas del estrato h según el marco de 2008 \nt\nhv: número teórico de viviendas seleccionadas en el e strato h. Se verifica que: \n12 Kvht\nh⋅= . \nEl factor )08 (\nhhV12 .K  es la probabilidad de selección de una vivienda de l estrato h.  \n 12  \n2.- Corrección de la falta de respuesta . Se corrige a nivel de estrato \nmultiplicando el factor de elevación anterior t\nh)08 (\nh\nvVpor la inversa de la \nprobabilidad de respuesta dentro del mismo, es deci r: \n \n \nhij\nhj , ie\nh)08 (\nh\nhhije\nht\nh\nhj , it\nh)08 (\nh\nh2 y\nvVy\nvv\nvVYˆ ⋅ =⋅ = ∑∑ ∑∑\n∈ ∈ \n \n \ndonde e\nhv es la muestra efectiva de viviendas en el estrato h. \n3.- Estimador de razón , utilizando como variable auxiliar las proyeccione s \ndemográficas de población en el momento de la encue sta. Tiene por objetivo \nfundamental mejorar el estimador obtenido en los pa sos anteriores, actualizando \nla población empleada en el momento de la selección  de la muestra al momento \nde realización de la encuesta. Su expresión es: \n \n \nhij\nhj , ie\nhh\nhh\nhij\nhj , ie\nh)08 (\nhhij\nhj , ie\nh)08 (\nh\nh3 y\npPP\np\nvVy\nvV\nYˆ ⋅ =⋅\n⋅⋅\n= ∑∑\n∑∑\n∑\n∈\n∈∈ \ndonde: \nhP es la proyección de población de 16 y más años a m itad del periodo de \nrealización de la encuesta para el estrato h. \ne\nhp es la población de la muestra efectiva de vivienda s ( e\nhv) \nSi se denota el factor anterior por e\nhh) 1 (\njpPF= , \nentonces: \nhij\nh hj , i) 1 (\nj 3 yF Yˆ ⋅ =∑∑\n∈ \n \n4. Técnicas de calibrado . El factor anterior se repondera para ajustar la \ndistribución estimada a fuentes externas. Este cali brado se ha realizado \nmediante la macro CALMAR del Instituto Nacional de Estadística y Estudios \nEconómicos francés (INSEE). Las variables utilizada s en el proceso de ajuste han \nsido:  \n 13  \n• Grupos de edad y sexo. Hombres y mujeres distribuid os en los siguientes \ngrupos de edad 16-19, 20-24, 25-29, 30-34, 35-39, 4 0-44, 45-49, 50-54, 55-\n59, 60-64, 65 y más. \n• Totales poblacionales por provincia. \n• Población total de 16 y más años por nacionalidad, española o extranjera. \n• Hogares por tamaño: 1, 2, 3 y 4 ó más miembros. \nDespués de aplicar los pasos anteriores, se obtiene  un factor de elevación final \n) 2 (\njF para cada uno de los hogares de la muestra efectiv a. \nAsí el estimador del total Yˆ de una característica Y  se puede expresar por: \n∑\n∈=\nSjj) 2 (\njyFYˆ   \ndonde la suma se extiende a todos los hogares de la  muestra S, jy es el valor de \nla característica Y  observada en el hogar j. \nLos estimadores de las proporciones YXP= son de la forma \nYˆXˆ\nPˆ= donde las \nestimaciones Xˆ e Yˆ se obtienen mediante la fórmula anterior. \nEl factor anterior de hogar se asigna también a tod os sus miembros para \nestimaciones de características de todas las person as. \n \nB. Factor de personas seleccionadas.  \nAdemás de las estimaciones obtenidas a partir de la s características del hogar y \nde todos sus miembros, hay que considerar las carac terísticas que se obtienen \nde la información facilitada por la persona selecci onada que ha cumplimentado \nel Cuestionario Individual. Análogamente al apartad o A, el factor se obtiene en \nvarios pasos. \n1.- Factor de diseño : Partiendo del factor de hogar ) 1 (\njF anterior (Paso 3), \nobtenemos: \n2.- Factor de persona seleccionada en el hogar j : j) 1 (\nj) 3 (\njk AFF= , donde el subíndice \njk representa la persona (de 16 y más años) k del h ogar j que debe cumplimentar \ncuestionario individual y donde A j es el número de personas de 16 y más años \ndel hogar j.  \n3.- Técnicas de calibrado. Finalmente a los factores individuales anteriores s e les \nha aplicado técnicas de calibrado utilizando el sof tware CALMAR. \nLas fuentes externas (proyecciones demográficas) ut ilizadas han sido, dentro de \ncada Comunidad Autónoma:  \n 14  \n• Población total de 16 y más años por nacionalidad, española o extranjera \n• La población por grupos de edad y sexo: Hombres y m ujeres de 16 a 24 \naños, de 25 a 34 años, de 35 a 44 años, de 45 a 54 años, de 55 a 64 años, \nde 65 o más años. \nEstos factores son los utilizados en las estimacion es de características del \nCuestionario Individual. \nErrores de muestreo \nPara la estimación de los errores de muestreo se ha  utilizado el método \nJackknife , que permite obtener una estimación de la varianza  del estimador de \nuna característica Y mediante la expresión: \n()∑ ∑ −−=\n∈ h2\nhI)lh (\nhh)YˆYˆ(A1AYˆVˆ  \nsiendo )lh (Yˆla estimación de la característica Y que se obtiene  quitando el grupo \nde secciones I del estrato h, y A h son los grupos aleatorios de secciones \nformados en el estrato h.  \nPara obtener el estimador, y por simplicidad, en ve z de recalcular los factores de \nelevación se multiplican los factores del estrato d onde se han quitado las \nsecciones por  )lh (#nn\nhh\n−. \nDe acuerdo con lo anterior: \nj\nlh jhjhh\nj j\nhjj )lh ( y)lh (#nnFyFYˆ∑∑\n∉∈ ∉ −+=  \ndonde: \nlh es un grupo de secciones del estrato h \nhn es el total de secciones del estrato h \nhA son los grupos de secciones del estrato h \n#(l) es el número de secciones del grupo l \nEn las tablas se publica el coeficiente de variació n en porcentaje, cuya expresión \nes: \n( ) 100 \nYˆ)Yˆ(Vˆ\nYˆVˆC ⋅ =  \nEl error de muestreo permite obtener un intervalo d e confianza, dentro del cual \nse encuentra el valor verdadero de la característic a estimada.  \n 15  \nLa teoría del muestreo determina que en el interval o  \n+ − )Yˆ(Vˆ96 , 1Yˆ,)Yˆ(Vˆ96 , 1Yˆ  \nexiste una confianza del 95 por ciento de que se en cuentre el valor verdadero del \nparámetro Y. \n \n \n8 Recogida de la información \nEl período de tiempo en el que se realizará la reco gida de la información fue de \n12 meses (desde abril de 2009 a marzo de 2010). \nEl método de recogida de información ha sido el de entrevista personal asistida \npor ordenador (CAPI). El entrevistador disponía de un ordenador portátil para la \nlectura de las preguntas y la introducción de las r espuestas. \nLos entrevistadores visitaron las viviendas para re alizar las entrevistas y \ncumplimentar los cuestionarios de acuerdo con el cu po de trabajo que les fue \nasignado previamente, realizándose las visitas nece sarias para obtener la \ninformación requerida. \nEn las Delegaciones Provinciales del INE se llevaro n a cabo los trabajos de \nrecogida, inspección, seguimiento y control de la i nformación. Estos trabajos \nestuvieron a cargo de los inspectores de encuesta, inspectores de \nentrevistadores y entrevistadores. \nPreviamente se impartieron los cursos de formación del personal en Servicios \nCentrales del INE y en sus Delegaciones Provinciale s. En Servicios Centrales se \nrealizaron los cursos de formación dirigidos a los inspectores de Encuesta y en \nellos se explicaron los conceptos metodológicos, la s normas de \ncumplimentación del cuestionario, el procedimiento de administración del \ncuestionario, las normas de realización de los trab ajos de campo (recogida e \ninspección), las incidencias en la recogida y su tr atamiento y otros aspectos de \norden práctico. Una vez recibido el curso, cada Ins pector de Encuesta lo impartió \nen su correspondiente Delegación Provincial a los i nspectores de entrevistadores \ny a los entrevistadores de la Encuesta.  \nCon objeto de comprobar sobre el terreno la buena m archa de la recogida de la \ninformación, se llevaron a cabo periódicamente insp ecciones de las visitas \nrealizadas por los entrevistadores. Además de estas  inspecciones periódicas, se \nefectuaron otras de carácter ocasional en aquellos lugares donde habían surgido \nproblemas o dudas en la recogida. \n \n  \nPROCEDIMIENTO DE ADMINISTRACIÓN DEL CUESTIONARIO \nLa entrevista se ha realizado de forma conjunta ent re entrevistador y \nentrevistado, excepto las preguntas sobre “gasto de  su propio bolsillo”,  \n 16  \n“consumo de tabaco”, “consumo de alcohol” y “consum o de drogas”, que son \nautoadministradas, con el fin de preservar aún más la anonimización y facilitar la \nveracidad en las respuestas. \nDurante la primera parte de la entrevista, en la qu e interviene el entrevistador, se \naprovechaba para que el entrevistado se familiarice  con el funcionamiento del \nordenador y no tuviera dificultades para responder la parte autoadministrada.  \nUna vez que se terminaba la primera parte de la ent revista, el entrevistador \nentregaba el ordenador portátil a la persona entrev istada para que continuase \ncontestando ella sola la parte autoadministrada. Al  finalizar estos módulos, el \ncuestionario se cerraba y el entrevistador no podía  acceder a las respuestas. No \nobstante, el entrevistador si que podía intervenir si la persona así lo requería \ndurante el proceso de la autocumplimentación. \n \n \nUNIDADES BÁSICAS \nA efectos de la Encuesta, se definen los siguientes  conceptos: \n- Vivienda familiar \nSe considera vivienda familiar toda habitación o co njunto de habitaciones y \nsus dependencias, que ocupan un edificio o una part e estructuralmente \nseparada del mismo y que, por la forma en que han s ido construidas, \nreconstruidas o transformadas, están destinadas a s er habitadas por uno o \nvarios hogares, y en la fecha de la entrevista no s e utilizan totalmente para \notros fines. Se incluyen en esta definición: \nLos alojamientos fijos: recintos que no responden t otalmente a la definición \nde vivienda familiar por ser semipermanentes (barra cas o cabañas), estar \nimprovisados con materiales de desecho como latas y  cajas (chabolas, \nchozas), o no haber sido concebidos en un principio  con fines residenciales ni \nreformados para ser utilizados con estos fines (cua dras, pajares, molinos, \ngarajes, almacenes, cuevas, refugios naturales), pe ro que sin embargo \nconstituyen la residencia principal y habitual de u no o varios hogares. \nLas viviendas de carácter familiar existentes dentr o de viviendas colectivas, \nsiempre que estén destinadas al personal directivo,  administrativo o de \nservicio del establecimiento colectivo. \n- Hogar. \nSe considera que forma un hogar la persona o grupo de personas que residen \nhabitualmente en una vivienda familiar y comparten alimentos u otros bienes \ncon cargo a un mismo presupuesto. También se consid eran miembros del \nhogar las personas empleadas residentes en el mismo  y los huéspedes fijos \nresidentes en el hogar. Si en la vivienda residen d os o más grupos humanos \ncon presupuestos diferenciados, cada uno de ellos f orma un hogar.   \n 17  \nSe incluyen en esta definición los hogares privados  ubicados en viviendas \ncolectivas, siempre que tengan autonomía de gastos respecto al hogar \ncolectivo. \n- Miembros del hogar. \nLas condiciones que se establecen para determinar s i una persona es o no \nmiembro del hogar, tratan de evitar la posibilidad de que una misma persona \npueda clasificarse en más de un hogar o, por el con trario, no pueda \nclasificarse en ninguno. Se consideran miembros del  hogar a todas las \npersonas que han residido en el hogar la mayor part e del tiempo de los \núltimos 12 meses de forma habitual, o bien piensan residir la mayor parte del \ntiempo en los próximos 12 meses. Las personas que v an a formar un nuevo \nhogar o que se unirán a uno ya existente se conside rarán como miembros del \nhogar en su nueva localización . En concreto se consideran miembros del \nhogar: \n- Residentes habituales y emparentados con otros miem bros del hogar \n- Residentes habituales y no emparentados con otros m iembros del hogar \n- Residentes internos, huéspedes, inquilinos... sin d irección privada en \notro lugar, que actualmente viven o tienen intenció n de residir en él un \naño o más, siempre que el número de huéspedes no su pere los 6, en \ncuyo caso se considera establecimiento colectivo. \n- Personas, sin otra dirección privada, que actualmen te viven o tienen \nintención de residir en la vivienda seleccionada un  año o más. \n- Servicio doméstico interno, au-pairs...., sin otra dirección privada, que \nactualmente viven o tienen intención de residir en la vivienda \nseleccionada un año o más. \n- Personas que residen habitualmente en la vivienda s eleccionada, pero \nque están temporalmente ausentes (por razones de vi aje de vacaciones, \ntrabajo, estudios o similar), sin otra dirección pr ivada, que actualmente \nviven o tienen intención de residir en la vivienda seleccionada un año o \nmás. \n- Personas ausentes durante largos periodos pero que tienen lazos de \nunión con el hogar ( por ejemplo, personas que trab ajan en otra ciudad o \npaís), hijo o pareja de otro miembro del hogar, sin  dirección privada en \notro lugar, que continúan manteniendo lazos de unió n con el hogar. \n- Personas temporalmente ausentes pero con lazos de u nión con el hogar \n(por ejemplo, personas ingresadas en hospitales u o tras instituciones), \nsiempre que la ausencia sea inferior a un año. \n- Como caso especial, aquellas personas que residan e n varios hogares, \npero en ninguno de ellos la mayor parte del año, se  consideran \nmiembros del hogar en el que están residiendo en el  momento de la  \n 18  \nEncuesta (por ejemplo, ancianos que alternen su res idencia viviendo con \ndistintos hijos u otros parientes a lo largo del añ o). \n \n \nINCIDENCIAS EN LA MUESTRA Y TRATAMIENTO   \n \nSe denominan incidencias las distintas situaciones con que un entrevistador puede \nencontrarse durante su trabajo en una sección. \nEn la encuesta se distinguen tres tipos: \nI. Incidencias en viviendas \nII. Incidencias en hogares \nIV. Incidencias en personas \n \nI. Incidencias en viviendas  \nToda vivienda, de acuerdo con la situación en que s e encontraba en el momento \nde ir a realizarse la entrevista, se clasificaba en  alguno de los siguientes tipos: \nI.1 Vivienda encuestable (E) \nEs aquella utilizada toda o la mayor parte del año como residencia habitual. La \nconsideración de una vivienda como encuestable era el paso previo para realizar \nla entrevista. \nI.2 Vivienda no encuestable \n- Vivienda vacía (V): \nLa vivienda seleccionada se encuentra deshabitada p or haber fallecido o \nhaber cambiado de residencia las personas que vivía n en la misma, estar \nruinosa o ser una vivienda de temporada. \n- Vivienda ilocalizable (IL): \nLa vivienda no puede ser localizada en la dirección  que figura en la \nrelación de viviendas seleccionadas, bien porque la  dirección no es \ncorrecta, no existe ya la vivienda o por otras caus as. \n- Vivienda destinada a otros fines (OF): \nLa vivienda seleccionada se dedica en su totalidad a fines diferentes a \nresidencia familiar, debido a un error en la selecc ión o haber cambiado su \nfinalidad y, por tanto, no forma parte de la poblac ión objeto de estudio. \nI.3 Vivienda inaccesible (IN): \nEs aquella a la que no se puede acceder a realizar la entrevista por causas \nclimatológicas (nevadas, riadas, etc.) o geográfica s, cuando no existen vías \ntransitables para llegar a la misma.  \n 19  \nI.4 Vivienda seleccionada anteriormente (SA): \nEs la vivienda que, habiendo sido seleccionada ante riormente (hace menos de \ncinco años) en la muestra de cualquier otra encuest a de población y habiendo \ncolaborado en la misma, resulta nuevamente seleccio nada.  \n \nII Incidencias en hogares \nUna vez que el entrevistador localizaba la vivienda  seleccionada y comprobaba \nque era una vivienda familiar principal, es decir, una vivienda encuestable, como \nresultado de la toma de contacto con el hogar podía n presentarse los siguientes \ncasos: \nII.1 Hogar encuestado (E) \nSe considera así al hogar que se muestra dispuesto a la colaboración y cuya \npersona seleccionada accede a facilitar la informac ión, lo que posibilita la \nconsecución del cuestionario cumplimentado.  \nEl cuestionario era cumplimentado, en su mayor part e, por el entrevistador con \nlas respuestas que le facilitaba la persona selecci onada. La única excepción a \nesta regla era el caso en que la misma no podía con testar por enfermedad, \ndiscapacidad, o porque fuera a estar ausente durant e el periodo de trabajo en la \nsección por encontrarse hospitalizada; en este únic o caso podía facilitar los datos \nreferidos a la misma otra persona del hogar capaz d e informar sobre su situación \n(proxy). Habida cuenta de que únicamente podía sumi nistrar la información \nrelativa a la parte del cuestionario que rellenaba el entrevistador, no se pasaba la \nparte autoadministrada.  \nII.2 Hogar no encuestado \nEsta situación se da cuando el hogar que habita en la vivienda seleccionada no \ncolabora en la encuesta por alguna de las circunsta ncias que se citan a \ncontinuación. \n- Negativa (NH) \nEl hogar en su conjunto o la/s persona/s con que co ntacta el entrevistador \nen primera instancia se niega/n a colaborar en la e ncuesta. Esta incidencia \npuede presentarse en el momento del primer contacto  con el hogar o \nposteriormente al primer contacto, cuando por algun a razón el hogar en \nconjunto o alguno de sus miembros se niega a facili tar la información \nsolicitada.  \n- Ausencia (AH) \nTodos los miembros del hogar están ausentes y van a  continuar estándolo \ndurante el periodo de tiempo que dura el trabajo de  campo en la sección. \n- Incapacidad para contestar (IH) \nSe presenta esta incidencia cuando todos los miembr os del hogar están \nincapacitados para responder a la entrevista o cump limentar el  \n 20  \ncuestionario, bien por edad avanzada, enfermedad, d esconocimiento del \nidioma o cualquier otra circunstancia y no hubiese otra persona que \npudiera informar sobre el hogar y las personas que lo habitan. \n \nIII. Incidencias en la persona seleccionada \nTras haber establecido un contacto satisfactorio co n el hogar, y una vez \ncumplimentada la primera parte del cuestionario (in cluyendo las personas \nresidentes en la vivienda) y realizada la selección  de la persona, podía ocurrir \nque ésta no suministrase la información solicitada en el cuestionario por alguna \nde las siguientes causas: \n- Negativa (NP) \n La persona seleccionada se niega a facilitar la in formación requerida. \nPuede tratarse de una negativa inicial rotunda o bi en producirse \nposteriormente, después de haber empezado a colabor ar. \n- Ausencia (AP) \nSe produce esta incidencia cuando la persona selecc ionada para \nresponder al cuestionario se encuentra ausente y va  a continuar estándolo \ndurante todo el periodo de tiempo que dura el traba jo de campo en la \nsección. \n- Incapacidad para contestar (IP) \nLa persona seleccionada está incapacitada para resp onder a la entrevista, \nya sea por edad avanzada, discapacidad, enfermedad,  desconocimiento \ndel idioma o cualquier otra circunstancia. \nTratamiento de las incidencias  \nI. Incidencias en viviendas \n- Las viviendas vacías, ilocalizables y las destina das a otros fines se \nsustituyeron por otras viviendas de la misma secció n. \nPara ello el entrevistador disponía de una relación  de viviendas reservas \npara utilizarla cuando hubiese que sustituir alguna  de las viviendas \noriginalmente seleccionadas (titulares).  \n- Las viviendas inaccesibles sólo eran objeto de su stitución si no \ndesaparecía la causa de la inaccesibilidad durante el tiempo que durase el \ntrabajo de campo en la sección. \n- En el caso de las viviendas seleccionadas anterio rmente en otra encuesta \nde población, cuando esta situación se detectaba an tes de la salida a \ncampo, la vivienda erá sustituida por la primera re serva válida disponible \nsin necesidad de que fuese visitada, asignándole la  incidencia SA \n(seleccionada anteriormente).  \n 21  \nEn caso de que la anterior colaboración no se detec tara previamente a la \nsalida a campo, sino ya en la propia visita a la vi vienda, existían dos \nposibles tratamientos: \na) Si el grupo humano que habitaba la vivienda acep taba colaborar en la \nencuesta se le entrevistaba normalmente, considerán dose en este caso la \nvivienda como encuestable y el hogar como encuestad o. \nb) Si el grupo humano no aceptaba colaborar debido a una anterior \ncolaboración, se sustituía la vivienda por la prime ra reserva válida \ndisponible, asignándole la incidencia SA. \nII Incidencias en hogares \n- Los hogares que se negaban a colaborar son objeto  de sustitución. Para \nlas sustituciones se seguirán las mismas normas que  en el caso de \nincidencias en viviendas. \n- En el caso de ausencia, el entrevistador se debía  asegurar que se trata \nrealmente de una ausencia y no de la circunstancia de que en el momento \nde la visita todos los miembros del hogar se encuen tran fuera de la \nvivienda. \nUna vez comprobada esta situación de ausencia, debí a sustituirse la \nvivienda siguiendo las normas dadas en el apartado de incidencias en \nviviendas. \n- El hogar con incapacidad para contestar también e ra objeto de sustitución, \nde acuerdo con las mismas normas.  \nIII Incidencias en personas  \n- Cuando la persona seleccionada se negaba a colabo rar se procedía a la \nsustitución de la vivienda por una de la lista de r eservas, no admitiéndose \nque la información relativa a aquella fuese facilit ada por ninguna otra \npersona. \n- Si la persona seleccionada se encuentra ausente y  va a continuar \nestándolo durante todo el tiempo de trabajo en la s ección, se procedía a la \nsustitución de la vivienda por una reserva. \nÚnicamente cuando la ausencia de la persona selecci onada se deba a su \ningreso en un centro hospitalario, se admitía que r espondiese por ella otra \npersona del hogar que estuviese capacitada para ell o (información proxy). \nEn este caso solo se recogía la información relativ a a la parte del \ncuestionario que debe rellenar el entrevistador, pe ro no la que debe ser \nautocumplimentada por la propia persona seleccionad a. \n- Cuando la persona seleccionada no se encuentra ca pacitada para \nresponder a la entrevista por edad avanzada, discap acidad, enfermedad, \ndesconocimiento del idioma o cualquier otra circuns tancia, se permitía que  \n 22  \ncontestase por ella otra persona del hogar que esté  capacitada para ello \n(información proxy), pero con la misma salvedad del  apartado anterior. \nSi no existe posibilidad de que informe un proxy se  sustituía la vivienda \npor una reserva. \nIV Relación de viviendas reservas  \nPara cada sección censal se disponía de una relació n de viviendas que se \nutilizaban como reservas para sustituir las inciden cias en las viviendas \ntitulares. La lista de reservas no era objeto de am pliación, salvo casos \nexcepcionales. \n \n \n9 Variables y Definiciones. Características fundame ntales objeto de \nestudio. \n \n \nESTRUCTURA GENERAL DEL CUESTIONARIO \n \nEl cuestionario consta de cinco secciones:  \n- Características del hogar  \n- Características sociodemográficas de la persona sel eccionada \n- Módulo de estado de salud (persona seleccionada)  \n- Módulo de asistencia sanitaria (persona seleccionad a)  \n- Módulo determinantes de salud (persona seleccionada )  \n \n \nCARACTERÍSTICAS DEL HOGAR \nLa finalidad de esta sección es identificar a las p ersonas que reúnen las \ncondiciones establecidas para ser consideradas miem bros del hogar y obtener \ninformación básica del hogar y de las personas que lo componen: edad, sexo, \nrelación con la persona de referencia, relación con  la actividad económica de \ncada uno de ellos, tipo de hogar e ingresos del hog ar (fuentes y percentil). \n \nDefiniciones \nPersona de Referencia \nAquella persona del hogar sobre la que “pivotan” la s relaciones de parentesco \nen el hogar y en caso de duda, la que más aporta al  presupuesto familiar \nMiembros del hogar. \nLas condiciones que se establecen para determinar s i una persona es o no \nmiembro del hogar, tratan de evitar la posibilidad de que una misma persona  \n 23  \npueda clasificarse en más de un hogar o, por el con trario, no pueda clasificarse \nen ninguno. Se consideran miembros del hogar: \n- Residentes habituales y emparentados con otros mi embros del hogar \n- Residentes habituales y no emparentados con otros  miembros del hogar \n- Residentes internos, huéspedes, inquilinos... sin  dirección privada en otro \nlugar, que actualmente viven o tienen intención de residir en él un año o más, \nsiempre que el número de huéspedes no supere los 6,  en cuyo caso se \nconsidera establecimiento colectivo. \n- Personas, sin otra dirección privada, que actualm ente viven o tienen \nintención de residir en la vivienda seleccionada un  año o más. \n- Servicio doméstico interno, au-pairs...., sin otr a dirección privada, que \nactualmente viven o tienen intención de residir en la vivienda seleccionada un \naño o más. \n- Personas que residen habitualmente en la vivienda  seleccionada, pero que \nestán temporalmente ausentes (por razones de viaje de vacaciones, trabajo, \nestudios o similar), sin otra dirección privada, qu e actualmente viven o tienen \nintención de residir en la vivienda seleccionada un  año o más. \n- Personas ausentes durante largos periodos pero qu e tienen lazos de unión \ncon el hogar ( por ejemplo, personas que trabajan e n otra ciudad o país), hijo o \npareja de otro miembro del hogar, sin dirección pri vada en otro lugar, que \ncontinúan manteniendo lazos de unión con el hogar. \n- Personas temporalmente ausentes pero con lazos de  unión con el hogar (por \nejemplo, personas ingresadas en hospitales u otras instituciones), siempre que \nla ausencia sea inferior a un año. \n- Como caso especial, aquellas personas que residan  en varios hogares, pero \nen ninguno de ellos la mayor parte del año, se cons ideran miembros del hogar \nen el que están residiendo en el momento de la Encu esta (por ejemplo, \nancianos que alternen su residencia viviendo con di stintos hijos u otros \nparientes a lo largo del año). \nUna persona será considerada residente habitual si pasa la mayor parte de su \nvida diaria allí, evaluada sobre el año anterior a la entrevista. Las personas que \nvan a formar un nuevo hogar o que se unirán a uno y a existente se considerarán \ncomo miembros del hogar en su nueva localización.  \nRelación de Parentesco: \nCónyuge o pareja . Se deberá considerar tanto el cónyuge legal, por matrimonio \nreligioso o civil, con el adulto seleccionado, como  la pareja, legalizada o no, \nsiempre que el adulto seleccionado mantenga con la misma una convivencia \ncontinuada (no ocasional o esporádica) en hogar com ún. \nHijo/a.  Se refiere a los hijos del adulto seleccionado y a  los de su cónyuge o \npareja. Se deberán considerar tanto los hijos consa nguíneos como los  \n 24  \nadoptados legalmente, no siendo preciso que el entr evistador indague más \ndetalles relativos a la filiación.  \nPadre/madre . Se deberán considerar tanto los padres biológicos  como los \nadoptivos. \nIngresos del Hogar \nEn este módulo se recogen exclusivamente los ingres os monetarios regulares \npercibidos por los miembros del hogar que no son em pleadas en el hogar ni \nhuéspedes. Por tanto no se consideran los ingresos de estos últimos. Deben \ntenerse en cuenta los ingresos de todas las persona s que son actualmente \nmiembros del hogar, así como los ingresos percibido s por el hogar en su \nconjunto.  \nPor razones prácticas, las siguientes fuentes de in gresos no se consideran: la \nrenta del capital y las inversiones (bienes, activo s, ahorros, acciones, \nparticipaciones, etc); alquiler imputado, el valor de los bienes producidos para \nconsumo propio; las transferencias de ingresos de o tros hogares (por ejemplo, \npensión alimenticia); primas que no se pagan en cad a período de pago (por \nejemplo, acciones de beneficio anual); de fin de añ o de ajuste (s) para la \ndeducción de impuestos y contribuciones a la seguri dad social y las pensiones. \n \n \nCARACTERÍSTICAS SOCIODEMOGRÁFICAS DE LA PERSONA SEL ECCIONADA \nLas preguntas incluidas son variables independiente s que permiten analizar los \nresultados de la encuesta según características dem ográficas y socioeconómicas \nde las personas encuestadas. Corresponden con las v ariables sociales \nestablecidas por Eurostat. \nUna vez seleccionada la persona del hogar que reali zará la encuesta se recogen \nlas siguientes características individuales: País d e nacimiento, nacionalidad, \nestado civil (legal y situación de convivencia de h echo con su pareja), mayor \nnivel de estudios alcanzado, situación profesional actual o última, ocupación, \nprofesión u oficio actual o último y tipo de contra to. \nAsimismo, para el caso en que la información provin iese a través de un proxy, \nse recogía el motivo, y la edad del informante y su  relación con la persona \nseleccionada. \n \nDefiniciones \nEstudios reglados .  \nEn general se consideran estudios reglados los que pertenecen al sistema oficial \nde enseñanza o tienen algún reconocimiento oficial (por parte del Ministerio de \nEducación o de las Universidades), estando regulado s oficialmente los requisitos \nacadémicos para acceder a ellos, su duración y sus programas, de forma que el  \n 25  \ntítulo se obtiene con unas enseñanzas definidas, es tables y comunes en lo \nfundamental, para todo tipo de centros que impartan  esos estudios. \nA continuación se detallan los estudios (con los si stemas antiguos y el actual) \nque se incluyen dentro de cada rúbrica. Esta clasif icación se corresponde con la \nClasificación Nacional de Educación 2000. \nDescripción de los niveles de estudios \n1. No sabe leer ni escribir  \nPersonas de 10 o más años que no son capaces de lee r ni escribir, son capaces \nde leer pero no de escribir, o son capaces de leer y escribir sólo una o varias \nfrases que recuerdan de memoria, números o su propi o nombre. \n2. Estudios primarios incompletos  \nLas personas que saben leer y escribir y han asisti do menos de 5 años a la \nescuela, sin tener en cuenta los posibles años pasa dos en preescolar o en la \neducación infantil. Estas personas no suelen poseer  ninguna acreditación. \n3. Estudios primarios o equivalentes  \nPersonas que saben leer y escribir y han asistido 5  ó más años a la escuela. \nRecoge los estudios que generalmente se inician a l os seis años y finalizan a los \nonce o doce años de edad. En este nivel se incluyen : Educación Primaria \n(LOE/LOGSE), E.G.B. primera etapa ( cinco cursos ap robados), asistencia durante \nal menos cinco años a la escuela, Educación básica en Centros de Educación \nEspecial (están incluidas todas las personas que ha n recibido educación en un \nCentro Especial o en un Aula de Educación Especial en centros docentes en \nrégimen ordinario). \n4. Enseñanza secundaria de 1ª etapa  (con y sin título de Graduado Escolar o \nGraduado en Secundaria) \nEs la enseñanza que amplía la instrucción de nivel primario. Proporciona una \nformación de carácter general a las personas cuya e dad normalmente está \ncomprendida entre los 11 ó 12 años y los 14 años, e n los sistemas antiguos, y los \n16 años en el sistema actual, impartiéndose a lo la rgo de tres o cuatro cursos \nescolares. En este nivel se incluyen: Educación Sec undaria Obligatoria (E.S.O.) / \nGraduado en Educación Secundaria, E.G.B. (ciclo sup erior o segunda etapa) / \nGraduado escolar, Certificado de escolaridad o cual quier otro certificado que \nacredite la asistencia a la escuela durante el perí odo de escolaridad obligatoria \n(de los seis a los catorce años, edad en la que ya se puede abandonar) y \nhabiendo superado un mínimo de cursos, Bachillerato  elemental (general, \nlaboral o técnico) o cuatro cursos completos de bac hillerato de planes anteriores \na la Ley General de Educación, Certificado de estud ios primarios, expedido con \nanterioridad a la Ley General de Educación de 1970,  Programas de Garantía \nsocial, Programas de Garantía social en Educación E special (están incluidas \ntodas las personas que las han recibido en un centr o especial o en una aula de \neducación especial en centros docentes en régimen o rdinario), de los seis a los \ndieciséis años (edad en la que ya se puede abandona r, aprendizaje de tareas en  \n 26  \nEducación Especial, asistencia a la escuela durante  el período de escolaridad \nobligatoria. \n5. Enseñanza bachillerato  \nEn este nivel se incluyen: Bachillerato (LOE/LOGSE) , B.U.P. (con o sin C.O.U.), \nBachillerato superior (con o sin preuniversitario) \n6. Enseñanzas profesionales de grado medio o equiva lentes  \nEn este nivel se incluyen: Ciclos de Grado Medio de  Formación Profesional o de \nArtes Plásticas y Diseño y Grado Medio Enseñanzas D eportivas, Título \nProfesional de Grado Medio de Música y Danza, Escal a Básica de la Guardia \nCivil, Formación profesional de primer grado o equi valente: FP1 y Módulos \nProfesionales nivel 2, Formación profesional especi al o adaptada de primer \ngrado, Otras enseñanzas técnico-profesionales de pr imer grado: Oficial \nindustrial, Técnico auxiliar, Capataz agrícola, Pri mer nivel de mandos \nintermedios, Certificado de aptitud en escuelas ofi ciales de idiomas, Títulos de \nantiguas Escuelas de Comercio, Título Profesional d e Grado Medio de Música y \nDanza, Otros estudios reglados equivalentes a todos  los efectos a la FP1 o \nenseñanzas de grado medio de formación profesional específica \n7. Enseñanzas profesionales de grado superior o equ ivalentes.  \nEn este nivel se incluyen: Ciclos de Grado Superior  de Formación Profesional o \nde Artes Plásticas y Diseño y Grado Superior Enseña nzas Deportivas, Formación \nprofesional de segundo grado: FP II y Módulos Profe sionales nivel 3, otras \nenseñanzas técnico-profesionales de segundo grado: Delineante, Perito \nmercantil, Maestro industrial, Técnico especialista , Graduado en cerámica, \nSegundo nivel de mandos intermedios, Graduado en Ar tes aplicadas y oficios \nartísticos, Profesores de enseñanzas del hogar, Tít ulo de la Escala de \nSuboficiales de las Fuerzas Armadas y Guardia Civil , otros estudios reglados \nequivalentes a todos los efectos a la FP2 (que dan acceso a este título). \n8.- Estudios universitarios de 1 y 2º ciclo o equiv alentes  \nEn este nivel se incluyen: Estudios universitarios de 1 y 2 ciclo (Diplomado, \nLicenciado, Ingeniero técnico, Ingeniero Superior, Arquitecto Técnico, \nArquitecto), Primer ciclo completo aprobado de 3 añ os o 180 créditos de un \nestudio universitario de dos ciclos, Título de Grad o Superior de Música y Danza, \nArte dramático, Escalas Oficiales de las Fuerzas Ar madas y de la Guardia Civil, \nEstudios Superiores de Diseño, de Cerámica, de Cons ervación y Restauración de \nBienes Culturales, Estudios de Turismo \n9. Doctorado o equivalente  \n Estudios universitarios de postgrado (Doctor Unive rsitario) \nRelación con la Actividad Económica \n1. Trabajando : Se consideran en esta situación las personas que en el momento \nde la entrevista tienen una relación contractual po r la que reciben una \nretribución en metálico o en especie.   \n 27  \nLos empresarios, los trabajadores independientes y los miembros de \ncooperativas de producción que trabajan en las mism as, se consideran \ntrabajando por cuenta propia.  \nSe incluyen en esta categoría las personas que estu vieran ausentes de su trabajo \npor estar de baja. Asimismo, se consideran en esta rúbrica a las personas que no \nestuvieran trabajando por estar de vacaciones, días  de permiso, estar realizando \nactividades de representación sindical y por desorg anización temporal del \ntrabajo por razones tales como mal tiempo, averías mecánicas u otras razones \nanálogas, siempre que estén formalmente vinculadas a su empleo.  \nLas personas que no estuvieran trabajado por confli cto de trabajo, suspensión \ndisciplinaria de empleo y sueldo, licencia de estud ios, licencia de maternidad u \notra clase de licencia, se consideran trabajando. \nLos suspendidos o separados de su empleo a consecue ncia de una regulación \nde empleo se considerarán ocupados asalariados sola mente en caso de que \nesperen poder reincorporarse a su empresa. \nNo se considerarán trabajando a las siguientes pers onas: \n- Las personas ausentes de su trabajo o suspendidas  y débilmente vinculadas a \nsu empleo. \n- Los trabajadores estacionales, ocasionales o disc ontinuos por cuenta ajena en \nla época de menor actividad, que no hayan trabajado  en la semana de \nreferencia. \n- Las personas que se ocupan de su hogar sin remune ración, las que prestan \nservicios sociales no remunerados o de carácter ben éfico y otras personas no \nremuneradas que ejerzan actividades fuera del ámbit o de las actividades \neconómicas. \n- Los trabajadores estacionales por cuenta propia y  los trabajadores estacionales \nu ocasionales familiares no remunerados en la tempo rada de menor actividad, \nque no hayan trabajado en la semana de referencia. \n2. En desempleo : Se consideran paradas, o en desempleo, todas las personas \nque estén sin trabajo, estén disponibles para traba jar y busquen empleo. \nAsimismo, son paradas las personas ausentes del tra bajo a consecuencia de una \nsuspensión por regulación de empleo, que no crean p oder incorporarse a la \nempresa y que hayan buscado trabajo y estén disponi bles para desempeñarlo.  \n3. Estudiando o en formación en prácticas no remune radas  Se consideran en \nesta situación las personas que reciben una instruc ción en cualquier grado de \nformación. Se incluyen las personas que se encuentr an preparando oposiciones. \n4. Jubilado o retirado del negocio:  Se consideran en esta situación las personas \nque han tenido una actividad económica anterior y q ue por edad, invalidez u \notras causas la han abandonado, siendo su medio de vida las pensiones \nobtenidas con motivo de su actividad anterior. Se i ncluyen las personas que \nreciben una pensión no contributiva de ancianidad/j ubilación, es decir, una  \n 28  \nprestación periódica que se concede por causa de la  edad y que no se deriva de \nuna actividad económica anterior y las pensiones no  contributivas de invalidez. \nLas personas que reciben una pensión derivada de la  cotización de otra persona \n(viudedad, orfandad, etc.) también se consideran en  esta rúbrica. \nLas personas que por regulación de plantilla se jub ilan anticipadamente (con \nreducción de la cuantía de la pensión normal) sin c umplir los requisitos \ngenerales marcados por la ley para percibir una pen sión de jubilación, se \nclasificarán también en esta rúbrica.  \n5. Incapacitado para trabajar  (incluye pensión de invalidez o incapacidad \npermanente): Se consideran en esta situación las pe rsonas que se encuentran \nindefinidamente incapacitadas tanto si han trabajad o o no anteriormente, como \nsi están cobrando o no una pensión por incapacidad.  \nSe consideran tanto las incapacidades de nacimiento  como las adquiridas de \ncarácter indefinido, pero no las incapacidades de c arácter transitorio, es decir, \nincapacidades temporales debidas a enfermedad común  o profesional o a \naccidente, sea o no de trabajo, mientras reciban as istencia sanitaria o sea \nnecesaria la baja médica. \n6. Dedicado principalmente a las labores del hogar  (actividad no económica): Se \nconsideran en esta situación las personas que se de dican principalmente a \ncuidar sin remuneración su propio hogar (cuidado de  la casa, de los niños, etc.). \nPrincipalmente no significa exclusivamente, ya que una persona puede \ndedicarse principalmente a las labores del hogar y cursar algún estudio o \ntrabajar algunas horas al día (siempre que a esta o tra actividad le dedique \nmenos tiempo que al hogar). Sin embargo, es importa nte que la persona estime \nque se dedica principalmente a las labores del hoga r, pues de lo contrario una \ngran parte de los entrevistados se incluirían dentr o de esta opción, ya que casi \ntodas las personas adultas realizan alguna labor en  el hogar (hacer la cama, \npreparar el desayuno, dar el biberón al niño, etc.) , y éste no es el objetivo de esta \nrúbrica. \nDe lo anteriormente expuesto se desprende que puede  haber infinidad de \nhogares en los que ningún miembro se pueda incluir en la opción de dedicado a \nlas labores del hogar, ya que como se ha señalado, no se incluye en esta opción \na quien más tiempo le dedique a estas labores de to dos los miembros del hogar, \nsino a aquéllas persona que, entre todas las activi dades que realizan, dedicarse \nal hogar sea la principal. \n7. Otras situaciones : Se incluyen en esta categoría aquellas personas q ue reciben \nalguna ayuda pública o privada sin ejercer activida d económica alguna y todas \naquéllas que no estén incluidas en ninguna de las c ategorías anteriores: \nrentistas, personas privadas temporalmente de liber tad, etc. Se consideran en \nesta situación a las personas que con carácter altr uista y solidario desarrollan \nlibremente y con gratuidad una actividad asistencia l de carácter cívico y social a \ntravés de una organización pública o privada de ser vicios sociales. \nSituación profesional:  \n 29  \n  1. Asalariado . Se considera asalariado a aquella persona que tra baja para una \nempresa u organismo público (asalariado del sector público) o privado \n(asalariado del sector privado) y que recibe por el lo un sueldo, comisión, \ngratificación, pagos según resultado o cualquier ot ra forma de remuneración \nreglamentada en dinero o en especie. \n Las personas que cumplen los requisitos para ser a salariadas, no pierden dicha \ncondición aún en el caso de que paguen directamente  los impuestos por \nrendimiento del trabajo personal y/o las cotizacion es a la Seguridad Social \n Se incluyen también como asalariados: \n - Los socios trabajadores de las sociedades anónim as laborales que tengan una \nsituación laboral de asalariados. \n - Los gestores, directores u otros empleados asala riados que no son dueños de \nla empresa en la que trabajan, aun cuando ejerzan l as mismas funciones que los \nempresarios, como por ejemplo, la contratación o el  despido en nombre de la \nempresa, de otros trabajadores. \n - Los trabajadores a domicilio cuando tienen un co ntrato explícito o implícito o \nun acuerdo laboral, y su remuneración depende básic amente del tiempo \ntrabajado o de la cantidad producida. \n 2. Empresario o trabajador autónomo con asalariado s . Se considera a aquella \npersona que lleva su propia empresa, industria o co mercio (exceptuando \ncooperativas), o ejerce por su cuenta una profesión  liberal u oficio y que con \nmotivo de ello contrata a uno o más empleados o tra bajadores a los que \nremunera mediante un sueldo, jornal, comisión, etc.  Por tanto se incluyen en \neste apartado los patrones, empresarios y profesion ales que incluyen personal \nasalariado. \n No se incluyen en este apartado los miembros de co operativas de producción, \naunque empleen personal asalariado. \n 3. Empresario o trabajador autónomo sin asalariado s . Se considera a aquella \npersona que lleva su propia empresa, industria, com ercio, explotación agrícola o \nque ejerce por su cuenta una profesión liberal u of icio y no emplea personal \nasalariado. Se incluyen los que trabajan en su prop ia empresa con la ayuda \nexclusivamente de familiares sin remuneración regla mentada; los socios de \ncooperativas de producción que trabajan en la misma , ya sean las cooperativas \nde trabajo asociado o de explotación comunitaria de  la tierra y los trabajadores a \ndomicilio (cuando no tienen contrato ni acuerdo lab oral y las decisiones sobre \nmercados, financiación, etc. están en manos del pro pio trabajador que también \nposee o alquila los bienes de equipo utilizados en el proceso de producción o \ncuando la remuneración de la persona está en funció n de los ingresos o \nbeneficios procedentes de la venta de sus bienes o servicios). \n4. Miembro de una cooperativa . Son todos aquellos socios de cooperativas de \nproducción que trabajan en las mismas. Los socios t rabajadores de las \nsociedades anónimas laborales no se incluirán en es te apartado ya que se \nconsideran asalariados. Tampoco se incluyen en este  código los asalariados que  \n 30  \ntrabajan en las cooperativas. Sí se incluyen los so cios trabajadores de \ncooperativas de trabajo asociado, cooperativas de e xplotación comunitaria de la \ntierra, etc. \n 5. Trabajador en el negocio familiar.  Se considera a aquella persona que trabaja \nsin remuneración reglamentada en la empresa o negoc io de un familiar con el \nque convive. A las personas que ayudan a un familia r con el que no conviven y \ndel que no reciben ningún tipo de remuneración, se las considerará no \nocupadas. Si reciben alguna remuneración (en dinero  o en especie) serán \nocupadas y su situación profesional será la de asal ariado. \n6. Otra situación . Se consideran aquellas personas que no se pueden incluir en \nninguno de los apartados anteriores, debiendo reser varse esta opción sólo para \ncasos muy concretos: \n- Los asalariados contratados por embajadas extranj eras (son asalariados del \nsector público de otro país). \n- Personas que cooperan en el trabajo de un asalari ado y que por eso no \npueden ser codificadas como ayudas familiares (ya q ue para ello ha de haber un \nempresario o trabajador independiente en la unidad familiar del que serían \nayuda familiar). Por ejemplo los trabajadores del s ector textil en sus propios \ndomicilios, que perciben un salario por ello y son ayudados por otros miembros \nde la unidad familiar. Estos últimos no pueden ser considerados ayudas \nfamiliares. \nTipo de Contrato \nContrato (o relación laboral) indefinido  \nSi no existen criterios objetivos para la finalizac ión de un contrato o relación \nlaboral, éste debe ser considerado como indefinido.  El trabajo se puede \ndesarrollar de forma permanente a lo largo del año o sólo durante determinados \nperíodos del mismo. \nContrato (o relación laboral) temporal  \nCon carácter general, se puede definir un empleo co mo temporal cuando el fin \nde la relación laboral o del contrato queda determi nado por condiciones \nobjetivas, tales como la expiración de cierto plazo , la realización de una tarea \ndeterminada, la reincorporación de un empleado al q ue se había reemplazado \ntemporalmente, la realización de un período de prác ticas o formación o la \nsustitución de la parte de trabajo no desarrollada por los parcialmente jubilados. \nEn el caso de un contrato de trabajo de duración li mitada, las condiciones \ncorrespondientes para su terminación se mencionan g eneralmente en el \ncontrato. \n \n \n  \n 31  \n \n \nMÓDULO EUROPEO DE ESTADO DE SALUD \nLas características fundamentales objeto de estudio  del Módulo Europeo de \nEstado de Salud, abarcan desde las tres medidas bás icas del estado de salud \nhasta algunas variables seleccionadas del instrumen to SF-36 sobre el estado de \nsalud mental, pasando por enfermedades crónicas, co ndiciones físicas, \naccidentes, limitaciones funcionales, etc..., tal y  como se detalla a continuación. \n1. Mini-módulo europeo de estado de salud \nSe trata de analizar únicamente el estado de salud general, por tanto se \nexcluyen problemas temporales de salud. Se incluye:  \n1.1  Percepción propia del estado de salud (HS1a, H S1b) \nSe distingue la valoración del estado de salud en g eneral y en los últimos \ndoce meses. Se tiene en cuenta tanto el estado de s alud físico como mental. \n1.2  Enfermedades crónicas o de larga duración (HS2 ) \nSe pretende conocer si el informante tiene alguna e nfermedad o problema de \nsalud crónico o de larga duración. Las principales características de una \nenfermedad o problema de salud crónico son que es p ermanente y que puede \nnecesitar un largo periodo de supervisión, observac ión o cuidado. \nCrónico o de larga duración: se refiere a enfermeda des o problemas de salud \ncon una duración aproximada de al menos 6 meses; po r lo tanto no deben \nconsiderarse problemas de salud temporales. \nEl término enfermedad o problema de salud crónicos o de larga duración no \nhace referencia a enfermedades o afecciones aislada s, por ejemplo un dolor. \nSi el informante padece alguna enfermedad congénita , lesiones debidas a \naccidentes, defectos de nacimiento... se debe marca r la opción “SI”. \nSi el informante padece una enfermedad, que aunque no le suponga ninguna \nmolestia, esté supervisada y controlada con medicac ión, se debe marcar la \nrespuesta SI.. Por ejemplo, una persona con hiperte nsión. \nDeben considerarse los problemas estacionales o int ermitentes. Por ejemplo \nlas alergias. \n1.3  Limitaciones en actividades debidas a problema s de salud (HS3) \nLa pregunta hace referencia a actividades que la ge nte hace habitualmente, no \nse refiere a las actividades propias del entrevista do ya que, en muchos casos, \npersonas con limitaciones duraderas han pasado por un proceso de \nadaptación que puede haber producido una reducción en sus actividades. La \nindicación temporal de al menos seis meses, persigu e medir limitaciones \nduraderas. Nuevas limitaciones que aún no hayan sup erado el periodo de los \nseis meses, aunque se piense que vayan a durar seis  meses o más, no deben \nser consideradas.  \n 32  \nDeben tenerse en cuenta lesiones, accidentes y malf ormaciones congénitas. \nDefiniciones   \nActividades habituales \nSe consideran actividades habituales tanto aquéllas  relacionadas con la \nactividad principal (trabajo, estudios, tareas domé sticas, actividades de \nvoluntariado, etc.) como aquéllas que se desarrolla n en el tiempo libre \n(relaciones con amigos, práctica de deportes, asist encia a espectáculos, etc.). \n2.  Enfermedades crónicas o de larga duración. (HS4, HS 5, HS6) \nEstas preguntas miden los problemas de salud comune s de larga duración, \nlos cuales constituyen una de las principales preoc upaciones de la salud \npública. El aumento de la importancia de este tipo de enfermedades, no sólo \nreside en el envejecimiento de la población si no t ambién en el desarrollo de \ntratamientos terapéuticos, que permite superar este  tipo de enfermedades o al \nmenos convivir con ellas, aumentando la esperanza d e vida. \nEl análisis de estas características se distribuye de la siguiente manera:  \n2.1  Enfermedades padecidas  \n2.2  Enfermedades diagnosticadas por un médico \n2.3 Enfermedades padecidas en los últimos 12 meses \n3. Accidentes (HS7, HS8) \nEl objetivo de las preguntas HS7 y HS8 es investiga r la incidencia que tienen los \ndistintos tipos de accidentes en las personas según  dónde tienen lugar y la \natención sanitaria que precisan.  \n3.1 Accidentes por tipo en los últimos doce meses:  \n- Accidentes de tráfico \n- Accidentes en el trabajo \n- Accidente en el colegio o centro de estudios \n- Accidente en casa o en tiempo de ocio: \n3.2 Atención sanitaria como consecuencia de un acci dente o lesión \nDefiniciones   \nAccidente : Acontecimiento fortuito e imprevisto que sobrevie ne al individuo y \nle produce un daño corporal identificable. Se inclu yen las caídas, quemaduras, \ngolpes, accidentes de tráfico como conductor, pasaj ero o peatón, etc. Las \nintoxicaciones también se consideran accidentes. Se  incluyen los actos \nintencionados por parte de otra persona, casos de e nvenenamiento y las \nheridas provocadas por animales o insectos. Se excl uye la auto-lesión.  \n 33  \nIntoxicación y envenenamiento: Alteración del estado de salud de una persona. \nSe produce por: \n - Ingestión de drogas y/o medicamentos (incluye la  intoxicación \nproducida por alcohol) \n - Ingestión de productos corrosivos, cáusticos, pi nturas, barnices y otras \nsustancias tóxicas bien sean sólidas, líquidas o ga seosas. \n - Ingestión de otros productos tóxicos: setas y/o plantas venenosas, etc. \nLos accidentes se clasifican en cuatro categorías d iferentes:  \nAccidente de tráfico : todos los accidentes ocurridos en la vía pública,  \naparcamientos públicos o privados siempre que el ac cidente no ocurra en el \ncurso del trabajo. El accidente puede ser como cond uctor, pasajero o peatón. \nAccidente en el trabajo : Todos los accidentes ocurridos en el periodo de \njornada laboral, incluso si estos no han ocurrido r ealizando el trabajo habitual o \nen el lugar donde normalmente realiza su actividad.  \nLos siguientes casos se considerarán como accidente s en el trabajo: \n1. Accidentes durante el periodo de comida o cualqu ier otro descanso, \nsiempre que sea en el establecimiento de la empresa . Si el accidente se produce \ncuando una persona abandona el establecimiento de s u lugar de trabajo para ir \na comer a casa o a otro lugar, se considerará un ac cidente de tráfico. \n2. Accidentes de tráfico en el transcurso del traba jo; resbalones, caídas, \nagresiones...en lugares públicos (aceras, escaleras ...) o en puntos de llegada o \npartida (estaciones, puertos, aeropuertos...)  \n3. Accidentes en medios de transporte usados en el curso del trabajo ( \nmetro, bus, avión, barco, tren...) \n4. Accidentes producidos durante una tarea realizad a para el trabajo y \naccidentes ocurridos en el transcurso del trabajo d entro del las instalaciones de \notra empresa. \n5. Si la persona va a realizar el trabajo directame nte desde casa, sin ir \nprimero a su lugar de trabajo y ocurre un accidente  entonces será considerado \ncomo accidente en el trabajo \n6. Accidentes con máquinas usadas fuera de las carr eteras públicas, por \nejemplo, carretillas, elevadores, excavadoras, trac tores agrícolas...  \n 34  \n7. Accidentes que se producen desde casa o desde el  lugar habitual de \ncomida al trabajo son considerados accidentes de tr áfico. \nAccidente en el colegio o centro de estudios : todos los accidentes ocurridos en \nlas instalaciones del centro, incluidos aquellos ac cidentes que pudieran suceder \ndurante la clase de educación física. \nAccidente en casa o en tiempo de ocio : Todos los accidentes que no entran en \nlos grupos anteriores. Los accidentes en casa son a ccidentes ocurridos en el \nhogar o en las dependencias externas propiedad del inmueble (escaleras, \nportal, jardín, garaje...). Puede referirse a su pr opia casa o a la de otra persona. \nLos accidentes en tiempo de ocio ocurren en un luga r público o privado \nmientras realizas una actividad de ocio ( gimnasio,  pista de fútbol, piscina, \nrocódromo...) \nEjemplos de actividades de ocio: caminar, correr, juegos con balón, bailar, \nescalar una montaña, cortar madera.... \n4. Problemas de salud y situación laboral (HS9a, HS 9b) \nEl objetivo es medir los problemas de salud que son  consecuencia de las \ncondiciones de trabajo. El análisis se lleva a cabo  tanto en personas que trabajan \nactualmente como en personas que trabajaron en otro  periodo, incluyendo \npersonas jubiladas, ya que los problemas de salud s e podrían manifestar \ndespués de un largo periodo expuesto a la causa que  lo provocó. Por tanto se \nmiden: \n4.1 Enfermedades o problemas de salud como consecue ncia del trabajo actual \n4.2 Enfermedades o problemas de salud como consecue ncia de un trabajo \nanterior \n5. Absentismo debido a problemas de salud. (HS10, H S11) \nLas cuestiones relacionadas con el absentismo labor al miden el impacto que \ncualquier problema de salud tiene en la actividad e conómica; esto se consigue \nrecogiendo información sobre: \n5.1 Ausencia al trabajo por problemas de salud en l os últimos 12 meses \n5.2 Número concreto de días que se faltó al trabajo  por problemas de salud en \nlos últimos 12 meses \nSe consideraran toda clase de problemas de salud, t anto físicos como mentales, \nya sean estos temporales o crónicos, además de las lesiones. \nSolamente se considera la ausencia al trabajo duran te jornadas completas. El \nperiodo se refiere a la ausencia y no al tiempo de cuando el entrevistado empezó \ncon su problema de salud. Las ausencias al trabajo por chequeo rutinario que no \nse refieran a un problema de salud concreto no debe n ser consideradas.  \n 35  \nTampoco se consideran las ausencias para cuidar a u na persona enferma ( por \nejemplo, a un niño) \nCuando se hace el cómputo de días se consideraran t anto los días laborables \ncomo los que no lo son, incluyendo sábados, domingo s y festivos. Por ejemplo, \nuna persona que trabaja de lunes a viernes y que fa ltó al trabajo por problemas \nde salud dos semanas deberá reflejar que se ausentó  durante 14 días. \nLa ausencia al trabajo no tiene por qué haber sido certificada por un médico. Por \nejemplo, la falta al trabajo durante dos días por m otivos de salud no implica que \nsea necesario un parte de baja médico. \nSi la persona no trabajó durante un periodo de tiem po y después se incorporó \nde forma gradual, por ejemplo trabajando a tiempo p arcial, solamente los días \nque se ausentó por completo deberán ser contabiliza dos. \n6. Limitaciones físicas y sensoriales . (PL1, PL2, PL3, PL4, PL5, PL6, PL7, PL8, PL9, \nPL10, PL11) \nSe trata de medir las principales limitaciones func ionales físicas y sensoriales, \nsiguiendo la Clasificación Internacional del Funcio namiento, de la Discapacidad y \nde la Salud ( CIF).  \nMedir la existencia de estas limitaciones constituy e una evaluación básica del \nestado de salud de la población, en términos de cap acidad de funcionamiento, \nindependientemente de cual sea el motivo que causó la limitación. \nLas características objeto de estudio son: \n6.1 Visión \n6.2 Audición \n6.3 Desplazamientos a pie \n6.4 Problemas al subir y bajar tramos de escalera \n6.5 Problemas al arrodillarse o doblarse \n6.6 Levantar y llevar objetos \n6.7 Uso fino de la mano \n6.8 Morder y masticar \nEl grado de limitación para realizar la actividad s e evalúa sin utilizar ayudas (por \nejemplo bastón o muletas), excepto para las de visi ón y audición que si se \nconsidera la limitación cuando usan ayudas (gafas y  audífono respectivamente) \ncuando disponen de ellas.  \nDefiniciones   \nLimitación Funcional: Una persona tiene una limitación en el funcionamien to, \nsi manifiesta algún problema o grado de limitación para realizar alguna de las \nsiguientes actividades: desplazarse a pie, subir y bajar tramos de escalera,  \n 36  \narrodillarse o doblarse, levantar y llevar objetos,  hacer uso fino de la mano y \ndedos, morder y masticar.  \nEl grado de limitación funcional considerado es el máximo grado de limitación \nque la persona encuentra para realizar alguna de la s actividades consideradas.  \n7. Actividades de la vida diaria: Actividades de au tocuidado (PC1, PC2, PC3, PC4)) \nSe trata de medir la dificultad al realizar las act ividades de la vida diaria; y en \ncaso de tener problemas en el momento de hacerlas, se quiere evaluar si se \ndispone de ayuda suficiente y, si la respuesta fues e negativa si sería necesaria \nuna ayuda.  \nLas actividades de cuidado personal consideradas so n: \n 7.1 Alimentarse: Comer y beber \n 7.2 Levantarse y acostarse de la cama \n 7.2 Levantarse y sentarse en una silla \n 7.3 Vestirse y desvestirse \n 7.4 Ir al servicio \n 7.5 Ducharse o lavarse todo el cuerpo. \nLa medida de la dificultad encontrada al realizar l as actividades de la vida diaria \nconstituye una primera evaluación básica del grado de discapacidad en la \npoblación. Se trata de recoger lo que el entrevista do hace, no lo que se cree que \npuede hacer, por lo tanto no se trata de evaluar la  capacidad, sino lo que \nrealmente se lleva a cabo. Para valorar el grado de  dificultad se excluye la ayuda \npor parte de otras personas, así como la ayuda técn ica y las adaptaciones en la \nvivienda. El objetivo es asegurarse que las restric ciones no son debidas a \nrazones económicas u otras razones ( por ejemplo, l a no disponibilidad de ayuda \npersonal). En el caso en que una persona tenga dist intos grados de dificultad en \nrealizar dos actividades dentro de una característi ca (por ejemplo levantarse y \nsentarse), se obtiene la respuesta correspondiente a la actividad con mayor \ngrado de dificultad. \nA continuación se pregunta por la disponibilidad de  ayudas, el grado de \nsatisfacción de las ayudas recibidas y en caso de n o disponer de ellas, la \nnecesidad de contar con el tipo de ayuda. Se consid eran los siguientes tres tipos \nde ayudas: \n- Asistencia personal,  \n- Ayudas técnicas  \n- Adaptaciones en el hogar \nDefiniciones  \nAlimentarse : El entrevistado es capaz de coger la comida del p lato y llevarla a su \nboca, es capaz de llevar un vaso a su boca, cortar la comida, usar el tenedor, la  \n 37  \ncuchara, untar mermelada o mantequilla en una reban ada de pan, echar sal a las \ncomidas... Esta actividad excluye hacer la compra o  cocinar. \nSentarse, levantarse de una silla o de una cama, ac ostarse : El entrevistado debe \nconsiderar su dificultad al realizar estas activida des sin considerar ningún tipo de \nayuda; el hecho de conseguir estar de pie está incl uido. En el caso de que la \npersona tenga distinto grado de dificultad al reali zar las dos actividades, el \nentrevistador tiene que recoger aquella que ofrezca  mayor grado de dificultad \npara el respondiente.  \nVestirse y desvestirse : incluye coger ropa del armario o de los cajones, \nponérsela, abrocharse la ropa, atarse los zapatos. En el caso de que la persona \ntenga distinto grado de dificultad al realizar las dos actividades, el entrevistador \ntiene que recoger aquella que ofrezca mayor grado d e dificultad para el \nrespondiente.  \nIr al servicio : hace referencia a las siguientes actividades: usa r el papel del baño, \nlimpiarse, quitarse y ponerse la ropa antes y despu és de hacer su necesidades. \nDucharse o lavarse todo el cuerpo : hace referencia a las siguientes actividades: \nlavarse y secarse todo el cuerpo, entrar y salir de  la ducha o bañera. En el caso \nde que el respondiente tenga distinto grado de difi cultad en estas dos \nactividades, el entrevistador debe recoger aquella que resulte más sencilla para \nel entrevistado. \nAsistencia personal : significa ayuda recibida de otra persona. Por eje mplo, la \nayuda que recibe una persona con alguna discapacida d para lavarse. Puede \nreferirse tanto a la ayuda recibida por otro miembr o del hogar o por otra \npersona que no viva en el hogar.  \nAyudas técnicas : pueden ser por ejemplo una silla de ruedas o un b astón \nAdaptaciones en el hogar: adaptación del lugar donde la persona con alguna \ndiscapacidad vive y sin la cuál no podría desarroll ar las actividades diarias. Por \nejemplo: baños adaptados, cocinas adaptadas, pasill os anchos (para la gente \nque necesita silla de ruedas). \n8. Actividades de la vida doméstica.(HA1, HA2, HA3,  HA4, HA5) \nSe trata de obtener información sobre los problemas  encontrados al realizar las \ntareas domésticas por motivos de salud, y si se dis pone o no de ayuda y la \nnecesidad de tenerla. Los conceptos y definiciones considerados se basan \nnuevamente en CIF, y son: \n8.1 Preparación de comidas \n8.2 Utilización del teléfono \n8.3 Realizar compras \n8.4 Suministro de medicamentos: ser capaz de tomar su propio \nmedicamento  \n 38  \n8.5 Realizar tareas domésticas ligeras \n8.6 Realizar tareas domésticas pesadas \n8.7 Encargarse de las tareas económicas diarias del  hogar \nLa medida de la dificultad encontrada al realizar l as actividades de la vida \ndoméstica constituye una segunda evaluación básica del grado de discapacidad \nen la población, por un motivo de salud independien temente del origen ( \nproblema de nacimiento, edad, accidente, enfermedad ...). Se excluyen \nproblemas temporales. El entrevistado debe valorar el grado de dificultad \ncuando no recibe ayudas, técnicas o personales. \nSe trata de evaluar si la persona tiene dificultad cuando realmente realiza estas \nactividades, no evaluar si tiene capacidad o no par a realizarlas. Si el entrevistado \nno puede valorar la dificultad porque no realiza la  actividad debido a que opta \nporque otra persona realice la actividad, marca la opción “No sabe”. En una \npregunta posterior se indaga si el motivo de la dif icultad es por problemas de \nsalud o por otros motivos. \nA continuación se pregunta por la disponibilidad de  ayudas, el grado de \nsatisfacción de las ayudas recibidas y en caso de n o disponer de ellas, la \nnecesidad de contar con el tipo de ayuda. Se consid eran los siguientes tres tipos \nde ayudas: \n- Asistencia personal,  \n- Ayudas técnicas  \n- Adaptaciones en el hogar \nSe han tabulado los resultados del grado de limitac ión para realizar las \nactividades domésticas según el máximo grado para a lguna de las actividades \nconsideradas. \nDefiniciones  \nPreparar su propia comida : la persona es capaz de preparar comidas para el \nmismo \nUtilizar el teléfono : la persona puede hacer llamadas y responder el te léfono \nRealizar compras : la persona puede hacer la compra sin necesidad de  la ayuda \nde otra persona. \nTomar sus medicamentos : la persona no necesita ayuda para tomar su propia  \nmedicación. Esta actividad solo se refiere al hecho  de que la persona sea capaz \nde tomar su propia medicación y recordar la dosis, no al hecho de comprar la \nmedicación en la farmacia. \nTareas domésticas ligeras : la persona es capaz de realizar actividades del \nsiguiente tipo: cocinar, fregar la loza, planchar, cuidar a los niños...  \n 39  \nTareas domésticas pesadas : la persona es capaz de realizar actividades del \nsiguiente tipo: cargar con compra pesada durante má s de 5 minutos, mover \nmuebles pesados, limpieza general de casa, fregar p isos con un cepillo, limpiar \nlas ventanas.... \nAdministrar su propio dinero : por ejemplo, pagar sus propios recibos. \n \n9. Estado físico y mental \nSe introducen variables que tratan de medir algunos  aspectos del estado de \nsalud tanto a nivel físico como mental con el fin d e conseguir una visión general \ndel estado de salud de la población. \nLas preguntas que permiten analizar estas caracterí sticas han sido extraídas del \ninstrumento SF36, establecido como una medida de la  calidad de vida.  \nEl objeto de estudio de este tópico aparece dividid o en dos bloques \ndiferenciados: \n9.1 Padecimiento de molestias físicas \n9.2 Estado de salud mental. EES se centra fundament almente en cuatro \naspectos \n9.2.1 El impacto emocional \n9.2.2. El cansancio psicológico \n9.2.3 La vitalidad \n9.2.4 El estado de ánimo \nEl malestar físico se mide a través de una pregunta  directa que considera \ncualquier dolor o molestia física que haya tenido. Para medir la salud mental se \nobtienen dos indicadores: estado de salud mental po sitivo y disfunción \npsicológica. Ambos indicadores se obtienen a través  de 9 items.  \nLa programación de ambos indicadores se ha realizad o de la siguiente manera: \nDisfunción Psicológica \nValores de la variable : 0 – 100 (100 representa óptima salud mental) \nVariables del cuestionario que intervienen : SF03, SF04, SF05, SF07, SF09  \nMétodo de cálculo  (según el manual de SF36 pg 18 y 19): \nSe renombra las variables: SF03=MH1 \nSF04=MH2 \nSF05=MH3 \nSF07=MH4 \nSF09=MH5 \nSe asignan los valores missing: \nDO I = 1 TO 5;  \n 40  \nIF MHI(I) < 1 OR MHI(I) > 5 THEN MHI(I)=. ; /* las preguntas SFXX tienen valores válidos \nde 1 a 5, con lo que cualquier valor diferente, inc luido NS/NC se considera missing*/ \nEND; \nSe definen nuevas variables para SF05 y SF09: \nRMH3 = 6-MH3;  \nRMH5 = 6-MH5; \nSe imputa el valor medio a los valores missing:  \nMHNUM=N(MH1,MH2,MH3,MH4,MH5); /*número de variables  MH(i) no missing*/ \nMHMEAN=MEAN(MH1,MH2,RMH3,MH4,RMH5);  \nIF MH1 =. THEN MH1 = MHMEAN; \nIF MH2 =. THEN MH2 = MHMEAN; \nIF RMH3 =. THEN RMH3 = MHMEAN; \nIF MH4 =. THEN MH4 = MHMEAN; \nIF RMH5 =. THEN RMH5 = MHMEAN; \nSe obtiene el valor de la variable siempre que el n úmero de variables no missing sea mayor o igual \nque tres: \nIF MHNUM GE 3 THEN RAWMH = SUM(MH1,MH2,RMH3,MH4,RMH 5);  \nMH = ((RAWMH-5)/(25-5)) * 10 /*Valor de disfunción psicológica*/  \n \nSalud Mental Positiva \nValores de la variable : 0 – 100 (100 representa óptima salud mental)  \nVariables del cuestionario que intervienen : SF02, SF06, SF08, SF10  \nMétodo de cálculo  (según el manual de SF36 pg 18 y 19): \nSe renombra las variables: SF02=VT1 \nSF06=VT2 \nSF08=VT3 \nSF10=VT4 \nSe asignan los valores missing: \nDO I = 1 TO 5; \nIF VTI(I) < 1 OR VTI(I) > 5 THEN MHI(I)=. ; /* las preguntas SFXX tienen valores válidos de \n1 a 5, con lo que cualquier valor diferente, inclui do NS/NC se considera missing*/ \nEND; \nSe definen nuevas variables para SF02 y SF06: \nRVT1 = 6-VT1; \nRVT2 = 6-VT2; \nSe imputa el valor medio a los valores missing:  \nVITNUM = N(VT1,VT2,VT3,VT4);  \nVITMEAN = MEAN(RVT1,RVT2,VT3,VT4); \nIF RVT1 =. THEN RVT1 = VITMEAN; \nIF RVT2 =. THEN RVT2 = VITMEAN; \nIF VT3 =. THEN VT3 = VITMEAN; \nIF VT4 =. THEN VT4 = VITMEAN; \nSe obtiene el valor de la variable siempre que el n úmero de variables no missing sea mayor o igual \nque dos \nIF VITNUM GE 2 THEN RAWVT= SUM(RVT1,RVT2,VT3,VT4);  \nVT = ((RAWVT-4)/(20-4)) * 100; /*Valor de salud men tal positiva*/ \n  \n 41  \n \nMÓDULO EUROPEO DE ASISTENCIA SANITARIA \nLas preguntas del Módulo Europeo de Asistencia Sani taria pretenden medir la \nutilización de los principales tipos de servicios m édicos: hospitalizaciones, \nconsultas y visitas al médico, al especialista, al odontólogo y a otros \nprofesionales sanitarios. Asimismo se evalúa el con sumo de medicamentos por \nparte del entrevistado, ya sea o no por prescripció n médica. Se presta especial \natención a la evaluación del uso que hace la poblac ión de los servicios de \nprevención sanitarios y a su satisfacción con los s ervicios de salud, \nindependientemente de que en un periodo cercano hay an necesitado o no \nrecurrir a ellos personalmente. \nUtilizando un formulario autoadministrado, se obtie ne información sobre el \ncoste para el ciudadano de los servicios sanitarios  utilizados y de los \nmedicamentos consumidos. \nLas características anteriormente señaladas se dist ribuyen en bloques de la \nsiguiente manera: \n10. Hospitalizaciones, visitas y consultas a profes ionales sanitarios \n10.1 Hospitalizaciones, especificando si fueron hos pitalizaciones para dar a \nluz \n10.2 Atenciones en hospital de día \n10.3 Hospitalizaciones necesarias que no tuvieron l ugar \n10.4 Visitas al dentista u ortodoncista  \n10.5 Consultas y vistas al médico general \n10.6 Consultas y visitas al especialista \n10.7 Consultas y visitas necesarias al especialista  que no tuvieron lugar. \n10.8 Consultas y visitas a especialistas de medicin a alternativa \n10.9 Utilización de servicios asistenciales.  \nDebido al envejecimiento de la población, la demand a de este tipo de servicios \nva en aumento. Esta variable pretende evaluar si el  sistema está preparado para \natender la demanda. \nDefiniciones  \nHospitalización.  Es todo ingreso en un hospital para recibir asiste ncia médica o \nmédico-quirúrgica que suponga, al menos, pasar una noche en el mismo o tener \nuna cama asignada. No se considera hospitalización permanecer menos de 24 \nhoras en un servicio de urgencias o en otro servici o para realización de pruebas \ndiagnósticas o terapéuticas. Tampoco se considera h ospitalización la \npermanencia de las personas que acompañan al enferm o aunque ocupen una \ncama y estén más de un día.  \n 42  \nNo hospitalización por “ Lista de espera u otras razones debidas al hospital ” \nincluye a personas que en el momento de la entrevis ta estaban en lista de \nespera y por tanto no fueron atendidas, personas qu e habiendo sido ya llamadas \nestán esperando a ser hospitalizadas, así como pers onas que se desaniman por \nla propia percepción que tienen sobre las largas li stas de espera. Y si el motivo \nfue que la hospitalización no la cubría el seguro s e incluye en la categoría “ No \nme lo podía permitir ” \nHospital.  Establecimiento sanitario con régimen de internado  que, con \nindependencia de su denominación, tiene como finali dad principal la prestación \nde asistencia médica o médico-quirúrgica a los enfe rmos ingresados en el \nmismo. No se incluyen las residencias de ancianos, orfelinatos, guarderías \ninfantiles, casas de beneficencia, etc. \nPaciente ingresado : es un paciente que ha sido formalmente admitido u  \nhospitalizado en una institución para un tratamient o o atención y permanece por \nun mínimo de una noche o más de 24 horas en el hosp ital u otra institución. \nEstancias : número de ocasiones en que una persona fue hospit alizado. \nDías ingresado : total de noches que el informante pasó en total hos pitalizado en los \núltimos 12 meses. Si la persona seleccionada está i ngresada en el momento de la \nentrevista, no se consideran esos días.  \nIngreso para dar a luz:  Se considera que ingresó para dar a luz si la muje r \nseleccionada fue hospitalizada y se produjo el part o, bien por método natural, \nbien por cesárea. \nAdmisión/Ingreso en hospital de día : es la admisión a una cama hospitalaria \npara diagnóstico y/o tratamiento programado y que r ecibe el alta antes de \nmedianoche del mismo día. Incluye los ingresos en c ama o sillón cama. No \nincluye estancias en urgencias ni en observación. \nConsulta al dentista : Cualquier visita a un profesional titulado (denti sta, \nestomatólogo o higienista dental) para examen, cons ejo, tratamiento o revisión \nde problemas de la dentadura o boca.  \nConsulta al médico general o médico de familia . Cualquier visita a un profesional \nmédico titulado (personal o telefónicamente o a dom icilio) para diagnóstico, \nexamen, tratamiento, seguimiento, consejo o cualqui er otro trámite. También se \nconsideran como consultas médicas las revisiones y las peticiones de recetas. No \nse consideran consultas médicas  los exámenes médicos colectivos (laborales, \nescolares, etc.), la simple petición de hora o cita , las consultas al estomatólogo, \ndentista o higienista dental, la realización de cua lquier prueba diagnóstica \n(radiografías, análisis, etc.) o procedimiento tera péutico indicado por un médico, \nni los contactos con farmacéuticos u ópticos para l a adquisición de \nprescripciones médicas. \nConsultas a especialistas. Hace referencia a las consultas a médicos especiali stas \nen consultas externas o de urgencias, incluyendo al  cirujano máxilofacial y otros \ncirujanos, pero no a dentistas generales. También s e consideran las consultas \nmédicas en el lugar de trabajo o centro de estudios , o a un especialista en el  \n 43  \nextranjero. No se incluyen las visitas realizadas e n el hospital como paciente \ningresado o atendido en el hospital de día. \nConsulta externa de un hospital o ambulatorio: Consultas realizadas en el propio \nhospital o en un centro ambulatorio para aquellos p acientes que necesitan \ndiagnósticos, tratamiento y/o rehabilitación que no  se pueden proporcionar en el \nnivel de Atención Primaria, incluyendo la realizaci ón de procedimientos \nquirúrgicos menores. No requieren ingreso en el hos pital, sino que se llevan a \ncabo de forma ambulatoria. \nConsulta en un Centro de Salud/ Consultorio: Centros en los que se presta \nasistencia de atención primaria a beneficiarios de la Seguridad Social. La \nasistencia es prestada por médicos de familia, pedi atras y personal de \nenfermería. \nServicio de urgencias de un hospital Servicio constituido en el hospital, \nentendiendo como tal aquel servicio que cuenta con una plantilla de \nprofesionales organizada que presta asistencia urge nte durante las 24 horas del \ndía. \nConsulta a Especialistas en centro de trabajo o de estudios  Consultas realizadas \na especialistas que en ocasiones hay en el centro d e trabajo o centro de estudios. \nEn el caso particular de que el centro de trabajo s ea un hospital y uno de los \ntrabajadores ( enfermeras, recepcionistas....) pida  consulta para ser atendido, no \nse considera como consulta en su lugar de trabajo, sino que se marca la opción \n“Consulta externa de un hospital o ambulatorio” \nEnfermero/a:  personal dedicado a la dirección, evaluación y pre stación de los \ncuidados de enfermería orientados a la promoción, m antenimiento y \nrecuperación de la salud, así como a la prevención de enfermedades y \ndiscapacidades. \nFisioterapeuta : especialista que utiliza tratamientos con medios y agentes físicos, \ndirigidos a la recuperación y rehabilitación de per sonas con disfunciones o \ndiscapacidades somáticas, así como a la prevención de la misma. El \nfisioterapeuta aplica una o más de las siguientes t erapias para recuperar o \nmejorar las funciones motoras: terapia de movimient o, masaje terapéutico y \nterapia física en sentido estricto, es decir, la ap licación de estímulos físicos, \nelectroterapia, hidroterapia, balneoterapia... Las terapias pueden llevarse a cabo \nen hospitales públicos, consultas privadas, hospita les de día, colegios, \ngimnasios...Los fisioterapeutas tratan problemas de  huesos, músculos, \nproblemas circulatorios o del sistema nervioso. \nDietistas, nutricionistas : especialista que desarrolla actividades orientada s a la \nalimentación de la persona o de grupos de personas,  adecuadas a las \nnecesidades fisiológicas y, en su caso, patológicas  de las mismas, y de acuerdo \ncon los principios de prevención y salud pública. R ecomendando dietas \nespecíficas o cambio en los hábitos alimenticios pr evienen y tratan ciertos tipos \nde enfermedad \nLogopeda:  especialista que desarrolla actividades de prevenc ión, evaluación y  \n 44  \nrecuperación de los trastornos de la audición, la f onación y del lenguaje, \nmediante técnicas terapéuticas propias de su discip lina. El logopeda evalúa, \ndiagnostica y trata problemas de lenguaje, comunica ción, voz, fluidez verbal y \notros problemas similares.  Trabaja con personas qu e no pueden producir \nsonidos o no pueden producirlos claramente, con per sonas con problemas de \nfluidez, por ejemplo, tartamudos, además de con gen te con desórdenes de voz, \npor ejemplo graves y agudos inapropiados. También t rabaja con personas que \ndesean mejorar sus habilidades de comunicación modi ficando su acento y con \npersonas con problemas de comunicación tales como a tención, memoria....Entre \nsus pacientes también se encuentran personas que ti enen dificultades para \ntragar.  \nQuiropráctico : profesional  que trata anomalías del cuerpo que s on causadas por \ninterferencias con el sistema nervioso. El tratamie nto generalmente incluye la \nmanipulación de la columna vertebral. La Quiropráct ica se basa en la premisa de \nque la buena salud depende de un sistema nervioso q ue funcione correctamente. \nAsí, la manipulación vertebral no se usa tan sólo p ara combatir la enfermedad \nsino para tratar sus causas, manteniendo el bienest ar del paciente. \nTerapeuta manual : fisioterapeuta especialista en intervenciones de terapia \nmanual y técnicas para tratar problemas de movimien tos que generan dolor. \nGeneralmente trata problemas de espalda, cuello, te nsión muscular, problemas \nde cadera y rodilla y dolores de hombro. La terapia  manual se define como la \nespecialidad médica a la que concierne el diagnósti co, evaluación, prevención y \ntratamiento de la incapacidad encaminados a facilit ar, mantener o devolver el \nmayor grado de capacidad funcional e independencia posibles.  \nTerapeuta ocupacional : especialista que aplica técnicas y realiza activi dades de \ncarácter ocupacional que tienden a potenciar o supl ir funciones físicas o \npsíquicas disminuidas o perdidas, y a orientar y es timular el desarrollo de tales \nfunciones. El terapeuta ocupacional ayuda a sus pac ientes a mejorar su habilidad \npara realizar sus tareas en la vida diaria incluida s las laborales. Trabajan con \nindividuos que tienen algún tipo de discapacidad me ntal, física, de desarrollo o \nemocional. Ayudan a desarrollar, recuperar o manten er las actividades diarias y \nhabilidades en el trabajo, por ejemplo, utilizar el  ordenador, vestirse, cocinar, \ncomer... \nOtros paramédicos : audiólogos, podólogos, protésicos... \nHomeópata  por motivos curativos proporciona pequeñas dosis d e sustancias, las \ncuales dadas en proporciones mayores proporcionaría n los mismos síntomas de \nla enfermedad a personas completamente sanas. El ho meópata selecciona las \ndosis de las sustancias según la persona, no tenien do solamente en cuenta su \nenfermedad, sino también su estilo de vida, su esta do emocional y mental y \notros factores. \nAcupuntor: trata las dolencias insertando agujas en distintas partes del cuerpo \ndel paciente en función de los órganos afectados po r la enfermedad \nHerborista/fitoterapeuta : utiliza plantas o extractos de plantas para trata r una \nenfermedad o mejorar la salud del paciente.  \n 45  \nOtro profesional de medicina alternativa : utilizan otras formas de cuidados \nmédicos y productos que no son considerados parte d e la medicina tradicional, \nexcluyendo a los citados anteriormente. Por ejemplo : profesionales \nespecializados en aromaterapia, musicoterapia, medi cina oriental... \nAtención domiciliaria : hace referencia a la atención tanto médica como n o \nmédica a personas con algún tipo de enfermedad físi ca o mental, con algún tipo \nde discapacidad o a personas que por su avanzada ed ad no pueden realizar \nactividades de cuidado personal o tareas del hogar. . Incluye servicios a domicilio \nproporcionados por un enfermero o matrona de un hos pital, por agencias, \nasociaciones o por voluntarios.  \nAtención domiciliaria prestada por un enfermero o m atrona : hace referencia a la \natención tanto médica como no médica realizada por un enfermero o matrona a \npersonas con algún tipo de enfermedad física o ment al, con algún tipo de \ndiscapacidad o a personas que por su avanzada edad no pueden realizar \nactividades de cuidado personal o tareas del hogar.   \nEjemplos de servicios médicos prestados: asistencia  extra después de una \nestancia en el hospital, asistencia a personas con problemas de salud crónicos \nque necesiten una atención por un largo periodo de tiempo, diálisis, \ninstrucciones de cuidado a padres antes y después d el nacimiento de sus hijos. \nEjemplos de servicios no médicos prestados: asisten cia para higiene personal, \ncomida, vestir, baño... \nAyuda domiciliaria para las tareas domésticas o par a las personas mayores : \nestos servicios incluyen tareas tales como limpiar la casa, preparar la comida, \nhacer la colada, planchar, dar o recordar la medica ción, ayudar con tareas \neconómicas o financieras del hogar, hacer compras.. . Estos servicios son \nofrecidos por los ayuntamientos, asociaciones priva das, ONGs.... con el fin de \npermitir a aquella personas con necesidades seguir viviendo en sus propios \ndomicilios. \nComidas a domicilio para personas mayores : servicio que tiene como finalidad \nproporcionar la comida a personas que no pueden sal ir de casa para hacer su \ncompra o que tienen dificultad en preparar su propi a comida debido a que \npadecen algún tipo de enfermedad física o mental, t ienen algún tipo de \ndiscapacidad o porque su avanzada edad se lo impide . \nServicios especiales de transporte a domicilio:  servicios que permiten \ndesplazarse a las personas que están confinados en sus casas debido a algún \ntipo de discapacidad o debido a su avanzada edad. L os desplazamientos puede \nser por distintos motivos, por ejemplo, visitas al médico, ir a la compra o \nactividades de ocio... \nOtros servicios de asistencia domiciliaria : incluye el apoyo al desarrollo personal \ndirigido a personas con enfermedades físicas o ment ales o con algún tipo de \ndiscapacidad que se encuentran aisladas por su situ ación. La finalidad es \nayudarles a superar barreras en el acceso al empleo , a la educación y ofrecerles \nla oportunidad de participar en actividades recreat ivas. También se incluye  \n 46  \napoyo moral, general y familiar. Así como ayuda a l a interpretación para \nsordomudos y ayuda a la lectura para ciegos. \n11.  Consumo de medicamentos. \nEstas preguntas miden el consumo de medicamentos po r parte de la población, \nhayan sido o no recomendados por un profesional san itario. Los medicamentos \nconsiderados son tanto los que tienen fines curativ os como preventivos. Su \nconsumo ha aumentado en las últimas décadas, posibl emente por el incremento \nde la población de avanzada edad y puede ser un ind icador de la accesibilidad, \nde la calidad y del coste.  \n11.1 Consumo de medicamentos recetados o recomendad os por un \nmédico \n11.2 Consumo de medicamentos no recetados por un mé dico \nDefiniciones  \nMedicamento.  Toda sustancia medicinal  y sus asociaciones o combinaciones \ndestinadas a su utilización en las personas, que se  presente dotada de \npropiedades para prevenir, diagnosticar, tratar, al iviar o curar enfermedades o \ndolencias, o para afectar a funciones corporales o al estado mental.  \nMedicamentos recetados : se consideran aquellos que un médico ha prescrito  o \nrecomendado a la persona seleccionada y que ésta ha  consumido en el periodo \nde referencia. Si los ha recomendado un farmacéutic o, no se consideran \nrecetados. Sólo son medicamentos las especialidades  farmacéuticas, las \nfórmulas magistrales, los preparados o fórmulas ofi cinales y los medicamentos \nprefabricados. Se excluyen los productos de higiene  personal, vendas y otros \napósitos, productos de alimentación, cosmética, car amelos, chicles, etc. \nLos productos homeopáticos son medicamentos regulad os por el Ministerio de \nSanidad, Política Social e Igualdad (Tratamiento ho meopático es el método \nterapéutico que se basa en la administración de peq ueñas dosis de sustancias \nmedicamentosas para activar las propias defensas de  nuestro organismo y llegar \nsuavemente a la mejoría o curación de las enfermeda des) \n12. Prácticas preventivas \nBajo este título se incluyen las cuestiones cuya fi nalidad es medir el uso de los \nservicios de cuidados preventivos por parte de los ciudadanos. Con el objetivo \nde mejorar el estado de salud de la población y dis minuir la mortalidad, son \nnecesarias acciones preventivas, que constituyen un  elemento estratégico para \nconseguir un sistema de cuidados de salud sostenibl e y de calidad enfocado, \nentre otras cosas, al incremento de la esperanza de  vida. \nLas características recogidas a través de estas pre guntas son: \n12.1 Vacunación contra la gripe \n12.2 Toma de la tensión arterial  \n 47  \n12.3 Medición del nivel de colesterol \n12.4 Medición del nivel de azúcar en sangre \n12.5 Pruebas preventivas para la mujer: mamografía \n12.6 Pruebas preventivas para la mujer: citología v aginal \n12.7 Pruebas de sangre oculta en heces \nDefiniciones  \nVacuna contra la gripe : Se considera la vacuna antigripal estacional. No se \nconsidera la vacuna contra la variante H1N1. \nToma de la tensión arterial:  Es la medición de la tensión arterial sistólica y \ndiastólica realizada por un profesional sanitario. Se considera también la toma \nde la tensión por farmacéuticos en la propia farmac ia. \nMedición de niveles de colesterol Es la determinación de las cifras de colesterol \ntotal sérico. \nMedición de nivel de azúcar en sangre : Es la determinación de la cifra de glucosa \nen sangre en ayunas. \nMamografía : radiografía o imagen de rayos X de las mamas que es usada para \nel diagnóstico de diversas lesiones en las mamas.  \nCitología vaginal: consiste en la toma de una muestra de células que s on \nanalizadas en laboratorio. Es un medio de diagnósti co de cáncer de cuello de \nútero y vaginal y de determinadas infecciones. Perm ite también conocer la \nactividad hormonal de la mujer . \n \n13.  Satisfacción con los servicios sanitarios. \nPara medir la satisfacción de la población con los servicios sanitarios se incluyen \ncinco cuestiones, considerando que la valoración de  los distintos servicios podrá \nser completamente diferente. \n13.1 Satisfacción con servicio de hospitales, inclu yendo urgencias \n13.1 Satisfacción con servicios de dentistas, ortod oncistas y otros \nespecialistas de asistencia dental \n13.3 Satisfacción con servicio prestado por especia listas \n13.4 Satisfacción con servicio prestado por médicos  de familia \n13.5 Satisfacción con servicios de asistencia domic iliaria \n14.  Gastos en servicios médicos y medicamentos. \nSe trata de medir el coste de cualquier tipo de asi stencia sanitaria (médica, \ndental o farmacéutica) no gratuita y no reembolsado  por el Estado, compañía de  \n 48  \nseguros o empresa privada. Sólo se consideran gasto s de su propio bolsillo los \ncostes que haya que tenido que pagar directamente l a persona. Se incluyen: \n14.1 Gastos en su propia atención dental \n14.2 Gastos en visitas al médico de familia, médico  general o a \nespecialistas \n14.3 Gastos en medicamentos recetados por un médico  \nSolo se considera el gasto realizado por alguna con sulta realizada a dentistas o \nmédicos generales o especialistas en las cuatro últ imas semanas y por algún \nmedicamento consumido o usado en las últimas dos se manas. Aunque el pago \nse haya realizado fuera de los periodos considerado s, se debe tener en cuenta si \nel servicio ha sido prestado o el medicamento consu mido en su periodo \nrespectivo. \nDefiniciones  \nGastos de su propio bolsillo: el coste de cualquier asistencia sanitaria que se \nhaya recibido (médica, dental o farmacéutica) de ma nera gratuita y no haya sido \nreembolsado por alguna mutualidad pública, compañía  de seguros o empresa \nprivada. Sólo se consideran gastos de su propio bol sillo los costes que se hayan \ntenido que pagar directamente por la persona selecc ionada o que otro miembro \ndel hogar lo haya hecho en su lugar. Si después de realizar el pago, se ha \nreembolsado total o parcialmente los gastos (ya sea  una mutualidad del Estado -\nMUFACE, ISFAS o MUGEJU-, una compañía de seguros pr ivada o como ayudas \nsociales de su empresa), se debe considerar únicame nte la parte no \nreembolsada. En el caso de que todavía no se haya r ecibido el reembolso, los \ngastos de su propio bolsillo se estimarán restando la cantidad que se espera que \nsea reembolsada de la cantidad total pagada por dic ha asistencia sanitaria. No \nse considera como gastos de su propio bolsillo los pagos realizados a las \ncompañías en concepto de primas de seguros. \nSi no ha abonado nada pero ha utilizado el servicio , se anota 0 en el espacio \ndestinado a responder. \n  \n \nMÓDULO EUROPEO DE DETERMINANTES DE LA SALUD \nLas preguntas de este módulo pretenden evaluar las características físicas (peso \ny altura) y los hábitos aconsejables para la salud,  como por ejemplo el ejercicio \nfísico y el consumo de frutas y verduras. Se preten den analizar los distintos \nestilos de vida y condiciones medioambientales y so ciales que inciden en la \ncalidad del estado de salud, tales como la exposici ón al ruido, a la \ncontaminación, al acoso o intimidación. Se incluye una parte autoadministrada \nen la que la persona entrevistada manifiesta sus há bitos hacia el consumo de \ntabaco, alcohol y drogas. \nDe forma detallada las características recogidas so n las siguientes: \n15.  Características físicas  \n 49  \nSe recoge la altura y el peso de la persona selecci onada con el fin de averiguar el \nÍndice de Masa Corporal. En caso de que el informan te desconozca con exactitud \nambas variables, dará una estimación. Las mujeres e mbarazadas deben \nproporcionar su peso antes del embarazo. \nDefiniciones  \nÍndice de Masa Corporal El índice de masa corporal (ICM) se define como la \nrelación entre el peso del individuo (expresado en kilogramos) y el cuadrado de \nla talla (expresada en metros). ICM = kg/ m2 \nLa clasificación de categorías según el IMC para lo s menores de 18 años se ha \nrealizado para el peso insuficiente, según la propu esta: Cole TJ, Flegal, KM, \nNicholls D, Jackson AA “Body mass index cut offs to  define thinness in children \nand adolescents: international survey”. BMJ 2007;33 5:194-197 , y para obesidad y \nsobrepeso, según: Cole TJ, Bellizzi MC, Flegal KM, Dietz WH. Establis hing a \nstandard definition for child overweight and obesit y worldwide: international \nsurvey. BMJ 2000; 320: 1-6. \n16. Actividades físicas \nEl interés por medir las actividades físicas que re alizan los individuos de la \npoblación está ligado a la preocupación por las con secuencias de la obesidad, \ndesde el punto de vista del estado de salud, y al e fecto que su práctica tiene en \nla disminución de la mortalidad. Reduce la posibili dad de contraer cáncer, \ndiabetes, depresión y es un factor importante en la  prevención de la \nosteoporosis. \nSe recoge información sobre: \n16.1 Realización de actividades físicas intensas \n16.2 Realización de actividades físicas moderadas \n16.3 Tiempo dedicado a caminar \nDefiniciones  \nActividad física intensa : son actividades que requieren mucho esfuerzo físi co y \nque hacen que la persona respire más fuerte de lo n ormal. Por ejemplo: \nActividades intensas en el trabajo: cargar pesos pe sados, cavar... \nActividades intensas en el hogar: excavar en el jar dín, cargar con pesos \npesados, cortar madera... \nActividades intensas en tiempo de ocio: hacer aerób ic, correr, nadar rápido, \nmontar en bicicleta a gran velocidad, jugar al fútb ol... \nActividad moderada : actividades que requieren un esfuerzo físico mode rado y \nhacen que la persona respire de forma más agitada d e lo normal. \nEjemplos de actividades moderadas: cargar con pesos  ligeros, ir en bicicleta a \nvelocidad normal, fregar la casa o limpiar el jardí n.  \n 50  \nActividad física ligera : caminar al menos durante 10 minutos seguidos \n17.  Consumo de frutas y verduras. \nTanto Eurostat como los Estados Miembros consideran  que al igual que el \nejercicio físico, el consumo de frutas y verduras c onstituye un determinante \nfundamental para un buen estado de salud, de ahí el  interés por incluir \npreguntas que midan el consumo de estos alimentos. Las características \nestudiadas son: \n17.1 Frecuencia del consumo de frutas  \n17.2 Frecuencia del consumo de verduras o ensaladas  \n17.3 Frecuencia del consumo de zumos naturales de f rutas o verduras \n18. El entorno ambiental y social \nMuchos estudios indican la estrecha relación entre el entorno y el estado de \nsalud, de ahí que tanto Eurostat como los países mi embros hayan decidido \nincluir estas características en el módulo de deter minantes de salud. No hay que \nolvidar que además constituye una información impre scindible para el \ndesarrollo de importantes políticas. \nLas características fundamentales analizadas son: \n18.1 Grado de exposición a la contaminación, al rui do y a los malos olores \n18.2 Grado de exposición a la delincuencia, violenc ia o vandalismo en la \nzona donde reside \n18.3 Grado de exposición al acoso, discriminación o  violencia en su lugar \nde trabajo \n18.4 Grado de sobrecarga en el trabajo \n18.5 Riesgo de accidente en el trabajo \n18.6 Exposición a posturas forzadas, movimientos o manejo de cargas \npesadas en el trabajo. \nCon objeto de preservar la intimidad del informante , en caso de que hubiese \nalguna persona ajena al entrevistador y entrevistad o presente, se suministraba \nuna tarjeta con las respuestas. \nSe entiende por estar expuesto como la existencia d e las condiciones \nmencionadas. En el caso de exposición en el trabajo  a unas condiciones, éstas \npueden ser provocadas por las circunstancias del en torno del lugar de trabajo, \ncomo por personas que trabajan en el mismo establec imiento o por clientes. \nSolamente se considera el ruido en los hogares debi do a factores externos del \nhogar, es decir, se excluye el ruido producido dent ro del hogar o por un \nmiembro del hogar. El ruido en el centro de trabajo  puede ser el causado por el  \n 51  \npropio tipo de trabajo, el realizado por otros comp añeros o el que proviene del \nexterior, como por ejemplo el causado por un tráfic o excesivo. \nDefiniciones  \nZona donde reside  se refiere al área donde se encuentra la vivienda donde \nreside. \nLugar de trabajo : se refiere al entorno geográfico del trabajo, gen eralmente hace \nalusión al local o establecimiento donde se realiza  la actividad laboral. Para \naquellos trabajadores que no desempeñan su activida d en un establecimiento, \npor ejemplo, bomberos, guardas forestales..., se de be considerar el entorno \ngeneral donde ellos desarrollan su trabajo. \nViolencia o trato violento: hace referencia al uso de fuerza física hacia otra \npersona o grupo de personas que tenga como consecue ncia daño físico, sexual \no psicológico. Se consideran tanto las situaciones reales como la sensación de \nmiedo ante estas acciones. \nEn el caso de violencia en el entorno del hogar, se  considera la que puede ser \ncausada por personas tanto fuera como dentro del ho gar. \nLa violencia en el trabajo no solamente puede prove nir de un compañero, \nsuperior o subordinado, sino de otra persona con la  que se relacione el \ninformante en su lugar de trabajo, por ejemplo, un cliente o proveedor. \nAcoso o intimidación : se refiere a un comportamiento intencionado en co ntra de \nuna persona o grupo de personas que tenga como cons ecuencia un daño físico, \nmental, moral o consecuencias negativas en el compo rtamiento social de la \npersona. La violencia psicológica debe ser consider ada en esta categoría. \nEl acoso psicológico  cubre todas las formas de comportamiento abusivo, \nconductas sistemáticas o repetitivas contra una per sona, palabras, actos, gestos \no escritos que pudieran afectar negativamente en la  personalidad, la dignidad o \nbienestar de la persona.  \nAcoso sexual  se refiere a una conducta no deseada de carácter s exual, o a otra \nconducta en relación al sexo, afectando a la dignid ad del hombre o de la mujer \nen el trabajo. Incluye la ofensa verbal. \nDiscriminación : se refiere a un tratamiento despectivo hacia una persona debido \na sus características personales o a la categoría d e personas a la que pertenece \n(raza, condición social...) \nPresión o sobrecarga de trabajo : se refiere al volumen de trabajo que debe ser \nrealizado durante la jornada laboral, cuando esa de manda supera las habilidades \ny recursos de la persona que debe desempeñarlas. \nProductos químicos, polvo, humos o gases : La exposición a este tipo de \nproductos se refiere a tener que manejarlos, tocarl os o inhalarlos.  \nNo se consideran factores como la radiación, presen cia de campos magnéticos, \ntemperaturas no adecuadas y condiciones de luz no a propiada.  \n 52  \nUna persona con más de un trabajo debe considerar t odos en el momento de \nresponder. \n19.  Consumo de tabaco \nEl consumo de tabaco es uno de los principales dete rminantes del estado de \nsalud. En todos los países de la Unión Europea se e stán desarrollando notables \npolíticas enfocadas a la limitación del consumo de tabaco, con la finalidad de \nevitar enfermedades derivadas del hábito de fumar. \nLas características fundamentales objeto de estudio  son: \n19.1 Conocer si se trata de un fumador habitual \n19.2 Tipo de tabaco consumido por un fumador habitu al \n19.3 Número de unidades consumidas a diario por el fumador habitual \n19.4 Años que ha fumado y número de unidades consum idas a diario por \nlos ex-fumadores.  \n19.5 Frecuencia del tiempo expuesto a ambientes de humo. \nSe cuantifica el número de fumadores pasivos y la i ntensidad a la que \nestán sometidos a ambientes de humo. \nDefiniciones  \nConsumo de tabaco al día : Por día se entiende el día completo que termina cua ndo \nla persona se va a la cama, sin tener en cuenta la hora, aunque sea después de \nmedia noche  \n20.  Consumo de alcohol. \nAl igual que el consumo de tabaco, el consumo de al cohol es considerado uno \nde los principales determinantes del estado de salu d, siendo el factor causante \nde numerosas enfermedades de larga duración \nEl grupo de preguntas está diseñado para detectar a  las personas que tienen el \nhábito de consumir alcohol con frecuencia, qué tipo  de bebidas y qué cantidad \nconsumen según el día de la semana y si el consumo del alcohol de la persona \nentrevistada se considera excesivo. \nSe pueden resumir las características analizadas co mo: \n20.1 Detectar si se consume alcohol con frecuencia \n20.2 Tipo de bebida consumida cada día de la semana  \n20.3 Cantidad de alcohol consumido cada día de la s emana \n20.4 Frecuencia con la que se consume alcohol de fo rma excesiva. \nDefiniciones  \nFrecuencia de consumo de alcohol : Se entiende por vez cada uno de los \ndiferentes momentos del día en los que se consume b ebidas con alcohol ( por la  \n 53  \nmañana, a la hora del aperitivo, con la comida, por  la tarde, por la noche, etc.). \nPor ejemplo, si una persona bebe vino en la comida y en la cena, se considera \ndos veces. Sin embargo, si una persona bebe por la tarde una bebida con \nalcohol, a continuación toma refrescos y luego sigu e tomando otras bebidas que \ncontienen alcohol, se considera una única vez. \nConsumo intensivo de alcohol : Consumo en una misma ocasión de 6 o más \nbebidas. Se entiende en una misma ocasión el consum o en una misma \nsituación, por ejemplo, un tiempo continuado de oci o, una comida, una fiesta... \nNo se considera en un día completo, salvo que el co nsumo fuese continuado en \ntodo el día.  \n21.  Consumo de drogas \nAunque recabar información sobre el consumo de drog as es una labor \ncomplicada, existe un especial interés debido al im pacto que ello supone en el \nestado de salud de los consumidores. Con el fin de que las personas \nentrevistadas proporcionen respuestas más sinceras y les resulte más difícil \nabandonar las preguntas que pueden considerar compr ometedoras, en la \nformulación de estas preguntas se utiliza la estrat egia de aproximaciones \nsucesivas, que consiste en introducir otras pregunt as sobre consumo de drogas \npor personas del entorno, poco o nada inculpadoras,  que permitan aproximar \nprogresivamente al encuestado a la pregunta objetiv o.  \nEste tipo de preguntas permitirá a su vez evaluar d e forma indirecta el propio \nconsumo. \nConcretando, las características objeto de estudio se centran en: \n21.1 Personas del entorno que consumen cannabis \n21.2 Propio consumo de cannabis \n21.3 Personas del entorno que consumen otro tipo de  drogas \n21.4 Propio consumo de otro tipo de drogas \nDefiniciones  \nCannabis : Cáñamo índico, usado como estupefaciente.  \nHachis:  Compuesto de ápices florales y otras partes del cá ñamo índico, \nmezcladas con diversas sustancias azucaradas o arom áticas, que produce una \nembriaguez especial.  \nMarihuana : Cáñamo índico, cuyas hojas, fumadas como tabaco, producen \ntrastornos físicos y mentales. \nMaría: (jerga) Marihuana.  \nCosto:  Hierba vivaz, propia de la zona tropical, y corres pondiente a la familia de \nlas Compuestas. El tallo es ramoso, las hojas alter nas y divididas en gajos \nfestoneados, las flores amarillas, y la raíz casi c ilíndrica, de dos centímetros de  \n 54  \ndiámetro aproximadamente, porosa, cenicienta, con c orteza parda y sabor \namargo. Pasa por tónica, diurética y carminativa. \nPorros : Cigarrillo liado, de marihuana, o de hachís mezcl ado con tabaco. \n \n \n10 Difusión de los resultados \nSe dispone de los siguientes tipos de publicaciones : \n \nRESULTADOS DETALLADOS. \nSe proporcionan tablas estadísticas que cubren las variables investigadas \nclasificadas por características sociodemográficas a nivel nacional y \nautonómico.  \nSe obtienen tablas de errores de muestreo y se anal iza la falta de respuesta. \nSu difusión se realiza en formato de publicación el ectrónica a través de las \nwebs del INE y del Ministerio de Sanidad, Política Social e Igualdad. \n \nFICHEROS DE MICRODATOS \nLos ficheros finales de microdatos son la base para  atender peticiones de \ninformación que exijan explotaciones concretas y de talladas. El contenido de \nestos ficheros se ajustará a lo establecido en la L ey de la Función Estadística \nPública respecto a la confidencialidad de los datos  individuales y su difusión \ncorresponde tanto al Instituto Nacional de Estadíst ica como al Ministerio de \nSanidad, Política Social e Igualdad. \n ", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}