{"title": "Propiedades físicas", "author": null, "url": null, "hostname": null, "description": null, "sitename": null, "date": "2017-03-22", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Propiedades físicas\nLas propiedades físicas de los minerales son el resultado directo de sus características químicas y estructurales, ejemplo de ellos son el color, el brillo o la dureza, entre otros. Para el caso del color tenemos que los minerales pueden ser de diversos tonos aunque un mismo tipo puede encontrarse en diferentes sitios y en colores distintos. El cuarzo, por ejemplo, puede ser blanco, rosa o de otros colores. Otra característica que diferencia a los minerales es que se rompen y se dividen de manera distinta; unos se separan en láminas planas, como la mica; otros se rajan en cristales compactos, como la calcita; o bien se quiebran en superficies onduladas como el pedernal y muchos otros.\nOtro aspecto que caracteriza a los minerales es el brillo, es decir, la forma en que reflejan la luz, esta propiedad resulta muy importante en el caso de las piedras preciosas. Otra de las características importantes es la dureza, en donde el ejemplo más interesante es el diamante, que es el más duro de todos los minerales naturales, o bien la bauxita, que es relativamente blanda. Por otro lado la magnetita, que contiene mucho hierro, es muy pesada y tiene propiedades magnéticas. Otro ejemplo de sus diferentes características lo encontramos en un grupo pequeño de minerales, como la uranita y la carnotita, los cuales son radiactivos.\nColor\nEs una de las principales propiedades ya que es la más fácilmente observable. Sirve como un criterio distintivo ya que muchos minerales poseen un color característico; a los que tienen color constante se les llaman idiocromáticos, y a los que tienen colores que varían mucho se les llaman alocromáticos, en el caso de esos últimos las variaciones se deben a la presencia de pigmentos, inclusiones y otras impurezas.\n- Minerales idiocromáticos\nEn ellos el color es constante ya que es una propiedad inherente, pues algún constituyente esencial es el agente de pigmentación. Como ejemplos tenemos los siguientes minerales:\n|\n||\n||\n|\n|\n|\n|\n|\nMalaquita (verde)\n(SGM-CM)\n|\n|\nAzurita (azul)\n(SGM-ORNW)\n|\n|\nPirita (amarilla)\n(SGM-SLP)\n|\n|\nMagnetita\n(SGM-CM)\n- Minerales alocromáticos\nEn ellos el color puede variar mucho. Cuando son puros no tiene color o son blancos y la variación que presentan algunos puede ser por las impurezas de pigmentación que existen en las partículas submicroscópicas, o por las inclusiones de otros minerales coloreados. El cuarzo, por ejemplo, no tiene color cuando es puro, pero algunas variedades del mismo sí lo tienen: la amatista, es púrpura; el cuarzo ahumado, de castaño a negro; el cuarzo, es rosa; la citrina, es amarillo oro y el jacinto de Compostela, rojo. El pigmento de los minerales alocromáticos se distribuye irregularmente y el color puede aparecer en placas o manchas, como la amatista o el zafiro. También puede estar distribuido en zonas o bandas regulares o limitadas, como en el ágata. Además, algunos minerales presentan diversos colores cuando se les da vuelta lentamente a una muestra o cuando cambia la dirección de observación.\n|\n||\n|\n|\n|\nVariedades de cuarzo\n(SGM-CM)\n|\n|\nVariedades de ágata\n(SGM-CM)\nDureza\nSe llama dureza a la resistencia ofrecida por un mineral a la abrasión o al raspado. Es de gran importancia en el reconocimiento rápido de los minerales, pues la dureza aproximada de una muestra se puede determinar fácilmente. La dureza se indica de manera relativa por la escala de Mohs que comprende los diez minerales dispuestos en orden, de menor a mayor, según su dureza. Para determinar la dureza de un mineral el rasguño hecho deberá ser lo más corto posible, no mayor de 6 mm. La determinación de la dureza aproximada se simplifica y ejemplifica a continuación usando una uña, una moneda de cobre, la hoja de una navaja, un trozo de cristal de ventana y una lámina de acero.\n|\n|\nEscala de Mohs\n|\n|\nPara determinación de la dureza aproximada, se puede utilizar esta escala simplificada que puede ser de gran ayuda en el campo:\n- Uña, hasta dureza de 2.5.\n- Cristal de ventana, hasta dureza 5.5.\n- Lámina de acero, hasta dureza de 6 a 7.\nLa dureza de los cristales y las gemas bastas sin cortar se determina usando los lápices de dureza, que están provistos de fragmentos de minerales de prueba, los cuales tienen forma de cono y van montados en los extremos. Un estuche de cuatro lápices tiene los siguientes siete minerales de prueba: feldespato (6), cuarzo (7), circón (7½), topacio (8), crisoberilo (8½), corindón (9) y diamante (10).\nLápices de dureza\n(SGM-CM)\nBrillo\nEs la apariencia de la superficie de un mineral cuando se refleja la luz en él. El brillo está en función de la transparencia, refractividad y estructura de un mineral y existen dos tipos principales: el metálico y el no metálico, pero cuando el brillo no es de estos dos tipos se llama metaloide o submetálico.\n- Brillo metálico\nLo tienen los minerales de apariencia metálica. Las sustancias que tienen brillo metálico son opacas o casi opacas, bastante pesadas y reflejan completamente la luz.\n- Brillo no metálico\nLos minerales con este tipo de brillo son, en general, de colores claros y transmiten la luz, Entre los principales tenemos:\n- Vítreo: brillo del cristal, como el cuarzo y la turmalina.\n- Adamantino: sumamente brillante con elevado índice de refracción, como el diamante.\n- Resinoso: brillo o apariencia de resina, como el azufre o blenda.\n- Graso: apariencia de una superficie aceitada, como la nefelina.\n- Nacarado: similar al brillo de una madreperla, como el talco.\n- Sedoso: Similar a la seda. Es el resultado de una estructura fibrosa, se puede observar en el yeso fibroso y asbestos.\n- Mate: sin brillo, llamado también brillo terroso, como en el caolín.\nAunque a veces se usan los nombres esplendoroso, resplandeciente, reluciente y centellante para su descripción, esos nombres están relacionados con la intensidad o la cantidad de luz reflejada y no con su brillo. También es importante aclarar que en algunos ejemplares el brillo no es el mismo en todas las caras del cristal.\n|\n|\n|\n|\n|\n|\nGalena mineral con brillo metálico (SGM-SLP)\n|\n|\nCuarzo mineral con brillo vítreo\n(SLP-CM)\nRaya\nEs el color del polvo fino de un mineral que, aunque varíe, suele ser constante. Se determina por corte, limado o rasguño; sin embargo, el método corriente y más satisfactorio es frotar el mineral sobre una pieza de porcelana blanca sin brillo, llamada biscuit. Para determinar su color una raya de una longitud de ¼ de pulgadas es suficiente, y la facilidad o dificultad con que se puede obtener ésta, con la lámina, es índice de la dureza del mineral; por eso la lámina de biscuit no puede ser empleada con minerales de una dureza de siete o más, pues estos minerales son más duros que la lámina.\nEl color de la raya puede coincidir con el color del mineral, por ejemplo:\n- El cinabrio: elcolor del mineral y el de la raya son rojos.\n- La magnetita: el color del mineral y el de la raya son negros.\n- La lazulita: el color del mineral y el de la raya son azules.\nOtros minerales tienen una diferencia muy grande entre el color del mineral y el color de su raya, por ejemplo:\n- Hematita: el color del mineral es gris acero o negro y el de la raya es rojo.\n- Pirita: el color del mineral es amarillo latón y el de la raya es negra.\nFractura\nLa fractura de un mineral se refiere a las características de la superficie obtenida cuando sustancias cristalinas se rompen, en direcciones distintas de una exfoliación o una partición. En este caso los minerales que tienen una exfoliación muy débil, o no la tienen, proporcionan superficies de fractura muy fáciles. Otro caso son las sustancias amorfas, las cuales, al estar extensas de exfoliación, siempre presentan superficies de fractura cuando se les golpea con un martillo.\nTipos de fracturas\n- Conciodea: las superficies se curvan y toman una forma de concha.\n- Lisa: la superficie de fractura son lisas o casi lisas, es decir, que son aproximadamente planas.\n- Irregulares: las superficies son más desiguales (Rodonita).\n- A tajo: las superficies de fractura tiene muchos puntos agudos y son bastas e irregulares (Cobre).\n- Astillosa: el mineral se rompe en astillas y/o fibras (Pectolita).\n- Terrosa: fractura irregular característica de las sustancias terrosas, como tiza, caolín y bauxita.\nHábito\nMuchos minerales, como la calcita o el cuarzo, se presentan frecuentemente en buenos cristales, pero la mayoría se encuentran en masas de varios tipos que pueden tener su carácter amorfo o cristalino. Existen ciertos términos empleados para expresar el aspecto o hábito de los cristales individuales y de los agregados cristalinos.\nCuando un mineral consta de cristales aislados y distintos se usan los términos siguientes:\n- Acicular: compuesto de delicados y finos cristales en forma de aguja.\n- Capilar y filiforme: en cristales como cabello o hebras.\n- Hojoso: cristales alargados, aplastados como hojas de cuchillo.\n|\n|\n|\n|\n|\n|\nMineralización de Uranio de especie uranofano y de habitoacicular\n(SGM-GRN)\n|\n|\nHilos de plata\n(SGM)\nCuando un mineral consta de un grupo de cristales distintos:\n- Detrítico: estructura en forma de rama o de helecho.\n- Reticulado: agrupación de cristales delgados en redes.\n- Divergente o radial: grupo de cristales radiales.\n- Drusa: cuando está cubierta por una capa de pequeños cristales.\n|\n|\n|\n|\n|\n|\nPirolusita (SGM-G.Exp.Ura.)\n|\n|\nGeoda-Habito de drusa\n(SGM-SLP)\nSi el mineral consta de grupos radiales o paralelos de cristales distintos, se emplean los siguientes términos:\n- Columnar: es el que está compuesto de columnas o fibras gruesas con frecuencia en grupos paralelos (yeso).\n- Hojoso: un agregado como columnas robustas.\n- Fibrosos: se compone de fibras o filamentos finos paralelos o radiales (wavellita).\n- Estrellado: individuos radiales que forman grupos concéntricos o en formas de estrellas.\n- Globular: individuos radiales que forman grupos esféricos o semiesféricos.\n- Botrioidal: son rasas esféricas muy unidas que se parecen a un manojo de uvas (del griego, botrio, racimo de uvas) como la psilomelano.\n- Reniforme: compuestos de masas grandes, redondas, que se parecen a un riñón (hematita).\n- Mamilar: masas grandes y redondas que son mayores que racimos.\n- Coloforma: formas esféricas compuestas de individuos radiales independientemente de su tamaño; este término incluye las formas botrioidales, reniformes y mamilares.\n|\n|\n|\n|\n|\n|\nTalco\n(SGM- OCent.)\n|\n|\nPsilomelano\n(SGM-MC)\nSe emplean los siguientes términos si el mineral está formado por escamas o laminillas:\n- Exfoliable: si el mineral se separa fácilmente en placas u hojas.\n- Micáceo: parecido al exfoliable pero el mineral puede desintegrarse en hojas pequeñísimas como el caso de la mica.\n- Laminar o tabular: cuando un mineral consta de individuos planos, como placas, superpuestos y adheribles unos a otros (celestina).\n- Plumoso: formado por escamas finas con una estructura divergente o plumosa.\n- Granular: compuesto de granos muy juntos que pueden ser gruesos o finos.\nHábito micáseo\n(SGM-CM)\nOtros términos:\n- Estalactítico:cuando un mineral se encuentra en forma de conos o cilindros colgantes. Las estalactitas se forman por el goteo de agua que contiene el mineral desde el techo de una caverna.\n- Concéntrico: capas esféricas alrededor de un centro común, similar a las capas de la cebolla (ágata).\n- Pisolítico: compuesto de partículas redondas del tamaño de guisantes o perdigones (bauxita).\n- Oolítico: compuesto de pequeñas partículas redondas del tamaño de huevos de pez (piedra caliza).\n- En bandas: el mineral aparece en bandas estrechas de diferentes colores o texturas.\n- Masivo o macizo: un agregado mineral formando por mineral compacto con una forma irregular, sin ninguna apariencia particular.\n- Amigdaloide: masa de minerales en forma de almendra, que aparecen en cavidades en las lavas.\n- Concrecional: masas redondas o nodulares (pedernal).\n|\n|\n|\n|\n|\n|\nHábito estalactítico\n(SGM-G.R.CN.)\n|\n|\nAgata-Hábito concéntrico\n(SGM-CM)\nOtras Propiedades\nContraste\nSe le llama contraste al brillo variable, sedoso, en forma de olas, que presentan algunos minerales de estructura fibrosa. Como ejemplos de los mismos se encuentran la variedad satinada del yeso, el ojo de gato y las variedades del cuarzo. Los minerales que tienen esta propiedad, cortados con superficie convexa (tallados en cabujón), se usan frecuentemente como gemas.\nAsterismo\nAlgunos minerales, como ciertos zafiros, rubíes naturales y sintéticos, presentan un efecto de luz semejante a estrellas cuando se miran con luz reflejada; otros minerales presentan un efecto similar cuando se emplea luz transmitida, es decir, cuando se ve una intensa fuente de luz teniendo la muestra muy cerca del ojo, por ejemplo, este efecto se ve en la flogopita.\nTransparencia o diafanidad\nEs la propiedad de un mineral de poder transmitir la luz por lo que, al igual que el color y el brillo, se aprecia a simple vista. Todos los minerales que se observan en los grandes cristales se dividen, según el grado de transparencia, en los siguientes grupos:\n|\n|\nTransparentes: se llaman sustancias transparentes aquellas que dejan ver los objetos a través de ellas. El cristal de roca o cuarzo incoloro es un ejemplo de esta propiedad.\n|\n|\nSemitransparentes o translúcidos: se llaman sustancias translúcidas aquellasqueal pasar la luz permite ver los objetos con cierta dificultad. Ejemplos de ellas son las placas relativamente finas de ónix y jade mexicanos.\n|\n|\nOpacos: las sustancias son opacas cuando no transmiten la luz aunque las capas sean muy finas, por ejemplo, la pirita.\n|\n|\n|\n|\n|\n|\n|\n|\n(SGM-CM)\n|\n|\n(SGM-CE-CHI)\n|\n|\n(SGM-SLP)\nExfoliación\nLa exfoliación es la propiedad por la que muchos minerales se rajan o separan a lo largo de planos definidos. Este fenómeno ocurre al golpear el mineral directamente con un martillo o apretándolo en una dirección fija con el filo de una navaja, provocando la rotura entre aquellos planos en los que los átomos están más sólidamente juntos. Dichos planos se llaman planos de exfoliación y son paralelos a las posibles caras de los cristales, por ejemplo, la exfoliación cúbica (galena y halita).\nLa exfoliación también se puede determinar observando el contorno superficial de las muestras, o bien estudiando la forma y carácter de las partículas pequeñas que resultan ya sea del aplastamiento de fragmentos o al rayarlos, lo anterior se puede hacer mediante la ayuda de una lupa. La exfoliación se observa en sustancias cristalizadas, ya que las sustancias amorfas no tienen exfoliación, y la facilidad y perfección con las que se obtienen las mismas se indica con los nombres: perfecta, imperfecta, distinta o fácil, entre otros. La calcita, por ejemplo, tiene una exfoliación romboédrica perfecta.\nCalcita (SGM)\nTenacidad\nCon este nombre se denomina el comportamiento de los minerales cuando se intenta romperlos, golpearlos, aplastarlos, curvarlos o desgarrarlos. Las clases de tenacidad más importantes son las siguientes:\n- Frágil: que se rompe o hace polvo con facilidad y no se puede cortar en láminas.\n- Séctil:se puede cortar y forma virutas que se desmenuzan al golpearlos (yeso).\n- Maleable: puede machacarse y da lugar a finas láminas (oro, plata, cobre).\n- Dúctil:se puede estirar para formar alambres (cobre, plata).\n- Flexible: finas capas de mineral que se pueden curvar sin llegar a romperse y no recuperan su forma aunque se quite la presión ejercida (talco foliado).\n- Elástico: finas capas de mineral que se pueden curvar sin llegar a romperse pero recuperan su forma cuando se quita la presión.\nLa maleabilidad\nde la plata (SGM-CM)\nGusto\nLos minerales solubles en agua o en saliva generalmente tienen sabores característicos. Algunos ejemplos son:\n- Alcalino: sabor del carbonato.\n- Astringente: el sabor del sulfato.\n- Astringente dulzón: sabor del alumbre.\n- Amargo: sabor de la sal de higuera u otras sales.\n- Fresco: sabor del nitrato de sodio o potasio.\n- Metálico: un sabor muy desagradable.\n- Picante: sabor punzante o corrosivo (cloruro de amonio).\n- Salino: sabor salado del cloruro de sodio o halita.\n- Agrio: sabor del ácido sulfúrico.\nAunque el sabor de un mineral no es una propiedad de mucha importancia suele ser de gran ayuda para la rápida determinación de los mismos.\nOlor\nAlgunos minerales tienen olores característicos al rascarlos, arañarlos, golpearlos o calentarlos. Algunos ejemplos son:\n- Arcilloso: olor parecido a la arcilla y/o al caolín.\n- Bituminoso: olor producido por los minerales que contienen materias orgánicas o bituminosas. Se obtiene golpeando la muestra con un martillo (asfalto).\n- Fétido: su olor es parecido al de huevos podridos debido a la liberación del sulfuro de hidrógeno (caliza bituminosa).\n- Ajo: olor de los vapores que se producen al calentar minerales de arsénico. También se llama olor arsenical o aliáceo (arsenopirita).\n- Rábanos picantes: olor muy desagradable de rábanos en descomposición obtenido calentando compuestos de selenio.\n- Sulfuroso: olor de dióxido de azufre que libera cuando calentamos sulfuros (pirita).\nTacto\nSe conoce así a la impresión que se produce al tocar un mineral. Los más conocidos son los siguientes:\n- Frío: es el tacto de los buenos conductores de calor entre ellos están los minerales metálicos como el cobre, la plata y algunas gemas.\n- Grasiento o jabonoso: tacto resbaladizo como el del talco.\n- Tosco: áspero al tacto como la tiza.\n- Suave: sin asperezas ni irregularidades sepiolita.\nAlgunos minerales porosos como la tiza, el caolín y las tierras diatomáceas se adhieren con facilidad a la lengua.\nPeso específico\nEl peso específico (G), o densidad relativa de un mineral, es el número relativo que indica cuántas veces es más pesado o más ligero comparado con la misma cantidad de agua a 4ºC (temperatura en la que la densidad del agua es máxima). Este peso es constante siempre que la composición del mineral no varíe, aunque muchos minerales, que tienen propiedades físicas notablemente parecidas,difieren en sus pesos específicos. Así la celestina con un peso específico de 3.95 se le distingue muy fácilmente de la barita, que tiene un peso específico de 4.5.\nEl peso específico es muy importante en la identificación de los minerales, especialmente cristales finos o piedras preciosas, ya que sus muestras pueden dañarse con otro tipo de métodos.\nMagnetismo\nEs la propiedad de los minerales de ser atraídos por un imán. Algunos minerales que contienen hierro, por ejemplo, muestran un magnetismo comparativamente fuerte, pues sus polvos o pequeños fragmentos son atraídos fácilmente por un imán. Un método para probar la presencia o ausencia de magnetismo en un mineral es suspender un imán en herradura, de forma que pueda oscilar libremente, y llevarlo cerca de la muestra; si la muestra es magnética el imán se desviará de su posición vertical; en este caso, la cantidad de desviación indica la fuerza relativa del magnetismo. Algunos tipos de magnetismo son:\n- Minerales diamagnéticos: son los que no presentan magnetismo y no pueden ser magnetizados, como el cobre.\n- Minerales paramagnéticos: pueden ser magnetizados sólo débilmente, como la pirita.\n- Minerales ferromagnéticos: son siempre magnéticos, como la magnetita y la pirrotina.\nLas propiedades magnéticas de los minerales son de gran importancia en la industria y en múltiples productos. La magnetometría, por ejemplo, se utiliza en las prospecciones geofísicas, en los depósitos de hierro y la separación magnética se utiliza en la electrónica.\nEl paleomagnetismo es de especial importancia en geología ya que está basado en la relación entre la orientación del eje magnético de un mineral cristalino y el campo magnético de la Tierra. Para estudiar este fenómeno, la posición de un ejemplar de roca debe estar exactamente determinada por medio de coordenadas geográficas. En el momento de cristalización del ejemplar, su eje magnético siempre apunta hacia el polo norte, así, usando ejemplares y muestras cuyas posiciones estén bien determinadas, las cuales datan de diferentes épocas geológicas, se puede deducir la posición actual de los polos magnéticos, su migración en el curso de la evolución histórica de la Tierra o la migración de continentes enteros. De modo inverso, con la orientación del eje magnético se puede determinar la edad geológica del mineral.\nLuminiscencia\nEs una propiedad de ciertos minerales que está causada por la transformación de rayos luminosos de varios tipos de energía que pueden ser de tipo térmica luminosa, eléctrica, química y/o mecánica. En mineralogía la más importante es la fotoluminiscencia, que se origina después de que algunos minerales hayan sido expuestos a la luz ultravioleta de una longitud de onda de 253.7 a 336 nanómetros. Aparece sólo cuando el mineral tiene trazas de un activador que generalmente es manganeso, cobre, plomo, plata, uranio, elementos de las tierras raras o moléculas de agua, entre otras.\nElectricidad\nEs la propiedad de los minerales de conducir la electricidad según el tipo de enlaces que tengan. Los minerales con enlace puramente metálico, tales como los metales nativos, son conductores eléctricos excelentes, mientras que aquéllos en los que el enlace es parcialmente metálico, como sucede en algunos minerales sulfuros, son semiconductores. Los minerales iónicos o de enlace covalente son usualmente no conductores.\n- Piroelectricidad: fenómeno por el que algunos minerales obtienen cargas eléctricas en las caras opuestas después de un cambio fuerte de temperatura.\n- Piezoelectricidad: en algunos minerales sometidos a presión se producen cargas eléctricas. Esta electrificación, llamada piezoelectricidad, suele ocurrir a lo largo de los ejes de simetría que tiene el desarrollo polar. El cuarzo es un importante mineral piezoeléctrico ya que las secciones o láminas delgadas de cuarzo propiamente orientadas, se usan para el control de frecuencia y longitud de onda en aparatos electrónicos y de radio.\nRadiactividad\nEsta propiedad se encuentra únicamente en minerales que contienen elementos radioactivos de las series descendentes del uranio, torio, actinio o trazas de isótopos radioactivos como el potasio. La descomposición de la radioactividad causa cambios en la composición química mineral y la radiación destruye la red cristalina.\nGracias a la cantidad de productos finales de la descomposición radioactiva de los elementos y de las tasas de desintegración (denominados periodos de vida media), se puede calcular la edad de un mineral. De esta forma también se puede determinar la geocronología de la evolución histórica de la Tierra. Cabe mencionar que la radiometría es un método geofísico altamente eficiente en la búsqueda de yacimientos de materias primas radioactivas.\nBibliografía:\nKraus, Edward, Hunt, Walter y Ramsdell Lewis, Mineralogía: una introducción al estudio de minerales y cristales, quinta edición, 1965.\nDana S., Edward, Ford E. William, Tratado de Mineralogía: con un tratado extenso sobre cristalografía y mineralogía física, 1979.\nCornelis, K., Manual de mineralogía, cuarta edición, basado en la obra de J.D. Dana, 2001.\nPropiedades físicas\n- Autor:\n- Servicio Geológico Mexicano\n-\n- Fecha de publicación:\n- 22 de marzo de 2017\n[Imprime la página completa](#)\nLa legalidad, veracidad y la calidad de la información es estricta responsabilidad de la dependencia, entidad o empresa productiva del Estado que la proporcionó en virtud de sus atribuciones y/o facultades normativas.", "language": null, "image": null, "pagetype": null, "links": ["http://www.gob.mx", "../", "Los-minerales.html", "javascript:ts('body',1)", "javascript:ts('body',-1)", "#"]}