{"title": "11 plantas que atraen energías positivas", "author": "Carolina Betancourth", "url": "https://mejorconsalud.as.com/10-plantas-que-atraen-energias-positivas/", "hostname": "mejorconsalud.as.com", "description": "Muchas personas piensan que las plantas atraen energías positivas a la casa y al trabajo. Son elementos centrales en la...", "sitename": "Mejor con Salud", "date": "2014-11-25", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "11 plantas que atraen energías positivas\nMuchas personas piensan que las plantas atraen energías positivas a la casa y al trabajo. Son elementos centrales en la decoración de espacios, además de ayudar a\n[aromatizar el hogar](https://mejorconsalud.as.com/como-aromatizar-de-manera-economica-y-sana-nuestro-hogar/) o la oficina, aportando un toque muy fresco y natural a cualquier entorno.\nSi bien todas pueden cumplir estas funciones, se asegura que algunas especies tienen mayor capacidad, en comparación con otras, para generar energías positivas y brindandar sensación de bienestar cada día.\nCabe aclarar que, para esto, deben estar vivas, saludables y bien cuidadas. A continuación, mencionamos 11 tipos de plantas que pueden incidir de alguna manera en tu bienestar, algo que algunos asocian con las energías positivas.\nDecorar con plantas\nLas plantas de interior se pueden colocar prácticamente en cualquier espacio de la casa, desde la terraza, hasta la sala o cocina, incluso para\n[decorar el baño](https://mejorconsalud.as.com/ideas-decorar-bano-plantas/). Nunca deslucen ni hacen quedar mal.\nSon bastante versátiles y las podemos adaptar al espacio; aunque, claro está, debemos tomar en cuenta que algunas especies crecen más y otras necesitan mayor cercanía a la entrada de luz.\nY por si fuera poco, son diversos los beneficios que tienen, no solo como elemento ornamental o estético, sino también para la salud, en el sentido de que ayudan a purificar el aire.\nLas plantas y sus influencias en la salud\nCreas o no en las energías positivas, lo cierto es que de manera objetiva las plantas te reportan diferentes beneficios en tu salud. Por ejemplo,\n[un trabajo](https://www.ncbi.nlm.nih.gov/pmc/articles/PMC4419447/) publicado en Journal of Physiological Anthropology encontró que la interacción con plantas de interior puede reducir el estrés psicológico y fisiológico al suprimir la actividad del sistema nervioso autónomo. [Se piensa](https://www.ncbi.nlm.nih.gov/pmc/articles/PMC6427160/), además, que observarlas puede mejorar la concentración y la atención, y [se ha sugerido](https://www.ncbi.nlm.nih.gov/pmc/articles/PMC9739745/) que el cuidado derivado de ellas puede ser una terapia de atención plena para abordar síntomas depresivos y de ansiedad. Por si fuera poco, [existe evidencia](https://pubmed.ncbi.nlm.nih.gov/31972932/) de que pueden mejorar la calidad del aire al eliminar ciertas partículas y compuestos volátiles.\nComo puedes ver, tener plantas en el hogar se traduce en una mejora general del bienestar. Es por esta razón que algunos le atribuyen estos beneficios en el orden de atraer energías positivas. Sea como fuere, contar con un par de ellas dentro de tu espacio te reportará beneficios que no puedes dejar de aprovechar.\n11 plantas que atraen energías positivas\nTen en cuenta que los beneficios citados se perciben en cualquier espacio de interior. Así, puedes adoptar un par en tu espacio de trabajo, la oficina y demás para obtener los beneficios. Veamos algunas especies de plantas que atraen energías positivas y potencian tu bienestar.\n1. Hierbabuena\nLa hierbabuena es la planta del bienestar. Se considera que brinda muchos beneficios para la salud. De hecho, la hoja y el aceite tienen un largo historial en el\n[tratamiento de trastornos digestivos](https://www.aafp.org/afp/2007/0401/p1027.html), incluyendo dispepsia. Además, [se ha sugerido](https://pubmed.ncbi.nlm.nih.gov/18041606/) que su característico olor puede mejorar el rendimiento cognitivo y estado de ánimo.\n2. Bambú\nEl bambú se ha puesto de moda para decorar el hogar, en parte porque es muy fácil de cuidar, y, en función de dónde lo siembres, puede ocupar muy poco espacio.\n[Se han hecho experimentos](https://www.ncbi.nlm.nih.gov/pmc/articles/PMC7277438/) que comprueban que, luego de mirar durante un tiempo un bosque de bambú, se reduce la tensión y se mejora la relajación.\nExiste algo conocido como terapia de bosque de bambú.\n[Existe evidencia](https://www.ncbi.nlm.nih.gov/pmc/articles/PMC7246605/) de que tres días de esta terapia, que consiste en convivir durante este tiempo en un ambiente natural con especies de bambú, puede reducir la presión arterial sistólica y la frecuencia cardíaca. No tienes que sembrar un bosque en casa, ya que una o dos plantas pueden contribuir con tu bienestar\n3. Jazmín\nEl jazmín es conocido por la infusión que se hace con ella.\n[Se ha sugerido](https://pubmed.ncbi.nlm.nih.gov/15976995/) que el olor del té de jazmín puede inducir a estados de relajación, incluso reducir la frecuencia cardíaca. Este efecto lo puede lograr si mantienes la planta en una zona ventilada de tu hogar. Se trata así de una de las mejores plantas que atraen las energías positivas.\n4. Romero\nEl romero es otra planta con grandes beneficios medicinales, los cuales han sido aprovechados desde la antigüedad. Tiene flavonoides y ácidos fenólicos, que pueden tener una acción tónica y estimulante sobre el sistema nervioso, el sistema circulatorio y el corazón.\n[Se ha postulado](https://www.ncbi.nlm.nih.gov/pmc/articles/PMC3700080/) que su extracto esencial puede mejorar los sentimientos subjetivos y las actividades del sistema nervioso. Además, [los científicos](https://pubmed.ncbi.nlm.nih.gov/32963731/) lo consideran un analgésico, un ansiolítico y un estimulante de la memoria.\n5. Menta\nTambién tiene muchas propiedades medicinales que podemos aprovechar en cualquier momento. Por ejemplo,\n[se ha sugerido](https://www.ncbi.nlm.nih.gov/pmc/articles/PMC6814313/) que el olor a menta ayuda a disminuir la ansiedad y la experiencia subjetiva del dolor.\nSigue leyendo:\n[5 beneficios de la menta para tu salud](https://mejorconsalud.as.com/5-beneficios-de-la-menta-salud/)\n6. Tomillo\nEl tomillo es una planta que desde la antigüedad ha sido utilizada para limpiar los espacios. Desde hace milenios se le considera una purificadora, ya que se le atribuye la propiedad de combatir las malas energías, evitar las pesadillas y promover la autoestima. Al margen de esto,\n[experimentos en animales](https://www.ncbi.nlm.nih.gov/pmc/articles/PMC4936652/) han demostrado que contiene propiedades ansiolíticas.\n7. Crisantemos\nLos crisantemos son conocidos por su belleza y por brindar sensación de confort en el hogar. Promueven la felicidad y el buen humor, por lo que se recomiendan para espacios donde se genere constante tensión y discusiones. Sus flores coloridas permiten además aportar un toque estético al ambiente.\n[Estudios](https://www.ncbi.nlm.nih.gov/pmc/articles/PMC3762266/) en animales también señalan que tiene propiedades ansiolíticas.\n8. Eucalipto\nDesde el punto de vista medicinal,\n[se considera](https://www.ncbi.nlm.nih.gov/pmc/articles/PMC4083598/) que su principal compuesto, 1,8-cineol, tiene propiedades ansiolíticas. Además, [los estudios](https://www.ncbi.nlm.nih.gov/pmc/articles/PMC3703330/) han encontrado que la inhalación de este puede modular de forma positiva la experiencia del dolor. Desde el punto de vista popular, se le considera una planta que atrae la prosperidad.\n9. Lavanda\nLa esencia de lavanda es un componente en productos de limpieza. De manera natural, esta planta ha sido muy utilizada en la aromaterapia; debido a su agradable olor que\n[calma la mente](https://www.ncbi.nlm.nih.gov/pmc/articles/PMC3612440/) y promueve la relajación. Otra de las plantas que atraen energías positivas que no puedes dejar de cultivar.\n10. Lirio de agua\nEs una planta que da hermosas flores. Como su nombre lo da a entender, se cultiva en el agua. Esto quiere decir que requiere de cuidados particulares. Por ejemplo, necesita por lo menos unas cinco horas de sol. Por lo tanto, debes tenerla en un jardín.\nEn cuanto a su significado, se asocia con purificación. De hecho, según las\n[investigaciones](https://www.redalyc.org/journal/437/43768481006/html/), esta planta se puede usar como fitorremediadora, en la remoción de elementos contaminantes, para limpiar aguas residuales.\n11. Sábila\nLa sábila tiene innumerables propiedades, aunque destaca por sus propiedades\n[antioxidantes](https://www.ncbi.nlm.nih.gov/pmc/articles/PMC6684795/). Puede emplearse de manera tópica, para el tratamiento de afecciones de la piel o consumida para enfermedades estomacales y respiratorias, entre otros.\nTambién es una planta utilizada en los rituales contra la mala suerte y las envidias. Destaca por atraer la prosperidad y las buenas energías en cualquier lugar del hogar donde se encuentre ubicada, según algunas creencias.\nPopularmente, se cree que cuando la planta de sábila crece y está vital, es porque está atrayendo la buena suerte. Pero si se marchita, es que ha absorbido las malas energías y nos ha protegido.\nNo dejes de leer:\n[6 remedios caseros fabulosos a base de penca de sábila](https://mejorconsalud.as.com/6-remedios-caseros-fabulosos-base-penca-sabila/)\nLas plantas y el feng shui\nLas plantas simbolizan vida, crecimiento y abundancia. Desde el punto de vista del feng shui, ayudan a armonizar el qi o chi, que es el flujo de energía vital. En este sentido, aportan a nuestro hogar o espacio de trabajo vibraciones positivas, lo que a su vez influye en nuestro estado físico y emocional.\nDe acuerdo con el feng shui, para que todo esto ocurra es importante que estén sanas y bien cuidadas, ya que si se secan o crecen de manera poco armoniosa atraerán energía negativa. Lo mismo aplica para las flores secas (su chi está muerto), así como los llamados bonsái, cuyo crecimiento ha sido atrofiado.\nTambién hay que tomar en cuenta ciertas características de las plantas para ubicarlas adecuadamente. Por ejemplo:\n- Para exterior: las que tienen espinas u hojas puntiagudas se usan como protección, pues despiertan el chi agresivo, ayudando a rechazar energía negativa.\n- En las entradas (ventanas, puertas): plantas que sean fuertes y vigorosas; hacen de barrera protectora contra el ruido, el calor o el exceso de luz.\n- Para espacios interiores: plantas aromáticas o con hojas redondas u ovaladas, son mejores para armonizar.\nLa buena energía de lo natural\nLas plantas tienen el poder de lo natural. Nos alimentan, nos dan oxígeno. Ocuparnos de ellas es una buena actividad para la mente y hasta para el cuerpo.\nY esto es tal vez lo más importante, ya que al mejorar nuestro humor y nuestro estado de ánimo, estaremos más en armonía con lo que nos rodea, atrayendo las buenas energías.Te podría interesar...\nTodas las fuentes citadas fueron revisadas a profundidad por nuestro equipo, para asegurar su calidad, confiabilidad, vigencia y validez. La bibliografía de este artículo fue considerada confiable y de precisión académica o científica.\n- Akbari, F., Rezaei, M., & Khatony, A. (2019). Effect of peppermint essence on the pain and anxiety caused by intravenous catheterization in cardiac patients: a randomized controlled trial. Journal of pain research, 2933-2939.\n[https://www.tandfonline.com/doi/full/10.2147/JPR.S226312](https://www.tandfonline.com/doi/full/10.2147/JPR.S226312)\n- Avila, R., Navarro, A. R., Vera, O., et al. (2011). Romero (Rosmarinus officinalis L.): una revisión de sus usos no culinarios. Ciencia y mar, 15(43), 23-36.\n[https://biblat.unam.mx/es/revista/ciencia-y-mar/articulo/romero-rosmarinus-officinalis-l-una-revision-de-sus-usos-no-culinarios](https://biblat.unam.mx/es/revista/ciencia-y-mar/articulo/romero-rosmarinus-officinalis-l-una-revision-de-sus-usos-no-culinarios)\n- Botello, M. G., Avello, M., García, M. L., et al. (2020). Usos terapéuticos de la aromaterapia con lavanda (Lavandula angustifolia): revisión integrativa de la literatura. Rev. iberoam. Educ. investi. Enferm, 10(1), 48-56.\n[https://www.enfermeria21.com/revistas/aladefe/article/323/usos-terapeuticos-de-la-aromaterapia-con-lavanda-lavandula-angustifolia-revision-integrativa-de-la-literatura/](https://www.enfermeria21.com/revistas/aladefe/article/323/usos-terapeuticos-de-la-aromaterapia-con-lavanda-lavandula-angustifolia-revision-integrativa-de-la-literatura/)\n- Chen, R., Ho, K., Hong, G. & Chuang, K. (2020). Houseplant, indoor air pollution, and cardiovascular effects among elderly subjects in Taipei, Taiwan. Science of the Total Environment, 705, 135770.\n[https://pubmed.ncbi.nlm.nih.gov/31972932/](https://pubmed.ncbi.nlm.nih.gov/31972932/)\n- Hęś, M., Dziedzic, K., Górecka, D., et al. (2019). Aloe vera (L.) Webb.: natural sources of antioxidants–a review. Plant Foods for Human Nutrition, 74, 255-265.\n[https://www.ncbi.nlm.nih.gov/pmc/articles/PMC6684795/](https://www.ncbi.nlm.nih.gov/pmc/articles/PMC6684795/)\n- Hong, S. I., Kwon, S. H., Kim, M. J., Ma, S. X., Kwon, J. W., Choi, S. M., ... & Jang, C. G. (2012). Anxiolytic-like effects of Chrysanthemum indicum aqueous extract in mice: possible involvement of GABAA receptors and 5-HT1A receptors. Biomolecules & Therapeutics, 20(4), 413-417.\n[https://www.ncbi.nlm.nih.gov/pmc/articles/PMC3762266/](https://www.ncbi.nlm.nih.gov/pmc/articles/PMC3762266/)\n- Jun, Y. S., Kang, P., Min, S. S., et al. (2013). Effect of eucalyptus oil inhalation on pain and inflammatory responses after total knee replacement: a randomized clinical trial. Evidence-Based Complementary and Alternative Medicine, 2013, 1-7.\n[https://www.ncbi.nlm.nih.gov/pmc/articles/PMC3703330/](https://www.ncbi.nlm.nih.gov/pmc/articles/PMC3703330/)\n- Kim, K. Y., Seo, H. J., Min, S. S., et al. (2014). The effect of 1, 8-cineole inhalation on preoperative anxiety: A randomized clinical trial. Evidence-Based Complementary and Alternative Medicine, 2014, 1-7.\n[https://www.ncbi.nlm.nih.gov/pmc/articles/PMC4083598/](https://www.ncbi.nlm.nih.gov/pmc/articles/PMC4083598/)\n- Komaki, A., Hoseini, F., Shahidi, S. & Baharlouei, N. (2016). Study of the effect of extract of Thymus vulgaris on anxiety in male rats. Journal of traditional and complementary medicine, 6(3), 257-261.\n[https://www.ncbi.nlm.nih.gov/pmc/articles/PMC4936652/](https://www.ncbi.nlm.nih.gov/pmc/articles/PMC4936652/)\n- Koulivand, P. H., Khaleghi, M., & Gorji, A. (2013). Lavender and the nervous system. Evidence-based complementary and alternative medicine, 2013.\n[https://www.ncbi.nlm.nih.gov/pmc/articles/PMC3612440/](https://www.ncbi.nlm.nih.gov/pmc/articles/PMC3612440/)\n- Kuroda, K., Inoue, N., Ito, Y., et al. (2005). Sedative effects of the jasmine tea odor and (R)-(−)-linalool, one of its major odor components, on autonomic nerve activity and mood states. European journal of applied physiology, 95, 107-114.\n[https://pubmed.ncbi.nlm.nih.gov/15976995/](https://pubmed.ncbi.nlm.nih.gov/15976995/)\n- Kligler, B. & Chaudary, S. (2007). Peppermint oil. American family physician, 75(7), 1027-1030.\n[https://www.aafp.org/pubs/afp/issues/2007/0401/p1027.html](https://www.aafp.org/pubs/afp/issues/2007/0401/p1027.html)\n- Lee, M. S., Lee, J., Park, B. J., & Miyazaki, Y. (2015). Interaction with indoor plants may reduce psychological and physiological stress by suppressing autonomic nervous system activity in young adults: a randomized crossover study. Journal of physiological anthropology, 34(1), 1-6.\n[https://www.ncbi.nlm.nih.gov/pmc/articles/PMC4419447/](https://www.ncbi.nlm.nih.gov/pmc/articles/PMC4419447/)\n- Ma, J. (2022). Interaction with Nature Indoor: Psychological Impacts of Houseplants Care Behaviour on Mental Well-Being and Mindfulness in Chinese Adults. International Journal of Environmental Research and Public Health, 19(23), 1-14.\n[https://www.ncbi.nlm.nih.gov/pmc/articles/PMC9739745/](https://www.ncbi.nlm.nih.gov/pmc/articles/PMC9739745/)\n- Moss, M., Hewitt, S., Moss, L., & Wesnes, K. (2008). Modulation of cognitive performance and mood by aromas of peppermint and ylang-ylang. International Journal of Neuroscience, 118(1), 59-77.\n[https://pubmed.ncbi.nlm.nih.gov/18041606/](https://pubmed.ncbi.nlm.nih.gov/18041606/)\n- Oh, Y. A., Kim, S. O. & Park, S. A. (2019). Real foliage plants as visual stimuli to improve concentration and attention in elementary students. International Journal of Environmental Research and Public Health, 16(5), 1-12.\n[https://www.ncbi.nlm.nih.gov/pmc/articles/PMC6427160/](https://www.ncbi.nlm.nih.gov/pmc/articles/PMC6427160/)\n- Rodríguez, J., Cervantes, F., Arámbula, G., et al. (2022). Lirio acuático (Eichhornia crassipes): una revisión. Agronomía Mesoamericana, 33(1).\n[https://www.redalyc.org/journal/437/43768481006/html/](https://www.redalyc.org/journal/437/43768481006/html/)\n- Rahbardar, M. G. & Hosseinzadeh, H. (2020). Therapeutic effects of rosemary (Rosmarinus officinalis L.) and its active constituents on nervous system disorders. Iranian journal of basic medical sciences, 23(9), 1100-1112.\n[https://pubmed.ncbi.nlm.nih.gov/32963731/](https://pubmed.ncbi.nlm.nih.gov/32963731/)\n- Sayorwan, W., Ruangrungsi, N., Piriyapunyporn, T., Hongratanaworakit, T., Kotchabhakdi, N., & Siripornpanich, V. (2013). Effects of inhaled rosemary oil on subjective feelings and activities of the nervous system. Scientia pharmaceutica, 81(2), 531-542.\n[https://www.ncbi.nlm.nih.gov/pmc/articles/PMC3700080/](https://www.ncbi.nlm.nih.gov/pmc/articles/PMC3700080/)\n- Wang, Y., Jiang, M., Huang, Y., et al. (2020). Physiological and psychological effects of watching videos of different durations showing urban bamboo forests with varied structures. International Journal of Environmental Research and Public Health, 17(10), 1-18.\n[https://www.ncbi.nlm.nih.gov/pmc/articles/PMC7277438/](https://www.ncbi.nlm.nih.gov/pmc/articles/PMC7277438/)\n- Zeng, C., Lyu, B., Xie, S., et al. (2019). Benefits of a three-day bamboo forest therapy session on the psychophysiology and immune system responses of male college students. International journal of environmental research and public health, 16(24), 1-17.\n[https://www.ncbi.nlm.nih.gov/pmc/articles/PMC7246605/](https://www.ncbi.nlm.nih.gov/pmc/articles/PMC7246605/)", "language": null, "image": "https://mejorconsalud.as.com/wp-content/uploads/2022/03/macetas-plantas-aromaticas.jpg", "pagetype": "article", "links": ["/", "https://as.com", "/lifestyle/", "/lifestyle/curiosidades/", "/author/carolina-betancourth/", "https://mejorconsalud.as.com/como-aromatizar-de-manera-economica-y-sana-nuestro-hogar/", "https://mejorconsalud.as.com/ideas-decorar-bano-plantas/", "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC4419447/", "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC6427160/", "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC9739745/", "https://pubmed.ncbi.nlm.nih.gov/31972932/", "https://www.aafp.org/afp/2007/0401/p1027.html", "https://pubmed.ncbi.nlm.nih.gov/18041606/", "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC7277438/", "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC7246605/", "https://pubmed.ncbi.nlm.nih.gov/15976995/", "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC3700080/", "https://pubmed.ncbi.nlm.nih.gov/32963731/", "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC6814313/", "https://mejorconsalud.as.com/5-beneficios-de-la-menta-salud/", "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC4936652/", "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC3762266/", "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC4083598/", "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC3703330/", "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC3612440/", "https://www.redalyc.org/journal/437/43768481006/html/", "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC6684795/", "https://mejorconsalud.as.com/6-remedios-caseros-fabulosos-base-penca-sabila/", "https://mejorconsalud.as.com/9-formas-irradiar-positivismo-buena-energia-los-demas/", "https://www.tandfonline.com/doi/full/10.2147/JPR.S226312", "https://biblat.unam.mx/es/revista/ciencia-y-mar/articulo/romero-rosmarinus-officinalis-l-una-revision-de-sus-usos-no-culinarios", "https://www.enfermeria21.com/revistas/aladefe/article/323/usos-terapeuticos-de-la-aromaterapia-con-lavanda-lavandula-angustifolia-revision-integrativa-de-la-literatura/", "https://pubmed.ncbi.nlm.nih.gov/31972932/", "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC6684795/", "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC3762266/", "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC3703330/", "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC4083598/", "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC4936652/", "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC3612440/", "https://pubmed.ncbi.nlm.nih.gov/15976995/", "https://www.aafp.org/pubs/afp/issues/2007/0401/p1027.html", "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC4419447/", "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC9739745/", "https://pubmed.ncbi.nlm.nih.gov/18041606/", "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC6427160/", "https://www.redalyc.org/journal/437/43768481006/html/", "https://pubmed.ncbi.nlm.nih.gov/32963731/", "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC3700080/", "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC7277438/", "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC7246605/", "/author/carolina-betancourth/", "/", "https://mcontigo.com/", "https://mejorconsalud.as.com/politica-editorial/", "https://aacihealthcare.com/certificates/c163-1-2022-trust-es/"]}