{"title": "¿A quién nunca debemos creerle?", "author": null, "url": "https://fundaciongabo.org/es/blog/periodismosalud/quien-nunca-debemos-creerle", "hostname": "fundaciongabo.org", "description": "Los periodistas de salud desconfiamos de los charlatanes y de los que ostentan intereses financieros evidentes. ¿Es suficiente?", "sitename": "Fundación Gabo", "date": "2018-12-03", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Los periodistas de salud desconfiamos de los charlatanes y de los que ostentan intereses financieros evidentes. ¿Es suficiente?\nDespertamos en estos días con dos noticias que ponen en evidencia algo que los periodistas nunca debemos olvidar: los ataques a la salud pueden venir de todos, o de cualquier lado.\nLa difusión del brote de varicela en un colegio concurrido por niños cuyas familias adhieren al movimiento antivacunas, nos dejó furiosos con aquellos que militan por cambiar de sentido a la flecha del tiempo, e insisten ciegamente en regresar a la época en la que llegar a adulto era la excepción y no la regla. Pero inmediatamente, nuestra indignación fue en sentido contrario, hacia los mercaderes de la medicina moderna ultra- sofisticada. Fue gracias al Consorcio Internacional de Periodismo Investigativo (ICIJ) que publicó los Implant files, una investigación exhaustiva que deja al desnudo una peligrosa trama de corrupción relacionada a los dispositivos médicos.\nEs fácil tomar posición en estos casos extremos, sabemos quiénes son los buenos y quienes los malos. De hecho, los movimientos que rechazan las vacunas tienen peso en las redes sociales, pero no en los medios de comunicación. Tampoco se encontrará voces a favor de las mafias enquistadas en la industria de la atención clínica.\nPero en nuestra tarea cotidiana, con frecuencia nos movemos en una extensa zona gris.\nSi se ofrece homeopatía en los hospitales públicos, ¿debemos celebrarlo o denunciarlo? ¿Quién no tituló alguna vez con excesivo entusiasmo algo nuevo (sea remedio, cirugía o método de diagnóstico) que después no resultó ser lo que se esperaba? La pregunta que nos hacemos es, ¿a quién creerle? Ahí está el problema: a los periodistas no nos pagan para creer. A unos y otros hay que pedirles pruebas. Las fuentes, sean quienes sean, tienen que ganar nuestra confianza. Con evidencias.\nCreencias simples\nLas convicciones más simples y populares, a veces inocuas a simple vista, suelen venir de personas que no parecen ganar millones. Son los que defienden una medicina personalizada que no se basa en pruebas científicas sino en tradición, experiencia, y también, debe reconocerse, una pizca de moda. Se las conoce como medicinas alternativas, aunque esa no es una definición muy precisa. Yo prefiero llamarlas creencias, por oposición a evidencias.\nPara la prensa, representan un desafío particular, porque están llena de historias de éxito. No son mentiras ni rumores, la amiga que tenía alergia y no la tiene más está cerca nuestro. Y la historia humana es parte central de un buen relato periodístico. El problema es que, la suma de historias particulares no es equivalente a hecho científico. Y para decir en periodismo de salud que algo “es” o “no es”, hace falta una investigación más rigurosa.\nLos críticos de la homeopatía, por ejemplo, dicen que atrás de finales felices hay razones no debidamente investigadas. La primera es, por supuesto, el efecto placebo. Para poder asegurar que algo funciona, en medicina es necesario que funcione más que el efecto placebo, que según los cálculos resuelve hasta el 30% de los casos.\n¿Y el resto de los éxitos? Los científicos tienen una larga lista de especulaciones para cuando una medicina alternativa parece actuar: que la enfermedad tiene un ciclo y se habría curado con o sin ella, que las enfermedades son erráticas, que algunas desaparecen con el paso del tiempo, etc. El punto es que es difícil saber si las curas son o no mérito de la aplicación de una medicina alternativa porque todas ellas tienen algo en común, no se documentan. De forma general, no se basan en mediciones precisas, no se sabe si los preparados están contaminados con otras substancias, no se registran efectos adversos, no se miden centenas o miles de muestras, no se hacen los costosos estudios tanto clínicos sistemáticos como de calidad industrial que se le exige a la medicina alopática.\nLas medicinas alternativas están basadas en opiniones, o dogmas. Pero si entramos a la base de datos Medline del NIH, (National Institute of Health) y colocamos la palabra Homeopathy aparecen 5.724 resultados. ¿Como es eso? La realidad es que sí, hay algunos estudios. Una parte de ellos incluso muestran que funciona mejor que el placebo, pero mirados en detalle se descubre que son estudios de baja calidad.\nInvestigadores independientes realizaron revisiones sistemáticas y análisis de los análisis (metaanálisis) y concluyeron que la homeopatía no es superior al placebo. Y es por esos datos que esa medicina alternativa ya no está más disponible en la red pública del Reino Unido, Australia y está en jaque en la de España. Y eso lleva al punto siguiente.\nCreencias sofisticadas\nLas medicinas alternativas, cuando son estudiadas, abusan de lo que se ha llamado “mala ciencia.” Todos saben, y los periodistas más que nadie, que se puede “torturar” los datos hasta hacerles decir lo que uno quiere. Ocultando algunos resultados, resaltando otros, modificando variables, se adquiere la maestría de mentir con cifras. Buscar evidencias que apoyen creencias es habito en todo el mundo, pero los anglosajones hasta tienen un término que lo define: cherry picking.\nLa medicina científica no está exenta de esta mala ciencia, tal vez fue la que la inventó. Por eso cuando el epidemiólogo Ben Goldacre dice que “la luz del sol es el mejor desinfectante”, no habla del poder esterilizador de esta radiación diaria gratuita, sino de la necesidad de poner luz en las evidencias. Y este médico no se refiere (únicamente) a las terapias alternativas, sino en la ciencia moderna que se jacta de ser racional. Los que llevamos años cubriendo esta medicina científica lo aplaudimos: en teoría es objetiva, pero tenemos muchos ejemplos de exageraciones hechas en nombre de ella, con o sin malas intenciones.\nHay situaciones en las que decir “pruebas científicas” es casi equivalente a decir “lo leí en Internet”, porque la credibilidad depende de cuáles son, en qué estudios se fundamenta y como se miden la calidad de los resultados. Lo difícil es que los periodistas estamos más acostumbrados a enfrentar intereses económicos que a las informaciones médicas sin sustento. ¿Podemos hacer un análisis tan exhaustivo como para reconocer la ciencia mala de la buena? ¿los estudios son tan transparentes y claros como para que consigamos discriminar qué merece ser divulgado y qué no?\nEl primer paso es no tener miedo, limpiar la capa superficial de respetabilidad de los doctores, y exigirles pruebas como se las exigimos sin temor a los charlatanes. La desconfianza debe ser la marca del periodista, el escepticismo nunca nos debe abandonar.\nHay ayudas. Todo periodista que cubra medicina debe conocer que existe un sistema que permite jerarquizar la calidad de la evidencia de las intervenciones médicas, el sistema GRADE (Grading of Recommendations, Assessment, Development and Evaluation), deben saber cómo funciona la red mundial Cochrane que une investigadores, profesionales de salud y hasta pacientes para estudian las evidencias que existen sobre los tratamientos, o el Choosing wisely, cuyo objetivo es usar esos métodos para evitar el exceso en test y procedimientos médicos. Las oportunidades de chequeo de datos se multiplican, pero aun así la tarea del periodista no es tarea fácil y tiene un gran margen de error.\nEl engaño puede producirse hasta en las notas más simples y, sirva de consuelo, en estas trampas caen hasta los más informados. Esta semana una prestigiosa revista médica divulgó, por ejemplo, que “pese al amplio apoyo para restringir la sal en pacientes con insuficiencia cardiaca, un nuevo análisis sistemático de datos no muestra evidencia clara de que esa prohibición sirva para algo (o más precisamente “ La investigación resaltó una falta de evidencia robusta de gran calidad que respalde o refute la recomendación de una dieta hiposódica para minimizar las complicaciones o mejore los desenlaces.)\nEste ejemplo sirve para entender por qué en cierto punto la medicina científica y las alternativas son similares y al mismo tiempo son muy diferentes. La medicina basada en evidencias es, por ahora, más un objetivo que una realidad. ¡Pero atención! Desafío a quien encuentre un trabajo así, negando sus afirmaciones previas, en las publicaciones de la medicina no científica. La ciencia no es la verdad, sino la forma de llegar. La medicina científica nos parece contradictoria, porque vive superándose a sí misma.\nLa pregunta de a quién nunca creerles, es simplemente, a las fuentes. Desde el periodismo de salud, medicina alternativa o alopática no puede encararse como una posición ideológica, tenemos que huir del cómodo ecosistema de desinformación donde verdad es lo que nosotros creemos, e informar bien de ambas. Evaluando datos, analizando opiniones, pidiendo toda la ayuda que sea precisa (hasta de los críticos de nuestros entrevistados), para no aceptar como verdadero lo que puede no serlo. Cuestionar la narrativa y poner en foco las evidencias.\nEl primer paso es no dejarse impresionar por las palabras, sean técnicas o esotéricas. El segundo, dejar aflorar el sentido común. Todo se reduce, tal vez, a no tercerizar la capacidad de pensar y hacerlo por uno mismo. Si nos aseguran que un remedio (natural, alopático o chino), suplemento alimentario (industrial o natural) o incluso ejercicio “fortalece los huesos” o “aumenta un x % la densidad ósea”, volvamos a lo básico u preguntemos. “¿qué pruebas hay de que las personas se fracturan menos?”\nGuía incompleta para separar paja de trigo\nLa búsqueda e interpretación de evidencias firmes para sustentar un buen reportaje de salud es muy compleja. A veces alcanza con hacer (a las fuentes o a uno mismo) una única pregunta, la correcta.\n• ¿Como se sabe?\n• ¿Cuáles son las pruebas?\n• ¿Cuál fue el método de estudio? (conocer los distintos tipos de investigación, los grados de evidencia y el significado de la relevancia clínica)\n• ¿Dónde fue publicado? (onocer las exigencias de calidad de las publicaciones científicas)\n• ¿A qué nivel funciona?\n• ¿Cuáles son los resultados?\n• ¿Cuáles son los obstáculos?\n• ¿Qué dicen los críticos?\nY luego, animarse a divulgar de forma adecuada.\nSer responsable. No intermediar promesas exageradas que puedan hacer las fuentes.\nPresentar las limitaciones, del conocimiento o de la recomendación que se haga en la nota.\nEvitar el falso equilibrio- cuando se divulgan dos enfoques, informar si las evidencias son equivalentes\n***\nTambién recomendamos leer:\n[Postúlate al Premio Roche de Periodismo en Salud, en su séptima edición](https://premiorochedeperiodismo.com/es/2018/11/postulate-al-premio-roche-de-periodismo-en-salud-en-su-septima-edicion/).", "language": null, "image": "https://fundaciongabo.org/sites/default/files/imagen_blogs/dudar-fuentes-periodismo-salud.jpg", "pagetype": "article", "links": ["#main-content", "/es/institucion/mision-y-valores", "/es/institucion/mision-y-valores", "/es/institucion/objetivos-estrategicos", "/es/institucion/fundador", "/es/node/7159/", "/es/institucion/informacion-de-registro-web-2022", "/es/comunidad/consejo-rector", "/es/comunidad/red-de-maestros", "/es/comunidad/equipo", "/es/comunidad/aliados", "https://centrogabo.org/", "https://festivalgabo.com/", "/es/contactenos", "javascript:doGTranslate('es|es')", "javascript:doGTranslate('en|en')", "javascript:doGTranslate('pt|pt')", "/es", "javascript:doGTranslate('es|es')", "javascript:doGTranslate('en|en')", "javascript:doGTranslate('pt|pt')", "/es/convocatorias", "/es/noticias", "/es/recursos", "/es/blogs", "/es/recursos/publicaciones", "/es/recursos/relatorias", "/es/recursos/videos", "/es/etica-periodistica", "/es/consultorio-etico", "/es/etica-periodistica", "https://fundaciongabo.org/es/podcast", "/es/alianzas", "https://tienda.fundaciongabo.org", "/es/institucion/mision-y-valores", "/es/comunidad/aliados", "https://centrogabo.org/", "https://festivalgabo.com/", "/es/contactenos", "https://fundaciongabo.org/es/blog/periodismosalud", null, "https://twitter.com/RoxanaTabakman", "https://premiorochedeperiodismo.com/es/2018/11/postulate-al-premio-roche-de-periodismo-en-salud-en-su-septima-edicion/", "/es/keywords/roxana-tabakman", "/es/keywords/salud-0", "/es/keywords/periodismo-de-salud", "/es/keywords/salud-p%C3%BAblica", "/es/keywords/sanidad", "/es/keywords/medicina", "/es/keywords/periodismo-m%C3%A9dico", "/es/keywords/desconfiar", "/es/keywords/fuentes", "/es/keywords/periodismo-cient%C3%ADfico", "https://fundaciongabo.org/institucion/mision-y-valores", "https://fundaciongabo.org/es/institucion/fundador", "/es/comunidad/aliados", "/es/mapa-del-sitio", "/es/pol%C3%ADtica-de-privacidad", "https://tienda.fundaciongabo.org", "https://centrogabo.org/", "/es/consultorio-etico", "https://festivalgabo.com", "https://premiorochedeperiodismo.com", "/es/etica-periodistica", "https://www.facebook.com/FundacionGabo/", "https://www.youtube.com/c/FundaciónGabo", "https://twitter.com/fundaciongabo", "https://www.instagram.com/fundaciongabo"]}