{"title": "La homeopatía ayuda a reforzar el sistema inmunitario - Salva Codina", "author": "Salva Codina", "url": "https://salvacodina.com/es/2020/12/18/homeopatia-ayuda-reforzar-sistema-inmunitario/", "hostname": "salvacodina.com", "description": "Descubre como los tratamientos homeopáticos pueden ayudar a recuperarnos rápidamente de todas las secuelas causadas por el coronavirus.", "sitename": "Salva Codina", "date": "2020-12-18", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Si ponemos el foco en prevenir diferentes enfermedades al mismo tiempo, lo que corrientemente se conoce como reforzar el sistema inmunitario y no una enfermedad en concreto y específica como por ejemplo la COVID19 o la gripe estacional de ese año en concreto, la toma de medicamentos homeopáticos en el primer supuesto, si tenemos en cuenta cómo funciona clínicamente esta disciplina, se debería poder afirmar que está en entredicho.\nSabemos que la\n[homeopatía]basa su efectividad básicamente en el previo estudio de los síntomas del paciente.\nEs a partir de la observación cuidadosa de éstos y sobre todo de los síntomas que son más intensos y particulares en el individuo los que determinarán si se selecciona un medicamento u otro.\nLa homeopatía se basa también en la ley de la similitud. El medicamento debe encajar perfectamente con los síntomas que tiene el paciente sino difícilmente hará su efecto.\nPor lo tanto, es obvio pensar que cuanto más intensos y más claros sean estos síntomas, más fácil será la elección del medicamento por el terapeuta y más eficaz y rápido será el tratamiento.\nY, como muchas veces es difícil de predecir cuáles serán los síntomas y como los vivirá el paciente en una enfermedad que aún no tiene, se hace complicado pensar que la homeopatía nos servirá para prevenir patologías de una forma genérica.\nPongamos un ejemplo:\nImaginemos que tenemos 3 personas con fiebre (Pacientes A, B, C). (Este ejemplo nos podría servir para otros tipos de patologías genéricas como por ejemplo: otitis, bronquitis, amigdalitis, neumonías, etc.)\nEl paciente A, la fiebre le ha subido de golpe, en 2 horas se ha puesto a 38,7 y tiene las mejillas rojas, los pies fríos, no tiene demasiado frío y tiene mucho dolor de cabeza. Parece también que le duele el cuello al tragar. A nivel emocional se encuentra en cama.\nEl paciente B, la fiebre le ha ido subiendo poco a poco, en 2 días. También ha llegado a ser bastante alta, 38,5 y tiene mucha sed, la boca seca y no se quiere mover de la cama. Sólo moverse le duele todo y tiene la sensación de que está peor. El paciente tiene ganas de estar solo y que no le molesten.\nEl paciente C, la fiebre le ha subido bastante rápido, está muy débil y ansioso. Tiene calores con sudor en la frente y fríos sobre todo el cuerpo. Tiene sed de bebidas más bien fresquitas a sorbos pequeños. El cuerpo le duele y quizás también el cuello.\nEstos 3 pacientes es evidente que aunque pueda parecer que tienen síntomas parecidos: la fiebre, los dolores, etc. hay cosas significativamente diferentes en ellos:\nLos síntomas colaterales a la patología: como incremento de la fiebre, más rápido o lento, si tienen sed o no tienen sed, de bebidas frías o calientes, si tienen frío o calor, si sudan o no, de donde sudan, si tienen dolores , etc.\nComo viven la patología: si quieren estar acompañados o solos, si están ansiosos o tranquilos, si están irritables, si tienen miedos, si se sienten débiles.\nCon homeopatía todas estas variables son muy importantes para poder tratar individualmente a cada paciente y tratarlo en los 3 planos de su organismo, físico, emocional y mental, y por lo tanto tenemos que tener información de estos 3 planos para poder ayudarle eligiendo el medicamento adecuado.\nEl el caso del paciente A parecería que supuestamente el medicamento adecuado sería BELLADONA, en el B BRYONIA y en el C ARSENICUM.\n¿Pasa lo mismo en el caso de una pandemia como la del Covidien-19 por ejemplo?\nEn la COVID19 (así como podría pasar en una gripe estacional) la variabilidad de síntomas acota más que en otro tipo de enfermedad genérica. (Otitis, bronquitis, neumonía, etc ..) Los síntomas que tiene la gente que contrae la patología son muy similares y a la vez intensos y peculiares (p.ej. pérdida olfato en la COVID19).\nSin embargo se debe tener en cuenta que puede haber algunas diferencias sobre todo en los síntomas colaterales y en la manera en que se vive la enfermedad.\nPodríamos afirmar, por tanto, que el abanico de medicamentos homeopáticos a escoger para tratar cualquier enfermedad pandémica o estacional concreta se reduce de forma sustancial.\nEn el caso de las pandemias, en las que la homeopatía desde su descubrimiento (principios del siglo diecinueve) ha sido de gran ayuda debido a sus resultados de baja mortalidad en los pacientes que lo han utilizado, siempre ha tendido a buscar lo que se ha llamado el genus epidemicus de la enfermedad que no es más que encontrar el medicamento o medicamentos (3 o 4) que puedan resolver el máximo de casos de la patología epidémica.\nRepito que esto es posible ya que los síntomas peculiares de la enfermedad son pocos, intensos y comunes a la mayoría de los pacientes que la contraen.\nEs evidente que esto se va viendo a medida que se van tratando diferentes casos de la enfermedad y se analizando los síntomas más comunes que van experimentando los pacientes, siempre en los 3 planos del individuo.\nA partir de aquí se extraen conclusiones y generalmente acaban surgiendo 3 o 4 medicamentos que son los que se van utilizando en la mayoría de los pacientes. Podríamos decir que engloban el tratamiento con éxito de un 70 a 80% de los pacientes. Esto significa que del 20 al 30% restante se debe individualizar aún más la prescripción si se quiere tener éxito terapéutico y se deben utilizar otros medicamentos.\nUna vez llevábamos más o menos un mes de la pandemia de COVID19 desde la Academia Homeopática de Canada, a través de una de las figuras más importante del mundo homeopático de los últimos tiempos, el homeópata André Sein, director de esta academia que recomendaban, sobre todo a la gente que estaba más en contacto con enfermos de COVID19, para intentar prevenir la enfermedad por lo menos en la primera fase, la toma de los siguientes medicamentos en función de las características (muy generales) de quien se tuviera que tomar.\nY lo hacían, basándose en lo que decía antes de los casos resueltos de COVID19 hasta entonces con éxito con estos medicamentos.\nRecomendaban:\nARSENICUM ALBUM, para personas frioleras y con un cierto miedo a su salud, hipocondría o preocupación clara para contraer la enfermedad.\nGELSENIUM SEMPERVIVENS si la persona es calurosa sin nada más a nivel emocional.\nBRYONIA si la persona tenía mucha sed a grandes tragos.\nSe había observado que estos eran los medicamentos más utilizados hasta entonces y se recomendaba que como prevención, quien quisiera, previa decisión personal se elegiría uno de los tres remedios en función de las características antes descritas para ver cuál le sentaba mejor. Se podría ir tomando la dilución de 200 ch, 3 gr cada semana para poder atenuar los posibles primeros síntomas que aparecieran.\nA partir de los primeros síntomas si estos se complicaban se recomendaba que se acudiera a un homeópata de confianza.\nOs pongo otro ejemplo, este real, de tratamiento con homeopatía de COVID19 de una familia (todos pacientes míos) de 2 adultos y 2 niños en que la COVID19 entró por el contagio de la hija mayor, una chica de 12 años de edad y en el transcurso de una semana la fueron sufriendo los cuatro.\nLa madre y la hija necesitaron el mismo medicamento, en este caso Arsenicum Album, que en una semana de evolución de principio a fin fue el medicamento de elección. El padre necesitó primero Mercurius Solubilis y después Bryonia y por último Arsencum Album para poder ir avanzando con éxito.\nEl hijo, primero tomó Belladona y finalmente también Arsenicum Album para contrarrestar los síntomas de la enfermedad.\nDebo decir que como las primeras que se infectaron fueron la madre y la hija, cuando al padre le empezó a subir la fiebre le dije que tomara Arsenicum Album ya que los síntomas eran bastante inespecíficos y al funcionar tan bien con las otras dos miembros de la familia quise probar cómo le iba con él.\nAl inicio no funcionó y tuve que buscar otros medicamentos que fueron los ya nombrados Mercurius Solubilis y Byonia primero, y finalmente, si que Arsenicum Album terminó de resolver el caso.\nIgualmente con el hijo pequeño de la familia. Primero con Belladona y luego igualmente con Arsenicum Album.\nSiempre me quedará el interrogante de si con el padre y el hijo en su momento, después de 2 dosis iniciales de Arsenicum Album, hubiéramos esperado más tiempo o repetido otra dosis de Arsenicum quizás sólo con este medicamento nos hubiera vastado para , finalmente acabar solucionando ambos casos, como había sucedido con la madre y la hija.\nMe pareció, sin embargo, que no estaban evolucionando correctamente y a la vez las modalidades de los síntomas me llevaban hacia los medicamentos intermedios escogidos.\nAl final, estas modalidades cambiaron y es por eso que los dos acabaron con Arsenicum Album, uno de los medicamentos, tal como he comentado antes, más dados por la COVID19.\nConclusiones\nEn el caso pues de las epidemias, los profesionales podrían ir intuyendo el genus epidemicus y por tanto decidir cuál o cuáles son los medicamentos más usuales para combatir una patología en concreto sea la COVID19 o la gripe estacional de aquel año.\nPero siempre estos medicamentos deberán decidir una vez se hayan curado con éxito un número elevado de personas nunca antes.\nAún así siempre sería necesario el seguimiento de un especialista una vez comiencen los síntomas si el paciente en cuestión se hubiera tomado el medicamento correcto.\nEl remedio en ningún caso serviría para no coger la enfermedad pero sí para parar de forma efectiva los primeros síntomas y tal vez, si se tomara la enfermedad de forma leve el paciente podría casi no tener molestias.", "language": null, "image": "https://salvacodina.com/wp-content/uploads/2020/12/mejora-sistema-inmunitario-homeopatia-covid.jpg", "pagetype": "article", "links": ["https://salvacodina.com/es/", "https://salvacodina.com/es/", "https://salvacodina.com/es/salva-codina/", "https://salvacodina.com/es/homeopata-girona/", "https://salvacodina.com/es/osteopatia-girona/", "https://salvacodina.com/es/testimonios/", "https://salvacodina.com/es/precios-homeopatia-osteopatia/", "https://salvacodina.com/es/blog/", "https://salvacodina.com/es/contacto/", "#", "https://salvacodina.com/es/2020/12/18/homeopatia-ayuda-reforzar-sistema-inmunitario/", "https://salvacodina.com/2020/12/18/homeopatia-ajuda-reforcar-sistema-immunitari/", "https://salvacodina.com/es/author/salva/", "https://salvacodina.com/es/category/homeopatia-es/", "https://salvacodina.com/es/2020/12/18/homeopatia-ayuda-reforzar-sistema-inmunitario/#respond", "/es/homeopatia/", "/contacte-ara/", "/es/2020/12/18/homeopatia-ayuda-reforzar-sistema-inmunitario/#respond", "tel:659466406", "mailto:info@salvacodina.com", "https://goo.gl/maps/5idgHCCSSUXnB3Fz9", "/es/aviso-legal/", "/es/politica-de-privacidad/", "https://salvacodina.com/es/salva-codina/", "https://salvacodina.com/es/homeopatia/", "https://salvacodina.com/es/osteopatia/", "https://salvacodina.com/es/testimonios/", "https://salvacodina.com/es/contacto/", "https://salvacodina.com/es/2021/03/02/caso2-molestias-dermatologicas-curadas-con-homeopatia/", "https://salvacodina.com/es/2021/02/19/caso1-molestias-dermatologicas-curadas-homeopatia/", "https://salvacodina.com/es/2020/12/18/homeopatia-ayuda-reforzar-sistema-inmunitario/", "mailto:info@salvacodina.com", "tel:659466406", "https://www.facebook.com/Salva-Codina-101699241520718/", "https://www.instagram.com/salvacodina/?hl=es", "https://salvacodina.com/es/2020/12/18/homeopatia-ayuda-reforzar-sistema-inmunitario/", "https://salvacodina.com/2020/12/18/homeopatia-ajuda-reforcar-sistema-immunitari/", "/politica-privacitat-xarxes-socials/", "/es/aviso-legal/", "/es/politica-de-cookies/", "/es/politica-de-privacidad/", "https://api.whatsapp.com/send?phone=34659466406&text=Hola!%20Necesito%20información%20sobre...", "tel:659466406", "https://goo.gl/maps/Ev8peBiiKr62", "https://api.whatsapp.com/send?phone=34659466406&text=Hola!%20Necesito%20información%20sobre...", "tel:659466406", "https://goo.gl/maps/Ev8peBiiKr62", "https://api.whatsapp.com/send?phone=34659466406&text=Hola!%20Necesito%20información%20sobre...", "/es/aviso-legal/", "/es/politica-de-privacidad/", "https://wordpress.org/plugins/gdpr-cookie-compliance/", "#"]}