{"title": "PDF", "author": "PDF", "url": "https://www3.gobiernodecanarias.org/medusa/ecoescuela/tamadaba/files/2012/01/Tamadaba-11.CEIP-ATL%C3%81NTIDA-con-imagen3.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "ECOTERAPIA , …¡Y ESO, DE QUÉVA!  \nMercedes Alonso Bethencourt. C.E.I.P. Atlántida. Tutora de Educación Infantil (5 \naños). Coordinadora del Proyecto Huerto -Granja: “Manos Verdes”.  Coordinadora del \nProyecto Redecos  : “Hespérides”.  \n \nSi quisiera…, podría decir: …que en el C.E.I.P. Atlántida existe un huerto muy \n“cuco” donde los cultivos de solana y los de umbría tienen cada uno su espacio; que se \nestá intentando crear en la loma un jardín con plantas autóctonas; que en su invernadero, \nlas plantas gozan de buena salud o simplemente se recuperan de sus achaques; que \nsiguiendo los principios de la agricultura ecológica se cuenta con lombricompostera, \nlugar de compost, lugar de abono de animales, árboles frutales, plantas medicinales; que \nlos alumnos se encargan del riego y el mantenimiento, especialmente los viernes; que se \nrealizan talleres de huerto -granja para los peques de Educación Infantil, que se muestran \nfelices sembrando girasoles, recogiendo hierbas indeseadas y caracoles para dar  a las \naves, etc; que en su granja, los animales, además de bien cuidados y controlados por un \nveterinario, son privilegiados por contar con el cariño y las atenciones de todos los \nalumnos que, voluntariamente, se apuntan en un calendario y rotan por ella para cumplir \ncon su mantenimiento; que las madres colaboran, en la medida que pueden, que nos \nprestan sus manos verdes para recoger las frutas y hortalizas, adquiriendo de ellas una \nayuda económica simbólica para comprar el pienso, que se suele  acabar en e l verano; \nque cada grupo puede contar con su poceta de cultivo; éstas, y tantas y tantas cosas más \nque, como en todo proyecto que se precie, debe tenerse en cuenta.  \nPero no,…no voy a extenderme, contándoles cómo funciona nuestro huerto -\ngranja.  \n \n \nVoy a contarles las intimidades que, normalmente, no se cuentan. Que nos \ncuestan comunicar, que no nos atrevemos a confesar por eso de que te tilden de “rarita”. \nPero lo cierto, es que me apetece compartir en este momento las virtudes que se respiran \n(¡y... nunca mejor dicho!) en estos espacios “camuflados” de los que solemos “pasar” y, \ndesgraciadamente, algunos sin tomarse la molestia de visitarlos y ver lo entrañables que \nresultan en muchas ocasiones.  \nOcasiones que paso a describir con mucho orgullo y te rnura. Además de la gran \nbiodiversidad, que desarrolla nuestra curiosidad y nuestro intelecto, nos atrevemos a \nutilizar el tiempo dedicado a una observación zen para adquirir serenidad y sosiego que \nnos aportan “vitaminas mágicas instantáneas” para pasar e l resto del día y conseguir, en \npocos minutos, lo que no logramos con otros productos farmacéuticos a largo plazo y, \ntal vez, recetados por un doctor que, prácticamente, sólo conoce nuestro nombre, en el \nmejor de los casos. La consulta de eco -terapia nos s ale gratis y no tenemos que aguardar \nturnos de tiempo perdido para que  nos atiendan,…no,…atendemos nosotros y somos \natendidos por la naturaleza que se da espontáneamente a nuestros SEIS SENTIDOS, \n(incluyendo el sentido común) o debería  decir…¡siete¡ (¡núme ro mágico!) añadiendo, el \nsentido del humor, tan defenestrado en la labor de algunos docentes con sus discentes \n(apadrino este término casi en desuso:  si los profesores somos docentes, los alumnos \nson discentes, un término apropiado derivado de discernimie nto, de discernir, pensar \ndiferencialmente, razonar, es decir aquello que nos diferencia del resto del reino animal, \nla razón), donde los SENTImientos de ambos como seres humanos están presentes \ntanto, en nuestro SER como en nuestro QUEHACER. Y…¿qué hacer?  \nComo no me caracterizo por ser “con -formista” (con una forma de ser)…sigo \ninvestigando… como quien se entusiasma  leyendo una novela y no puede parar por \nestar casi poseído  por su trama. Así, paseo relajada, cuando nadie me ve, por los pasillos \ncasi deshec hos por el viento y la lluvia que cobran sus servicios, de vez en cuando, con \nalgún que otro  “estraguillo”. Los sonidos susurrantes y delicados del lugar, me invitan a \nrespirar con más intensidad que de costumbre, me llevan a una meditación guiada por \npájaros, ráfagas de brisas contra las ramas y pisadas lentas sin destino determinado.  \n¡Soy muy afortunada!.  \nMuchas veces, tomo las flores que me ofrece tan generosamente el jardín y, \ndevuelvo el halago con una formación de ikebana que comparto con toda la comu nidad \neducativa, colocándolo en un lugar de honor: el “recibidor”  del Centro. Es tan grande, \neste lugar, que, para hacerlo más acogedor y “vivo”, hemos redecorado la estancia con \nuna fuentecilla, un terrario, que lloraba desconsolado y olvidado en el labor atorio, que \ncon la exposición, durante dos días, de algún animalito pequeño vivo del huerto (mantis, \nsaltamontes, caracoles, ratoncillo, etc), y un acuario reutilizado, rechazado por ceder su \npuesto en una estantería que debía albergar a  una pantalla de plasma de grandes \ndimensiones en un hogar moderno. En Navidad, en este mismo rincón, se realiza el \nBelén, con diversos materiales entre los que destacan los donados por nuestras “Aulas \nVerdes”. Esto hace que el huerto esté algo más cerca de aquellos que no  van nunca \nporque…, porque…, porque…, ¿  … ? ... ¿  Por qué?  \nEn ocasiones, acompañados del aroma a hierba -huerto, realizamos “reuniones \nclandestinas” (por la intimidad que de ellas se derivan) entre compañeras, para \ndesahogar penas derivadas de conflictos c otidianos o simplemente para compartir un \nratito de tranquilidad tomándonos el zumo mientras el recreo sigue su curso.  \nEn días de calor, aprovechamos la sombra de un árbol cercano a las mesas de \npic-nic, colocadas estratégicamente para no perder la refresc ante bendición de ella, degustamos  el tentempié de media mañana o desarrollamos la visita de padres/madres \nde algún martes por la tarde.  \nEn fechas puntuales: el taller de cocina canaria hermana el gofio con el millo \norgulloso que se balancea en el terreno cercano o el tomate que comparte la ensaladera \ncon el  orégano; el taller de pintura mezcla colores extraídos in -situ porque “la ocasión la \npinta…”; el taller de reciclaje de papel está más completo con un secado natural del \nexperimento; el taller de sonido s cuenta con una orquesta de pajaritos y hojas secas, con \namplia trayectoria musical y una acústica digna de un auditorio prestigioso; el taller de \nrelax o yoga con los beneficios de unas inspiraciones de excelente calidad en un espacio \ncreado para la sere nidad; el taller de observación, donde ver cómo se baña, con \nextremada meticulosidad, un pato en la charca, da paso a una lección del eje trasversal \nde educación para la salud; el taller de convivencia crea un espacio de trabajo \ncooperativo para atender lo s animales y su hábitat, sin alterar la paz del lugar con \ndemostraciones de miedos histéricos; el taller de escritura con plumas de aves (patos, \ngallinas y pavos reales las donan gentilmente como hace siglos), para experimentar con  \nrotuladores ecológicos y  reutilizables, y mil y uno “inventables” que también tienen \ncabida si hay voluntad y un poco de imaginación,… Dejemos que los alumnos nos \ncontagien no sólo los catarros sino la ILUSIÓN por crear ocasiones inolvidables…  \nEn cuanto a definiciones, para recal car mi sencilla tesis, sólo tenemos que acudir \nal diccionario y buscar el significado de Ecología: “Ciencia que se ocupa de las \nrelaciones tanto de los seres vivos con el ambiente que los rodea, como de los seres \nvivos entre sí. Su objeto es el estudio de los ecosistemas. La ecología contribuye a \nresolver los problemas ambientales (¡Con la que se está armando con el Cambio \nClimático!).  \n¿Ayudamos? Nosotros podemos ayudar y ayudarnos.  Y subrayo “EN” porque \nsoy consciente de que esta preposición  implica refere ncias de tiempo, de lugar, de modo \ny de instrumentalidad (¡lo siento!, ¡deformación profesional!).  \nEn definitiva el compendio de “salud holística” que a mí me  gusta desarrollar en \nmi lugar y tiempo de trabajo, de un modo  positivo y agradable y, sirviendo d e \ninstrumento para  desarrollar la educación que siempre he querido para mí y  los que me \nrodean con amplio respeto por todo y por todos,  pues me considero una parte de todo un \nplaneta que acoge  a millones seres y formas, que me necesitan tanto como yo  a ellos. Y \npor último: el que bien se eco -terapeutiriza, buen  eco-terapeutirizador será. ¡Salud!.  ", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}