{"title": "Preparación para un terremoto", "author": null, "url": "https://www.cdc.gov/es/disasters/earthquakes/prepared.html", "hostname": "cdc.gov", "description": "La verdadera clave para sobrevivir a un terremoto y reducir el riesgo de lesiones radica en planificar, preparar y practicar lo que usted y su familia harán si sucede. Lea estos consejos para estar preparado para un terremoto proporcionados por los Centros para el Control y la Prevención de Enfermedades (CDC).", "sitename": "cdc.gov", "date": "2022-03-15", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Preparación para un terremoto\nMuchos lugares en los Estados Unidos, llamados “zonas con fallas”, están en riesgo de que ocurra un terremoto grave. Estos incluyen los estados que se encuentran a lo largo de la costa occidental, en el sur y en el centro del país. Aunque los terremotos muy fuertes o intensos son poco frecuentes, los menos potentes también pueden ser peligrosos. La clave para sobrevivir un terremoto y reducir su riesgo de sufrir lesiones es la planificación, la preparación y la práctica de lo que usted y sus seres queridos harán si ocurre uno.\nSepa los signos de un terremoto.\nDurante un terremoto, puede escuchar un rugido o sonido atronador que gradualmente se vuelve más fuerte. También puede sentir una sensación de balanceo que comienza suavemente y, después de unos segundos, se vuelve violento.\nO,\nPrimero puede sentir una sacudida violenta. Luego, después de uno o dos segundos, puede sentir un temblor que le dificulta ponerse de pie o moverse de una habitación a la otra.\nSepa cuáles son los puntos seguros.\nDurante un terremoto, la causa del mayor número de muertes y lesiones es la caída de materiales de construcción y de objetos pesados como estantes de libros, gabinetes y unidades de calefacción.\n- Sepa cuáles son los lugares seguros de cada uno de los cuartos de su hogar. Un lugar seguro podría ser debajo de una mesa resistente alejada de las paredes, o si ya se encuentra en la cama, debajo de las cobijas con una almohada sobre su cabeza.\nPlanifique y practique lo que tiene que hacer si ocurre un terremoto.\nSi usted y sus seres queridos planifican y practican lo que deben hacer cuando comienza un terremoto, aprenderán a reaccionar correcta y automáticamente si ocurre uno.\n- Practique un simulacro de terremoto con toda su familia, especialmente si tiene niños. La participación en un simulacro los ayudará a usted y a sus seres queridos a entender lo que tienen que hacer durante un terremoto aun cuando usted no esté con ellos.\n- Asegúrese de que usted y sus hijos también entiendan los procedimientos de emergencia de la escuela en casos de desastre. Esto lo ayudará a coordinar dónde, cuándo y cómo reunirse con sus hijos después de un terremoto.\nAgáchese, cúbrase y agárrese durante el simulacro de terremoto.\n- AGÁCHESE inmediatamente poniéndose en el suelo de manos y rodillas. Esta posición evitará que se caiga, pero le permite moverse si es necesario.\n- CÚBRASE la cabeza y el cuello (y todo el cuerpo si es posible) metiéndose debajo de una mesa o un escritorio resistente. Si no se encuentra cerca de un lugar en el que pueda resguardarse, agáchese cerca de una pared interior o junto a muebles de poca altura que no vayan a caerle encima, y cúbrase la cabeza y el cuello con los brazos y las manos. Trate de alejarse de ventanas u objetos de vidrio que pudieran romperse o de objetos que le puedan caer encima.\n- AGÁRRESE de su resguardo (o de su cabeza y cuello) hasta que deje de temblar. Prepárese para moverse con su resguardo si el temblor lo cambia de lugar.\nPrepare un plan de evacuación.\nSi ocurre un terremoto, es posible que posteriormente usted y sus seres queridos necesiten evacuar el área dañada. Al planificar y practicar una evacuación, estará mejor preparado para responder apropiada y eficientemente a los signos de peligro o a las instrucciones de las autoridades civiles.\n- Dedique unos minutos para hablar con su familia sobre un plan de evacuación de su hogar. Dibuje un plano de su casa, recorra cada cuarto y hable sobre los detalles de la evacuación. Si vive en un área adyacente a la corriente de salida de una represa, sepa la información sobre las zonas que se inundan.\n- Planifique una salida alternativa desde cada cuarto o área, si es posible. Si necesita equipo especial, como una escalera de cuerda, marque el lugar donde se encuentra.\n- Marque el lugar donde se encuentra su kit de suministros de emergencia (incluidos alimentos, agua, botiquín de primeros auxilios) y los extintores.\n- Encuentre dónde están los interruptores de energía eléctrica para desconectarla y las válvulas del gas para cerrarlas, si es posible.\n- Indique el lugar en el exterior en el que toda la familia se debe reunir después de una emergencia.\nArme un kit de suministros para emergencias.\nAlmacene\n[suministros de emergencia](/prepyourhealth/index.htm) que pueda usar después de un terremoto. Estos suministros deben incluir un kit de primeros auxilios y kits de suministros de emergencia para el hogar y [el automóvilexternal icon](https://www.ready.gov/es/auto), incluidos [agua y alimentos](/es/disasters/foodwater/prepare.html). Almacene suficientes suministros para que le duren al menos 3 días.\nTambién debe hacer una lista de la información importante (como números de teléfono de contactos de emergencia, información del seguro e importante información médica) y\n[reunir todos los documentos importantes](/prepyourhealth/index.htm) (como documentos médicos, actas de nacimiento y pasaportes). Guarde estos artículos en un lugar seguro, como una caja fuerte a prueba de incendios y de agua.\nArtículos para su casa\nPrepare un\n[kit de suministros de emergencia](/prepyourhealth/index.htm) para su casa. Además de su kit estándar de suministros de emergencia, algunos de los artículos adicionales que podrían ser útiles después de un terremoto incluyen los siguientes:\n- Un hacha\n- Una pala\n- Una escoba\n- Cuerda para remolcar o de rescate\n- Zapatos resistentes que lo protejan de vidrios rotos, clavos y otros escombros\n- Guantes (de trabajo pesado y durables para limpiar escombros)\n- Extintor (para cualquier tipo de incendio, con agentes químicos secos).\n- Un silbato o cualquier dispositivo para enviar señales que pueda llevar en su bolso o mochila\nPrepare su casa para los terremotos\nFije o guarde todo aquello que pueda ser un peligro en su hogar.\nConsejos para fijar estantes\nPara evitar que caigan objetos de estantes abiertos, instale una barandilla de madera o de metal en cada estante. Como alternativa menos visible, puede usar hilo de pesca.\nTambién debe asegurarse de colocar los artículos pesados o grandes en los estantes más bajos. Use sujetadores tipo Velcro® para fijar algunos artículos en sus estantes.\nAsegúrese de inspeccionar su hogar y sus alrededores para identificar posibles artículos peligrosos y fíjelos si puede. Recuerde que cualquier cosa puede moverse, caerse o romperse durante un terremoto o sus réplicas.\n- Identifique los peligros potenciales en cada cuarto, incluidos ventanas y otros artículos de vidrio, estantes de libros sin fijar, muebles que se pueden caer, artículos de los estantes, y áreas que podrían quedar bloqueadas por los escombros que caen. Cuando sea posible sujete estos artículos con abrazaderas en “L”, abrazaderas para esquinas, molduras de aluminio o pernos con ojal.\n- Fije las puertas de los gabinetes instalando cerrojos corredizos o cierres a prueba de niños.\n- Fije los electrodomésticos grandes (como refrigeradores, calentadores de agua y estufas) con cable flexible, alambre trenzado o cintas de metal. Forre su calentador de agua y fíjelo a los montantes de la pared.\n- Quite los espejos pesados y los cuadros colgados sobre las camas, sillas y otros lugares en los que se siente o duerma. De otra manera, fije estos artículos con alambre insertado en armellas atornilladas en los montantes de la pared. O coloque tornillos en ambos lados y en las partes superior e inferior del marco y atorníllelos en los montantes.\n- Reemplace las macetas colgantes pesadas de cerámica o de vidrio con canastas de plástico o de mimbre.\n- Busque los venenos, solventes y cualquier material tóxico contenidos en recipientes que pueden romperse y póngalos en un área de almacenamiento segura y bien ventilada. Aléjelos de los tanques de almacenamiento de agua y colóquelos fuera del alcance de los niños y de las mascotas.\nInspeccione y fije la estructura de su casa.\nInspeccione la seguridad estructural de su casa. Si su casa es una construcción convencional de madera, es probable que sea relativamente resistente a los daños causados por un terremoto, especialmente si es de una sola planta (un piso).\n- Refuerce las áreas de conexión entre vigas, postes, viguetas y placas con bandas de unión en “T” y en “L”, placas de unión, soportes para viguetas, pares de conectores de postes y vigas (twin post caps), y clavos y tornillos autorroscantes de unión (lap screws). Preste especial atención a la estructura expuesta de garajes, sótanos, porches y techos de patios.\n- Revise si su chimenea o techo tiene tejas o ladrillos sueltos que se pudieran caer durante un terremoto. Si es necesario, fíjelos.\n- Refuerce el área del techo que rodea la chimenea con madera contrachapada de 3/4 de pulgada clavada a las vigas del techo para protegerse de los ladrillos de la chimenea que puedan caer y atravesar el techo.\nSi desea más información sobre los estándares de seguridad estructural y contratistas calificados en su área, contacte a la oficina del Gobierno, de su condado o ciudad, que se encargue de hacer cumplir los reglamentos de construcción y desarrollo comunitario. Si quiere hacer las reparaciones usted mismo, muchas tiendas que venden artículos de ferretería lo ayudarán dándole información e instrucciones.\nInterrumpa los sistemas de suministro de gas, electricidad y agua.\n- Localice los interruptores o las válvulas principales de agua, luz y gas y sepa cómo cortar el suministro de servicios. Pida instrucciones a las agencias que le ofrecen estos servicios.\n- Enseñe a los miembros de su familia cómo y cuándo desconectar estos suministros.\n- Visite la página\n[Habilidades de seguridad:govexternal icon](https://www.ready.gov/es/habilidades-relacionadas-con-la-seguridad)para aprender más. [Recursos para situaciones de desastre](/es/disasters/disaster_resources.html) [Preocupaciones de salud y seguridad en todos los casos de desastres](/es/disasters/alldisasters.html) [Cruz Roja Americana: La seguridad en los terremotosexternal icon](https://www.redcross.org/get-help/how-to-prepare-for-emergencies/types-of-emergencies/earthquake.html) [Lista de verificación de FEMA para la seguridad en terremotos pdf icon[PDF – 3.5 MB]external icon](https://www.fema.gov/sites/default/files/2020-07/fema_earthquake_earthquake-safety-checklist_110217.pdf) (En Inglés) [Centro Nacional de Salud Ambiental (National Center for Environmental Health](http://www.cdc.gov/nceh/), [Agencia de Registro de Sustancias Tóxicas y de Enfermedades (Agency for Toxic Substances and Disease Registry, ATSDR)](http://www.atsdr.cdc.gov/), [Centro Nacional para la Prevención y el Control de Lesiones (National Center for Injury and Violence Prevention and Control, NCIPC)](http://www.cdc.gov/injury/)", "language": null, "image": null, "pagetype": null, "links": ["#content", "#share-nav", "#az-large", "https://www.cdc.gov/spanish/", "https://www.cdc.gov/spanish", "https://www.cdc.gov/spanish/az/a.html", "//search.cdc.gov/search/spanish/index.html#advanced", "//search.cdc.gov/search/spanish/index.html#advanced", "/es/disasters/index.html", "https://www.cdc.gov", "https://api.addthis.com/oexchange/0.8/forward/facebook/offer?url=https%3A%2F%2Fwww.cdc.gov%2Findex.htm&title=CDC%20Works%2024/7&description=As%20the%20nation%27s%20health%20protection%20agency,%20CDC%20saves%20lives%20and%20protects%20people%20from%20health,%20safety,%20and%20security%20threats.&via=CDCgov&ct=0&media=https://www.cdc.gov/homepage/images/centers-for-disease-control-and-prevention.png", "https://api.addthis.com/oexchange/0.8/forward/twitter/offer?url=https%3A%2F%2Fwww.cdc.gov%2Findex.htm&title=CDC%20Works%2024/7&description=As%20the%20nation%27s%20health%20protection%20agency,%20CDC%20saves%20lives%20and%20protects%20people%20from%20health,%20safety,%20and%20security%20threats.&via=CDCgov&ct=0&media=https://www.cdc.gov/homepage/images/centers-for-disease-control-and-prevention.png", "https://api.addthis.com/oexchange/0.8/forward/linkedin/offer?url=https%3A%2F%2Fwww.cdc.gov%2Findex.htm&title=CDC%20Works%2024/7&description=As%20the%20nation%27s%20health%20protection%20agency,%20CDC%20saves%20lives%20and%20protects%20people%20from%20health,%20safety,%20and%20security%20threats.&via=CDCgov&ct=0&media=https://www.cdc.gov/homepage/images/centers-for-disease-control-and-prevention.png", "https://tools.cdc.gov/medialibrary/index.aspx#/sharecontent/https%3A%2F%2Fwww.cdc.gov%2Findex.htm", "/disasters/earthquakes/prepared.html", "#collapse_207136234e86a5772e", "https://www.cdc.gov/cpr/infographics/00_docs/beready_earthquakes_spanish.pdf", null, null, null, null, "#", null, null, "/prepyourhealth/index.htm", "https://www.ready.gov/es/auto", "/es/disasters/foodwater/prepare.html", "/prepyourhealth/index.htm", "/prepyourhealth/index.htm", "#", null, "https://www.ready.gov/es/habilidades-relacionadas-con-la-seguridad", null, "/es/disasters/disaster_resources.html", "/es/disasters/alldisasters.html", "https://www.redcross.org/get-help/how-to-prepare-for-emergencies/types-of-emergencies/earthquake.html", "https://www.fema.gov/sites/default/files/2020-07/fema_earthquake_earthquake-safety-checklist_110217.pdf", "https://www.ready.gov/es/terremotos", "#", "https://www.ready.gov/es/", "http://www.cdc.gov/nceh/", "http://www.atsdr.cdc.gov/", "http://www.cdc.gov/injury/", "/es/disasters/index.html", "/es/disasters/extremeheat/index.html", "#nav-group-c85ef", "/es/disasters/extremeheat/heat_guide.html", "/es/disasters/extremeheat/specificgroups.html", "#nav-group-25b83", "/es/disasters/extremeheat/older-adults-heat.html", "/es/disasters/extremeheat/children.html", "/es/disasters/extremeheat/medical.html", "/es/disasters/extremeheat/lowincome.html", "/es/disasters/extremeheat/athletes.html", "/es/disasters/extremeheat/workers.html", "/es/disasters/extremeheat/pets.html", "/es/disasters/extremeheat/heattips.html", "/es/disasters/extremeheat/warning.html", "/es/disasters/extremeheat/faq.html", "/es/disasters/landslides.html", "/es/disasters/hurricanes/index.html", "#nav-group-716f4", "/es/disasters/hurricanes/before.html", "/es/disasters/hurricanes/be-safe-after.html", "/es/disasters/hurricanes/info-hcp-workers.html", "#nav-group-aad3e", "/es/disasters/hurricanes/hcp.html", "/es/disasters/hurricanes/preparedness_and_messaging.html", "/es/disasters/hurricanes/workers.html", "/es/disasters/wildfires/index.html", "#nav-group-b8a4a", "/es/disasters/wildfires/beforefire.html", "/es/disasters/wildfires/duringfire.html", "#nav-group-fc73b", "/es/disasters/wildfires/smoke.html", "/es/disasters/wildfires/afterfire.html", "/es/disasters/wildfires/cleanupworkers.html", "/es/disasters/wildfires/links.html", "/es/disasters/floods/index.html", "#nav-group-3dca2", "/es/disasters/floods/readiness.html", "/es/disasters/floods/cleanupwater.html", "/es/disasters/floods/after.html", "/es/disasters/lightning/index.html", "#nav-group-22e8d", "/es/disasters/lightning/safetytips.html", "/es/disasters/lightning/firstaid.html", "/es/disasters/lightning/victimdata.html", "/es/disasters/lightning/infoforworkers.html", "/es/disasters/lightning/outdoorrecreation.html", "/es/disasters/lightning/sportingevents.html", "/es/disasters/lightning/wateractivities.html", "/es/disasters/lightning/petowners.html", "/es/disasters/lightning/faq.html", "/es/disasters/earthquakes/index.html", "#nav-group-ebe40", "/es/disasters/earthquakes/prepared.html", "/es/disasters/earthquakes/during.html", "/es/disasters/earthquakes/after.html", "/es/disasters/winter/index.html", "#nav-group-d2692", "/es/disasters/winter/beforestorm/preparehome.html", "/es/disasters/winter/duringstorm/indoorsafety.html", "/es/disasters/winter/staysafe/hypothermia.html", "/es/disasters/tornadoes/index.html", "#nav-group-78a22", "/es/disasters/tornadoes/prepared.html", "/es/disasters/tornadoes/during.html", "/es/disasters/tornadoes/after.html", "/es/disasters/tsunamis/index.html", "#nav-group-b59e8", "/es/disasters/tsunamis/healtheff.html", "/es/disasters/tsunamis/foodwater.html", "#nav-group-28a9a", "/es/disasters/tsunamis/waterquality.html", "/es/disasters/tsunamis/pesticidesafety.html", "/es/disasters/volcanoes/index.html", "#nav-group-56e63", "/es/disasters/volcanoes/facts.html", "/es/disasters/volcanoes/before.html", "/es/disasters/volcanoes/during.html", "/es/disasters/volcanoes/after.html", "/es/disasters/volcanoes/links.html", "/es/disasters/disaster_resources.html", "#nav-group-b5bc6", "/es/disasters/psa/index.html", "/es/disasters/hurricanes/diaspora_toolkit.html", "/disasters/hurricanes/educationalmaterials.html", "/disasters/hurricanes/other-languages.html", "/es/disasters/alldisasters.html", "#nav-group-4c5a4", "/es/disasters/foodwater/index.html", "#nav-group-29bab", "/es/disasters/foodwater/prepare.html", "/es/disasters/wellsdisinfect.html", "/es/disasters/foodwater/facts.html", "https://emergency.cdc.gov/es/coping/index.asp", "#nav-group-fa363", "https://emergency.cdc.gov/es/coping/children.asp", "https://emergency.cdc.gov/es/coping/families.asp", "https://emergency.cdc.gov/es/coping/leaders.asp", "/es/disasters/carbonmonoxide.html", "#nav-group-780bd", "/es/disasters/co_guidance.html", "/es/disasters/cofacts.html", "/es/disasters/co-materials_esp.html", "/es/disasters/cleanup/index.html", "#nav-group-38ffe", "/es/disasters/cleanup/facts.html", "/es/disasters/bleach.html", "/es/disasters/mold/index.html", "/es/disasters/illness-injury.html", "#nav-group-a2892", "/es/disasters/woundcare.html", "/healthywater/emergency/es/hygiene-handwashing-diapering/handwashing-and-hygiene-during-emergencies.html", "/es/disasters/diseases/facts.html", "/es/disasters/injury/facts.html", "/es/disasters/chainsaws.html", "/es/disasters/electrical.html", "/es/disasters/poweroutage/needtoknow.html", "/es/disasters/vibriovulnificus.html", "/es/disasters/diseases/vibriofaq.html", "/es/disasters/returnhome.html", "https://www.cdc.gov/Spanish/acercaCDC/index.html", "https://www.cdc.gov/cdc-info/index.html", "tel:18002324636", "https://www.facebook.com/CDCespanol", "https://twitter.com/CDCespanol", "https://www.instagram.com/CDCgov/", "https://www.linkedin.com/company/centers-for-disease-control-and-prevention", "https://www.youtube.com/c/cdc/", "https://www.pinterest.com/cdcgov/", "https://www.snapchat.com/add/cdcgov", "https://www.cdc.gov/cdc-info/index.html", "https://www.cdc.gov/cdc-info/index.html", "https://www.cdc.gov/Spanish/acercaCDC/index.html", "https://jobs.cdc.gov", "https://www.cdc.gov/funding", "https://www.cdc.gov/spanish/CDC/privacidad.html", "https://www.cdc.gov/other/plugins/index.html", "https://www.cdc.gov/other/privacy.html", "https://www.cdc.gov/od/foia", "https://www.cdc.gov/oeeowe/nofearact/", "https://oig.hhs.gov", "https://www.cdc.gov/other/nondiscrimination.html", "https://www.cdc.gov/contact/accessibility.html", "https://www.hhs.gov/es/vulnerability-disclosure-policy/index.html", "https://www.cdc.gov/Other/disclaimer.html", "https://www.facebook.com/CDCespanol", "https://twitter.com/CDCespanol", "https://www.instagram.com/CDCgov/", "https://www.linkedin.com/company/centers-for-disease-control-and-prevention", "https://www.youtube.com/c/cdc/", "https://www.pinterest.com/cdcgov/", "https://www.snapchat.com/add/cdcgov", "https://wwwn.cdc.gov/dcs/RequestForm.aspx", "https://www.cdc.gov/other/language-assistance.html#Spanish", "https://www.cdc.gov/other/language-assistance.html#Chinese", "https://www.cdc.gov/other/language-assistance.html#Vietnamese", "https://www.cdc.gov/other/language-assistance.html#Korean", "https://www.cdc.gov/other/language-assistance.html#Tagalog", "https://www.cdc.gov/other/language-assistance.html#Russian", "https://www.cdc.gov/other/language-assistance.html#Arabic", "https://www.cdc.gov/other/language-assistance.html#Haitian", "https://www.cdc.gov/other/language-assistance.html#French", "https://www.cdc.gov/other/language-assistance.html#Polish", "https://www.cdc.gov/other/language-assistance.html#Portuguese", "https://www.cdc.gov/other/language-assistance.html#Italian", "https://www.cdc.gov/other/language-assistance.html#German", "https://www.cdc.gov/other/language-assistance.html#Japanese", "https://www.cdc.gov/other/language-assistance.html#Farsi", "https://www.cdc.gov/other/language-assistance.html#English", "https://www.hhs.gov", "https://www.cdc.gov/contact/accessibility.html", "https://www.cdc.gov/Other/disclaimer.html", "https://www.cdc.gov/spanish/CDC/privacidad.html", "https://www.cdc.gov/spanish/CDC/privacidad.html", "https://www.cdc.gov/oeeowe/nofearact/", "https://www.cdc.gov/od/foia", "https://www.cdc.gov/other/nondiscrimination.html", "https://oig.hhs.gov", "https://www.hhs.gov/es/vulnerability-disclosure-policy/index.html", "https://www.usa.gov/espanol/", "https://www.cdc.gov/Other/disclaimer.html"]}