{"title": "Impacto-del-esquema-institucional-de-vacunacion-contra-varicela-exantematica-en-ninos-menores-de-10-anos-de-edad-en-el-Hospital-Central-Sur-de-PEMEX-de-alta-especialidad - Medicina | Studenta", "author": "Apuntes de Medicina", "url": "https://es.studenta.com/content/113139865/impacto-del-esquema-institucional-de-vacunacion-contra-varicela-exantematica-en-", "hostname": "studenta.com", "description": "Estudia con material de Medicina compartido por Apuntes de Medicina", "sitename": "Studenta", "date": "2022-09-20", "id": null, "license": null, "body": null, "comments": "Compartir", "commentsbody": null, "raw_text": null, "text": "Descarga la aplicación para disfrutar aún más\nVista previa del material en texto\nMÉXICO, D.F. AGOSTO 2010 UNIVERSIDAD NACIONAL AUTÓNOMA DE MÉXICO FACULTAD DE MEDICINA DIVISIÓN DE ESTUDIOS DE POSGRADO PETRÓLEOS MEXICANOS SUBDIRECCIÓN DE SERVICIOS DE SALUD GERENCIA DE SERVICIOS MÉDICOS HOSPITAL CENTRAL SUR DE ALTA ESPECIALIDAD “IMPACTO DEL ESQUEMA INSTITUCIONAL DE VACUNACIÓN CONTRA VARICELA EXANTEMÁTICA EN NIÑOS MENORES DE 10 AÑOS DE EDAD EN EL HOSPITAL CENTRAL SUR DE PEMEX DE ALTA ESPECIALIDAD” TESIS DE POSGRADO PARA OBTENER EL TÍTULO DE MEDICO ESPECIALISTA EN PEDIATRÍA, QUE PRESENTA: DRA. REBECA SÁNCHEZ GARCÍA TUTOR DE TESIS: DR. JESÚS REYNA FIGUEROA COTUTOR DE TESIS: DRA. ANA ELENA LIMON ROJAS UNAM – Dirección General de Bibliotecas Tesis Digitales Restricciones de uso DERECHOS RESERVADOS © PROHIBIDA SU REPRODUCCIÓN TOTAL O PARCIAL Todo el material contenido en esta tesis esta protegido por la Ley Federal del Derecho de Autor (LFDA) de los Estados Unidos Mexicanos (México). El uso de imágenes, fragmentos de videos, y demás material que sea objeto de protección de los derechos de autor, será exclusivamente para fines educativos e informativos y deberá citar la fuente donde la obtuvo mencionando el autor o autores. Cualquier uso distinto como el lucro, reproducción, edición o modificación, será perseguido y sancionado por el respectivo titular de los Derechos de Autor. Página 2 DR. CARLOS FERNANDO DIAZ ARANDA DIRECTOR DRA. JUDITH LÓPEZ ZEPEDA JEFA DEL DEPARTAMENTO DE ENSEÑANZA E INVESTIGACIÓN DRA. ANA ELENA LIMÓN ROJAS PROFESOR TITULAR DEL CURSO DR. JESÚS REYNA FIGUEROA INFECTOLOGO PEDIATRA TUTOR DE LA TESIS Página 3 AGRADECIMIENTOS: A mi esposo Alberto Valdez Serafín el cual siempre me ha brindado su apoyo, conocimiento y paciencia a lo largo de toda mi carrera como profesionista, pero lo más importante su amor incondicional que me ha ayudado a salir adelante en situaciones difíciles. A mis padres Jaime y Esther, a los cuales les agradezco infinitamente el siempre estar conmigo, a ellos agradezco lo que soy y lo que tengo. Todos mis logros solo son y serán un reflejo de lo que ellos siempre me enseñaron. A mis hermanos Jaime y Raquel, a los cuales quiero mucho, y siempre me han brindado su apoyo tanto en momentos fáciles como difíciles, y se que siempre pudo contar con ellos. A mis profesores: Dra. Limón, Dr. Wakida, Dr. Orihuela, Dra. Galindo, Dra. Valdivia, Dr. Torres, Dr. Medina J.C., Dr. Risco, Dr. Castrejón, Dr. Luna, Dra. Peña, Dr. Martínez, Dra. Padilla, Dr. Medina P, Dr. Reyna, Dr. Maldonado, Dra. Ramírez, Dr. Reyes, Dra. Dávila, Dra. García y a todos los médicos que han contribuido a mi formación profesional como Pediatra. A mis compañeros Claudia, Enrique, Karla, Salvador, Cecilia, Gabriela y Diana, que con su amistad y compañía han hecho que mi vida profesional, no se tan rutinaria y metódica. Un agradecimiento especial al Dr. Jesús Reyna Figueroa y al Dr. Alejandro Parres, los cuales contribuyeron para la elaboración de este trabajo de tesis el cual busca aportar un beneficio para mejorar la salud de la población pediátrica. Así mismo agradezco a todos los pacientes que han contribuido tanto a mi formación como pediatra y como persona, y que me han enseñado que a pesar de la adversidad, siempre hay esperanza y que la lucha en el camino nunca debe perderse. GRACIAS A TODOS. Página 4 ÍNDICE 1. TÍTULO………………………………………………………………….…..…. 5 2. DEFINICIÓN DEL PROBLEMA …………………………………….. 5 3. INTRODUCCIÓN………………………………………………………….. 5 4. MARCO TEÓRICO………………………………………………………… 6 5. JUSTIFICACIÓN …………………………………………………………. 12 6. HIPÓTESIS ……………………………………………………………………. 12 7. OBJETIVO GENERAL……………………………………………………. 12 8. OBJETIVO PARTICULAR…………………………………………….... 12 9. DISEÑO DEL ESTUDIO…………………………………………………. 12 10. ANÁLISIS DE RESULTADOS…………………………………………. 13 11. MATERIAL Y MÉTODOS……………………………………………….. 14 12. RECURSOS……………………………………………………………………. 15 13. ASPECTOS ÉTICOS……………………………………………………….. 15 14. FACTIBILIDAD DEL ESTUDIO……………………………………… 15 15. RESULTADOS……………………………………………………………….. 15 16. DISCUSIÓN…………………………………………………………………… 17 17. CONCLUSIONES…………………………………………………………… 18 18. ANEXOS………………………………………………………………………… 19 -GRÁFICOS……………………………………………………………………. 21 -COEFICIENTE DE CORRELACIÓN……………………………… 29 19. BIBLIOGRAFÍA……………………………………………………………… 32 Página 5 I. TITULO: IMPACTO DEL ESQUEMA INSTITUCIONAL DE VACUNACIÓN CONTRA VARICELA EXANTEMÁTICA EN NIÑOS MENORES DE 10 AÑOS DE EDAD EN EL HOSPITAL CENTRAL SUR DE PEMEX DE ALTA ESPECIALIDAD. II. DEFINICIÓN DEL PROBLEMA: Conocer cuál ha sido el impacto de la introducción de la vacuna contra varicela en niños menores de 10 años de edad en el Hospital Central Sur de PEMEX de Alta Especialidad. III. INTRODUCCIÓN: El virus varicela zoster causa infecciones primarias, latentes y recurrentes. La infección primaria se manifiesta como varicela y conduce al establecimiento de una infección latente, que dura toda la vida en las neuronas de los ganglios sensitivos, aunque con frecuencia es una enfermedad no grave de la infancia, provoca un aumento de la morbilidad y la mortalidad en niños, adolescentes, adultos y personas inmunodeprimidas.1 En México en el año 1985 la varicela se convirtió en una enfermedad de notificación obligatoria con mayor incidencia en el niño, al superar a la parotiditis la cual presento una tasa de 352.62 casos por 100 000 habitantes. 2 En estudios realizados sobre el panorama epidemiológico de la varicela en México (2008) se reporta que las entidades federativas que en el periodo de 2000 a 2006 estuvieron en el rango bajo de incidencia de varicela fueron: Chiapas, Michoacán y México; en el rango medio se encontraron Nayarit y San Luís Potosí; en el rango alto Coahuila y Baja California; mientras que en el rango muy alto fueron Tamaulipas, Baja California Sur, Aguascalientes y Quintana Roo. 2 En nuestro país, la tasa de incidencia de varicela ha aumentado de forma cíclica en los años 1995, 2000 y 2004, con 341, 377 y 366 casos por cada 100,000 habitantes, respectivamente.5 La incidencia de varicela ha disminuido mucho en zonas con niveles moderados y altos de cobertura de vacunación, ya que esta acción es la herramienta más eficaz, efectiva y eficiente con la que cuenta el sistema sanitario, además de que contribuye decisivamente al cambio del patrón epidemiológico de presentación de las enfermedades en los países desarrollados. 7 Página 6 La Organización Mundial de la Salud (OMS) refiere que la vacunación antivaricela de forma rutinaria se podría considerar en países en los que la enfermedad sea un problema de salud publica y socioeconómico, donde la vacuna pueda financiarse y se pueda alcanzar alta cobertura del 85 al 90%. Respecto a la vacunación selectiva se recomienda: que puede ser ofrecida de forma individual en cualquier país a adolescentes y adultos sin historia previa de varicela, en especial, a aquellos con mayor riesgo de contagio o mayor riesgo de transmitir la infección. 13 En México la vacuna contra la varicela no forma parte del esquema nacional de vacunación, solamente se aplica en el sector privado. A nivel institucional únicamente se aplica en los servicios médicos de Petróleos Mexicanos que a partir de 2002 vacuna a todos los niños derechohabientes a partir de los 13 meses de edad, así como una dosis de refuerzo que se implementó en el año 2007, a los 4 años de edad y se vacuna a adolescentes y adultos, los cuales sean seronegativos para el virus de la varicela zoster, con una dosis de refuerzo a las 6 semanas de la primera dosis. Es importante por lo tanto evaluar el impacto que ha tenido en la población pediátrica derechohabiente de Petróleos Mexicanosla introducción de la vacuna contra varicela que desde el 2002 forma parte del esquema de vacunación en esta institución. IV. MARCO TEÓRICO: La varicela es una enfermedad viral aguda y febril que se ha documentado desde el siglo XIX, caracterizada por un exantema cutáneo generalizado. Tras la curación clínica de la primoinfección, el virus persistirá en estado latente alojado en los ganglios sensitivos durante el resto de la vida. En determinadas circunstancias el virus puede reactivarse y provocar una enfermedad localizada de la piel: el herpes zoster (VHZ). 2 La varicela puede tratarse con fármacos antivíricos y la infección se puede prevenir mediante inmunización con vacuna del virus varicela zoster vivo atenuado.1 De modo habitual, las lesiones de la varicela aparecen primero en el cuero cabelludo, la cara o el tronco. El exantema inicial consiste en maculas eritematosas muy pruriginosas, que se convierten en pápulas y después en vesículas llenas de liquido claro, cuyo enturbiamiento y umbilicación comienzan a las 24-48 hrs. Mientras que las lesiones iniciales se encuentran en la fase de costras aparecen otras nuevas en el tronco y después en las extremidades. Esta presencia simultánea de lesiones en varias fases de evolución es característica de la varicela. La distribución del exantema es predominantemente centrípeta. El número medio de lesiones de la varicela oscila alrededor de 300 pero los niños sanos pueden presentar desde menos de 10 hasta más de 1500.1 La distribución de esta infección es mundial. En las áreas metropolitanas 90% de la población ha tenido varicela antes de los 15 años de edad, y por lo menos 95% en los comienzos de la vida adulta. En las zonas templadas, la prevalencia de la varicela es mayor en el invierno y en los comienzos de la primavera. La transmisión ocurre por contacto de gotitas de saliva o exudado vesicular con las mucosas respiratorias, conjuntival o con la piel. El paciente es contagioso desde un día antes a unos 5 días después de la aparición del exantema, o cuando las lesiones alcanzan el estado de costra. 2,3 Página 7 Steiner en 1875 inoculó el virus de la varicela zoster en voluntarios. Años más tarde su carácter infeccioso fue descrito por Von Bokay, en donde describió el periodo de incubación. A principios del siglo XX Tyzzer dio a conocer las lesiones histopatológicas del virus de la varicela zoster (VVZ), inclusiones intranucleres y células gigantes multinucleadas. En 1924, Lipschutz amplio este hallazgo, Weller describió la biología del virus en 1958. 2 El VVZ pertenece a la familia herpesviridae, constituido por un núcleo de ADN bicatenario protegido por una cápside icosaedrica y rodeada de una envoltura lipoproteica. La partícula madura mide de 150 a 200nm de diámetro. 2 El periodo de incubación es de 15 días en promedio (de 10 a 23 días). La taza de ataque secundario entre hermanos susceptibles es de 70-90%. Las personas susceptibles deben considerarse infectantes de 10 a 21 días después de la exposición. 2 La varicela es una infección principalmente infantil y más del 90% de los casos ocurren antes de los 9 y 13 años. La tasa global de letalidad en Estados Unidos ha sido de dos por cada 100,000 niños y en adultos de uno por cada 5,000 personas. 2 La susceptibilidad a la infección por parte de las personas que nunca tuvieron la infección es general, y con frecuencia más grave en los pacientes adultos que en los niños. La infección confiere inmunidad prolongada y rara vez hay segundos ataques, pero es común la reinfección subclínica. 2 Los factores de mal pronóstico y evolución de la varicela son: recién nacido de madres no inmunes, paciente pediátricos con leucemia, pacientes oncológicos (especialmente del tejido linfático) ya sea que reciban o no tratamiento con antiinflamatorios no esteroideos, y enfermos inmunodeficientes por alguna enfermedad de base o por tratamiento inmunodepresor. 2 Los esteroides orales incrementan sustancialmente el riesgo de varicela severa o mortal. Sin embargo los esteroides inhalados parecen ser seguros en el tratamiento a largo plazo del asma crónico en niños.4 La especie humana constituye el único reservorio conocido del virus de la varicela. La varicela es una enfermedad benigna y por lo tanto la prevención ha tenido un escaso interés aunque en ocasiones se presentan complicaciones como las infecciones bacterianas de la piel y tejidos blandos como impétigo, celulitis y abscesos subcutáneos (causados por Streptococcus pyogenes y Staphylococcus aureus), así como neumonías y encefalitis. 2 En un estudio realizado en el Instituto Nacional de Pediatría se observo que dentro de las enfermedades consideradas como nosocomiales la varicela se ubica en la 14º posición a pesar de ser altamente contagiosa.6 La varicela produce en términos generales, una hospitalización cada 1000 casos de la enfermedad y 0.7 muertes por cada 100 000 niños. Por otro lado la sufren casi el 100% de las personas susceptibles y la incidencia anual en una comunidad equivale prácticamente a una cohorte entera.7 Página 8 La causa mas común de defunción por varicela en los adultos es la neumonía vírica primaria y en los niños las complicaciones sépticas y la encefalitis.2 La varicela provoca cerca de 25 muertes anuales en Inglaterra y Gales, mas que sarampión, paperas, tosferina, y meningitis por HiB juntos. La mortalidad en adultos se ha incrementado en los últimos 30 años y ahora 80% de muertes por varicela son en adultos.8 La vacuna tiene una efectividad superior al 95%. Es posible que la infección asintomática por la cepa salvaje del virus ocurra con frecuencia entre los niños inmunizados previamente. La varicela de brecha es la que aparece en niños vacunados y se debe al VVZ de tipo salvaje. Es el causante del exantema aparecido durante las 2 primeras semanas posteriores a la vacunación y el que lo hace 2 a 6 semanas después de la vacunación puede estar causado por cepas salvajes o vacunales.1 Con el uso universal de la vacuna en E.U.A. se ha ido acumulando evidencias de casos de varicela en vacunados. Se han podido establecer diversos factores asociados a la ocurrencia de enfermedad en vacunados (varicela de brecha). Estos factores son: tiempo entre la vacunación y el contacto (más de 3 a 5 años desde la vacunación implica mayor riesgo), vacunación a edad temprana (antes de 15 meses de edad), vacunación cercana a la vacuna trivírica (menos de 28 días después), uso de corticoesteroides orales en niños asmáticos (vacunación dentro de los 3 meses post uso de corticoesteroides)9 La vacuna contra la varicela es una vacuna de virus vivos atenuados (capa Oka) desarrollada por Takahashy y sus colaboradores. El virus vacunal (cepa Oka) es inmunogénico, pero menos patógeno que el virus salvaje lo que ha permitido utilizarlo como vacuna. El origen de esta vacuna se remonta al año 1952, cuando Weller y Stoddard consiguieron recuperar el VVZ mediante cultivo celular, Takahashi y sus colaboradores consiguieron atenuar la cepa de virus salvaje de varicela Oka, mediante pases sucesivos en cobaya y células humanas, lo que permitió su utilización por vía subcutánea, siendo inocua, pero conservando su poder inmunogénico. 2 La incidencia de herpes Zoster leve después de la vacunación es baja (2.6/100 000 dosis distribuidas).10,11 Página 9 Las características de cada vacuna varían de acuerdo con el laboratorio productor12: LABORATORIO COMPOSICIÓN PRESENTACIÓN Glaxo Smith Kline 1 Varilrix® Cada dosis de 0.5 ml de vacuna reconstituida contiene: virus vivos atenuados de varicela, cepa OKA no menos de 2,000 UFP. Aditivo: sulfato de neomicina (conservador) no más de 25 µg. Mcg. La ampolleta o jeringa prellenada con diluyente contiene: Agua Inyectable 0.5 ml Caja con 1 frasco ámpula con 1 dosis de vacuna liofilizaday 1 jeringa prellenada con 0.5 ml de disolvente. Caja con 1 frasco ámpula con 1 dosis de vacuna liofilizada y 1 ampolleta con 0.5 ml de disolvente. Sanofi Pasteur Okavax® Una dosis de 0.5 ml contiene: no menos de 1,000 UFP de vivo atenuado de la varicela-zoster (cepa Oka), 1.14 mg (0.23% p/v) de cloruro sódico, 0.03 mg (0.006% p/v) de cloruro potásico, 0.29 mg (0.06% p/v) de fosfato sódico monobásico, 3.14 mg (0.63% p/v) de fosfato sódico dibásico, 25.0 mg (5.0% p/v) de sacarosa, 0.36 mg (0.07% p/v) de L-glutamato monosódico monohidrato, 7 µg (potencia) o menos de sulfato de kanamicina y 2 µg (potencia) o menos de lactobionato de eritromicina. Caja con 1 frasco ámpula con liofilizado para 1 dosis y 1 ampolleta o frasco ámpula con 0.7 ml de diluyente (agua inyectable). Merck & Co., INC Varivax® Cada dosis de 0.5 ml contiene mínimo 1350 UFP de cepa Oka Merck de virus de la varicela zoster, 25 mg de sacarosa, 12.5 mg de gelatina hidrolizada, 3.2 mg de NaCl, 0.5 mg de Lglutamato monosodio, 0.45 mg de fosfato de sodio monobásico, 0.08 mg de fosfato de potasio monobásico, 0.08mg de KCl, EDTA, neomicina y suero bovino fetal. Frasco unidosis de vacuna liofilizada y 0.5 ml de diluyente. Página 10 Las recomendaciones de vacunación contra varicela internacionales son: a) Estados Unidos. En 1995 se incluyó la vacuna contra la varicela dentro del calendario de vacunación infantil recomendando que se aplicara: 1) en todos los niños susceptibles con edad igual o superior a 12 meses, 2) para prevenir un brote utilizando la vacuna como profilaxis postexposición (entre el tercero y quinto día del contacto),3) para el control de brotes epidémicos en hospitales u otras instituciones y 4) para vacunación de niños infectados por VIH con una inmunodeficiencia celular leve CD4 mayor o igual al 25%.13 En los Estados Unidos antes de que se introdujera la vacuna (en el año1995) casi todo el mundo desarrollaba varicela, con alrededor de 13,000 mil hospitalizaciones y 100 a 150 muertes por año.14 La cobertura de vacuna contra la varicela se ha incrementado de manera constante, en este país, alcanzando el 81% en 2002 entre los niños de 19 a 35 meses a nivel nacional, mientras que la incidencia de enfermedad de la varicela disminuyó en todos los grupos de edad. 14,15 Posterior a la introducción de la vacunación contra la varicela como esquema nacional, en Estados Unidos las hospitalizaciones debidas a la varicela se redujeron en un 88% (2,3 a 0,3 por 100 000 habitantes) y el número de consultas externas en un 59% (215 a 89 por cada 100 000 habitantes). Estas disminuyeron en todos los grupos de edad, con los mayores descensos entre los lactantes menores de 1 año de edad. El total estimado de gastos médicos directos por hospitalizaciones por varicela y las visitas ambulatorias (consultas) disminuyeron en un 74%, pasando de un promedio de 84,9 millones dólares en 1994 y 1995, a 22,1 millones de dólares en 2002. 14,16 La disminución de la hospitalización y del número de consultas por varicela, en este país es respaldada por la relación inversa entre la cobertura de la vacuna pediátrica y la tasa de la varicela.14 b) Canadá. El comité Nacional Canadiense de Inmunización en mayo de 1999 recomendó la vacuna contra la varicela: 1) a todos los niños sanos de edad igual o superior a 12 meses y 2) susceptibles de infectarse. No recomiendan por el momento la inmunización de inmunodeprimidos. 13 c) América del Sur. Muchos países de Sudamérica (Argentina, Bolivia, Brasil, Chile, Colombia, Ecuador, Paraguay, Perú, Uruguay y Venezuela) hacen las siguientes recomendaciones de vacunación: 1)vacunación de todos los niños sanos de 12 a 18 meses, 2) vacunación de niños a partir de 12 años sin historia previa de varicela y 3) vacunación de adultos sin historia previa de varicela. 13 Entre 1990 y 1998 se registraron 64 muertes en Chile por varicela, las cuales podrían haber llegado sólo a 16, si proyectáramos los datos de la vigilancia del CDC en EE.UU., después de la incorporación de la vacuna en 1995.17 Página 11 d) Alemania. El comité permanente de vacunación recomendó en su boletín del 2001: 1) vacunación de todos los niños de 12 a 15 años de edad considerando los adolescente y adultos como población de alto riesgo y 2) vacunación de todos los susceptibles seronegativos con enfermedad de base. 13 e) La vacuna se registró en España para uso exclusivo en pacientes de alto riesgo en 1997 y en 2005 se recomendó su inclusión en el calendario vacunal para niños de entre 10-14 años susceptibles, previa detección de anticuerpos negativos y a los contactos próximos sanos, así como los pacientes susceptibles de riesgo, con el objetivo de disminuir la incidencia de la enfermedad en edades en las que las complicaciones son más graves y hay más mortalidad. Dos Comunidades Autónomas (CCAA): Madrid en noviembre de 2006 y Navarra en enero de 2007, y Ceuta y Melilla en 2008 han incorporado además la vacunación universal a los 15 meses de edad, con lo cual han observado una disminución generalizada de varicela posterior a su introducción.18 El comportamiento de las tasas de mortalidad es inverso a las tasas de incidencia, siendo mínima en las edades de mayor incidencia y aumentando a partir de los 15 años. Se estima que la infección por el VVZ es 25 veces más grave en el adulto que en el niño. En España, entre los años 1987 y 2002 se registraron 79 muertes debidas a varicela, 57 de ellas en mayores de 14 años. Con un total de 1633 ingresos hospitalarios por varicela (estancia media de 7.6 días) y 2930 por herpes zóster.19 Las fallas de la vacuna en niños que asisten a guarderías parecen depender en gran medida de los niveles de cobertura de la vacuna en estas instituciones, se ha puesto en discusión la necesidad de aplicar una segunda dosis; un estudio de seguimiento durante 10 años en más de 2.000 niños, la mitad con una dosis y la mitad con dos dosis, mostró que la eficacia en el primer grupo fue de 94,4% y la del segundo de 98,3%, con 3,3 veces más riesgo de varicela en aquellos vacunados con una dosis.9 Los costos generados por la vacunación y los beneficios económicos de prevenir los casos, las complicaciones y las hospitalizaciones evitadas, obtenemos que en cuanto a los costos directos del programa de vacunación, es decir, los costos médicos, son discretísimamente superiores los del tratamiento a los de la prevención. Desde el punto de vista del pagador, es decir, del sistema sanitario, que no cubre medicaciones sin prescripción y que no trata a un porcentaje de niños que acuden a médicos privados, la prevención de la enfermedad supone un incremento de costos del 8,6% anual. Al tener en cuenta todos los costos de la sociedad, tanto los médicos o directos como los sociales, sobre todo los días laborales perdidos, el beneficio del programa de vacunación es indudable.20 Página 12 V. JUSTIFICACIÓN Debido a que la varicela es altamente contagiosa y es una enfermedad principalmente de la infancia surge el interés de conocer el impacto del esquema institucional de la vacunación contra varicela en el Hospital Central Sur de Alta Especialidad de PEMEX en la población pediátrica derechohabiente antes y después de la introducción de la vacuna. En la actualidad no existen reportes del impacto de esta vacuna en los diferentes sistemas de salud nacional, siendo PEMEX la única institución no privada que tiene esta vacuna en su sistema de vacunación, por lo que se debe evaluar el impacto que esta acción ha tenido. Los estudios de impacto de la introducción de una vacuna son la forma internacionalmente aceptada de evaluación, del uso de una nueva estrategia de prevención. Por Ej. Neumococo, Rotavirus y Poliovirus, revelan, si la estrategia es adecuada en términos de la presentación de la enfermedad.Si se logra interrumpir con la vacunación la cadena de transmisión de esta enfermedad se puede disminuir la incidencia de la varicela y contribuir a su eliminación y erradicación, ya que aunque es una enfermedad benigna la varicela tiene un cierto costo económico y social de cierta importancia, además que tiene una alta incidencia con picos epidémicos cada 2 o 3 años. VI. HIPÓTESIS • La introducción de la vacuna contra varicela disminuirá la incidencia de la enfermedad exantemática por varicela, en los niños menores de 10 años en el Hospital Central Sur de PEMEX de alta especialidad. VII. OBJETIVO GENERAL • Determinar el impacto de la vacunación en la incidencia de la enfermedad exantemática por varicela. VIII. OBJETIVO PARTICULAR • Comparar la incidencia de la enfermedad por varicela antes y después de la introducción de la vacuna, en los niños menores de 10 años del Hospital Central Sur de Alta Especialidad. IX. DISEÑO DEL ESTUDIO • Estudio longitudinal retrospectivo de incidencia poblacional que incluye 2 cohortes en dos periodos de tiempo, primero antes de la introducción de la vacuna (1999 - 2001) y segundo después de la introducción de la vacuna (2002 – 2009). • Para calcular las coberturas vacúnales se utilizaran datos procedentes de censo medico y del servicio de medicina preventiva para determinar numero de nacimientos y derechohabientes del hospital y especificando el numero de dosis administradas en el tiempo de estudio por año. Página 13 A) UNIVERSO • Pacientes recién nacidos hasta la edad menor o igual a 10 años de edad, con diagnóstico de enfermedad exantemática por varicela, derechohabientes del Hospital Central Sur de PEMEX, en el periodo comprendido de 1999-2009. B) CRITERIOS DE INCLUSIÓN • Pacientes recién nacidos a menores de diez años de edad. • Derechohabientes del Hospital Central Sur de PEMEX. • Con diagnóstico de enfermedad exantemática por varicela. C) CRITERIOS DE EXCLUSIÓN • Pacientes mayores de diez años de edad. D) RECOLECCIÓN DE INFORMACIÓN • Revisión de base de datos del Hospital Central Sur de Alta Especialidad PEMEX de la subdirección de servicios de salud y del Sistema Único de Información para la Vigilancia Epidemiológica (SUIVE), del Sistema único Automatizado para la Vigilancia Epidemiológica (SUAVE), así como la literatura, censo médico, reportes de medicina preventiva y expedientes clínicos. E) VARIABLES • Grupos de edad • Genero • Tiempo en años. • Cobertura de vacunación • Casos de varicela. X. ANÁLISIS DE RESULTADOS Las variables demográficas se analizarán por medio de promedios, intervalos y porcentajes. Se analizarán tasas de incidencia. Se utilizara un diseño de seguimiento retrospectivo analizando las diferencias en la incidencia de varicela antes y después de una intervención preventiva como la vacunación. El impacto de la vacunación frente a la enfermedad por varicela se calcula comparando las tasas promedio anuales de las temporadas previas y posteriores a las campañas de vacunación. Página 14 XI. MATERIAL Y MÉTODOS Estudio longitudinal retrospectivo, de la varicela basado en el análisis de la incidencia de la enfermedad y el impacto que ha tenido la vacuna, en el Hospital Central Sur de Alta Especialidad. Fuentes de datos: Para el análisis de la incidencia se obtuvo el número de casos totales de varicela de 1999 a 2001 del Sistema único Automatizado para la Vigilancia Epidemiológica (SUAVE), que es un paquete de cómputo que opera en el nivel jurisdiccional y permite capturar la información del nivel local, donde puede ser analizada. El SUAVE es una herramienta del SUIVE (Sistema Único de Información para la Vigilancia Epidemiológica), de donde se obtuvo la información de número de casos de varicela, del año 2002 a 2009, la cual se encuentra en la sección de otras enfermedades exantemáticas, con la clave B01. En el SUIVE y SUAVE del año 1999 y 2002 no se reportó la distribución por sexo, sin embargo a partir de 2003 a 2009 fue factible separar los casos de acuerdo a genero; así mismo los grupos de edad pediátrica de 1999 y 2000 se encontraban agrupados de la siguiente manera: <1 año, de 1 a 4 años, de 5 a 14 años; y de 2002 a 2009 de la siguiente manera: <1 año, 1 a 4 años, 5 a 9 años y 10 a 14 años; por lo que nuestro estudio incluyó a toda la población pediátrica hasta los 14 años de edad, ya que no fue posible separar los casos del grupo de 10 a 14 años, para su estudio. El número de población pediátrica derechohabiente anual, se obtuvo del departamento de censo médico de esta unidad hospitalaria, considerando como edad pediátrica a todos los menores de 17 años, de edad. El número de dosis aplicadas de vacuna contra varicela por año a partir de su aplicación (2002), fue obtenida del departamento de Epidemiología de esta institución a través del informe gerencial de servicios de medicina preventiva proporcionados mensualmente y anualmente, en donde se especifica el total de dosis aplicadas, a la población pediátrica derechohabiente. Realizamos Gráficos a partir del año 2003 en algunos casos ya que en el año 2002 solo se aplicaron 6 vacunas, sin poder ver realmente un efecto. Se calcularon tasas de acuerdo al número de casos de varicela anual entre la población pediátrica de ese año, por grupos de edad. Se obtuvo tasas de acuerdo al número de casos por grupos de edad y número de dosis aplicadas por cada año a partir de la aplicación de la vacuna y se obtuvo el porcentaje de cobertura. Las tasas calculadas fueron por 100 habitantes. Los gráficos se realizaron en Microsoft Excel versión 2007. Se aplico como medida estadística el coeficiente de correlación, para evaluar el grado de relación entre el número de casos y el número de dosis aplicadas contra varicela. Página 15 XII. RECURSOS: A) RECURSOS HUMANOS: Tesista, tutor, cotutor, capturista, personal de la dirección de epidemiologia. B) RECURSOS MATERIALES: Hojas, lapiceros, computadora, impresora y paquete estadístico. XIII. ASPECTOS ÉTICOS Se sometió al comité de ética del Hospital Central Sur de Alta Especialidad para su aprobación. Por ser un estudio de evaluación poblacional donde se analizaron bases de datos se considera una investigación sin riesgo, por lo que manejar consentimiento informado no se considero necesario. XIV. FACTIBILIDAD DEL ESTUDIO Este estudio se consideró factible una vez que se cuenta con bases de datos adecuadamente estandarizadas, que incluyen los datos que se utilizan para un estudio de impacto como son: � - Número de dosis aplicadas � - Número de casos reportados � - Población blanco XV. RESULTADOS. Se estudio un total de 671 paciente con varicela que fueron diagnosticados entre los años de 1999 a 2009, observando que los años en que se reportaron mayor número de casos de varicela fueron el año 2007 con 90 casos y el año 2005 con 79 casos, con una tasa de incidencia para ambos años de 0.8 casos por cada 100 derechohabientes, sin embargo la tasa de mayor incidencia fue para el año 2003 con 0.98 casos por cada 100 habitantes. (Gráfico 1, 2 y 7) En los años de estudio de 2002 (año en que se introdujo la vacuna) a 2009 se han aplicado 3,773 vacunas a la población pediátrica derechohabiente de esta institución. Siendo el año con mayor cobertura de vacuna el 2009 con 1,174 dosis de vacunas aplicadas, con una cobertura de 10.4%, en una población pediátrica de 11,204 derechohabientes. En este mismo año la población blanco que son los menores de 5 años de edad se encuentran con una cobertura de 80%, con un total de dosis de vacuna aplicada de 433 dosis. (Gráfico 3 y 5) Pudimos observar tomando en cuenta al total de la población pediátrica de estudio, que existe una relación inversamente proporcional con la tasa de incidencia de casos de varicela y el porcentaje de cobertura, conuna tasa de incidencia de 0.49 casos en el año 2009, por cada 100 Página 16 derechohabientes y una cobertura de 10.4%, en comparación con el año 2002 en que se introdujo la vacuna y solo se aplicaron 6 dosis con una cobertura de 1%, con una tasa de de incidencia de 0.84 casos por cada 100 derechohabientes. Este mismo hecho podemos observar en el año 2001 (periodo de prevacunación) en el que la tasa de incidencia de la enfermedad fue de 0.62 casos. (Gráfico 1, 2 y 3). En cuanto a la tasa de incidencia de la enfermedad por cada año, obtuvimos que previo al periodo de vacunación teníamos tasas de incidencia menores al periodo posterior a la vacunación sin embargo la tendencia era hacia el aumento de los casos y posterior a la introducción de la vacuna la incidencia se modifico de acuerdo a la cobertura de vacuna de cada año; un caso especial fue el año 2003, en donde a pesar de que la cobertura fue mayor (cobertura de vacuna de 6.69%) con respecto al año 2005 (cobertura de 1.7%), la tasa de incidencia de la enfermedad fue mayor de 0.98 y 0.8 respectivamente, sin embargo esto corresponde a que en el año 2003 la población era de tan solo 7, 651 derechohabientes contra 9,839 derechohabientes del año 2005. (Gráfico 2 y 3). En al año 2004 vemos que la tasa incidencia disminuye drásticamente en comparación con el año previo con una tasa de 0.56 casos por 100 derechohabientes, esto a casusa de una mejor cobertura de vacuna de 8.41%, los siguientes dos años 2005 y 2006, la cobertura fue tan solo de 1.7 a 1.1 % respectivamente, con una tasa de incidencia de 0.8 y 0.63 casos respectivamente, aunque entre estos dos últimos años se observo una disminución en la incidencia de los casos a pesar de la pobre cobertura de vacunación esto puede ser a causa del aumento en la población derechohabiente de estos años que fue para el 2005 de 9,839 contra 10,532 derechohabientes, para el año 2006.( Gráfico 2 y 3) En especial en el año 2007 se observa un pico en la incidencia de varicela con una tasa de 0.8 casos y una cobertura de 4.7%, sin embargo sin llegar a un aumento tan importante de los casos como en el año 2003 en el que la tasa de incidencia se reportó en 0.98 casos. (Gráfico 2 y 3) En los últimos dos años 2008 y 2009 se observa una disminución en la tendencia de la incidencia de los casos con tasas de 0.65 y 0.49 casos, respectivamente, lo cual corresponde a un aumento en la cobertura de 4.1% y 10.4%, en una población de 10,951 y 11,204 derechohabientes respectivamente. (Gráfico 2 y 3) En la población diana menor de 5 años de edad, aún no hemos alcanzado la cobertura de toda la población sin embargo en los últimos tres años la cobertura se ha mantenido en 60.4%, 52.4% y 80.0% para los años de 2007 a 2009 respectivamente, observando también una disminución en la incidencia de los casos, a excepción del año 2007 año en el que se observo un pico en la incidencia de los casos, pero es importante mencionar que el grupo mayoritariamente afectado fue el mayor de 5 años de edad. (Gráfico 4 y 5). Para la población mayor de 5 años también se observó una disminución en la incidencia de la enfermedad conforme hay una mayor cobertura de vacuna. (Gráfico 6) Mediante la aplicación del coeficiente de correlación como medida estadística, se pudo observar que hay una relación inversamente proporcional entre las vacunas y los casos de varicela, pone además de manifiesto que es necesario que se amplié la cobertura de vacuna a los niños menores Página 17 de 5 años para que disminuyan los casos de varicela en la población pediátrica. (Tabla 5, 6 y 7. Gráfico 9,10 y 11). El grupo más afectado fue el de 5 a 9 años de edad, en todos los años de estudio previo y posterior a la aplicación de la vacuna, siendo menormente afectado el grupo de edad menor de 5 años y mayor de 10 años de edad. (Gráfico 7). Por mes la mayor parte de los casos notificados fueron en la temporada de invierno, primavera y parte del verano, sobre todo en los meses de marzo a junio. La distribución por género fue mayor en el sexo femenino, predominando en los últimos dos años el grupo masculino, sin embargo sin diferencia significativa. (Gráfico 8). XVI. DISCUSIÓN: En este estudio se encontró un impacto de la vacuna contra varicela en la incidencia de la enfermedad, solamente en los últimos dos años, lo cual puede deberse a los siguientes factores: - No se ha alcanzado el nivel de cobertura necesario para poder evaluar un impacto a lo largo del periodo de estudio, a penas alcanzando un cambio en la línea de incidencia de casos en los últimos dos años, en los cuales la cobertura de vacuna ha aumentado, lo cual se observa de manera evidente en el año 2009, año con mayor cobertura de vacuna. - Las estimaciones de la incidencia de la enfermedad, pueden variar, debido a la notificación de los casos (subregitro o sobreregistro). - Mala difusión acerca de la importancia de la vacunación contra varicela en la población diana derechohabiente, lo que favorece a que no se completen esquemas de vacunación o que solo una parte de la población pediátrica tenga conocimiento de la vacuna, lo cual tiene poco impacto sobre la salud de la población total. - El reporte de casos de niños con varicela ya vacunados contra esta enfermedad, por lo que en el año 2007, el Comité Consultivo sobre Prácticas de Inmunización, recomendó dos dosis en el esquema de vacunación contra varicela. Por lo antes mencionado, es importante señalar que se debe de continuar la vigilancia epidemiológica del padecimiento, para poder evaluar en los años siguientes el comportamiento de la enfermedad en relación a la cobertura de vacuna. Así mismo es necesario que nuestra Institución promueva programas de vacunación contra varicela, que permitan conseguir y mantener coberturas vacúnales altas en la población diana. En los años estudiados, en este análisis, el año de mayor cobertura de vacuna, fue el 2009 con una cobertura de 80% de la población menor de 5 años, lo cual impacto en la incidencia de la enfermedad con una tasa de 3.3 casos por 100 habitantes en comparación con una tasa de 4.8 casos por 100 habitantes en el año previo (2008) en el que el porcentaje de cobertura fue de un 52.4%. Página 18 Es importante señalar que no hay reporte, de niños hospitalizados en el servicio de pediatría, por complicaciones de varicela, por lo menos en los últimos 6 años, lo que se puede atribuir a la disminución de las complicaciones graves de varicela como neumonía y encefalitis. En nuestra Institución la vacuna actualmente disponible (Varilix) a partir de 2002, se aplica a los 13 meses, con un refuerzo a los 4 años de edad y a los niños de 12 años y adolescentes sin historia previa de varicela que no estén vacunados, con un refuerzo a las 6 semanas de la primera dosis. XVII. CONCLUSIONES: El impacto de la vacuna contra varicela en el Hospital Central Sur de Alta especialidad sobre la incidencia de la enfermedad en el periodo analizado, solo se observa cuando se puede alcanzar alta cobertura (80%). Es necesario ampliar la cobertura de vacuna para poder evaluar realmente un impacto que hasta el momento solo se aprecia en los últimos dos años. La mejor manera de proteger a la población susceptible, y muy especialmente a la de alto riesgo, es la vacunación de la infancia. Debemos continuar con la vigilancia epidemiológica de la enfermedad para determinar su comportamiento en los siguientes años. Página 19 XVIII. ANEXOS TABLA 1. TOTAL DE CASOS DE VARICELA POR AÑO Y GRUPO DE EDAD. TABLA 2. TOTAL DE CASOS DE VARICELA POR AÑO Y SEXO. Característica 2003 2004 2005 2006 2007 2008 2009 TOTAL Sexo Masculino 34 26 42 30 37 42 28 239 Femenino 41 2837 37 53 30 27 253 Año Edad TOTAL DE CASOS <1 año 1-4 años 5-14 1999 0 11 23 34 2000 0 10 23 33 2001 0 13 35 48 2002 2 13 49 64 2003 1 20 54 75 2004 1 16 37 54 2005 2 18 59 79 2006 0 10 57 67 2007 1 20 69 90 2008 2 24 46 72 2009 1 17 37 55 TOTAL 10 172 489 671 Página 20 TABLA 3. POBLACIÓN PEDIÁTRICA DERECHOHABIENTE del Hospital Central Sur de Alta Especialidad menor de 17 años. TABLA 4. Total de dosis aplicadas de vacuna contra varicela por año Vacuna Varicela 2002 2003 2004 2005 2006 2007 2008 2009 1 a 4 años 0 477 54 144 110 321 283 433 5 a 14 años 6 35 756 27 8 208 170 741 TOTAL 6 512 810 171 118 529 453 1174 GRÁFICOS. AÑO PACIENTES 1999 8,246 2000 8,024 2001 7,698 2002 7,556 2003 7,651 2004 9,629 2005 9,839 2006 10,532 2007 11,186 2008 10,951 2009 11,204 Página 21 GRAFICO 1. PREVACUNACION POSVACUNACION GRAFICO 2. PREVACUNACION POSVACUNACION Página 22 GRAFICO 3. PREVACUNACION POSVACUNACION GRAFICO 4. RELACION DE LA POBLACION PEDIATRICA CON EL NUMERO DE CASOS Y EL NUMERO DE DOSIS APLICADAS POR AÑO. 633 603 590 555 531 540 540 21 17 20 10 21 26 18 477 54 144 110 321 283 433 2003 2004 2005 2006 2007 2008 2009 POBLACION MENOR DE 5 AÑOS población casos dosis Página 23 GRAFICO 5. GRAFICO 6. RELACIÓN DE LA POBLACIÓN MAYOR DE 5 AÑOS CON LA TASA DE CASOS Y DOSIS DE VACUNA POR AÑO. Página 24 GRAFICO 7. DISTRIBUCIÓN DE CASOS POR GRUPOS DE EDAD. GRAFICO 8. Página 25 COEFICIENTE DE CORRELACIÓN TABLA 5 Población pediátrica de 0 – 14 años X Y XY (Y - (Y - = 6 64 384 36 20.25 91.311268 73.555693 512 68 34816 262144 0.25 0.042127 68.205249 810 54 43740 656100 210.25 122.195271 65.054197 171 79 13509 29241 110.25 51.681965 71.810983 118 66 7788 13924 6.25 40.594801 72.371405 629 90 56610 395641 462.25 530.468832 66.968091 453 72 32616 205209 12.25 10.054511 68.829115 1174 55 64570 1378276 182.25 38.505264 61.205261 X= 3873 Y= 548 XY= 254033 = 2940571 St= 1004 Sr= 884.854039 = = -0.010574 = = 73.619137 ERROR DE LA Y REAL = 11. 976166 AÑO CASOS DE VARICELA POBLACIÓN POR AÑO TASA X 1000 HABITANTES NUMERO DE VACUNAS APLICADAS X AÑO 1999 34 8246 4.1 --- 2000 33 8024 4.1 --- 2001 48 7698 6.2 --- 2002 64 7556 8.4 6 2003 75 7651 8.8 512 2004 54 9629 5.6 810 2005 79 9839 8 171 2006 67 10532 6.26 118 2007 90 11186 8.04 629 2008 72 10951 6.5 453 2009 55 11204 4.9 1174 Página 26 ERROR DE LA RECTA DE REGRESION = 11.243118 COEFICIENTE DE DETERMINACION = = 0.118671 COEFICIENTE DE CORRELACION r= = 0.344486 GRAGICO 9 Población pediátrica de 0- 5 años Página 27 TABLA 6 Población pediátrica de 0- 5 años X Y XY (Y - (Y - = 477 17 8109 227529 1.653060 10.845864 20.293306 54 17 918 2916 1.653060 0.397457 16.369558 146 20 2920 21316 2.938776 7.712006 17.22295 110 9 990 12100 86.224484 62.236541 16.889014 321 21 6741 103041 7.367348 4.638639 18.84625 283 26 7358 80089 59.510208 56.343608 18.493762 433 18 7794 187489 0.081632 3.553835 19.885162 X=1824 Y=128 XY= 34830 = 634480 St= 159.428568 Sr= 145.72795 = = 0.009276 = = 15.868654 ERROR DE LA Y REAL = 5.154748 ERROR DE LA RECTA DE REGRESION AÑO CASOS DE VARICELA POBLACION X AÑO TASA X 1000 HABITANTES NUMERO DE VACUNAS APLICADAS X AÑO 1999 11 8246 1.33 --- 2000 10 8024 1.24 --- 2001 13 7698 1.68 --- 2002 15 7556 1.98 0 2003 21 7651 2.22 477 2004 17 9629 1.76 54 2005 20 9839 2.03 146 2006 10 10532 0.85 110 2007 21 11186 1.87 321 2008 26 10951 2.37 283 2009 18 11204 1.60 433 Página 28 = 4.928284 COEFICIENTE DE DETERMINACION = = 0.085935 COEFICIENTE DE CORRELACION r= = 0.293148 GRAFICO 10 Población pediátrica de 0- 5 años Página 29 TABLA 7 Población pediátrica 5-14 años X Y XY (Y - (Y - = 6 49 294 36 2.640625 47.808139 55.914343 35 51 1785 1225 0.140625 18.486568 55.299601 756 37 27972 571536 185.640625 9.095309 40.015843 25 59 1475 625 70.140625 12.169067 55.511581 8 57 456 64 40.640625 1.272503 55.871947 308 69 21252 94864 337.640625 379.760824 49.512547 170 46 7820 28900 21.390625 41.446183 52.437871 741 37 27417 549081 185.640625 11.114309 40.333813 X= 2049 Y=405 XY= 88471 = 1246331 St= 843.875 Sr= 521.152902 = = -0.021148 = = 56.041531 ERROR DE LA Y REAL AÑO CASOS DE VARICELA POBLACION POR AÑO TASA X 1000 HABITANTES NUMERO DE VACUNAS APLICADAS X AÑO 1999 23 8246 2.78 --- 2000 23 8024 2.86 --- 2001 22 7698 2.85 --- 2002 49 7556 6.48 6 2003 51 7651 6.66 35 2004 37 9629 3.84 756 2005 59 9839 5.99 25 2006 57 10532 5.41 8 2007 69 11186 6.16 308 2008 46 10951 4.20 170 2009 37 11204 3.30 741 Página 30 = 10.979689 ERROR DE LA RECTA DE REGRESION = 8.628465 COEFICIENTE DE DETERMINACION = = 0.382428 COEFICIENTE DE CORRELACION r= = 0.618408 GRAFICA 11 Población pediátrica 5-14 años Página 31 HOJA DE RECOLECCIÓN DE DATOS Página 32 XIX. BIBLIOGRAFIA. 1. Myers M, Stanberry LR, Seward JF. Virus Varicela-Zóster. En: Nelson tratado de pediatría. 17 ed. España: Editorial Elsevier, 2006: 1057-1062. 2. Cabera GA, Vallejos A, Kruse Madrid F, Gómez CM, Bautista P. Panorama epidemiológico de la varicela en México: una perspectiva del sistema de notificación semanal. Vacunación Hoy 2008; 15 (87): 75-83. 3. Tregnaghi M. Comité de vacunas de la Sociedad Latinoamericana de Infectología Pediátrica (SLIPE) y de la Asociación Panamericana de Infectología (API). Revista de Enfermedades Infecciosas en Pediatría 1999; 11 (48): 17-19. 4. Hervás D, Borja O, Masip C, Yeste S, Figuerola J, Hervás JA. Risk of varicella complications in children treated with inhaled steroids. Pediatr Infect Dis J 2008; 27 (12): 1113-1114. 5. Cabrera DA, Muñoz W, Gómez CM. Comportamiento epidemiológico de la varicela en México: 18 años de estudio y estimaciones para los próximos cinco años. Revista de Enfermedades Infecciosas en Pediatría 2009; 22 (87): 77-82. 6. González N, Hernández HG, Castañeda JL, Arzate P, Navarrete N, Saldaña C, et al. Retrospectiva de infecciones nosocomiales en el Instituo Nacional de Pediatria 1999-2006. Acta Pediatr Mex 2007;28 (6):253-257. 7. García A. Impacto epidemiológico de la vacunación antivaricela. An Pediatr 2003; 59 (Supl 1): 58-62. 8. Rawson H, Crampin A, Noa N. Deaths from chickenpox in England and Wales 1995-7: analysis of routine mortality data. BMJ 2001; 323 (10): 1091-1093. 9. Abarca K. Vacuna anti- varicela. Rev Chil Infect 2006; 23 (1): 56-59. 10. Lowe GL, Salmon RL, Thomas DRh, Evans MR. Declining incidence of chickenpox in the absence of universal childhood immunization. Arch Dis Child 2004; 89: 966–969. 11. Ota K, Kim V, Lavi S, Ford-Jones EL, Tipples G, Scolnik D. Vaccine-strain varicella zoster virus causing recurrent herpes zoster in an immunocompetent 2-year-old. Pediatr Infect Dis J 2008; 27 (9): 847-848. 12. Richarson VL, González A, Coronel DL, Aldama O, Gómez CM, Desentis TF, et al. Manual de vacunación 2008-2009. CONAVA México 2008: 129-134. 13. Hernández-Sampelayo T. Recomendaciones de la vacuna antivaricela. An Pediatr 2003; 59 (Supl 1): 67-71. 14. Zhou F, Harpaz R, Jumaan A, Winston C, SheferA. Impact of varicella vaccination on health care utilization. JAMA 2005; 294 (7): 797-802. Página 33 15. Brisson M, Edmunds WJ. Varicella vaccination in England and Wales: cost-utility analysis. Arch Dis Child 2003; 88: 862–869. 16. Vázquez M. Varicella infections and varicella vaccine in the 21 st century, Pediatr Infect Dis J 2004; 23 (9): 871-872. 17. Vergara J, Quezada A. Desafios del plan ampliado de inmunizaciones. Chile 2006. Rev Chil Pediatr 2007; 78 (Supl 1): 74-84. 18. Peña-Rey I, Martínez de Aragón MV, Villaverde A, Terres M, Alcalde E, Suárez B. Epidemiologia de la varicela en España en los periodos pre y post vacunación. Rev Esp Salud Pública 2009; 83 (5): 711-724. 19. Naranjo A, Justicia F, Molina A. Varicela, vacuna y sus controversias. Bol SPAO 2009; 3 (1): 9-20. 20. Díez J, Gandía AM, Ballester A. Vacunación universal frente a la varicela, ¿que podemos esperar?. Rev Pediatr Aten Primaria 2005;7 (Supl 4):S107-115. Portada Índice Texto", "language": null, "image": "https://files.studenta.com/Thumbnail/79fff825-eef0-4a46-985b-9bf9d7650a7c/210/1.jpg", "pagetype": "article", "links": ["/", "https://www.facebook.com/sharer/sharer.php?u=https://es.studenta.com/content/113139865/impacto-del-esquema-institucional-de-vacunacion-contra-varicela-exantematica-en-", "https://twitter.com/intent/tweet?text=Recomiendo este archivo que encontré en Studenta:https://es.studenta.com/content/113139865/impacto-del-esquema-institucional-de-vacunacion-contra-varicela-exantematica-en-", "https://www.facebook.com/dialog/send?app_id=155666837894421&link=https://es.studenta.com/content/113139865/impacto-del-esquema-institucional-de-vacunacion-contra-varicela-exantematica-en-&redirect_uri=https://es.studenta.com/content/113139865/impacto-del-esquema-institucional-de-vacunacion-contra-varicela-exantematica-en-", "https://web.whatsapp.com/send?text=Recomiendo este archivo que encontré en Studenta https://es.studenta.com/content/113139865/impacto-del-esquema-institucional-de-vacunacion-contra-varicela-exantematica-en-", "https://telegram.me/share/url?text=Recomiendo este archivo que encontré en Studenta&url=https://es.studenta.com/content/113139865/impacto-del-esquema-institucional-de-vacunacion-contra-varicela-exantematica-en-", "https://www.facebook.com/sharer/sharer.php?u=https://es.studenta.com/content/113139865/impacto-del-esquema-institucional-de-vacunacion-contra-varicela-exantematica-en-", "https://twitter.com/intent/tweet?text=Recomiendo este archivo que encontré en Studenta:https://es.studenta.com/content/113139865/impacto-del-esquema-institucional-de-vacunacion-contra-varicela-exantematica-en-", "https://www.facebook.com/dialog/send?app_id=155666837894421&link=https://es.studenta.com/content/113139865/impacto-del-esquema-institucional-de-vacunacion-contra-varicela-exantematica-en-&redirect_uri=https://es.studenta.com/content/113139865/impacto-del-esquema-institucional-de-vacunacion-contra-varicela-exantematica-en-", "https://web.whatsapp.com/send?text=Recomiendo este archivo que encontré en Studenta https://es.studenta.com/content/113139865/impacto-del-esquema-institucional-de-vacunacion-contra-varicela-exantematica-en-", "https://telegram.me/share/url?text=Recomiendo este archivo que encontré en Studenta&url=https://es.studenta.com/content/113139865/impacto-del-esquema-institucional-de-vacunacion-contra-varicela-exantematica-en-"]}