{"title": "Las organizaciones internacionales y los fabricantes de vacunas hacen balance del despliegue de la vacunación contra la COVID-19 e intercambian opiniones sobre las perspectivas para 2022", "author": null, "url": "https://www.wto.org/spanish/news_s/news21_s/igo_09nov21_s.htm", "hostname": "wto.org", "description": "Los jefes del Fondo Monetario Internacional, el Grupo Banco Mundial, la Organización Mundial del Comercio y la Organización Mundial de la Salud celebraron el 9 de noviembre la segunda ronda de consultas de alto nivel con los jefes ejecutivos de las principales empresas fabricantes de vacunas. El objetivo de la reunión era hacer balance del despliegue de la vacunación en 2021 e intercambiar opiniones sobre las perspectivas para 2022.", "sitename": "Omc_Es", "date": "2021-01-01", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "OMC Y OTRAS ORGANIZACIONES\nMás información\nEl objetivo de la reunión era estudiar la manera de garantizar una distribución más equitativa de las vacunas, y todos los participantes se comprometieron a colaborando para tener una idea más clara de la situación de las donaciones, el intercambio de vacunas y los calendarios de entrega, a fin de poder orientar más eficazmente la distribución de vacunas que salvan vidas hacia los países que más las necesitan.\nLa reunión del\n[Grupo de Trabajo Multilateral de Líderes sobre la COVID-19](https://www.covid19taskforce.com/en/programs/task-force-on-covid-19-vaccines) se basó en la labor técnica lleva a cabo por equipos multidisciplinarios en septiembre y octubre.\nDurante las consultas, los jefes de las cuatro organizaciones y los jefes ejecutivos de los fabricantes de vacunas examinaron también la mejor manera de hacer frente a los obstáculos relacionados con el comercio; cómo mejorar el proceso de donación; qué otras medidas hay que adoptar para alcanzar el objetivo de vacunación del 40% de la población de todos los países para el final del año, y cómo mejorar la transparencia y el intercambio de datos con el\n[tablero de información del FMI y la OMS para la previsión del suministro de vacunas](https://www.imf.org/en/Topics/imf-and-covid19/COVID-Vaccine-Supply-Forecast) y el [Grupo de Trabajo Multilateral de Líderes sobre la COVID-19](https://data.covid19taskforce.com/data), lo que requiere una estrecha colaboración entre fabricantes, Gobiernos y el COVAX para dar mayor visibilidad a los calendarios de entrega, especialmente de las dosis donadas.\nTambién se habló de las perspectivas para 2022, y se prestó especial atención a la diversificación de la fabricación entre las regiones, así como al refuerzo de la colaboración para alcanzar el objetivo mundial de vacunar al 70% de la población de todos los países para mediados de año. El grupo reconoció los progresos hechos en la diversificación de la fabricación, con el establecimiento de nuevas alianzas en varias regiones de países en desarrollo, y subrayó la necesidad de continuar robusteciendo la colaboración en esa esfera.\nLos jefes de las organizaciones animaron a todos los Gobiernos del G20 a sumarse a los esfuerzos por alcanzar el objetivo de vacunación del 40% para finales de 2021 permitiendo a los fabricantes dar prioridad a los contratos del COVAX y del Fondo para la Adquisición de Vacunas en África (AVAT); racionalizando las donaciones al COVAX y comprometiéndose a aportar más dosis; explorando las posibilidades de realizar intercambios efectivos de vacunas con el COVAX y el AVAT; y eliminando las restricciones a la exportación de vacunas y sus insumos.\nCompartir\nCompartir\nSi tiene problemas para visualizar esta página,\nsírvase ponerse en contacto con\n[[email protected]](javascript:emailWTO('webmaster@wto.org', 'WTO error - Problem with page')), y proporcionar detalles sobre el sistema operativo y el navegador que está utilizando.", "language": null, "image": "https://www.wto.org/images/img_index/photos/jointinitiative29721_md.jpg", "pagetype": "article", "links": ["http://www.wto.org/indexsp.htm", "http://www.wto.org/spanish/thewto_s/thewto_s.htm", "http://www.wto.org/spanish/news_s/news_s.htm", "http://www.wto.org/french/tratop_f/tratop_f.htm", "http://www.wto.org/spanish/thewto_s/whatis_s/tif_s/org6_s.htm", "http://www.wto.org/spanish/res_s/res_s.htm", "http://www.wto.org/spanish/forums_s/forums_s.htm", "http://www.wto.org/spanish/info_s/cont_s.htm", "http://www.wto.org/spanish/info_s/site2_s.htm", "http://www.wto.org/spanish/info_s/site_s.htm", "http://search.wto.org/search?site=Spanish_website&proxystylesheet=spanish_frontend&output=xml_no_dtd&client=spanish_frontend&proxycustom=%3CADVANCED/%3E&numgm=5", null, "/english/news_e/news21_e/igo_09nov21_e.htm", "/french/news_f/news21_f/igo_09nov21_f.htm", "/indexsp.htm", "/spanish/news_s/news_s.htm", "/spanish/news_s/news21_s/news21_s.htm", "https://www.covid19taskforce.com/en/programs/task-force-on-covid-19-vaccines", "https://www.imf.org/en/Topics/imf-and-covid19/COVID-Vaccine-Supply-Forecast", "https://data.covid19taskforce.com/data", "/spanish/res_s/webcas_s/rss_s.htm", "javascript:emailWTO('webmaster@wto.org', 'WTO error - Problem with page')"]}