{"title": "Recomendaciones nutricionales para el personal de salud y el personal esencial expuesto a la COVID-19 en Latinoamérica", "author": null, "url": "http://www.alanrevista.org/ediciones/2019/4/art-5/", "hostname": "alanrevista.org", "description": "Cristina Palacios, Jennifer Bernal, Anabelle Bonvecchio, Marlen Gutiérrez, Marianella Herrera Cuenca, Laura Irizarry, Lina Lay Mendivil, Fabiola López Bautista, Marisol López, Claret Mata, Paula Moliterno, Daniela Moyano, Diana Murillo, Selene Pacheco Miranda, Lita Palomares, Kenia Páramo, Analy Pérez, María Virginia Tijerina Walls, María Angélica Trak-Fellermeier", "sitename": "alanrevista.org", "date": "2020-01-21", "id": null, "license": "CC BY-NC 4.0", "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Estas recomendaciones se basan en la evidencia científica actual derivada de meta-análisis y revisiones sistemáticas sobre nutrición y prevención de infecciones respiratorias causadas por los virus SARS-CoV, MERS-CoV o influenza, similares en su estructura al SARS-CoV-2. Están dirigidas al personal en la primera línea de atención de salud y al personal que presta servicios esenciales a la comunidad, con alto riesgo de infección por la COVID-19. Estas personas usan equipo de protección personal, cumplen largos turnos laborales, en ocasiones bajo condiciones extremas, lo que puede llevar a descanso insuficiente, alto nivel de estrés, depresión, pobre calidad en la alimentación y deshidratación. Todos estos factores influyen negativamente en el sistema inmune y podrían conllevar un mayor riesgo de infección. Una ingesta adecuada de micronutrientes y otros compuestos bioactivos es esencial para el desempeño óptimo del sistema inmune. Existe evidencia moderada que avala la suplementación, en forma individual, con vitamina C (2 000 mg), vitamina D (1 000-2 000 UI) y zinc (≤ 40 mg) en la prevención de infecciones respiratorias en adultos. No se encontró evidencia suficiente para avalar la suplementación con vitamina A, niacina, ácido fólico, B12, omega 3, probióticos y polifenoles, aunque si se recomienda el consumo de alimentos ricos en estos nutrientes para apoyar al sistema inmune. Se recomienda al personal seguir la recomendación de consumir 5 porciones/día (400 g) de frutas y vegetales/hortalizas, mantenerse hidratado y limitar la cafeína. No hay evidencia del consumo de alimentos alcalinos para prevenir infecciones. Estas recomendaciones son particularmente importantes durante la pandemia. Arch Latinoam Nutr 2019; 69(4): 242-258.\nPalabras clave: Micronutrientes, suplementación, compuestos bioactivos, personal de salud, personal esencial, COVID-19.\nThese recommendations are based on current scientific evidence obtained through meta-analysis and systematic reviews on nutrition and the prevention of respiratory infections related to SARS-CoV, MERS-CoV or influenza, similar in structure to SARS-CoV-2. They are aimed at primary health care personnel and to those who provide essential services to the community and are, consequently, at high risk of COVID-19 infection. These individuals wear personal protective equipment, work long shifts, sometimes under extreme conditions, which can lead to insufficient rest, high stress levels, depression, poor nutrition and dehydration. Together, these factors have a negative impact on the immune system and could result in an increased risk of infection. An adequate intake of micronutrients and other bioactive compounds is essential for optimal immune performance. There is moderate evidence supporting supplementation, individually, with vitamin C (2 000 mg), vitamin D (1 000-2 000 IU) and zinc (≤40 mg) for the prevention of respiratory infections in adults. Insufficient evidence was found to support supplementation with vitamin A, niacin, folic acid, B12, omega 3, probiotics and polyphenols; however, the consumption of foods rich in these nutrients is recommended to support immune function. It is recommended that workers follow the recommendation of consuming 400 g/day of fruits and vegetables, remain hydrated and limit caffeine. There is no scientific evidence supporting the consumption of alkaline foods to prevent infections. The aforementioned recommendations are particularly relevant during the pandemic. Arch Latinoam Nutr 2019; 69(4): 242-258.\nKey words: Micronutrients, supplementation, bioactive compounds, health personnel, essential staff, COVID-19.\n[https://doi.org/10.37527/2019.69.4.005](https://doi.org/10.37527/2019.69.4.005)\nAfiliación institucional en la lista de expertos al final del texto.\nAutor para la correspondencia: Cristina Palacios, email:\n[cristina.palacios@fiu.edu](mailto:cristina.palacios@fiu.edu)\nEsta posición de un grupo de expertas está dirigida específicamente a todas aquellas personas que están en la primera línea de atención de salud como médicos, profesionales de enfermería, auxiliares médicos, farmacéuticos, nutricionistas y dietistas, terapeutas respiratorios, fisioterapeutas, entre otros, quienes afrontan un alto riesgo de tener la COVID-19. También va dirigida a la segunda línea de atención, como los trabajadores en puestos esenciales que prestan servicios a la comunidad. Entre ellos se incluyen a los bomberos, personal de primeros auxilios, policías y militares, personal de los servicios de alimentos (mercados, comedores, expendios de comida, producción, almacenamiento y distribución), personal de limpieza y otros.\nCuando las nuevas enfermedades infecciosas respiratorias se generalizan, como en la pandemia de COVID-19, la adherencia de los trabajadores de primera línea a las pautas de prevención y control de infecciones se vuelve aún más importante. Las estrategias en estas pautas incluyen el uso de equipo de protección personal y rutinas de limpieza más estrictas (1), conllevan al doblaje de turnos, estar en pie por más tiempo y, en muchas ocasiones, en un ambiente no acondicionado y con poca ventilación. Estas circunstancias provocan pérdida excesiva de líquidos corporales a través de la sudoración, disminución de la ingesta de líquidos por las largas jornadas laborales y por la dificultad para retirarse vestimentas y equipos de protección. Además de las largas jornadas de trabajo, el descanso insuficiente, la falta de sueño, estas personas pueden estar bajo un alto nivel de estrés y de depresión (2). Las personas que viven en lugares con alta contaminación ambiental pueden también tener mayor riesgo a la infección (3) y mortalidad por COVID-19 (4). Adicionalmente, los trabajadores que prestan servicios esenciales pueden estar más expuestos al SARS-CoV-2 por carecer de protección adecuada para prevenir la contaminación. Aunado a todo esto, el personal que enfrenta la pandemia puede tener una pobre calidad en la alimentación, debido a la falta de tiempo para la preparación de los alimentos. Todos estos factores influyen negativamente en el sistema inmune (5-7) y podrían incrementar el riesgo de contraer la COVID-19.\nLas recomendaciones fueron realizadas por un grupo de expertas en nutrición de diferentes países de Latinoamérica preocupadas por la situación de la pandemia. La evidencia utilizada para formular estas recomendaciones está basada en evidencia científica actual, principalmente derivada de meta-análisis y de revisiones sistemáticas hasta el 26 de abril de 2020. Además de la revisión de la evidencia, el grupo de expertas se reunió en varias ocasiones por teleconferencia para discutir el contenido y establecer un consenso sobre los nutrientes o componentes bioactivos relevantes a incluir.\nEstas recomendaciones resumen el efecto de la suplementación con diferentes nutrientes o compuestos bioactivos en la prevención de infecciones virales respiratorias como las ocasionadas por los virus tales como el SARS-CoV (Coronavirus causante del Síndrome respiratorio agudo severo), MERS-CoV (Coronavirus causante del síndrome respiratorio de Oriente Medio), y gripe o influenza estacional por virus, y su efecto sobre el sistema inmunológico. Estos virus son muy similares en su estructura al SARS-CoV-2.\nEl sistema inmune necesita múltiples micronutrientes, entre ellos las vitaminas A, B3, B6, B9 (folato), B12, C, D, E, cobre, hierro, selenio y zinc, entre otros, que desempeñan funciones vitales, a menudo sinérgicas, en el sistema inmune, tanto innato como adquirido y en cada etapa de la respuesta a las infecciones (8-11). Además de estos micronutrientes, hay otros nutrientes o compuestos bioactivos que también afectan al sistema inmune como los ácidos grasos omega 3, el agua, los polifenoles y los probióticos, entre otros. Una insuficiencia o deficiencia subclínica de estos nutrientes o compuestos bioactivos puede afectar negativamente ciertos aspectos de la respuesta inmune innata (neutrófilos, macrófagos, y células NK (natural killer) y adaptativa (linfocitos-B y linfocitos-T).\nSe conoce que un estatus nutricional inadecuado puede afectar el sistema inmune debido al consumo insuficiente de nutrientes o compuestos bioactivos requeridas para su buen funcionamiento (8-11). Además, las situaciones de estrés, infección y contaminación, disminuyen las reservas corporales de estos, lo cual puede aumentar la susceptibilidad de una persona a contraer la infección COVID-19.\nEn ciertos casos, las recomendaciones diarias de algunos micronutrientes, necesarios para promover la función inmune, pueden ser más altas que las recomendadas actualmente para la población. A continuación, se presenta la evidencia encontrada sobre estos nutrientes claves y compuestos bioactivos y las recomendaciones para los trabajadores en alto riesgo de infección por SARS-CoV-2.\nEn la Tabla 1 se resumen las recomendaciones de suplementación con micronutrientes para ayudar al personal de salud y esencial en la prevención de la COVID-19. La información detallada sobre la justificación de cada una de estas recomendaciones se presenta en la siguiente sección.\nEn la Tabla 2 se resumen las recomendaciones de otros micronutrientes o componentes bioactivos sin evidencia suficiente para recomendar su suplementación específicamente para la prevención de infecciones virales respiratorias. Sin embargo, debido a que son relevantes para mantener la integridad del sistema inmune, la recomendación es consumir alimentos ricos en estos nutrientes o componentes durante la pandemia. La información detallada de la justificación sobre cada una de estas recomendaciones se presenta en la siguiente sección.\nLa vitamina A es una vitamina liposoluble que se encuentra en forma de retinol en la leche y sus derivados, aceite de pescado, huevos e hígado y en forma de sus precursores, los beta-carotenoides, en los vegetales/hortalizas de hojas verdes oscuras, y vegetales/hortalizas y frutas amarillos y anaranjados. La vitamina A puede modular ciertos elementos de la respuesta inmune contra las infecciones agudas del tracto respiratorio inferior (por ejemplo, la neumonía) (13). La deficiencia de vitamina A causa alteraciones en el epitelio de la tráquea y el árbol respiratorio induciendo a la queratinización y a la pérdida de células ciliadas y células caliciformes productoras de moco, debilitando así las barreras de defensa en contra de agentes patógenos haciendo susceptible no solo a las vías respiratorias sino al epitelio gastrointestinal (8, 13-15). Por otro lado, el β-caroteno y el licopeno son los carotenoides (provitamina A y no provitamínico, respectivamente) ampliamente estudiados y se han asociado a la modulación del sistema inmune a través del equilibrio redox y la producción de citoquinas pro inflamatorias (16,17).\nLos estudios demuestran que la suplementación con vitamina A es una posible intervención para acelerar la recuperación, reducir la gravedad y prevenir episodios posteriores de infecciones agudas del tracto respiratorio inferior (18). Cabe resaltar que la mayoría de los estudios sobre la respuesta inmune luego de la suplementación con vitamina A han sido realizados en población infantil con malnutrición o deficiencia de vitamina A preexistente y que los resultados obtenidos son inconsistentes (14, 19-21). Se necesita mayor evidencia de estudios en adultos con dietas controladas o con suplementación que hayan evaluado las pruebas de función inmunológica con infecciones respiratorias, y diferentes regímenes de suplementación con vitamina A.\nDebido a las inconsistencias en la evidencia actual y a la falta de estas, no se recomienda la suplementación con vitamina A como medida profiláctica contra la COVID-19 o para cualquier otra enfermedad respiratoria viral. Si se recomienda a los trabajadores de la salud y a otros trabajadores esenciales seguir durante la pandemia las directrices del Instituto de Medicina de Estados Unidos, de consumir 700 μg de equivalentes de retinol diarios (ER) en mujeres y 900 μg ER en hombres, obtenidos a través de los alimentos de origen animal (carnes, hígado, lácteos, mantequilla, frutas y vegetales/hortalizas de colores amarillo y naranja (22). Se usó esta recomendación al ser más actualizada.\nSin embargo, se reconoce que la deficiencia de vitamina A está ligada a la pobreza y es común en muchos países de América Latina debido a la limitada ingesta de alimentos de origen animal, entre otros factores (23). El uso de suplementos de vitamina A para grupos vulnerables de la población es controversial, solo se recomienda la suplementación en casos de deficiencia comprobada preexistente y/o subclínica de vitamina A (retinol sérico de <0,7 micro mol por litro), ya que pudiese aumentar la inmunidad ante las infecciones agudas del tracto respiratorio inferior (14, 24). Dependiendo del grado de deficiencia, el nivel de suplementación deberá ser indicado bajo supervisión médica. Debido a los potenciales efectos adversos del uso de suplementos de vitamina A, no se recomienda exceder el límite superior de la recomendación, el cual es 3 000 μg diarios [1 μg equivale a 3.33 IU de retinol], incluyendo fuentes dietéticas (22).\nLa vitamina B3, también conocida como niacina, es una vitamina hidrosoluble que se encuentra en el pollo, carnes rojas, pescados, nueces y leguminosas. Ha sido explorada como medida paliativa y de tratamiento para la COVID-19. La niacina inhibe a la enzima convertidora de angiotensina 2 (ACE2), la cual se ha encontrado es un receptor funcional para las diferentes cepas de coronavirus (25).\nLa evidencia sobre la suplementación con niacina se deriva exclusivamente de estudios en vitro y con animales. La suplementación con nicotinamida (250 o 500 mg/kg peso) o niacina (50 o 100 mg/kg peso) en hámsters mejora significativamente el daño pulmonar. En otro estudio en ratas, dosis altas de niacina disminuyeron la inflamación y el daño al tejido pulmonar y aumentaron la supervivencia de ratas en estado de sepsis (26). En otro estudio en ratas que combinó niacina (360 mg/kg) y selenio (60 μg/kg) también hubo una disminución del daño pulmonar (27). La niacina administrada postratamiento (100 mg/kg peso corporal) en ratas mostró un efecto protector al tejido pulmonar afectado por isquemia o reperfusión (28). Dado estos resultados, ha sido sugerido su uso en pacientes que presentan un caso severo de la COVID-19 (29).\nComo la evidencia está basada en estudios en animales, no se puede recomendar la suplementación con niacina para prevenir la COVID-19. Sin embargo, se recomienda el consumo diario de alimentos ricos en niacina como profilaxis para llegar a la recomendación de 14 mg por día para mujeres y 16 mg por día para hombres (12).\nEl folato se encuentra presente en muchos alimentos como vegetales/hortalizas de hoja verde, leguminosas, frutas, y nueces entre otros. El ácido fólico es la forma del folato sintética que se encuentra en los alimentos fortificados (pan enriquecido, harina fortificada, pasta, arroz, cereales fortificados) y suplementos (30, 31). La deficiencia de folato impacta de manera negativa a la actividad de las células NK, lo que aumenta el riesgo de infecciones (32) mientras que su consumo mantiene o mejora la actividad citotóxica de las células NK. El folato, a su vez, es esencial para el funcionamiento de las células T (33). Recientemente, se identificaron tres moléculas que forman fuertes uniones a la proteasa principal de SARS-CoV-2: hispidina, lepidina y ácido fólico, lo que puede implicar que este nutriente se pueda usar de forma terapéutica para la COVID-19 (34).\nLos estudios de suplementación con ácido fólico y prevención de enfermedad respiratoria son bien limitados y solo se encontraron dichos estudios en niños. Una intervención con ácido fólico y vitamina B12 por 6 meses en 1 000 niños menores de 3 años en India no encontró beneficios en la prevención de enfermedades del tracto respiratorio inferior (35). Otro estudio de intervención con hierro, ácido fólico y zinc por 12 meses en más de 94 000 niños menores de 2 años, no mejoró la tasa de hospitalización por neumonía (36).\nDebido a la falta de evidencia de estudios de suplementación con ácido fólico para prevenir la COVID-19, no se recomienda el uso de suplementos ácido fólico para este fin. La recomendación es seguir una dieta equilibrada que contenga alimentos ricos en folato. En casi todos los países de Latinoamérica es obligatoria la fortificación de alimentos básicos, principalmente granos, con ácido fólico para prevenir los defectos del tubo neural en el feto (37). Sin embargo, esta fortificación puede ser insuficiente para cubrir las recomendaciones (30). Por lo tanto, las mujeres en edad fértil y durante el primer trimestre del embarazo, deben seguir la recomendación de un suplemento de ácido fólico de 400 μg por día (38). Esta dosis no supera el límite máximo recomendado de 1 000 μg por día (12).\nLa vitamina C, también conocida como ácido ascórbico, es una vitamina hidrosoluble que se encuentra principalmente en las frutas y vegetales/hortalizas cítricos, como naranja, toronja, fresas, arándanos, tomates, entre otros. La vitamina C es clave para la integridad de la barrera epitelial, la función de células inmunes (leucocitos, fagocitos y linfocitos B y T), la modulación de mediadores inflamatorios y la protección contra el estrés oxidativo causado por infecciones (39, 40).\nVarios meta-análisis de estudios con suplementación de vitamina C, entre 0,25-3 gramos por día, demostraron un efecto positivo en la prevención del resfriado común y de las infecciones, mayoritariamente neumonía viral y bacteriana, principalmente en deportistas y soldados con estrés físico extremo (40-42). Estos estudios también demostraron que la vitamina C redujo la duración y alivio de los síntomas. También se han observado efectos positivos en personas que desarrollan problemas respiratorios asociados al ejercicio, en donde la suplementación con 1-2 g de vitamina C luego de realizar ejercicio de alta intensidad y corta duración, redujo notablemente la incidencia de síntomas respiratorios al 50% (41, 43). A fin de estimular el sistema inmune de manera preventiva y a largo plazo la dosis recomendada es de 1 g/día (40).\nDosis altas de vitamina C están contraindicadas en personas a riesgo de desarrollar litiasis renal (piedras en los riñones) y deficiencia de glucosa-6-fosfato deshidrogenasa (G-6-PD), un defecto genético raro en personas de ascendencia africana y mediterránea (44, 45). En muy raros casos, particularmente en niños y jóvenes, se observaron eventos adversos benignos tales como nausea, erupciones cutáneas y malestar gastrointestinal moderado (46).\nPara aquellos trabajadores sometidos a un alto nivel de estrés y con alto riesgo de infección con SARS-CoV-2, nuestra opinión es que el uso preventivo en dosis de 2 g/día de vitamina C (suministrada en dos tomas de 1g para optimizar su absorción) no implica ningún riesgo (ver contraindicaciones) y puede ser beneficioso durante la pandemia de la COVID-19. Esta dosis es considerada por el Instituto de Medicina de los Estados Unidos como el límite superior tolerable (12). Ninguno de los estudios analizados reportó efectos adversos significativos de la vitamina C, por lo tanto, su suplementación en las dosis anteriormente expuestas se considera segura. También se recomienda consumir alimentos ricos en vitamina C.\nLa vitamina D es una vitamina liposoluble que se obtiene principalmente de la exposición solar y también a través de algunos alimentos, como pescados grasosos, leche y otros alimentos fortificados con vitamina D. Se ha observado que un bajo nivel de vitamina D (por falta de exposición solar o por un bajo consumo) se asocia a un mayor riesgo de condiciones respiratorias en adultos y niños (47, 48). Se ha encontrado que la vitamina D influye en la modulación del sistema inmune, que incluye inhibición de las células T y B, aumento en la expresión de péptidos microbiales que mejoran las defensas de las mucosas e inhibición de la producción de sustancias pro-inflamatorias como citokinas (49, 50).\nVarios meta-análisis y revisiones sistemáticas de estudios de intervención con suplementación de vitamina D (en su mayoría la forma D3) muestran que la vitamina D puede ayudar a prevenir las infecciones respiratoria en personas de diferentes edades (51-56), particularmente en aquellos con bajo nivel de vitamina D y, en aquellos con suplementación diaria o semanal (51). En niños, también se ha encontrado que disminuye la hospitalización por enfermedades respiratorias y el empeoramiento de los síntomas de asma (56). En bebés, previene la influenza y en aquellos que la padecieron, la suplementación con vitamina D redujo la duración y los síntomas (57). Sin embargo, la evidencia no ha sido consistente debido a los diferentes regímenes (dosis, tipo y frecuencia) usados y las diferentes poblaciones estudiadas (58-62).\nLa dosis que ayuda a prevenir las infecciones respiratorias y la influenza según los meta-análisis antes mencionados varía de 1 000 - 2 000 unidades internacionales (UI) por día [lo que equivale a 25-50 μg]. Tomando en cuenta que los trabajadores en salud y otros en servicios esenciales puedan tener bajos niveles de vitamina D asociados a la pandemia debido a la falta de exposición solar (por el uso de protección requerida que cubre la piel y por las prolongadas jornadas de trabajo), además del posible bajo consumo de vitamina D, se recomienda el consumo de alimentos ricos en vitamina D y el uso de un suplemento de 1 000 - 2 000 UI por día de vitamina D3, preferiblemente con alguna comida. En personas que vivan en lugares de alta contaminación, con periodos de inviernos prolongados, y con deficiencia ya establecida, se recomiendan dosis más altas, pero bajo supervisión médica.\nEl selenio es un mineral que se encuentra en alimentos como nueces del Brasil, pescados, mariscos, y carnes. La cantidad de selenio en las plantas depende ampliamente de la cantidad de este mineral en los suelos por lo que las fuentes alimentarias ricas en selenio pueden variar de país en país. El selenio influye en la respuesta inmune frente a infecciones, por su participación en la proliferación de células T, en la toxicidad mediada por linfocitos y la actividad de las células NK, procesos importantes para la inmunidad antiviral (63, 64).\nLa deficiencia de selenio es prevalente en varias regiones del mundo (63, 65). En un modelo murino se observó que aquellos con deficiencia de selenio tuvieron las presentaciones más severas de influenza, así como una tasa incrementada de mutación viral (65). En humanos, esta deficiencia se ha relacionado con mayor mortalidad y severidad de las infecciones (63), así como con estrés oxidativo elevado (66). Los estudios de suplementación con selenio, en el contexto de la respuesta inmune, tienen un efecto coadyuvante en el tratamiento antiviral y han sido realizados en sujetos con procesos infecciosos por virus de RNA (virus de la inmunodeficiencia humana, poliovirus, hepatitis C, AH1N1) (63, 67-70), tal como lo es SARS-CoV-2. Estas investigaciones han mostrado que la suplementación con selenio de hasta 200 μg/día podría apoyar en la respuesta celular proinflamatoria (Th1) y evitar la sobre activación del sistema inmune, mediante la regulación de la diferenciación de los macrófagos a su fenotipo antiinflamatorio (macrófagos tipo 2) (63) de forma segura (63, 65). Esta dosis se encuentra dentro del nivel máximo de ingesta tolerable, el cual es de 400 μg/día (12). Sin embargo, la evidencia actual está enfocada como el uso de suplementos de selenio en forma terapéutica, no como preventivo.\nPor lo tanto, para los trabajadores con alta exposición al SARS-CoV-2, no se recomienda un suplemento de selenio para prevenir esa condición. Si se recomienda cubrir la dosis recomendada de selenio a través de los alimentos antes mencionados, la cual es de 26 μg/día para mujeres y 34 μg/día para hombres de 19-65 años (12).\nEl zinc es un mineral que es altamente bio-disponible de fuentes animales, como las carnes, huevos y pescados y menos disponible de los alimentos de granos integral y de leguminosas (debido a su alto contenido de fitatos los cuales inhiben su absorción). La deficiencia de zinc disminuye los linfocitos T y T-colaboradores, deteriora la función de los macrófagos y de las células NK, reduce la inmunidad innata, la cual, afecta la producción de interferón gamma (IFN-ƴ), interleucina-2 (IL-2) y factor de necrosis tumoral (FNT) (71-73). Estudios in vitro han demostrado que el aumento de la concentración intracelular de zinc puede inhibir, a través de diferentes mecanismos, la replicación de virus como el poliovirus, virus de influenza y SARS-coronavirus (SARS-CoV) (74).\nLa evidencia de 2 meta-análisis de estudios de suplementación con zinc en adultos usando dosis superiores a 75 mg/día por un periodo de una y dos semanas, reporta que se puede triplicar la velocidad de recuperación del resfriado común, si se inicia dentro de las primeras 24 horas de presentación de los síntomas (75, 76). Esta dosis de 75 mg/día ha sido bien tolerada hasta por dos semanas sin riesgos para la salud (76). El efecto de la suplementación zinc en la reducción de la severidad de los síntomas no quedó muy claro en estos estudios. Las formas de administración que han resultado más efectivas para reducir la duración del resfriado común son el acetato y el gluconato de zinc en forma de pastillas que se disuelven en la boca (77, 78) debido al efecto local que tiene sobre la faringe (78). Sin embargo, las recomendaciones del grupo internacional consultivo en zinc recomiendan un consumo de este mineral de 7 mg/día y 15 mg/día para las mujeres y los hombres con una dieta alta en fitatos (79), los cuales se asocian a una menor absorción de zinc (80). Estas dietas, típicas de Latinoamérica, se caracterizan por una elevada presencia de arroz, maíz y cereales en general (79).\nPara los trabajadores expuestos a un alto riesgo a la COVID-19, la recomendación se enfoca en evitar una deficiencia de zinc que pueda comprometer el estado inmunológico. Como medida preventiva ideal se recomienda la ingesta de alimentos ricos en zinc (carnes rojas, pescados, mariscos y cereales integrales). Sin embargo, dadas las condiciones actuales de pandemia y las limitaciones en la preparación de alimentos, variedad, disponibilidad de tiempo, entre otros, consideramos apropiada la ingesta de un suplemento comercial que no supere la dosis máxima recomendada de 45 mg diarios (12).\nLa cafeína se obtiene principalmente del café y el té, los cuales son parte importante de la cultura culinaria en muchos países de Latinoamérica, por lo que ha habido controversia sobre si su consumo se recomienda durante la pandemia. Una revisión sistemática y meta-análisis, con calidad de evidencia baja a moderada, en profesionales de la salud del área de emergencia con turnos rotativos demuestra que la cafeína puede mejorar el rendimiento psicomotor y la vigilancia (81). Sin embargo, afecta negativamente la calidad y duración del sueño y puede llevar a una diuresis leve (82). Un meta-análisis de datos de expresión genética del European Bioinformatics Institute encontró que las sustancias en el café, té, té de kuding (clavo amargo) o té hecho de semillas de loto y en las plantas amargas y derivados (calabazas amargas, dientes de león y chocolate) pueden inhibir las respuestas inmunes hiperactivas (83).\nLa evidencia es muy limitada para dar recomendaciones específicas dirigidas a prevenir la COVID-19. Se sugiere no exceder las recomendaciones de la Autoridad Europea de Seguridad Alimentaria (84), de 400 mg por día de cafeína (té o café). Como referencia, una lata de refresco de 355 ml contiene 30-40 mg de cafeína; una taza de té verde o negro contiene 30-50 mg y una taza de café de 80 -100 mg (85).\nLos alimentos alcalinos aumentan la concentración de hidrógenos (pH) en sangre. El pH normal en sangre está altamente regulado entre 7,35 y 7,45, pero este puede variar ligeramente según la dieta. Los alimentos y bebidas alcalinos como las frutas, los vegetales/hortalizas, las nueces y las semillas son ricos en cationes como potasio, calcio, y magnesio, (86). Los alimentos y bebidas ácidas son las carnes, los pescados, los huevos, los productos lácteos, los granos y cereales y los refrescos, ricos en aniones como fosfato, sulfato, cloruro y ácidos orgánicos.\nRecientemente, se ha divulgado en las redes sociales la creencia sobre el uso de alimentos o dietas alcalinas en la prevención de la COVID-19. Esta creencia probablemente se deriva de la evidencia de un estudio in vitro que muestra que a un pH de 8,0 (ligeramente alcalino), el coronavirus (SARS-1) es inactivado (87). Sin embargo, no encontramos ningún estudio en humanos específicamente midiendo el efecto de los alimentos alcalinos para prevenir enfermedades respiratorias. No obstante, una revisión sistemática y meta-análisis de estudios de intervención con frutas y vegetales/hortalizas, evidenció que su consumo disminuye las concentraciones de la proteína C-reactiva, el factor de necrosis tumoral y aumenta en las células T (88).\nPor lo tanto, no se recomienda el consumo de alimentos alcalinos para prevenir la COVID-19. Sin embargo, hay evidencia que las frutas y vegetales/hortalizas si ayudan en la prevención de infecciones, por lo que se recomienda se sigan las recomendaciones actuales de 400 gramos/día de frutas y vegetales/hortalizas (esto equivale a 5 porciones de 80 gramos cada una) (89).\nEl agua es un nutriente crítico que impacta el desempeño humano (90). Las recomendaciones de agua varían de 2,5 a 3,5 litros al día en adultos y estas cantidades se cubren no solo a través del agua, sino al consumir alimentos y otras bebidas (91). Bajo condiciones extremas, de calor y actividad, el requerimiento de agua puede alcanzar hasta 6 litros o más al día (90). Además, dependiendo de la fuente, el agua aporta elementos trazas, electrolitos y minerales (92).\nLa hidratación adecuada es esencial en la termorregulación siendo especialmente importante para el rendimiento físico y cognitivo. Un meta-análisis de 33 estudios de intervención concluyó que la deshidratación (definida como un déficit de la masa corporal total que exceda el 2%) afecta el rendimiento cognitivo, particularmente al realizar tareas que requieran atención, funcionamiento ejecutivo y coordinación motora (93). Un estudio prospectivo analizó la prevalencia de deshidratación en el personal de emergencias a lo largo de 172 guardias, reportando que la mayoría de los médicos y en menor proporción las enfermeras, experimentaron un estatus de hidratación disminuido (0,58 kg y 0,12 kg de pérdida de peso corporal, respectivamente) (94). Otros estudios clínicos en personal de salud reportan resultados similares y alteraciones menores en la función cognitiva debida a la deshidratación (95). Además, en estudios simulando las condiciones de trabajo en industrias en donde es necesario llevar trajes protectores, estiman que las pérdidas de líquido por sudor pueden alcanzar 2,25 litros por hora (96, 97). A su vez, llevar máscaras (que cubran total o parcialmente la cara) y batas de protección hace que sea más difícil consumir líquidos y contribuye con la deshidratación. La oficina de Administración de Seguridad y Salud Ocupacional recomienda reemplazar los líquidos con frecuencia cuando los trabajadores se exponen al estrés por calor, como una taza (250 ml) cada 20 minutos (98), pero esta recomendación no toma en cuenta las pérdidas de fluidos asociadas al tipo de equipo de protección personal (94, 99).\nDado a que el personal atendiendo la emergencia sanitaria actual está en riesgo de deshidratación por el uso de barreras de protección personal, las largas jornadas de trabajo y a la mayor exigencia física y mental, recomendamos que el personal se mantenga hidratado antes y después de su turno. Dependiendo de las condiciones de trabajo, estas personas pueden requerir 6 litros o más diariamente. También recomendamos que se establezcan estaciones de hidratación en áreas seguras. Aún más previsiones son necesarias para aquellos que deban llevar trajes protectores.\nLos ácidos grasos poliinsaturados omega 3 (omega 3) son un grupo de ácidos grasos esenciales que se encuentran en alimentos como el pescado, la linaza, y la chía, y en suplementos dietéticos como el aceite de pescado. Estos han mostrado efectos antimicrobianos asociados con su habilidad de alterar las membranas de los patógenos, incluyendo la destrucción de virus con revestimiento proteico (SARS-CoV-2, SARS and MERS) causando su inactivación en modelos animales (100, 101). Particularmente, los ácidos grasos omega 3 de origen marino (eicosapentanoico y docosahexanoico) han demostrado impactar positivamente las funciones celulares del sistema inmunológico (102), como en la resolución de inflamación y cicatrización de heridas y en la regulación de la respuesta inmune (fagocítica de macrófagos y otros inmunocitos) (103). La evidencia in vitro apunta a que estos ácidos grasos y sus derivados tienen además la capacidad de reducir la carga microbiana y promover la respuesta antiinflamatoria, y su uso apropiado puede ayudar a disminuir la morbilidad de pacientes infectados con virus respiratorios (101). Por esto, se ha considerado su uso como posible intervención ante la infección por SARS-CoV-2 (104).\nUna revisión de 25 estudios de intervención clínica en adultos, enfocada en el posible efecto de los omega-3 en la reducción de la mortalidad por sepsis o por síndrome de dificultad respiratoria agudo inducido por sepsis, encontró que la suplementación con omega 3 (como aceite de pescado administrado vía enteral o parenteral, y en diferentes dosis) podría reducir el tiempo de hospitalización y la mortalidad (105). Sin embargo, los hallazgos no están suficientemente respaldados y se necesita continuar investigando para determinar la relevancia clínica de la indicación y las concentraciones adecuadas.\nDado que no existe evidencia directa de que la suplementación preventiva con omega 3 pueda aumentar la resistencia del huésped ante la exposición a virus respiratorios y evitar la transmisión de agentes virales similares al SARS-CoV-2, no recomendamos específicamente su suplementación en personal en primera y segunda línea de contención para prevenir enfermedades respiratorias. Sin embargo, aquellas personas que por indicación médica ya reciban suplementación de omega 3 para el tratamiento de alguna condición (por ejemplo, para contribuir a normalizar los niveles de triglicéridos plasmáticos o como tratamiento coadyuvante de la artritis), deben consultar con su médico si deben continuarla. Sí recomendamos la inclusión de alimentos ricos en omega 3 como parte de una dieta saludable.\nLos polifenoles son un grupo de sustancias químicas encontradas en plantas y derivadas de los aminoácidos aromáticos caracterizados por grupos fenólicos; incluye a cumarinas, flavonoides, lignina y taninos. Las fuentes más ricas en polifenoles son hierbas y especias, productos derivados del cacao, bayas, semillas, nueces y ciertos vegetales/hortalizas como la oliva y el corazón de alcachofa (106). A los polifenoles se les ha atribuido propiedad antioxidante, por su papel en las reacciones de óxido-reducción. Los flavonoides como la quercetina, naringina, hesperetina y catequinas poseen propiedades antifúngicas y antivirales que afectan la replicación del ARN y ADN de estos organismos (107, 108). La quercetina participa en la inhibición de la expresión y función de linfocitos T citotóxicos y del factor de necrosis tumoral alfa (TNF-a) por parte de los macrófagos (109) y junto a kaempferol, puede tener efectos positivos contra el virus de la influenza (110). La quercetina también promueve la captación de calcio con la consecuente liberación de histamina por parte de los mastocitos (111).\nUna revisión sistemática y meta-análisis encontró que los flavonoides en dosis de 0,2 a 1,2 gramos por día tienen un efecto antiproliferativo y antirreplicativo sobre los virus causantes de infección respiratoria superior y reducen la inflamación al disminuir el factor nuclear-kB, sin efectos adversos aparentes (112). Estudios clínicos aleatorios y controlados muestran una tendencia a la disminución de la incidencia de enfermedades del tracto respiratorio superior luego de la suplementación con catequinas (113, 114). La suplementación con quercetina (1 000 mg/día) también reduce la gravedad de las infecciones del tracto respiratorio superior en adultos de mediana edad (115). En un estudio de suplementación con quercitina en pacientes con enfermedad pulmonar obstructiva, se encontró que dosis de 500 - 2 000 mg/día fueron bien toleradas, sin embargo, la muestra fue muy pequeña para extrapolar resultados (116). En un estudio reciente con modelos computacionales sobre el acoplamiento de 18 moléculas dietéticas como agentes terapéuticos para combatir la COVID-19, se encontró que el galato de epigalocatequina, compuesto abundante en el té verde, alteró la estructura del SARS-CoV-2 e inhibió su replicación (117). Estudios in vitro también han encontrado el efecto de otros flavonoides en la replicación de varios virus, como H5N1, SARS-CoV, rotavirus, chikungunya y virus de la encefalitis japonesa (118).\nDado a que las deficiencias en la ingesta de polifenoles no están asociadas a enfermedades específicas y considerando la limitada evidencia científica, no recomendamos el uso de suplementos de polifenoles para prevenir la COVID-19. Sin embargo, en general, recomendamos el consumo de una dieta rica en polifenoles (119). Particularmente, recomendamos los alimentos ricos en flavonoides del tipo catequinas y quercitina, los cuales se encuentran en el té verde, moras, cacao, jugo de arándanos, cebolla, alcaparras. También recomendamos otras fuentes de polifenoles, como frutas y vegetales/hortalizas. La recomendación actual de frutas y vegetales/hortalizas es de 400 g/día, lo que equivale a 5 porciones de 80 gramos cada una (89). Es importante considerar que ciertos métodos de cocción (hervir, freír y cocinar en microondas) y consevación disminuyen el contenido de ciertos polifenoles en los alimentos (120, 121).\nLos probióticos son microorganismos vivos que se encuentran en el yogur o leche fermentada, siendo esta la forma más común de su consumo en el mundo, o como suplementos. El estado del conocimiento sobre los efectos inmunomoduladores de los probióticos ha avanzado recientemente y varios estudios se han centrado especialmente en las interacciones entre las bacterias comensales y el sistema inmunitario de la mucosa intestinal (122). Además, el papel de los interferones tipo 1 en la eliminación de virus patógenos, que implica las actividades concertadas de los sistemas inmunes innato y adquirido, ha sido ampliamente estudiado (122).\nLos estudios de suplementación con ciertos probióticos y en determinadas situaciones actúan sistémicamente desde el intestino para reducir la incidencia y la duración de las infecciones del tracto respiratorio superior en adultos y niños (123-128). En individuos sanos, una revisión mostró que la suplementación con probióticos puede transitoriamente mejorar la comunidad bacteriana intestinal, potenciando la respuesta del sistema inmunológico (129). Sin embargo, no pueden asegurar cambios persistentes en la microbiota intestinal. Si bien en modelos animales el rol protector de algunas cepas como Lactobacillus y Bifidobacterium en infecciones respiratorias virales está bien respaldado en la literatura, las intervenciones en humanos han sido poco concluyentes (130, 131).\nPor lo tanto, los datos son limitados como para arrojar una recomendación sobre la dosis, las cepas y la frecuencia de suplementos de probióticos en la prevención de la COVID-19 (132, 133). Sin embargo, recomendamos se consuman al imentos ricos en probióticos como parte de una dieta equilibrada que promueva una microbiota intestinal sana y diversa (134, 135), ya que tiene el potencial de mejorar la respuesta inmune y prevenir infecciones respiratorias. Aquellas personas que por indicación médica ya los consumían, deben consultar con su médico si deben continuarlo.\nDebido a la variedad de suplementos de multi-vitaminas y multi-minerales disponibles en el mercado en los diferentes países en Latinoamérica, los cuales contienen diferentes dosis de nutrientes, este consenso de expertas recomienda el consumo de suplementos individuales por nutriente para llegar a las dosis recomendadas en este documento.\nCristina Palacios, PhD [Coordinación]\nProfesora Asociada. Departamento de Dietética y Nutrición.\nFlorida International University (FIU). Estados Unidos.\n[cristina.palacios@fiu.edu](mailto:cristina.palacios@fiu.edu)\n[https://orcid.org/0000-0001-9437-0376](https://orcid.org/0000-0001-9437-0376)\nJennifer Bernal, PhD\nGlobal Nutrition Professionals Consultancy. Programa de Liderazgo Latinoamericano de Nutrición (Programa LILANUT). Observatorio de Soberanía y Seguridad Alimentaria y Nutricional, Universidad Nacional de Colombia.\n[jenniferbernalrivas@gmail.com](mailto:jenniferbernalrivas@gmail.com)\n[https://orcid.org/0000-0002-0238-2028](https://orcid.org/0000-0002-0238-2028)\nAnabelle Bonvecchio, PhD\nDirectora de Investigación de Políticas y Programas de Nutrición\nInstituto Nacional de Salud Pública (INSP). México.\n[bonvecchio@insp.mx](mailto:bonvecchio@insp.mx)\n[https://orcid.org/0000-0002-2765-0818](https://orcid.org/0000-0002-2765-0818)\nMarlen Gutiérrez, MSc\nGlobal Nutrition Professionals Consultancy. Venezuela.\n[marlen.gutierrez@globalnp.com](mailto:marlen.gutierrez@globalnp.com)\n[https://orcid.org/0000-0001-6973-852X](https://orcid.org/0000-0001-6973-852X)\nMarianella Herrera Cuenca MD, PhD\nCentro de Estudios del Desarrollo Universidad Central de Venezuela. Fundación Bengoa para la Alimentación y Nutrición. Observatorio Venezolano de la Salud.Venezuela.\n[manyma@gmail.com](mailto:manyma@gmail.com)\n[https://orcid.org/0000-0003-0162-3480](https://orcid.org/0000-0003-0162-3480)\nLaura Irizarry, MSc\nPrograma Mundial de Alimentos (WFP), Oficina Regional para América Latina y el Caribe. México.\n[https://orcid.org/0000-0001-9204-1552](https://orcid.org/0000-0001-9204-1552)\nLina Lay Mendivil, MSc\nCoordinadora del Grupo de Investigación de Nutrición y Sistemas Alimentarios Saludables y Sostenibles (INSAS). Universidad Tecnológica de Panamá (UTP).Programa de Liderazgo Latinoamericano de Nutrición (Programa LILANUT). Panamá.\n[Insas.panama@gmail.com](mailto:Insas.panama@gmail.com) / [lina.lay.mendivil@gmail.com](mailto:lina.lay.mendivil@gmail.com)\n[https://orcid.org/0000-0002-9634-7628](https://orcid.org/0000-0002-9634-7628)\nFabiola López Bautista, MSc\nUnidad de Posgrado-UNAM/ Departamento de Biología Molecular. Instituto Nacional de Cardiología Ignacio Chávez. Programa de Liderazgo Latinoamericano de Nutrición (Programa LILANUT). México.\n[nutrifabs@gmail.com](mailto:nutrifabs@gmail.com)\n[https://orcid.org/0000-0001-9607-6090](https://orcid.org/0000-0001-9607-6090)\nMarisol López, MSc\nGlobal Nutrition Professionals Consultancy. España.\n[marisol.lopez@globalnp.com](mailto:marisol.lopez@globalnp.com)\n[https://orcid.org/0000-0002-3853-9082](https://orcid.org/0000-0002-3853-9082)\nClaret Mata, MSc\nEscuela de Nutrición y Dietética. Universidad Central de Venezuela. Programa de Liderazgo Latinoamericano de Nutrición (Programa LILANUT). Venezuela.\n[c.lujay.m@gmail.com](mailto:c.lujay.m@gmail.com)\n[https://orcid.org/0000-0001-5987-1722](https://orcid.org/0000-0001-5987-1722)\nPaula Moliterno, MSc\nEscuela de Nutrición. Universidad de la República. Uruguay. Programa de Liderazgo Latinoamericano de Nutrición (Programa LILANUT). Uruguay.\n[pmoliterno@gmail.com](mailto:pmoliterno@gmail.com)\n[https://orcid.org/0000-0002-7377-9786](https://orcid.org/0000-0002-7377-9786)\nDaniela Moyano, MSc MPH\nPrograma de Liderazgo Latinoamericano de Nutrición (Programa LILANUT). Escuela de Nutrición, Facultad de Ciencias Médicas, Universidad Nacional de Córdoba. Departamento de Ciencias de la Salud, Universidad Nacional de la Matanza. Argentina.\n[moyanodaniela12@gmail.com](mailto:moyanodaniela12@gmail.com)\n[https://orcid.org/0000-0003-2728-9708](https://orcid.org/0000-0003-2728-9708)\nDiana Murillo, MSc\nPrograma Mundial de Alimentos (WFP), Oficina Regional para América Latina y el Caribe. Programa de Liderazgo Latinoamericano de Nutrición (Programa LILANUT). Panamá.\n[diana.murillo@wfp.org](mailto:diana.murillo@wfp.org)\n[https://orcid.org/0000-0001-9320-2549](https://orcid.org/0000-0001-9320-2549)\nSelene Pacheco Miranda, MPH\nInstituto Nacional de Salud Pública. México.\n[selene.86517@gmail.com](mailto:selene.86517@gmail.com)\n[https://orcid.org/0000-0002-6238-5132](https://orcid.org/0000-0002-6238-5132)\nLita Palomares, MSc\nUniversidad Peruana Cayetano Heredia. Programa de Liderazgo Latinoamericano de Nutrición (Programa LILANUT). Perú.\n[litapalomares@gmail.com](mailto:litapalomares@gmail.com)\n[https://orcid.org/0000-0001-8774-3875](https://orcid.org/0000-0001-8774-3875)\nKenia Páramo, MSc\nCoordinadora Cooperación Técnica INCAP Belice.Programa de Liderazgo Latinoamericano de Nutrición (Programa LILANUT). Nicaragua\n[kpgnutricion19@gmail.com](mailto:kpgnutricion19@gmail.com)\n[https://orcid.org/0000-0002-0044-4272](https://orcid.org/0000-0002-0044-4272)\nAnaly Pérez, MSc, RD.\nUnison Health & Community Services, Toronto. Global Nutrition Professionals Consultancy. Canadá.\n[analy.perez@globalnp.com](mailto:analy.perez@globalnp.com)\n[https://orcid.org/0000-0002-4803-9858](https://orcid.org/0000-0002-4803-9858)\nMaría Virginia Tijerina Walls, MS, NC\nNutrien Nutrición y Salud. México.\n[virginia.tijerina@nutrien.mx](mailto:virginia.tijerina@nutrien.mx)\n[https://orcid.org/0000-0002-1217-3043](https://orcid.org/0000-0002-1217-3043)\nMaría Angélica Trak-Fellermeier, PhD [Edición general]\nInvestigadora. Departamento de Dietética y Nutrición. Florida International University (FIU). Global Nutrition Professionals Consultancy. Estados Unidos.\n[mtrakfel@fiu.edu](mailto:mtrakfel@fiu.edu) / [Marian.trak@globalnp.com](mailto:Marian.trak@globalnp.com)\n[https://orcid.org/0000-0003-2152-2935](https://orcid.org/0000-0003-2152-2935)\nRecibido: 21/01/2020\nAceptado: 16/04/2020", "language": null, "image": "http://www.alanrevista.org/ediciones/2019/4/portada.png", "pagetype": "article", "links": ["#", "/", "/", "/ediciones/", "#", "#", "/ediciones/2023/1/", "/ediciones/2023/2/", "#", "/ediciones/2022/1/", "/ediciones/2022/2/", "/ediciones/2022/3/", "/ediciones/2022/4/", "#", "/ediciones/2021/1/", "/ediciones/2021/2/", "/ediciones/2021/3/", "/ediciones/2021/4/", "/ediciones/2021/suplemento-1/", "#", "/ediciones/2020/1/", "/ediciones/2020/2/", "/ediciones/2020/3/", "/ediciones/2020/4/", "#", "#", "/ediciones/2019/1/", "/ediciones/2019/2/", "/ediciones/2019/3/", "/ediciones/2019/4/", "#", "/ediciones/2018/1/", "/ediciones/2018/2/", "/ediciones/2018/3/", "/ediciones/2018/4/", "#", "/ediciones/2017/1/", "/ediciones/2017/2/", "/ediciones/2017/3/", "/ediciones/2017/4/", "/ediciones/2017/suplemento-1/", "#", "/ediciones/2016/1/", "/ediciones/2016/2/", "/ediciones/2016/3/", "/ediciones/2016/4/", "#", "/ediciones/2015/1/", "/ediciones/2015/2/", "/ediciones/2015/3/", "/ediciones/2015/4/", "/ediciones/2015/suplemento-1/", "/ediciones/2015/suplemento-2/", "#", "/ediciones/2014/1/", "/ediciones/2014/2/", "/ediciones/2014/3/", "/ediciones/2014/4/", "#", "/ediciones/2013/1/", "/ediciones/2013/2/", "/ediciones/2013/3/", "/ediciones/2013/4/", "#", "/ediciones/2012/1/", "/ediciones/2012/2/", "/ediciones/2012/3/", "/ediciones/2012/4/", "#", "/ediciones/2011/1/", "/ediciones/2011/2/", "/ediciones/2011/3/", "/ediciones/2011/4/", "#", "/ediciones/2010/1/", "/ediciones/2010/2/", "/ediciones/2010/3/", "/ediciones/2010/4/", "#", "#", "/ediciones/2009/1/", "/ediciones/2009/2/", "/ediciones/2009/3/", "/ediciones/2009/4/", "#", "/ediciones/2008/1/", "/ediciones/2008/2/", "/ediciones/2008/3/", "/ediciones/2008/4/", "#", "/ediciones/2007/1/", "/ediciones/2007/2/", "/ediciones/2007/3/", "/ediciones/2007/4/", "#", "/ediciones/2006/1/", "/ediciones/2006/2/", "/ediciones/2006/3/", "/ediciones/2006/4/", "#", "/ediciones/2005/1/", "/ediciones/2005/2/", "/ediciones/2005/3/", "/ediciones/2005/4/", "#", "/ediciones/2004/1/", "/ediciones/2004/2/", "/ediciones/2004/3/", "/ediciones/2004/4/", "/ediciones/2004/suplemento-1/", "/ediciones/2004/suplemento-2/", "#", "/ediciones/2003/1/", "/ediciones/2003/2/", "/ediciones/2003/3/", "/ediciones/2003/4/", "#", "/ediciones/2002/1/", "/ediciones/2002/2/", "/ediciones/2002/3/", "/ediciones/2002/4/", "#", "/ediciones/2001/1/", "/ediciones/2001/2/", "/ediciones/2001/3/", "/ediciones/2001/4/", "/ediciones/2001/suplemento-1/", "#", "/ediciones/2000/1/", "/ediciones/2000/2/", "/ediciones/2000/3/", "/ediciones/2000/4/", "/ediciones/2000/suplemento-1/", "#", "#", "/ediciones/1999/1/", "/ediciones/1999/2/", "/ediciones/1999/3/", "/ediciones/1999/4/", "/ediciones/1999/suplemento-1/", "/ediciones/1999/suplemento-2/", "#", "/ediciones/1998/1/", "/ediciones/1998/2/", "/ediciones/1998/3/", "/ediciones/1998/4/", "#", "/ediciones/1997/1/", "/ediciones/1997/2/", "/ediciones/1997/3/", "/ediciones/1997/4/", "/ediciones/1997/suplemento-1/", "#", "/ediciones/1996/1/", "/ediciones/1996/2/", "/ediciones/1996/3/", "/ediciones/1996/4/", "#", "/ediciones/1995/1/", "/ediciones/1995/2/", "/ediciones/1995/3/", "/ediciones/1995/4/", "/ediciones/1995/suplemento-1/", "/ediciones/1995/suplemento-2/", "#", "/ediciones/1994/1/", "/ediciones/1994/2/", "/ediciones/1994/3/", "/ediciones/1994/4/", "/ediciones/1994/suplemento-1/", "/ediciones/1994/suplemento-2/", "/ediciones/1994/suplemento-3/", "/ediciones/1994/suplemento-4/", "#", "/ediciones/1993/1/", "/ediciones/1993/2/", "/ediciones/1993/3/", "/ediciones/1993/4/", "#", "/ediciones/1992/1/", "/ediciones/1992/2/", "/ediciones/1992/3/", "/ediciones/1992/4/", "/ediciones/1992/suplemento-1/", "/ediciones/1992/suplemento-2/", "/ediciones/1992/suplemento-3/", "#", "/ediciones/1991/1/", "/ediciones/1991/2/", "/ediciones/1991/3/", "/ediciones/1991/4/", "#", "/ediciones/1990/1/", "/ediciones/1990/2/", "/ediciones/1990/3/", "/ediciones/1990/4/", "#", "#", "/ediciones/1989/1/", "/ediciones/1989/2/", "/ediciones/1989/3/", "/ediciones/1989/4/", "#", "/ediciones/1988/1/", "/ediciones/1988/2/", "/ediciones/1988/3/", "/ediciones/1988/4/", "#", "/ediciones/1987/1/", "/ediciones/1987/2/", "/ediciones/1987/3/", "/ediciones/1987/4/", "#", "/ediciones/1986/1/", "/ediciones/1986/2/", "/ediciones/1986/3/", "/ediciones/1986/4/", "#", "/ediciones/1985/1/", "/ediciones/1985/2/", "/ediciones/1985/3/", "/ediciones/1985/4/", "#", "/ediciones/1984/1/", "/ediciones/1984/2/", "/ediciones/1984/3/", "/ediciones/1984/4/", "#", "/ediciones/1983/1/", "/ediciones/1983/2/", "/ediciones/1983/3/", "/ediciones/1983/4/", "#", "/ediciones/1982/1/", "/ediciones/1982/2/", "/ediciones/1982/3/", "/ediciones/1982/4/", "#", "/ediciones/1981/1/", "/ediciones/1981/2/", "/ediciones/1981/3/", "/ediciones/1981/4/", "#", "/ediciones/1980/1/", "/ediciones/1980/2/", "/ediciones/1980/3/", "/ediciones/1980/4/", "#", "#", "/ediciones/1979/1/", "/ediciones/1979/2/", "/ediciones/1979/3/", "/ediciones/1979/4/", "#", "/ediciones/1978/1/", "/ediciones/1978/2/", "/ediciones/1978/3/", "/ediciones/1978/4/", "#", "/ediciones/1977/1/", "/ediciones/1977/2/", "/ediciones/1977/3/", "/ediciones/1977/4/", "#", "/ediciones/1976/1/", "/ediciones/1976/2/", "/ediciones/1976/3/", "/ediciones/1976/4/", "/ediciones/1976/suplemento-1/", "/ediciones/1976/suplemento-2/", "#", "/ediciones/1975/1/", "/ediciones/1975/2/", "/ediciones/1975/3/", "/ediciones/1975/4/", "#", "/ediciones/1974/1/", "/ediciones/1974/2/", "/ediciones/1974/3/", "/ediciones/1974/4/", "#", "/ediciones/1973/1/", "/ediciones/1973/2/", "/ediciones/1973/3/", "/ediciones/1973/4/", "#", "/ediciones/1972/1/", "/ediciones/1972/2/", "/ediciones/1972/3/", "/ediciones/1972/4/", "#", "/ediciones/1971/1/", "/ediciones/1971/2/", "/ediciones/1971/3/", "/ediciones/1971/4/", "#", "/ediciones/1970/1/", "/ediciones/1970/2/", "/ediciones/1970/3/", "/ediciones/1970/4/", "#", "#", "/ediciones/1969/1/", "/ediciones/1969/2/", "/ediciones/1969/3/", "/ediciones/1969/4/", "#", "/ediciones/1968/1/", "/ediciones/1968/2/", "/ediciones/1968/3/", "/ediciones/1968/4/", "#", "/ediciones/1967/1/", "/ediciones/1967/2/", "/ediciones/1967/3/", "/ediciones/1967/4/", "#", "/ediciones/1966/1/", "/ediciones/1966/2/", "#", "/ediciones/1965/1/", "/ediciones/1965/2/", "#", "/ediciones/1964/1/", "/ediciones/1964/2/", "#", "/ediciones/1963/1/", "/ediciones/1963/2/", "#", "/ediciones/1962/1/", "/ediciones/1962/2/", "#", "/ediciones/1961/1/", "/ediciones/1961/2/", "#", "/ediciones/1960/1/", "/ediciones/1960/2/", "#", "#", "/ediciones/1959/2/", "#", "/ediciones/1958/1/", "#", "/ediciones/1957/1-2/", "#", "/ediciones/1956/1/", "/ediciones/1956/2/", "#", "/ediciones/1955/1/", "/ediciones/1955/2/", "#", "/ediciones/1954/1/", "/ediciones/1954/2/", "#", "/ediciones/1953/1/", "/ediciones/1953/2/", "#", "/ediciones/1952/1/", "/ediciones/1952/2/", "#", "/ediciones/1951/1/", "/ediciones/1951/2/", "#", "/ediciones/1950/1/", "/ediciones/1950/2/", "/comite-editorial/", "/instrucciones-autores/", "/nosotros/", "/slan/", "/slan/", "/slan/trayectoria/", "#", "#", "#", "http://twitter.com/home?status=Recomendaciones%20nutricionales%20para%20el%20personal%20de%20salud%20y%20el%20personal%20esencia...%20-%20http%3A%2F%2Fwww.alanrevista.org%2Fediciones%2F2019%2F4%2Fart-5%2F", "#", "/feed/", "/", "/ediciones/", "/ediciones/2019/4/", "https://doi.org/10.37527/2019.69.4.005", "mailto:cristina.palacios@fiu.edu", "mailto:cristina.palacios@fiu.edu", "https://orcid.org/0000-0001-9437-0376", "mailto:jenniferbernalrivas@gmail.com", "https://orcid.org/0000-0002-0238-2028", "mailto:bonvecchio@insp.mx", "https://orcid.org/0000-0002-2765-0818", "mailto:marlen.gutierrez@globalnp.com", "https://orcid.org/0000-0001-6973-852X", "mailto:manyma@gmail.com", "https://orcid.org/0000-0003-0162-3480", "https://orcid.org/0000-0001-9204-1552", "mailto:Insas.panama@gmail.com", "mailto:lina.lay.mendivil@gmail.com", "https://orcid.org/0000-0002-9634-7628", "mailto:nutrifabs@gmail.com", "https://orcid.org/0000-0001-9607-6090", "mailto:marisol.lopez@globalnp.com", "https://orcid.org/0000-0002-3853-9082", "mailto:c.lujay.m@gmail.com", "https://orcid.org/0000-0001-5987-1722", "mailto:pmoliterno@gmail.com", "https://orcid.org/0000-0002-7377-9786", "mailto:moyanodaniela12@gmail.com", "https://orcid.org/0000-0003-2728-9708", "mailto:diana.murillo@wfp.org", "https://orcid.org/0000-0001-9320-2549", "mailto:selene.86517@gmail.com", "https://orcid.org/0000-0002-6238-5132", "mailto:litapalomares@gmail.com", "https://orcid.org/0000-0001-8774-3875", "mailto:kpgnutricion19@gmail.com", "https://orcid.org/0000-0002-0044-4272", "mailto:analy.perez@globalnp.com", "https://orcid.org/0000-0002-4803-9858", "mailto:virginia.tijerina@nutrien.mx", "https://orcid.org/0000-0002-1217-3043", "mailto:mtrakfel@fiu.edu", "mailto:Marian.trak@globalnp.com", "https://orcid.org/0000-0003-2152-2935", "https://www.ics.ac.uk/ICS/Education/Wellbeing/ICS/Wellbeing.aspx", "https://lpi.oregonstate.edu/mic/health-disease/immunity#authors-reviewers", "http://www.fao.org/3/Y2809E/y2809e00.htm#Contents", "https://www.who.int/elena/titles/bbc/vitamina_pneumonia_children/en/", "https://ods.od.nih.gov/factsheets/Folate-HealthProfessional/", "https://www.izincg.org/new-blog-1/2019/3/3/second-edition-of-izincg-technical-brief-no-3-out-now", "https://www.fda.gov/consumers/articulos-en-espanol/al-grano-cuanta-cafeina-es-demasiada", "http://www. osha.gov/dts/osta/otm/otm_iii/otm_iii_4.html", "/", "/ediciones/", "/ediciones/2019/4/", "https://www.facebook.com/slaninternacional", "https://twitter.com/alanrevista", "/feed/", "http://creativecommons.org/licenses/by-nc/4.0/", "http://creativecommons.org/licenses/by-nc/4.0/", "https://www.nexusradical.com"]}