{"title": "I. Pecado original y dominio político en el Génesis", "author": "Cecilia Devia", "url": "https://www.teseopress.com/pecadooriginalydominiopoliticoenlaedadmedia/chapter/i-pecado-original-y-dominio-politico-en-el-genesis/", "hostname": "teseopress.com", "description": null, "sitename": "I. Pecado original y dominio político en el Génesis", "date": "2022-01-11", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Un elemento chiave rimane […] la caduta ha convoilto in Adamo tutta la posterità, l’umanità intera; quello che si determina con il peccato dei progenitori è l’antefatto ineliminable della condizione umana.\nGianluca Briguglia\n[[1]]\nI.1 El pecado original: especificidad cristiana\nEn un contexto religioso la palabra falta designa el incumplimiento respecto de un orden factual y normativo establecido por la divinidad\n[[2]](#footnote-11-2). Diversas culturas elaboran diferentes concepciones de la falta. De estas derivan, a su vez, las diferentes modalidades de su reparación.\nEn la cultura occidental la idea de falta ha estado fuertemente influida por la idea cristiana de pecado. La doctrina teológica del pecado original es elaborada a partir del relato bíblico de la falta cometida por Adán y Eva, cuyas dos versiones abordaremos en detalle en el próximo apartado. Se lo considera esencialmente como desobediencia a Dios, que proviene de la soberbia. Dado que en los primeros padres se subsume toda la humanidad, la falta originada en ellos pasa a esta última. Aun cuando los descendientes de Adán no quieran cometer su misma falta, el pecado original es peccatum naturae, según fundamentan, desde una perspectiva ultrarrealista, autores como Juan Escoto Eriúgena y Anselmo de Canterbury. Incluso Tomás de Aquino retoma esta tesis, que finalmente es incorporada al dogma del cristianismo\n[[3]](#footnote-11-3).\nLa Iglesia enseña que cada hombre, en virtud de una solidaridad misteriosa que lo vincula a la primera pareja de la cual desciende, nace en un estado de privación y de culpabilidad, causado en él por la falta cometida por los primeros representantes del género humano. El enunciado “pecado original” expresa esta creencia: se lo emplea para significar ya sea la falta misma de nuestros primeros padres, ya sea el estado de decadencia y de pecado consecutivo a esa falta que se extiende a toda la naturaleza humana\n[[4]](#footnote-11-4).\nLa Iglesia no relaciona ese dogma ni con la experiencia humana, ni con la especulación filosófica. Lo muestra en su carácter de intérprete de la Escritura, de la tradición y de los concilios. Así, el teólogo tiene ante sí una serie de tareas que debe cumplir en el siguiente orden: debe abordar primero los fundamentos revelados de esta doctrina, luego precisar la fórmula dogmática, y finalmente mostrar la coherencia racional con el conjunto de nuestros conocimientos religiosos, morales e históricos\n[[5]](#footnote-11-5).\nEn relación a la primera etapa de la tarea del teólogo, este debe tener presente que la doctrina del pecado original solo se encuentra explícitamente revelada en Pablo (Rm. 5:12-21)\n[[6]](#footnote-11-6). De cualquier manera, reiteramos que la expresión “pecado original” no se encuentra en la Biblia. Este texto paulino es el que citan particularmente los concilios. Pero el apóstol, en ese pasaje, no se refiere al texto del Génesis. Para una justa apreciación de su pensamiento, así como para la comprensión de la revelación, se indica otra serie de pasos que debe seguir el teólogo, especialmente las fuentes a las que debe recurrir, de las cuales la primera es la que abordamos aquí: el Génesis, tomando como texto capital el segundo y tercer capítulos para estudiar allí la idea de la caída y de la corrupción humana [[7]](#footnote-11-7).\nEsta falta ha apartado al hombre de la gracia divina que, desde el punto de vista cristiano, solo la redención de Cristo puede devolver. Los teólogos medievales consideran que el pecado original ha traído consecuencias terribles a la naturaleza humana en su estado postlapsario. Estas consisten principalmente en el debilitamiento de su voluntad libre, la cual queda viciada en su capacidad de actuar conforme al bien, la recta razón y el mandato divino, entendidos en diversos sentidos como coincidentes entre sí. Por ello requiere del auxilio divino, y necesita la ascesis gradual tanto para el intelecto como para la voluntad. Así, con el pecado original se perdió la beatitudo naturalis de que gozaba Adán antes de la caída\n[[8]](#footnote-11-8).\nEsta idea cristiana de pecado influye en muchas concepciones no religiosas de la falta. Este es sobre todo el caso de la reflexión filosófica moderna y contemporánea sobre el mal y la responsabilidad ética de los individuos y de la colectividad\n[[9]](#footnote-11-9). Por otro lado, en el campo jurídico las prácticas inquisitoriales y procesales son definidas en las épocas medieval y moderna en una relación de analogía y de distinción constantes con las técnicas de investigación y de juicio a las cuales habían recurrido confesores y penitentes en el examen de conciencia [[10]](#footnote-11-10).\nEl cristianismo se funda sobre la idea de que la falta del hombre frente a Dios puede ser reparada con el sostén de ese mismo Dios: Cristo es ese Dios que se hace hombre y se ofrece él mismo en sacrificio para borrar el conjunto de las faltas cometidas por los hombres desde la falta originaria, el “pecado original”, que todo hombre contrae en su nacimiento. La idea de un pecado original es específica de la religión cristiana y no tiene ningún equivalente en las otras dos religiones monoteístas, el Islam y el judaísmo, que comparten sin embargo con el cristianismo otros aspectos de la concepción del pecado\n[[11]](#footnote-11-11). Esta doctrina está fundada en el Génesis y sobre todo en las Epístolas de Pablo, particularmente en el siguiente fragmento de la Epístola a los Romanos: “En efecto, así como por la desobediencia de un solo hombre, todos fueron constituidos pecadores, así también por la obediencia de uno solo todos serán constituidos justos” (Rm. 5:19) [[12]](#footnote-11-12). Agustín retomará los escritos paulinos, convirtiéndose ambos, el obispo de Hipona y el Apóstol de los Gentiles, en los mediadores interpretativos fundamentales entre las Escrituras y la doctrina medieval del pecado. Ya volveremos a ellos en forma más detallada en el transcurso de esta investigación, pero interesa destacar desde ahora las enormes distancias que separan estas tres instancias formadoras de nuestra noción actual del pecado original. El texto bíblico está compuesto por una pluralidad, no discriminada en su totalidad, de autores provenientes de variadas tradiciones, desde siglos anteriores al advenimiento del cristianismo. Por su parte, Pablo –que integra las Escrituras– incorpora el estoicismo, acompañado de otras filosofías helenísticas. Por último, Agustín agrega su formación neoplatónica y sus preocupaciones relativas al reforzamiento de la autoridad, la unidad y la ortodoxia de la Iglesia.\nLa doctrina del pecado original, que permanece casi definitivamente constituida desde y a partir de las obras de Agustín de Hipona, postula que el pecado cometido por el primer hombre y por la primera mujer –el ejercicio de la soberbia, a través de la voluntaria y consciente violación de un mandamiento divino– se transmite al hijo a través de las generaciones, y afecta por lo tanto a toda la humanidad, como falta y como pena. Todos los hombres por su condición de tales son culpables del primer pecado de sus primeros ancestros y sufren el castigo –y las transmutaciones, agregamos– que aquellos habían sufrido: son frágiles en su cuerpo y en su alma, están expuestos a la muerte, a la enfermedad y al dolor, son obligados a trabajar y, sobre todo, están marcados por la concupiscencia, un desorden de su deseo que los inclina al pecado\n[[13]](#footnote-11-13). Todos, salvo Cristo en un principio, y luego, la Virgen María, a partir de la proclamación –recién en el año 1854– del dogma de la Inmaculada Concepción de María por la Iglesia Católica. El hijo y la madre de Dios nacen inocentes y no asumen más que la pena de los primeros ancestros, y no su falta [[14]](#footnote-11-14).\nEsta doctrina contribuyó a consolidar los prejuicios sobre el cuerpo y sobre la sexualidad, ya que la generación por la vía sexual es considerada –en forma mayoritaria, pero no por todos los teólogos cristianos, agregamos– como el canal de transmisión del pecado. Por largo tiempo, la concupiscencia, es decir, la pena que afecta a los primeros ancestros después del pecado y que ha sido transmitida a todos los hombres, es identificada con la concupiscencia carnal, y de ahí con el deseo sexual. Recién en el siglo XII, cuando se inicia lo que Carla Casagrande califica como un proceso de “desexualización” del pecado original, se ubica la esencia del pecado en el desorden de la voluntad, aunque nosotros añadimos que esto ya aparecía en Pablo y en Agustín, como veremos más adelante. Y como la misma autora parece indicarlo en su posterior desarrollo del tema, cuando sostiene que el pecado original es el origen y el arquetipo de todos los pecados que le siguen: los pecados particulares que los hombres cometen a lo largo de su vida son, como el primer pecado que ellos comparten, una rebelión intencional contra la ley divina. La doctrina cristiana, desde los primeros siglos, insiste con fuerza sobre la naturaleza voluntaria del pecado: se distingue ese pecado del delito, de la falta jurídica, para extenderlo a los actos interiores\n[[15]](#footnote-11-15). El pecado original es, por lo tanto, desde sus orígenes paulino-agustinianos, y de modo creciente a partir del siglo XII, un pecado principalmente de la consciencia, una falta espiritual o psíquica, y solo de modo derivado o secundario, una falta del cuerpo.\nPor otra parte, la primera separación entre el concepto de pecado –como culpa con relación a Dios– y el delito –como violación de la ley positiva–, habría tenido lugar en el mundo hebreo precristiano\n[[16]](#footnote-11-16). Esta división en dos fueros continúa desarrollándose en el cristianismo, pasando por distintas instancias a través de los siglos.\nFrente al pecado original –propio de la naturaleza humana, por el cual los hombres nacen pecadores–, y a los otros pecados –resultado de la libre iniciativa de cada hombre en particular–, las estrategias de reparación consideran, a veces la intervención de Dios, a veces la acción del hombre. A la encarnación y a la gracia divina, que la Iglesia administra por medio de los sacramentos –en particular el bautismo, la penitencia y la extremaunción–, se debe añadir el arrepentimiento por la falta, primer acto de un proceso penitencial que se concluirá con el perdón de Dios y la remisión de los pecados. El arrepentimiento del pecador consiste en reconocer las faltas cometidas y en mostrar por ellas un dolor justamente denominado\n[[17]](#footnote-11-17).\nLa dimensión sacramental de la penitencia y, en consecuencia, el rol decisivo de la mediación entre Dios y el pecador que juega el sacerdote en el ciclo de la penitencia, es radicalmente puesta en causa por la Reforma. En las Iglesias reformadas la remisión de los pecados está exclusivamente confiada al inescrutable juicio divino. Aparece, particularmente en el calvinismo, una interpretación radical de la doctrina de la predestinación\n[[18]](#footnote-11-18). Como veremos a lo largo de nuestro estudio, a este tema Wyclif le ha dedicado especial atención y desarrollo, de acuerdo a su inscripción en la línea agustiniana de pensamiento.\nLa práctica del examen de conciencia y de la confesión de los pecados ha favorecido el uso de sistemas capaces de especificar y clasificar las faltas. Entre los más importantes se cuentan el septenario de pecados capitales y el decálogo. El primero comprende los pecados desde una perspectiva genealógica y reduce todos los actos pecaminosos particulares a un pequeño número de vicios fundamentales del ser humano, según la enumeración más célebre: la soberbia, la envidia, la cólera, la avaricia, la pereza, la lujuria y la gula. La elaboración de este sistema de pecados capitales data de los siglos IV y V y fue emprendida en medios monásticos. Se mantiene como el esquema organizador del interrogatorio del penitente desde el siglo XIII al XVI por los menos, y su extraordinaria difusión, incluso más allá del mundo religioso, persiste hasta la actualidad. El Decálogo, es decir la lista de los diez preceptos dados por Dios a Moisés sobre el Sinaí, clasifica los pecados en función del mandamiento divino del cual ellos son la transgresión. A diferencia de los vicios capitales, tiene un fundamento en las Escrituras, y deviene después de la Reforma en el sistema de referencia más importante para la clasificación de los pecados\n[[19]](#footnote-11-19).\nA la necesidad de llegar a una tipología exhaustiva de los pecados se añade la de evaluar su gravedad. Se ha puesto en duda en varias ocasiones en el curso de los siglos, y particularmente en la época de la Reforma, la idea de una gradualidad posible de la falta. Pero, al menos en el interior de la Iglesia Católica, la división de los pecados entre graves y leves, mortales y veniales, ha continuado siendo propuesta bajo diversas formas y apelando a diferentes criterios: el grado de alejamiento en relación a Dios, el grado de voluntad, el carácter más o menos directo de la infracción a la ley divina. La gradualidad de los pecados vuelve posible la gradualidad de las penas que el sacerdote prescribe al pecador en esta vida y que Dios fija después de su muerte, como lo demuestra, a fines del siglo XII, la construcción doctrinal del Purgatorio\n[[20]](#footnote-11-20), reino de otro mundo donde es posible, para aquellos que han muerto en estado de pecado venial, continuar expiando sus faltas hasta su acceso definitivo al Paraíso. Así la reparación de las faltas podía ser perseguida más allá de la muerte, siempre que se contara con la asistencia de los vivos y, en especial, con la del clero terrenal [[21]](#footnote-11-21). Siguiendo la vía abierta oportunamente por Walter Ullmann, podemos agregar que todas estas cuestiones relativas a la clasificación de los pecados y sus respectivas expiaciones pueden ser entendidas como manifestaciones de la profunda influencia del modelo juridicista que la Iglesia occidental absorbió de Roma y que permeó todas las estructuras eclesiásticas.\nPresentaremos a continuación otras interpretaciones de autores actuales sobre el pecado original. Desde la teología baptista, Peter Ely observa que lo que él denomina como el Mito Adánico considera que el mal viene al mundo a través del pecado del primer hombre. El creador del mundo y de los seres humanos, que es todo bien, toma la iniciativa –no una vez, sino repetidamente– de superar las consecuencias del pecado en la vida humana. La iniciativa de Dios siempre requiere la cooperación humana porque, aunque Dios creó a los humanos sin su colaboración, no puede salvarlos sin ella. Ely esquematiza este programa de salvación en tres pasos que seguirían a la desobediencia de Adán. El primer paso en la salvación –correspondiente a la pérdida de la intimidad con uno mismo, con Dios y con el prójimo que siguió al pecado de Adán–, es la restauración de esa intimidad, y terminaría en la curación de la impotencia moral que aflige a la voluntad humana. El segundo paso, correspondiente a la aparición del sufrimiento y la muerte, es la transformación del sufrimiento a través del arrepentimiento y el perdón. El último paso, relacionado con la pérdida de esperanza producida por la muerte, es la nueva esperanza fundada en la resurrección de Cristo y la promesa de que aquellos que mueran en la esperanza y el amor compartirán esa resurrección\n[[22]](#footnote-11-22).\nDesde un punto de vista teológico católico, Dianne Bergant sostiene que se puede rastrear al patrón literario del pecado a través de todo el libro del Génesis. Este patrón refleja tres cuestiones teológicas. En primer término, el pecado supone que existe un imperativo moral, ya sea explícitamente declarado, como la prohibición de comer del árbol del conocimiento del bien y del mal (Gn. 2:17), o implícitamente reconocido, como en la necesidad de que Caín respete la vida de su hermano (Gn. 4:1-16). En segundo lugar encontramos a la noción de retribución, que sostiene que el buen comportamiento debe ser recompensado y el mal comportamiento castigado: Noé sigue las directivas de Dios en la construcción del arca y es recompensado con la supervivencia (Gn. 8:1); Sodoma es castigada por su pecado (Gn. 19:24). La tercera cuestión es el ofrecimiento de una segunda oportunidad, que caracteriza al Dios de Israel de una manera única. La reacción de Dios ante el fracaso humano no se queda en el castigo. Siempre se ofrece una oportunidad para comenzar de nuevo, desde Adán y Eva (Gn. 3:23) hasta la transformación de los hermanos de José (Gn. 45:5)\n[[23]](#footnote-11-23).\nEmanuele Coccia estudia al pecado desde un punto de vista a la vez antropológico y político. El filósofo italiano indica que el pecado de Adán, que identifica principalmente con la desobediencia, genera el primer litigio de la historia de la humanidad y de ahí la necesidad de un juicio y de un proceso, que culmina con la expulsión del Paraíso de la primera pareja humana. Juzga incorrecto hacer de la caída el acto original del judaísmo y luego del cristianismo: la caída es solo un efecto y no una causa. Lo original es, en cambio, la desobediencia. Esta ha provocado una mutación, transformando en histórica nuestra propia naturaleza humana\n[[24]](#footnote-11-24).\nEl mito de la redención y la necesidad de un Mesías se volverían completamente superfluos si no se presupone la desobediencia de Adán. La Iglesia como institución se ve obligada a fundar las razones de su poder sobre los efectos de esa acción tan remota. Esta es la única acción realizada por un individuo que ha tenido un alcance antropológico y es el único acto moral que ha tenido consecuencias ontológicas. Desde el acontecimiento del pecado original, vivir significa experimentar una irreprimible desobediencia de sí. La existencia humana coincide con una experiencia trascendental de la desobediencia. A partir de esta pérdida producida por la desobediencia de Adán la política debe ser pensada como una reparación. El espacio antropológico que se abre con Adán está marcado por la ley, siempre ha sido un espacio político. La naturaleza humana está marcada por una relación –positiva en el Paraíso, negativa después– con un mandamiento inicial\n[[25]](#footnote-11-25).\nSe debería cuestionar, sostiene Coccia, el estatuto del mandamiento divino paradisíaco de la prohibición, que consiste en la primera forma de la ley en un espacio que no tiene necesidad de ella. No es fácil precisar cuál es el estatuto del mandamiento originario que Adán ha desatendido. La prohibición de comer el fruto del árbol del conocimiento se dirige a Adán, pero también a toda la humanidad en su completitud. Es una prohibición privada pero también política\n[[26]](#footnote-11-26).\nRespecto al espacio en el que el mandamiento ha sido pronunciado –el jardín de las delicias– es considerado por Coccia un espacio prepolítico\n[[27]](#footnote-11-27). Este punto de vista podría discutirse. Si se trata de relaciones de poder, la humanidad bíblica estaría radicalmente inscripta desde su misma creación en una trama política, que está fundada en su condición de ser propiedad de Dios, entendido como dominus. Más adelante veremos que Tomás de Aquino considera el estado prelapsario como potencialmente político, y entonces, esencialmente político, si bien esa esencia política humana pudo haber permanecido en estado potencial [[28]](#footnote-11-28).\nEl mismo Coccia –recurriendo a Aristóteles y llegando incluso hasta Rousseau\n[[29]](#footnote-11-29)– agrega que el acto de desobediencia inicial ha tenido lugar en un espacio metafísico que está en el origen de toda ciudad (y por lo tanto de toda experiencia política) y en el origen de toda familia humana (y por lo tanto de toda forma de vida doméstica), incluso si se encuentra fuera de ambas. El gesto de Adán, concluye el filósofo italiano, es un acto político capaz de modificar inmediatamente la misma naturaleza humana, precisamente porque en el orden de la creación poder y naturaleza, soberanía y generación, son inseparables [[30]](#footnote-11-30).\nA continuación haremos referencia a una obra relativamente reciente de Simona Forti, en la que reflexiona sobre el mal y el poder en la actualidad, para lo cual también recurre al examen del pecado original. En el capítulo 3 del Génesis, recuerda la filósofa italiana, se nos informa cómo el mal entra en el hombre, y, a través de él, como asegura Pablo, en el mundo. Inmediatamente después del relato de la creación divina tiene lugar el primer acto humano, que rompe el estado de perfección y de inocencia, donde no había tiempo ni historia y la relación entre Dios y el hombre era inmediata y armónica. El ser humano comete una transgresión, que para Forti no es una acción libre, sino un acto reactivo, de oposición. Adán se opone al único mandamiento emanado de Dios: la prohibición de comer “del árbol de la ciencia del bien y del mal” (Gn. 2:9). Como insinúa la serpiente, el conocimiento del bien y del mal asimilaría al hombre a Dios. De esta desobediencia el hombre solo podrá ser salvado por la acción divina. Es una herida indeleble que separa al hombre de Dios y que se identifica con el mal originario, el mal radical. La propensión al mal se transmite a toda la humanidad a partir de esta rebelión de Adán y Eva contra Dios\n[[31]](#footnote-11-31).\nSiguiendo esta lectura, prosigue Forti, la desobediencia no sería consecuencia de la corrupción de la naturaleza humana, sino el acontecimiento originario que abre la naturaleza humana a la corrupción. El acto de desobediencia desarma el orden ontológico. El pecado original conllevaría no solo la muerte física, sino también la espiritual, de la cual –según el apóstol Pablo– solo nos salvará el sacrificio de Cristo. Pero el mal del pecado permanece como un estigma para toda la humanidad. La función del sacramento del bautismo será la de renovar, en forma individual, la redención llevada a cabo por Cristo\n[[32]](#footnote-11-32).\nPor otra parte, Ullmann afirma que uno de los mensajes esenciales de las epístolas paulinas se refiere a la conquista del hombre natural –el homo carnis– por medio de la instrumentalidad de la gracia divina, a la cual se accede por la vía del sacramento del bautismo. En consecuencia, Pablo –y todos sus continuadores, tanto teólogos como filósofos– atribuyen al bautismo los efectos de un re-nacimiento: el individuo re-nace, se desprende de sus características como hombre natural y se presenta como una nueva criatura. Se trata de una metamorfosis que afecta al hombre en su totalidad, de modo tal que –puesto que debe vivir aún en esta tierra–, toda su orientación, perspectiva y existencia ya no están determinadas por los postulados inherentes a su naturaleza, sino exclusivamente por los que se derivan de su participación en los atributos divinos. En virtud de su re-nacimiento, de su renovatio, el sentido específico de la vida terrenal del cristiano está dado por su pertenencia a un cuerpo no natural: solo en su condición de cristiano adquiere valor en la sociedad, que es ese cuerpo creado por Cristo mismo, es decir, la Iglesia\n[[33]](#footnote-11-33).\nSe podría sugerir –prosigue Ullmann– que la tan escasa atención que la especulación filosófica medieval más temprana dirigió al hombre como producto de la naturaleza se debió a que la escena filosófica estaba dominada por las doctrinas paulinas y agustinianas que centraban su atención en el hombre renacido y regenerado. El homo como un todo natural y autosuficiente dentro de la sociedad no era digno de mucha atención: sí lo era el homo re-natus. La preeminencia de la orientación cristocéntrica impidió que surgiera una doctrina filosófica que focalizara su atención en el hombre como tal. Esta visión típicamente medieval del hombre sufrió algunas modificaciones considerables con la intrusión, en el siglo XIII, de lo que Ullmann califica como teoremas “naturales”. Desde la exclusiva orientación centrada en el cristiano en la temprana Edad Media, el péndulo habría oscilado hasta el otro extremo de una exclusiva atención dirigida al hombre como una unidad, autónomo, autosuficiente y, por sobre todo, supremo en su propio derecho, en virtud de su misma naturalidad. Para el filósofo austríaco fue Tomás de Aquino quien logró la síntesis y la reconciliación entre los dos extremos. Esta reorientación elaborada por Tomás –una verdadera inversión de todos los valores– podía producir cambios radicales dentro de la “sociedad natural”, es decir, dentro del Estado\n[[34]](#footnote-11-34).\nDel dogma del pecado original se desprende un orden sacramental complejo y articulado. En relación con el bautismo, este repara el pecado original: permite un resarcimiento básico e indispensable mediante el borramiento de esa culpa originaria de la que el sujeto no sería “inmediatamente” culpable, porque es hereditaria. Sin embargo, más allá de esa reparación, el pecado original deja consecuencias, y estas son graves: la condición actual de la voluntad humana, más allá del bautismo, permanece irremisiblemente débil y, peor aún, proclive al mal para toda la vida. Así, la condición postlapsaria se identifica con la falta original misma, o es su directa consecuencia. Otro sacramento juega también aquí un papel preponderante: el de la confesión. Esta funciona como perdón de los pecados posteriores al bautismo, en forma articulada con dicho sacramento inicial. La estructura sacramental, y con ella gran parte del orden jurídico e institucional de la sociedad cristiana, dependen en buena medida de la doctrina del pecado original.\nI.2 Los dos relatos de la creación\nEl libro del Génesis ha sido dividido a efectos de su estudio en dos partes principales: a la primera, que comprende Génesis 1–11, se la conoce como la Historia Primitiva; a la segunda, Génesis 12–50, como la Historia Ancestral\n[[35]](#footnote-11-35). Los primeros once capítulos combinan mitos y genealogías. Y contienen los relatos de todos los comienzos, tanto los que la Biblia ubicaría entre los positivos –el comienzo del mundo, el comienzo de la humanidad y de las prácticas sociales fundamentales, el comienzo de clanes y ciudades, el comienzo de la agricultura– como los negativos: el comienzo de la rebelión, del asesinato, del libertinaje y de otras formas de vida consideradas disolutas [[36]](#footnote-11-36).\nMuy pocos pasajes bíblicos han influido en el pensamiento occidental tan profundamente como los primeros tres capítulos del Génesis\n[[37]](#footnote-11-37). Debido a la importancia que tienen estos tres primeros capítulos en esta investigación –y en parte también en virtud de su belleza–decidimos incluir aquí citas extensas de los mismos. Distinguiremos a continuación algunos elementos de los dos relatos –o de las dos versiones del relato– de la creación del ser humano en el Génesis, tal como han sido analizados por algunos intérpretes recientes [[38]](#footnote-11-38).\nEl Génesis se inicia con el que se puede considerar como el primer relato de la creación, que finaliza en Gn. 2:3. En el versículo inmediatamente posterior, Gn. 2:4, comenzaría el segundo relato. En la primera versión se narra cómo Dios creó al mundo en seis días:\n1 1 En el principio creó Dios los cielos y la tierra. 2 La tierra era caos y confusión y oscuridad por encima del abismo, y un viento de Dios aleteaba sobre la superficie de las aguas. 3 Dios dijo: “Haya luz”, y hubo luz. 4 Vio Dios que la luz estaba bien, y apartó Dios la luz de la oscuridad; 5 y llamó Dios a la luz “día”, y a la oscuridad la llamó “noche”. Y atardeció y amaneció: día primero. 6 Dijo Dios: “Haya un firmamento por en medio de las aguas, que las aparte unas de otras”. 7 E hizo Dios el firmamento; y apartó las aguas de por debajo del firmamento, de las de por encima del firmamento. Y así fue. 8 Y llamó Dios al firmamento “cielos”. Y atardeció y amaneció; día segundo. 9 Dijo Dios: “Acumúlense las aguas de por debajo del firmamento en un solo conjunto, y déjese ver lo seco”; y así fue. 10 Y llamó Dios a lo seco “tierra”, y al conjunto de las aguas lo llamó “mares”; y vio Dios que estaba bien. 11 Dijo Dios: “Produzca la tierra vegetación: hierbas que den semillas y árboles frutales que den fruto, de su especie, con su semilla dentro, sobre la tierra”. Y así fue. 12 La tierra produjo vegetación: hierbas que dan semilla, por sus especies, y árboles que dan fruto con la semilla dentro, por sus especies; y vio Dios que estaban bien. 13 Y atardeció y amaneció: día tercero. 14 Dijo Dios: “Haya luceros en el firmamento celeste, para apartar el día de la noche, y 15 valgan de señales para solemnidades, días y años; y valgan de luceros en el firmamento celeste para alumbrar sobre la tierra”. Y así fue. 16 Hizo Dios los dos luceros mayores; el lucero grande para el dominio del día, y el lucero pequeño para el dominio de la noche, y las estrellas; 17 y púsolos Dios en el firmamento celeste para alumbrar sobre la tierra, 18 y para dominar en el día y en la noche, y para apartar la luz de la oscuridad; y vio Dios que estaba bien. 19 Y atardeció y amaneció; día cuarto. 20 Dijo Dios: “Bullan las aguas de animales vivientes, y aves revoloteen sobre la tierra contra el firmamento celeste”. 21 Y creó Dios los grandes monstruos marinos y todo animal viviente, los que serpean, de los que bullen las aguas por sus especies, y todas las aves aladas por sus especies; y vio Dios que estaba bien; 22 y bendíjolos Dios diciendo: “sed fecundos y multiplicaos, y henchid las aguas en los mares, y las aves crezcan en la tierra”. 23 Y atardeció y amaneció: día quinto. 24 Dijo Dios: “Produzca la tierra animales vivientes de cada especie: bestias, sierpes y alimañas terrestres de cada especie”. Y así fue. 25 Hizo Dios las alimañas terrestres de cada especie, y las bestias de cada especie, y toda sierpe del suelo de cada especie: y vio Dios que estaba bien.\nA partir de Gn. 1:26 se relata la primera versión de la creación del hombre:\n1 26 Y dijo Dios: “Hagamos al ser humano a nuestra imagen, como semejanza nuestra, y manden en los peces del mar y en las aves de los cielos, y en las bestias y en todas las alimañas terrestres, y en todas las sierpes que serpean por la tierra”. 27 Creó, pues, Dios al ser humano a imagen suya, a imagen de Dios le creó, macho y hembra los creó. 28 Y bendíjolos Dios, y díjoles Dios: “Sed fecundos y multiplicaos y henchid la tierra y sometedla; mandad en los peces del mar y en las aves de los cielos y en todo animal que serpea sobre la tierra”. 29 Dijo Dios: “Ved que os he dado toda la hierba de semilla que existe sobre la faz de toda la tierra, así como todo árbol que lleva fruto de semilla; para vosotros será de alimento. 30 Y a todo animal terrestre, y a toda ave de los cielos y a toda sierpe de sobre la tierra, animada de vida, toda la hierba verde les doy de alimento”. Y así fue. 31 Vio Dios cuanto había hecho, y todo estaba muy bien. Y atardeció y amaneció: día sexto. 2 1 Concluyéronse, pues, los cielos y la tierra y todo su aparato, 2 y dio por concluida Dios en el sexto día la labor que había hecho, y cesó en el día séptimo de toda labor que hiciera. 3 Y bendijo Dios el día séptimo y lo santificó; porque en él cesó Dios de toda la obra creadora que Dios había hecho.\nSe crea al ser humano a imagen de Dios, macho y hembra a la vez\n[[39]](#footnote-11-39), sin indicar el relato mayores detalles del acto creador. Dios le ordena a la primera pareja humana reproducirse y los versículos siguientes los describen como señores sobre el resto de la creación.\nEn Gn. 2:4 comienza la segunda versión del relato de creación:\n2 4 Esos fueron los orígenes de los cielos y la tierra, cuando fueron creados. El día en que hizo Yahveh Dios la tierra y los cielos, no había aún en la tierra arbusto alguno del campo, 5 y ninguna hierba del campo había germinado todavía, pues Yahveh Dios no había hecho llover sobre la tierra, ni había hombre que labrara el suelo. 6 Pero un manantial brotaba de la tierra, y regaba toda la superficie del suelo. 7 Entonces Yahveh Dios formó al hombre con polvo del suelo, e insufló en sus narices aliento de vida, y resultó el hombre un ser viviente. 8 Luego plantó Yahveh Dios un jardín en Edén, al oriente, donde colocó al hombre que había formado. 9 Yahveh Dios hizo brotar del suelo toda clase de árboles deleitosos a la vista y buenos para comer, y en medio del jardín, el árbol de la vida y el árbol de la ciencia del bien y del mal. 10 De Edén salía un río que regaba el jardín, y desde allí se repartía en cuatro brazos. 11 El uno se llama Pisón: es el que rodea todo el país de Javilá, donde hay oro. 12 El oro de aquel país es fino. Allí se encuentra el bedelio y el ónice, 13 El segundo río se llama Guijón: es el que rodea el país de Kus. 14 El tercer río se llama Tigris: es el que corre al oriente de Asur. Y el cuarto río es el Éufrates.\nEn esta segunda versión Dios crea al hombre solo, antes que a la mujer y de manera diferente que en la primera creación. Acá hay una descripción más detallada: Dios crea a Adán formándolo con barro y luego le insufla el aliento de vida. También la descripción del jardín del Edén contiene más precisiones: se indica que se creó hacia el oriente, se añade el nombre de los cuatro brazos de su río, se nombra a algunas de sus riquezas, etc.\nEn ese mismo segundo capítulo, Dios da instrucciones a Adán –incluyendo el primer mandamiento de prohibición–, crea a los animales después de crear al primer hombre, le encarga a este su nominación –lo que implica su dominación, como veremos más adelante– y forma finalmente a Eva del propio cuerpo de Adán:\n2 15 Tomó, pues Yahveh Dios al hombre y le dejó en el jardín del Edén, para que lo labrase y cuidase. 16 Y Dios impuso al hombre este mandamiento: “De cualquier árbol del jardín puedes comer, 17 mas del árbol de la ciencia del bien y del mal no comerás, porque el día que comieres de él, morirás sin remedio”. 18 Dijo luego Yahveh Dios: “No es bueno que el hombre esté solo. Voy a hacerle una ayuda adecuada”. 19 Y Yahveh Dios formó del suelo todos los animales del campo y todas las aves del cielo y los llevó ante el hombre para ver cómo los llamaba, y para que cada ser viviente tuviese el nombre que el hombre le diera. 20 El hombre puso nombre a todos los ganados, a las aves del cielo y a todos los animales del campo, mas para el hombre no encontró una ayuda adecuada. 21 Entonces Yahveh Dios hizo caer un profundo sueño sobre el hombre, el cual se durmió. Y le quitó una de las costillas, rellenando el vacío con carne. 22 De la costilla que Yahveh Dios había tomado del hombre formó una mujer y la llevó ante el hombre. 23 Entonces este exclamó: “Esta vez sí que es hueso de mis huesos y carne de mí carne. Esta será llamada mujer, porque del varón ha sido tomada”. 24 Por eso deja el hombre a su padre y a su madre y se une a su mujer, y se hacen una sola carne. 25 Estaban ambos desnudos, el hombre y su mujer, pero no se avergonzaban uno del otro.\nDetengámonos aquí para comentar los dos primeros capítulos del Génesis, antes de entrar al tercero, donde se relata la caída de Adán y Eva. Consideremos, primero, el problema de la existencia de dos relatos de la creación humana. Muchos estudiosos de la Biblia –sostiene Elaine Pagels, especialista en historia de las religiones– acuerdan en que los dos relatos de la creación, separados en un comienzo, fueron luego unidos para configurar los tres primeros capítulos del Génesis. En cuanto a la datación de ambos, el que se encuentra ahora ubicado en primer lugar se remontaría a alrededor del año 400 a.C., mientras que el segundo sería el más antiguo de los dos, fechándose entre los años 1000 y 900 a.C.\n[[40]](#footnote-11-40)\nRobert Burt –en una obra publicada casi un cuarto de siglo después de la de Pagels– presenta una variación de esta periodización. Sostiene que un gran número de filólogos e historiadores, desde mediados del siglo XIX, pretenden explicar las aparentes contradicciones entre el primer y el segundo capítulo del Génesis por el hecho de que el texto unificado bíblico tal como lo conocemos hoy es esencialmente una compilación de cuatro fuentes diferentes (identificadas como P, J, E y D\n[[41]](#footnote-11-41)), que fueron originalmente escritas por distintos autores en diferentes épocas durante los siglos VIII al VI a.C. La base filológica para estas atribuciones autorales reside en comparaciones internas. Los estudiosos no concuerdan en cuanto a las dataciones exactas de estas diferentes partes, pero hay un extendido acuerdo entre ellos en que hubo cuatro fuentes y que ellas fueron anotadas juntas por un grupo de redactores –posiblemente conducido por un solo hombre, Ezra el Escriba– dentro de un texto canónico en algún momento durante el siglo VI a.C. [[42]](#footnote-11-42)\nLos filólogos o historiadores académicos ven las contradicciones entre el primero y el segundo capítulo del Génesis como el resultado de diferentes versiones de los mismos eventos entre las cuatro fuentes originales. Estos estudiosos sostienen que los redactores esencialmente hicieron un trabajo de “cortar y pegar” al compilar lo que nosotros recibimos como un único texto canónico, y que estos no querían resolver ninguna de las inconsistencias, sino simplemente preservarlas por devoción hacia las venerables fuentes originales. Burt va a proponer otra lectura, relacionada con la incapacidad divina de ejercer el control definitivo sobre el universo, no admitida –por lo menos abiertamente– por los redactores\n[[43]](#footnote-11-43).\nBurt indica que en el primer capítulo del Génesis los actos creativos de Dios se mueven progresivamente: el primer día divide la luz de las tinieblas; el segundo, el cielo de la tierra; el tercero, separa la tierra firme de los mares y planta semillas de pastos, árboles y frutas; el cuarto día crea el sol, la luna y las estrellas; el quinto día, crea los animales; el sexto día, crea a los humanos, macho y hembra juntos, a imagen de él mismo. Según el narrador bíblico, cuando el quinto día observa su creación, concluye que era buena, mientras que, luego de crear a la humanidad, evalúa su esfuerzo como muy bueno\n[[44]](#footnote-11-44).\nEn el séptimo día, Dios descansó. Y es a partir de aquí donde la narrativa del capítulo dos, en palabras de Burt, toma un extraño giro. Hace volver al lector a la situación imperante en el tercer día de la creación, después de que Dios hubiera hecho la tierra y los cielos, pero antes de que aparecieran plantas, animales o humanos. Había solo polvo estéril en el universo. De este polvo, Dios formó al hombre y le insufló vida en sus fosas nasales. Este hombre (adam en hebreo) fue inicialmente creado solo en la tierra, a diferencia del relato del primer capítulo, donde los animales preceden a la humanidad, y macho y hembra son creados al mismo tiempo\n[[45]](#footnote-11-45).\nEn relación a la diferencia entre el hombre tal como es descrito en el primer relato de la creación y el que aparece en el segundo, Lidia Raquel Miranda observa que “Según Gn 2, 7 el hombre que colocó Dios en la tierra es una criatura ‘modelada’ o ‘plasmada’ en quien sopló el aliento de vida…” –en referencia al hombre de la segunda versión–, “… diferente del hombre creado a su imagen y semejanza, que posee una naturaleza celeste”, que sería el de la primera versión. La autora considera que el hombre del primer relato tiene “una inclinación natural hacia la ‘imaginación’…”. Miranda estudia el léxico de la traducción griega de la Biblia de los LXX, indicando que el adjetivo que se vuelca al castellano como “modelado” o “formado” proviene de un verbo que también incluye entre sus acepciones “imaginar”\n[[46]](#footnote-11-46), que la autora considera como una “condición propia del hombre, que favorece su oscilación entre el bien y el mal” [[47]](#footnote-11-47). Si bien el que modela o forma no es el hombre –que sería más bien lo modelado o formado– sino Dios, la autora, aunque no lo dice expresamente, parecería extender esta capacidad –que incluye la de imaginar– al hombre, como si del creador pasara algo a lo creado. Tal vez evoque aquí la idea de la creación del hombre “a imagen y semejanza” de Dios.\nContinuando con el relato de Burt, este indica que, luego de la creación de Adán, Dios planta un jardín en el Edén. Pero mientras que en el primer relato toda la tierra abundaba en plantas, árboles y frutos para el consumo de animales y humanos, el jardín del segundo relato es un lugar amurallado rodeado de tierra estéril\n[[48]](#footnote-11-48). Dios ubica a Adán solo en el jardín, e inmediatamente dicta su primer mandamiento negativo, indicándole a Adán que puede comer el fruto de cualquier árbol de ese jardín, excepto el del árbol del conocimiento del bien y del mal. A lo que agrega que, si lo hace, estará condenado a morir [[49]](#footnote-11-49).\nEl estudioso estadounidense subraya la presencia de la que califica como una sorprendente admisión en el segundo capítulo del Génesis. Luego de su enorme esfuerzo al crear a todos los animales para hacerle a Adán una ayuda adecuada, queda claro que Dios no tuvo éxito en esta tarea. De ahí que elige otro camino, y crea a Eva a partir del propio Adán. Así como en el primer relato de la creación Dios se muestra orgulloso de su obra, observando que estaba buena e, incluso, muy buena, en el segundo se revelaría una debilidad de Dios, la que es inmediatamente subsanada con la creación de Eva. Es un Dios que yerra y se corrige. Esto se relaciona con un problema teológico complejo –en el que no entraremos en esta ocasión– que los medievales se plantearon: si Dios previó que el hombre iba a pecar, ¿por qué no lo creó sin la capacidad de pecar?\nBurt observa que, al ver a Eva, Adán exclama: “Esta vez sí que es hueso de mis huesos y carne de mi carne” (Gn. 2:23). Estas son sus primeras palabras registradas en la Biblia. En la reacción de Adán ante la creación de Eva se pueden ver los primeros indicios de la pretensión humana de evaluar a Dios. El autor refuerza esta observación al indicar que una convención literaria rige todo el texto de la Biblia hebrea: las primeras palabras dichas por cualquier actor revelan su carácter esencial\n[[50]](#footnote-11-50).\nPor otra parte, Burt sostiene que la presencia de significados contradictorios es un aspecto fundamental de la estrategia narrativa de la Biblia, que se refleja en su tema subyacente de elogiar la obediencia incondicional a la voluntad de Dios, al mismo tiempo que el texto plantea reiteradas preguntas sobre la legitimidad de la autoridad de Dios para demandar obediencia\n[[51]](#footnote-11-51). Los dos primeros capítulos del Génesis, que inauguran a su vez el Antiguo Testamento, presentan así dos relatos aparentemente inconsistentes de la misma y única creación. Burt sostiene que es en estas inconsistencias donde se establece el trabajo preliminar para la teoría política de la Biblia [[52]](#footnote-11-52). Entendemos que es aquí dónde, de alguna manera, las diferentes versiones de un mismo hecho entrarían en conflicto y este podría resolverse o no.\nProsigamos con la lectura del Génesis. En el capítulo 3 se narra la transgresión de la prohibición divina por parte de la primera pareja humana\n[[53]](#footnote-11-53) y su castigo, la caída:\n3 1 La serpiente era el más astuto de todos los animales del campo que Yahveh Dios había hecho. Y dijo a la mujer: “¿Cómo es que Dios os ha dicho: No comáis de ninguno de los árboles del jardín?” 2 Respondió la mujer a la serpiente: “Podemos comer del fruto de los árboles del jardín. 3 Mas del fruto del árbol que está en medio del jardín, ha dicho Dios: No comáis de él, ni lo toquéis, so pena de muerte”. 4 Replicó la serpiente a la mujer: “De ninguna manera moriréis. 5 Es que Dios sabe muy bien que el día en que comiéreis de él, se os abrirán los ojos y seréis como dioses, conocedores del bien y del mal”. 6 Y como viese la mujer que el árbol era bueno para comer, apetecible a la vista y excelente para lograr sabiduría, tomó de su fruto y comió, y dio también a su marido, que igualmente comió. 7 Entonces se les abrieron a entrambos los ojos, y se dieron cuenta de que estaban desnudos; y cosiéndose hojas de higuera se hicieron unos ceñidores. 8 Oyeron luego el ruido de los pasos de Yahveh Dios que se paseaba por el jardín a la hora de la brisa, y el hombre y su mujer se ocultaron de la vista de Yahveh Dios por entre los árboles del jardín. 9 Yahveh Dios llamó al hombre y le dijo: “¿Dónde estás?” 10 Este le contestó: “Te oí andar por el jardín y tuve miedo, porque estoy desnudo; por eso me escondí”. 11 Él replicó: “¿Quién te ha hecho ver que estabas desnudo? ¿Has comido acaso del árbol del que te prohibí comer?” 12 Dijo el hombre: “La mujer que me diste por compañera me dio del árbol y comí”. 13 Dijo, pues, Yahveh Dios a la mujer: “¿Por qué lo has hecho?”. Y contestó la mujer: “La serpiente me sedujo, y comí”. 14 Entonces Yahveh Dios dijo a la serpiente: “Por haber hecho esto, maldita seas entre todas las bestias y entre todos los animales del campo. Sobre tu vientre caminarás, y polvo comerás todos los días de tu vida. 15 Enemistad pondré entre ti y la mujer, y entre tu linaje y su linaje: él te pisará la cabeza mientras acechas tú su calcañar”. 16 A la mujer le dijo: “Tantas haré tus fatigas cuantos sean tus embarazos: con dolor parirás los hijos. Hacia tu marido irá tu apetencia, y él te dominará”. 17 Al hombre le dijo: “Por haber escuchado la voz de tu mujer y comido del árbol del que yo te había prohibido comer, maldito sea el suelo por tu causa: con fatiga sacarás de él el alimento todos los días de tu vida. 18 Espinas y abrojos te producirá, y comerás la hierba del campo. 19 Con el sudor de tu rostro comerás el pan, hasta que vuelvas al suelo, pues de él fuiste tomado. Porque eres polvo y al polvo tornarás”. 20 El hombre llamó a su mujer “Eva”, por ser ella la madre de todos los vivientes. 21 Yahveh Dios hizo para el hombre y su mujer túnicas de piel y los vistió. 22 Y dijo Yahveh Dios: “¡He aquí que el hombre ha venido a ser como uno de nosotros, en cuanto a conocer el bien y el mal! Ahora, pues, cuidado, no alargue su mano y tome también el árbol de la vida y comiendo de él viva para siempre”. 23 Y le echó Yahveh Dios del jardín de Edén, para que labrase el suelo de donde había sido tomado. 24 Y habiendo expulsado al hombre, puso delante del jardín de Edén querubines, y la llama de espada vibrante, para guardar el camino del árbol de la vida.\nA lo largo de nuestra investigación volveremos recurrentemente al momento de la caída de la humanidad como consecuencia del pecado original. Como podemos observar ya a partir de una primera lectura, aparece el personaje de la serpiente –que encarnaría al diablo–, el tema de en quién recae principalmente la culpa en este primer acto humano que transgrede la prohibición divina, el problema de en qué consiste realmente el pecado original, la aparición de la vergüenza, la división de los castigos de acuerdo al sexo\n[[54]](#footnote-11-54), y finalmente, la expulsión de Adán y Eva del Paraíso. Todos estos tópicos han sido motivo de profundas y variadas reflexiones, acompañadas de arduos debates, a través de los siglos.\nEly observa que, si comenzamos a leer la Biblia hebrea desde el principio, nos encontramos con este drama del pecado humano y la gracia divina en la historia de Adán y Eva, que relata la bondad creadora de Dios, la negativa humana a aceptar los términos que conlleva el don de la creación, las desastrosas consecuencias de esa negativa y la determinación de Dios de reparar el daño. El editor Yahwist (o Yahweh, como translitera Burt) sitúa la historia de la primera pareja humana en el contexto del pacto (Sinaí), la promesa (los patriarcas) y el drama del pecado y la redención (historia primitiva). Desde esta visión, Adán y Eva no solo desobedecen una orden sino que rompen un pacto implícito, no solo pierden su hermosa vida en la tierra del Edén, sino que participan en una promesa de una nueva tierra en el futuro, con múltiple progenie y una relación renovada con Dios. A esto Ely lo denomina la teología del pacto\n[[55]](#footnote-11-55).\nCasagrande sostiene que el relato del primer pecado, origen y modelo de todos los otros, ha constituido para todo el período medieval el fundamento más seguro y el ejemplo más autorrevelador de la “relación peligrosa” que une entre sí a sentidos y pecados. Y comienza a desgranar cómo, en el desarrollo de ese evento fundante y nefasto, van interviniendo –en este orden– la audición, la vista, el tacto, el gusto, quedando fuera de ese registro solo el olfato\n[[56]](#footnote-11-56). Hacemos aquí la salvedad de que, por lo menos según la visión y la experiencia actuales, dicho sentido está indudablemente conectado con el gusto: la pérdida del olfato trae aparejada la disminución del gusto, al contrario de lo que sucede con otros sentidos, en los que la pérdida de uno suele significar el aumento de otros [[57]](#footnote-11-57).\nDesde otra óptica, la Iglesia admite que habría una explicación obvia del texto. El autor inspirado persigue un objetivo bien preciso en ese relato: después de haber explicado la creación del hombre, quiere hacer comprensible su estado actual, desgraciado y durable, a causa de la caída moral de la primera pareja humana. El primer hombre había sido creado para vivir feliz en familiaridad con Yahvé. Con este fin, Dios lo había puesto en el jardín del Edén para cultivarlo y guardarlo. Ese era un medio favorable para su felicidad. El jardín estaba bien ubicado y contaba con diversos árboles agradables y buenos para comer, con excepción del árbol de la vida instalado en el medio del jardín, y del árbol del conocimiento del bien y del mal\n[[58]](#footnote-11-58).\nEl hombre se encontraba con lo que Dios le había dado como compañía; él tenía plena conciencia de su superioridad sobre los animales, a los que conocía suficientemente por haberles dado nombres adecuados. Él estaba en una situación de ingenua inocencia, en pleno conocimiento de la intimidad original, de la unidad de naturaleza que lo ligaba a su compañía. Esa felicidad de la inocencia en la amistad de Dios iba a durar poco; la manera en que la amenaza de muerte es formulada, recordada y sancionada indica que el hombre había sido gratificado con el privilegio de no morir. Pero su estado de inocencia y de inmortalidad estaba condicionado por una prueba. Así, el hombre podía gozar en paz de su felicidad, a condición de someterse al mandamiento divino de renunciar al conocimiento del bien y del mal que podía procurarle la fruta prohibida\n[[59]](#footnote-11-59).\nEl hombre va a ser tentado precisamente en su avidez de conocer, y terminará fuera del Paraíso seducido por un ser perverso, la serpiente, el más astuto de los animales que Yahvé había hecho. Este ser misterioso, identificado con el demonio, se conduce ya claramente como un poder hostil al hombre, consumado en el arte de perder a la mujer. El objeto prohibido ejerce libremente su seducción. La mujer ya está vencida; ella acaba de perderse considerando atentamente las propiedades de la fruta. Así, la desobediencia sugerida por la serpiente, comenzada por Eva, es consumada por Adán, que sucumbe a la invitación de su mujer. El pecado de la primera pareja consiste en la persecución, a pesar de la orden de Dios, de esta cosa espiritual que es el conocimiento del bien y del mal para parecerse a Dios\n[[60]](#footnote-11-60).\nLos frutos son amargos: los ojos de los culpables se abren no para hacerles tomar conocimiento de un progreso al cual ellos aspiraban, como le prometía la serpiente, sino para hacerles experimentar dolorosamente lo que ellos han perdido. Así, el sentimiento del pudor nace con el pecado; ellos se dan cuenta de su desnudez, porque la concupiscencia se despertó en ellos; ellos sienten a partir de ese momento la inconveniencia; por eso se cubren con hojas y se ocultan, porque no pueden presentarse en ese estado ante la mirada de Dios. Y llegan a confesar involuntariamente su falta, excusándose. Instruida así la causa por la confesión de los culpables, Dios, el juez justo, va a repartir los castigos, que serán diferentes y adecuados a cada uno de los implicados: la serpiente, Eva y Adán\n[[61]](#footnote-11-61).\nBergant ofrece una lectura diferente del tercer personaje presente en el momento de la caída, la serpiente. Indica que es una criatura mítica –y no Satanás o el diablo– tal vez relacionada con los cultos de fertilidad cananeos, prácticas religiosas que frecuentemente empleaban imágenes de serpientes. Admite también que podría ser simplemente la astucia de este animal la que lo mostró como alguien que podría poner a prueba a la primera pareja humana\n[[62]](#footnote-11-62). Otra observación sugerente de la autora es que la criatura humana, al estar hecha de polvo (Gn. 3:19), realmente nunca fue considerada inmortal. Comer del árbol de la vida era la forma en que podía alcanzar la vida eterna. Por lo tanto, la muerte sería inevitable si el humano perdiera el acceso a ese árbol. Bergant indica que la estructura de este pasaje bíblico no sugiere que la muerte sea la pena del pecado. La muerte no es en sí misma el castigo. Más bien, marca el final del sufrimiento, que es el verdadero castigo. En cuanto a la vestimenta que Dios le ofrece a Adán y Eva luego de su caída, las pieles –en reemplazo de sus improvisadas coberturas de hojas– implicarían, por un lado, un nivel de vida más sofisticado, y por otro, que la muerte –en este caso la de los animales– ya ha entrado en escena [[63]](#footnote-11-63).\nRecogemos también aquí algunos comentarios sobre el Génesis vertidos por el reconocido exégeta y teólogo argentino José Severino Croatto. En relación a la creación de la mujer (Gn. 2:18-25), destaca que supone una reflexión específica sobre ella –su origen, su destino, su carácter complementario del varón– de la que no se encuentra parangón en ninguna de las fuentes de otras culturas sobre el origen de la humanidad. Vincula la idea de civilización contenida en el primer libro del Antiguo Testamento “al motivo de la ‘desmesura’ (hybris) que lleva al hombre a un endiosamiento que lo erradica de su ‘sitio en el mundo’…”. También presenta al pecado como una ruptura de la alianza entre el hombre y Dios. En los dos primeros capítulos del Génesis, por otra parte, Croatto encuentra dos tradiciones superpuestas, que se muestran, por ejemplo en “un doble castigo de Adán pecador: la condenación al trabajo doloroso de la tierra, y la expulsión del Paraíso para que no tenga acceso al ‘árbol de la vida’…”\n[[64]](#footnote-11-64).\nDos interpretaciones de Croatto nos parecen especialmente relevantes. Una es la relegación del tema mismo del Paraíso, debido a que el hombre bíblico no tendría ninguna esperanza de retornar a él. Lo que se relata en Gn. 2-3 es irreversible, y el exégeta nos dice que “en la cosmovisión hebrea los acontecimientos ‘originales’ no se repiten”. La otra interpretación es su lectura sobre la existencia de un pecado original o de una simultaneidad de pecados:\nEl pecado de Adán no sería “el” pecado original y los otros sus consecuencias, sino que hay que pensar en una “simultaneidad”, no cronológica sino en cuanto los diversos “pecados” representan distintas posibilidades en que se manifiesta la limitación humana frente al designio del Creador\n[[65]].\nEsto podría explicar, agregamos nosotros, la inexistencia de la expresión “pecado original” en la Biblia. Lo que de ninguna manera reduce el peso que tiene en la Iglesia la doctrina elaborada al respecto, como podremos ver a lo largo de esta investigación.\nGianluca Briguglia, por su parte, observa que un elemento clave del relato de la creación de Adán y Eva permanece a lo largo de los siglos en el dispositivo teológico y filosófico –y político, añadimos nosotros– que se ha construido: la caída ha involucrado en Adán a toda la posteridad, a la humanidad entera; aquello que se determina con el pecado de los progenitores es el artefacto no eliminable de la condición humana\n[[66]](#footnote-11-66).\nEncontraremos en Peter Sloterdijk un enfoque muy diferente a los anteriores, presentado en relación a un elemento clave en los relatos de la creación humana: el de la “inspiración” divina. El filósofo alemán afirma que la escena originaria de lo que se llama en la tradición judeocristiana “inspiración” es la de la creación del hombre. Este acontecimiento, como ya hemos visto, se nos presenta en la Biblia bajo dos versiones. La primera, que cierra el acto creador divino desplegado en seis días, en la que se omite la escena del insuflado o inspiración del aire. La segunda, como el primer acto de todo el resto de la creación\n[[67]](#footnote-11-67), donde se subraya expresamente la creación mediante el aliento divino. El creador asume el papel del “primer fabricante todopoderoso”, mientras que el inspirado sale al escenario como el Primer Hombre, el prototipo de un género susceptible de recibir inspiraciones [[68]](#footnote-11-68). Desde el punto de vista técnico, la primera parte del proceso de fabricación de la figura humana carece de misterio en cuanto a lo operativo. Es por ello que los hombres han podido repetirla con éxito bajo condiciones adecuadas. Por el contrario, la segunda parte del acto creador presupone una habilidad exclusiva que, por el momento, solo al Dios del Génesis le ha dado resultados exitosos [[69]](#footnote-11-69).\nSloterdijk sostiene que somos seres expulsados prácticamente desde el principio. Y agrega:\nA la luz del más poderoso mito de Occidente, en los seres posadánicos ha dejado sus huellas un castigo de carácter inexpiable, irreversible, y ha sido así generación tras generación. Ese mito trata del destierro permanente que de la situación paradisíaca nos ha desplazado a la confusión de hoy. La situación del ser humano es una consecuencia del pecado\n[[70]].\nAnte estas afirmaciones podemos esbozar algunas objeciones. Si bien es cierto que en nuestra lectura del relato bíblico estamos instalados en una temporalidad de “peregrinos” o “viatores” que nos hace parecer muy breve ese estado de inocencia y de disfrute del Paraíso, se puede pensar que en la situación prelapsaria el tiempo, o bien no existía, o bien no era el tiempo que percibimos nosotros, de la misma manera en que tampoco existía la muerte. En cuanto al carácter inexpiable del pecado original, la doctrina indica que es expiado por Cristo. Pero la redención no elimina una especie de reduplicación de la dependencia del hombre respecto a Dios, a quien ahora, además de la creación, le debe el otorgamiento de ciertas ayudas para subsanar su culpa. A esto se suma lo que podríamos denominar el impacto causal del pecado en nuestros cuerpos y almas.\nSloterdijk concluye su reflexión indicando que el mito no suprime la desazón, solo la hace soportable al explicarla\n[[71]](#footnote-11-71). Más adelante veremos cómo describe este autor los cambios introducidos por Agustín, por medio de lo que él denomina “la invención agustiniana del pecado original hereditario” [[72]](#footnote-11-72).\nPor su parte, Louis Dumont ofrece una lectura del relato bíblico visto desde la jerarquía. Cuando comienza a exponer su teoría sobre la jerarquía, primero indica lo que, a su juicio, no es (o por lo menos, no lo es en su esencia): no es una cadena de mandos superpuestos, o de seres de dignidad decreciente, ni un árbol taxonómico. La define como una relación, a la que denomina “englobamiento del contrario”. Sostiene que el mejor ejemplo que encontró de la jerarquía como relación es bíblico: el relato de la creación de Eva a partir de una costilla de Adán. Dios creó primero a Adán, o sea al hombre indiferenciado, prototipo de la especie humana. Después, en un segundo tiempo, extrajo de alguna manera de ese primer Adán un ser diferente. Adán y Eva son, entonces, prototipos de los dos sexos\n[[73]](#footnote-11-73).\nEn esta curiosa operación –continúa Dumont–, por un lado Adán ha cambiado de identidad, puesto que de lo indiferenciado que él era ha devenido macho. Por otro lado, ha aparecido un ser que es a la vez miembro de la especie humana y diferente del representante mayor de esta especie. En conjunto Adán, o en nuestra lengua el hombre, es dos cosas a la vez: el representante de la especie humana y el prototipo de los individuos machos de esta especie. En un primer nivel hombre y mujer son idénticos, en un segundo nivel la mujer es lo opuesto o lo contrario del hombre. Esas dos relaciones tomadas en conjunto caracterizan la relación jerárquica, que no puede estar mejor simbolizada que por el englobamiento material de la futura Eva en el cuerpo del primer Adán. Esta relación jerárquica es generalmente la que se da entre un todo (o un conjunto) y un elemento de ese todo (o de ese conjunto): el elemento forma parte del conjunto –es en ese sentido consustancial o idéntico–, y al mismo tiempo se distingue o se opone a él. Es esto lo que Dumont designa con la expresión “englobamiento del contrario”\n[[74]](#footnote-11-74).\nI.3 El dominio en el hombre prelapsario\nLas dos versiones del relato de la creación contenidas en el Génesis han permitido a los estudiosos, a través de los siglos, la identificación de distintos niveles de dominio. En este primer acercamiento al tema lo abordaremos desde un punto de vista general. Volveremos a retomarlo cuando se presente a algunos de los pensadores medievales que lo trataron, y –con mayor detenimiento–, cuando analicemos las obras de Wyclif, más precisamente su tratado sobre el estado de inocencia.\nEl dominio prelapsario se expresa de diferentes maneras y de acuerdo a distintas variables, entre las que se cuentan la versión del relato que esté en cuestión, el punto de vista desde el cual se mire, el modelo previo con el que se observe, etc. Al solo efecto de llegar a una mayor claridad en los conceptos, hemos discriminado entre el dominio del hombre sobre la creación en general –poniendo un mayor énfasis sobre los animales–, el dominio del hombre sobre la mujer –en el que incluimos por ahora al dominio doméstico o familiar– y, finalmente, el dominio del hombre sobre el hombre\n[[75]](#footnote-11-75). Como veremos al correr de la presente investigación, si el primero –el dominio del hombre sobre los animales– es identificado en el estado de inocencia por prácticamente todos los pensadores, el segundo –el dominio del hombre sobre la mujer– ya se presenta como más problemático de rastrear, mientras que el tercero provoca posturas muy apartadas entre sí. Si bien en todos estos niveles se presenta la política, consideramos –e intentaremos demostrar– que es en el dominio del hombre sobre el hombre donde juega un papel más relevante. Por lo tanto, este es el que más nos interesa, ya que nuestro foco está puesto en la relación entre el pecado original y el dominio político.\nComenzaremos por el dominio prelapsario del hombre sobre la creación y, particularmente, sobre los animales. Alastair Minnis sostiene que la creencia en el poder o dominio del hombre sobre la vida animal y vegetal en la Edad Media parece provenir directamente de la palabra divina tal como se registra en el primer capítulo del Génesis\n[[76]](#footnote-11-76). Hace hincapié en la estrategia que empleó Dios parar afirmar el dominio de Adán sobre los animales, antes de que fuera creada Eva: luego de crear a “todos los animales del campo y todas las aves del cielo”, los hace desfilar ante Adán “para que cada ser viviente tuviese el nombre que el hombre le diera” (Gn. 2:19) [[77]](#footnote-11-77). Y al nominarlos, el primer hombre los domina.\nAl respecto, sostiene Walter Benjamin en un artículo sobre el lenguaje, escrito en 1916:\nEl hombre es aquel que nombra, y por ello vemos que habla el puro lenguaje. Toda naturaleza, en cuanto se comunica, se comunica en el lenguaje, y por lo tanto en última instancia en el hombre. Por ello el hombre es el señor de la naturaleza y puede nombrar las cosas. Solo a través de la esencia lingüística de las cosas llega el hombre desde sí mismo al conocimiento de estas: en el nombre. La creación de Dios se completa cuando las cosas reciben su nombre del hombre, de quien en el nombre habla solo el lenguaje […] el hombre es el portavoz del lenguaje y por ello mismo el único. En la designación del hombre como parlante (que es, según la Biblia, el dador de nombres: “toda denominación que el hombre pusiera a los seres vivientes, así se llamarán”) muchas lenguas encierran en sí este conocimiento metafísico\n[[78]].\nEncontramos particularmente poderosa aquí la idea de que la creación de Dios solo se completa cuando el hombre nomina las cosas, acto que tomaremos aquí en un sentido amplio, abarcando también –y en especial– a los seres vivientes que acompañan a los humanos en el Edén.\nLos pensadores medievales intentaron encontrar respuestas a varios interrogantes que surgen del texto bíblico. Entre ellos: ¿por qué, en este segundo relato de la creación, Dios creó tantas otras criaturas antes de crear a Eva? ¿Por qué se crearon animales dañinos para la humanidad antes de la caída del hombre? Por razones de espacio, no podemos incluir más que algunas de la gran cantidad de respuestas ofrecidas, que provienen de diversos momentos históricos\n[[79]](#footnote-11-79).\nEn relación con los animales feroces, algunos indican que originalmente fueron mansos, y luego se volvieron peligrosos entre sí y para el hombre debido al pecado original y la consecuente caída de toda la humanidad. La presencia de los animales diminutos en el Edén sería más difícil de justificar, ya que muchos de ellos parecen provenir de la corrupción. A algunos se les encuentra una función decorativa, mientras que otros pensadores sostienen que son una muestra más de la infinita potencia creadora de Dios. Pedro Comestor (1100-1178), por otra parte, sostiene la idea de que todos los animales surgidos de la corrupción fueron creados después de la caída\n[[80]](#footnote-11-80), lo que no deja de ser una observación inquietante.\nEn la Summa theologiae Tomás de Aquino indica que, a partir de la caída, las cosas que deberían estar sujetas al hombre comenzaron a desobedecerlo, en lo que consiste un castigo sobre él por su propia desobediencia a Dios. Eso es lo que sucedió con los animales, que estaban naturalmente sujetos al hombre en el estado de inocencia. Esto lo demuestra Tomás de tres maneras:\n- Por el orden observado por la naturaleza, que establece que los imperfectos son para el uso de lo perfecto. De acuerdo a este orden, el hombre, más perfecto que el animal, debe ser su amo.\n- Por el orden de la divina providencia, que indica que las cosas más bajas son gobernadas por las más altas. El hombre fue hecho a imagen de Dios, lo que vuelve correcto que estén sujetos a su gobierno.\n- El hombre es el único de entre los animales que tiene –o puede tener– una visión universal que es la medida de todas las actividades posibles\n[[81]](#footnote-11-81).\nDe todo esto se desprende que la sujeción de las bestias al hombre es natural. En relación con esto, Roberto Grosseteste ya había sostenido un poco antes que la humanidad tiene la obligación de someterlos. Se supone que el valor final del comportamiento animal está en la naturaleza y/o extensión del servicio que prestan al hombre. Se ha reconocido, como mínimo, la posibilidad de empatía cruzada, es decir, del hombre hacia el animal y del animal hacia el hombre\n[[82]](#footnote-11-82).\nEn general hay acuerdo en que antes del pecado todos los animales vivían en perfecta obediencia al hombre y en concordia entre ellos. Por lo tanto, la humanidad debe intentar restaurar el orden que se rompió con el pecado original y esforzarse para controlar el mundo animal a través de la aplicación de la razón. La visión medieval sostiene que solo al hombre se le ha otorgado el poder de elegir entre el bien y el mal, entre la verdad y la falsedad. Por lo tanto, solo él es desgraciado, porque sabe –o debería saber– cuándo ha hecho el mal. Brígida de Suecia, hacia fines del siglo XIV, manifiesta que, siendo la culpa solo del hombre, tanto la humanidad como los animales sufren las consecuencias del pecado. No obstante, el sufrimiento –en sentido punitivo– del hombre, debería ser mayor que el del animal. Grosseteste explica que, del mismo modo que la humanidad, al actuar contra la razón, desobedeció a Dios, las criaturas irracionales se rebelaron contra el ser humano. Sostiene que el hombre no perdió su poder natural de dominio, sino que este fue debilitado y viciado por el pecado\n[[83]](#footnote-11-83).\nPor su parte, Briguglia, al abordar la cuestión del poder de Adán sobre los animales, refiere a la Summa theologica o Summa Halensis, atribuida al franciscano Alejandro de Hales. Allí se indica que, en el estado de inocencia, Adán tenía por lo menos un dominio pleno, derivado de la razón: el que ejercía sobre los animales. Este dominio se habría configurado sobre todo como cuidado y custodia del reino animal. Para Buenaventura de Bagnoregio, contemporáneo de Tomás, la naturaleza de la subordinación de los animales al hombre cambia radicalmente en el pasaje del estado de inocencia al estado de naturaleza caída. La naturaleza lapsa, prosigue Briguglia, cambia la expresión del poder humano sobre los animales y lo vuelve más violento. Después de la caída su sujeción se esclerotiza, se endurece, en un cierto modo se distorsiona y asume el aspecto de explotación. En primer lugar, los animales salvajes ya no son mansos, pero es sobre todo la debilidad del hombre postlapsario lo que vuelve indispensable el ejercicio de un dominio distinto. Después de la caída los seres humanos se visten con las pieles de los animales, los hacen trabajar y se sirven de ellos. Es cierto que existe también una relación de placer con algunas especies, como ciertos pájaros, o con algunos cachorros, pero la dominación es ahora desequilibrada: los seres humanos usan a los animales para sus propias necesidades primarias\n[[84]](#footnote-11-84). En el último capítulo del presente trabajo estudiaremos la posición de Wyclif al respecto [[85]](#footnote-11-85).\nEn cuanto al pasaje final del capítulo primero del Génesis, que declara que toda la vida animal y vegetal fue dada para uso del hombre, la idea se expresa en los siguientes términos:\nHe aquí, te he dado toda hierba que lleva semillas sobre la tierra, y todos los árboles que tienen en sí semillas de su propia especie, para que sean tu alimento: a todas las bestias de la tierra, a todas las aves del aire, y para todos los que se mueven sobre la tierra, y donde hay vida, para que tengan que alimentarse. Y así se hizo (Gn. 1: 29-30).\nAquí podría decirse, sostiene Minnis, que Dios impone el vegetarianismo a todas sus criaturas, y así fue como algunos pensadores medievales leyeron este pasaje. Grosseteste explica el cambio en la alimentación posterior a la caída con el argumento de que el comer carne fue otorgado a la naturaleza en virtud de la debilidad, como una medicina necesaria debido al deterioro de los cuerpos postlapsarios. Parece haber un consenso casi general en que los humanos prelapsarios se habrían abstenido de comer carne. Pero muchos sostuvieron que al menos algunos animales del Edén eran presas unos de otros. Por otra parte, también era ampliamente compartida la idea de que el mandato divino contenido en el Génesis en relación al dominio del hombre sobre los tipos inferiores de la creación incluía el emplearlos como alimentación. Así, indica Buenaventura, sirven al hombre no solo a través de sus vidas, sino también a través de sus muertes\n[[86]](#footnote-11-86).\nPara comprender mejor la relación del hombre con los animales, es conveniente presentar los dos modelos principales que rigieron en la Edad Media. Michel Pastoureau habla de “dos corrientes de pensamiento y sensibilidad en apariencia contradictorias”. Por un lado, se intenta oponer lo más claramente posible “el hombre, creado a imagen de Dios, a la criatura animal, sumisa e imperfecta, si no impura”. Por otra parte, varios autores muestran “la existencia de un vínculo entre los seres vivos y de un parentesco –no sólo biológico, sino también trascendente– entre el hombre y el animal”\n[[87]](#footnote-11-87).\nLa primera corriente es la dominante y explicaría la continua aparición del animal en documentos medievales de todo tipo. La oposición sistemática del hombre respecto al animal y la presentación del animal como una criatura inferior lleva a pensarlo simbólicamente. También conduce a reprimir severamente todo comportamiento que permita confundirlo de alguna manera con el ser humano. De ahí provienen las reiteradas prohibiciones de disfrazarse de animal y, más aún, de mantener relaciones inadecuadas con él, las que van desde el afecto excesivo a determinados animales domésticos hasta crímenes juzgados como diabólicos e infames, entre ellos la brujería y el contacto sexual\n[[88]](#footnote-11-88).\nLa segunda corriente es a la vez aristotélica y paulina. De Aristóteles proviene la idea de una comunidad de los seres vivos, que fue heredada por la Edad Media en diferentes etapas, siendo la última –la del siglo XIII– la más importante. La asimilación de esta herencia –sostiene Pastoureau– se vio facilitada por la existencia de una actitud similar hacia el reino animal en la tradición cristiana, aunque por razones diferentes a las de Aristóteles. Dicha actitud encontraría su ejemplo más célebre en Francisco de Asís\n[[89]](#footnote-11-89). Proviene quizás de un fragmento de la Epístola que Pablo dirigiera a los romanos: “La creación, en efecto, fue sometida a la vanidad, no espontáneamente, sino por aquel que la sometió, en la esperanza de ser liberada de la servidumbre de la corrupción para participar en la gloriosa libertad de los hijos de Dios” (Rm. 8:20-21). “Esta frase –sostiene el medievalista francés– ha marcado intensamente a todos los teólogos que la comentaron”, comenzando por el propio Tomás de Aquino. Unos “se preguntan si Cristo vino realmente a salvar a todas las criaturas y si todos los animales son realmente ‘hijos de Dios’…”. Para algunos autores el que Jesús haya nacido en un establo sería “la prueba de que el Salvador bajó a la tierra para salvar también a los animales”. Los escolásticos se hacen preguntas relacionadas con aspectos filosóficos, teológicos, escatológicos, referidas a la posibilidad o no de una vida más allá de la muerte. Y también otras sobre la vida terrenal de los animales: si deben trabajar los domingos, si deben ayunar y, especialmente, si tienen responsabilidad moral [[90]](#footnote-11-90).\nAsí, Pastoureau marca un quiebre en la actitud hacia el animal antes y después de la difusión del cristianismo: en la Biblia y en la civilización grecorromana se lo ignora, desprecia o sacrifica. En un cambio notable, la Edad Media cristiana “lo coloca al frente de la escena, lo dota de un alma más o menos racional y se pregunta si es o no responsable de sus actos”\n[[91]](#footnote-11-91). Pastoureau no parece tener presente aquí que la cosmología griega también dota de alma a los animales, integrando en el hombre las almas inferiores que hay en vegetales y animales (como parte apetitiva y pasional respectivamente). La diferencia radical con el cristianismo está en lo escatológico: el cristianismo ve al hombre como fin de la naturaleza en su conjunto dentro de un relato creacionista-salvacionista. Y, en ese marco, la cuestión de si los animales deben, de alguna manera, pagar culpas por el pecado del hombre también es nueva.\nPresentemos ahora, también a grandes rasgos, el tema de la existencia o no de un dominio prelapsario del hombre sobre la mujer. Habíamos mencionado previamente que incluiríamos aquí, por ahora, al dominio doméstico o familiar. Tengamos en cuenta que, si lo hacemos, se nos presentará el problema de la existencia o no de familias, cuando por ahora contábamos solo con la primera pareja humana. Recordamos entonces que, si nos atenemos estrictamente al relato del Génesis, solo aparecen antes de la caída Adán y Eva, y que, cuando diferentes autores hablan de una población mayor, parecen hacerlo solamente cuando realizan suposiciones contrafácticas que analizaremos en el próximo apartado. Aunque se podría considerar que la existencia implícita de familias junto con la creación de la primera pareja estaría contenida en el mandato “Sed fecundos y multiplicaos…” (Gn. 1:28). Otro aspecto complejo, en el que no entraremos, es la lectura del primer relato del Génesis como la creación de un andrógino: “Creó, pues, Dios al ser humano a imagen suya, a imagen de Dios le creó, macho y hembra los creó” (Gn. 1: 27). Esta posibilidad cambiaría cualquier análisis sobre el dominio de Adán sobre Eva.\nStephen Greenblatt considera que en el relato del Génesis no se describe la relación entre el primer hombre y la primera mujer como si fuera fundamentalmente jerárquica. En esa instancia, nada indicaría desigualdad entre ellos. En la primera versión, Adán y Eva reciben el mandato de crecer y multiplicarse, mientras que en la segunda, cuando ella es formada a partir de la costilla de él, dicha orden no se repite. En la interpretación de Greenblatt, parece que ni la jerarquía ni la reproducción jugaran un papel relevante en el relato. Lo que sí subraya el Génesis es la experiencia de la mutua “adhesión”; se repite varias veces el sentimiento de alegría ante el hecho de que el hombre y la mujer sean “una sola carne”:\nLa mujer es parte de la sustancia misma del hombre y simultáneamente es diferente, de modo que el hombre, al despertarse de su profundo sueño, entona un canto de júbilo por lo que ve ante sí […] que es al mismo tiempo un canto de júbilo por sí mismo […]\n[[92]].\nPor otra parte, la afirmación de que se convierten en “una sola carne” está relacionada con la idea de abandonar a los padres y de formar una nueva unidad, Gn. 2:24: “Por eso deja el hombre a su padre y a su madre y se une a su mujer, y se hacen una sola carne”, idea claramente absurda en dicho contexto, donde no hay padres que dejar\n[[93]](#footnote-11-93).\nPero son muchos –entre los medievales, pero también entre nuestros contemporáneos– los que hacen una lectura distinta y ya ven presente, en el estado prelapsario, una sujeción de la mujer al hombre que, con la caída, se agudizará. Así, Luciano Cova sostiene –remitiéndose I Cor. 7:3-4– que el único aspecto igualitario es la mutua posesión del cuerpo del cónyuge\n[[94]](#footnote-11-94). Recordemos también la extendida reflexión de que Dios creó a Eva de la costilla de Adán, y no de su pie –lo que indicaría su condición de sierva del hombre–, pero tampoco de su cabeza, lo que marcaría la igualdad entre ambos. Así, Dios creó a la primera mujer para que sea compañera del primer hombre, no su esclava ni su igual. Esta reflexión aparece en las Sentencias de Pedro Lombardo que, como texto prácticamente obligado en las universidades medievales, ha tenido gran número de comentarios de diferentes pensadores. Inspirándose a su vez en el comentario de Agustín al libro del Génesis, el Lombardo habría llegado a dichas conclusiones (Sentencias 3, 18, 3) [[95]](#footnote-11-95), que retoma Tomás de Aquino en la Summa theologiae. Allí afirma que la mujer, al no haber sido formada de los pies de Adán, no debe ser despreciada como esclava, y parece que esto también debería aplicarse después de la caída [[96]](#footnote-11-96). En una obra previa, la Summa contra Gentiles, el dominico habría estigmatizado la poligamia, con la cual, a su juicio, los hombres reducen a sus esposas casi a la condición de esclavas. Una amistad no servil solo puede darse sobre la base de una cierta igualdad, y esto no sucedería si no hubiera reciprocidad en la disponibilidad del cuerpo del cónyuge [[97]](#footnote-11-97). Tomás defiende este principio de igualdad sobre la base de argumentos filosóficos extraídos de la ética aristotélica, pero también correspondería a la enseñanza paulina de la Primera Carta a los Corintios. Sin embargo, esta reciprocidad en los derechos sexuales –y la amistad que se afirma que sigue– no elimina la sumisión fundamental de las mujeres. La mujer está por naturaleza sujeta al hombre, porque por naturaleza el hombre abunda más en el discernimiento de la razón [[98]](#footnote-11-98).\nEn la Summa Halensis, ya mencionada, se presentan argumentos a favor de un dominio originario, a raíz de la interpretación de un pasaje de Agustín en el sentido de que en la naturaleza humana instituida por Dios desde el momento de la creación es necesaria la existencia de un individuo que mande y domine. La simple constatación de un Adán padre de todos, detentador de un dominio en cuanto padre, genera un artefacto lógico e histórico –sostiene Briguglia– que es una posibilidad teórica siempre disponible en la historia del pensamiento político. La desigualdad familiar sería un dato de la naturaleza, presente también en el estado de inocencia. Adán, en cuanto primer genitor, habría sido depositario de un poder de dirección originario, modelo de la desigualdad natural que pone al hombre al menos en una jerarquía natural que es dada por la familia\n[[99]](#footnote-11-99).\nEn cuanto al dominio del hombre sobre el hombre en el estado de inocencia, su existencia ha sido generalmente negada durante la Edad Media. Pero ya veremos cómo uno de los mayores pensadores del período, Tomás de Aquino, supone la presencia de un dominio de ese tipo, acotándolo a determinadas características\n[[100]](#footnote-11-100). Los autores que sostienen algo semejante a la existencia de un poder de un hombre sobre otro en la condición prelapsaria se refieren a una prevalencia de un tipo que podríamos denominar pastoral: un individuo que se destacaría sobre otros por poseer determinadas cualidades o aptitudes se impondría sobre individuos menos dotados al solo efecto de beneficiarlos con su sabiduría, pero nunca para explotarlos o para obtener un provecho propio. Es el poder como ejercicio de un servicio, en detrimento incluso del que lo ejerce.\nPrecisamente por ser el dominio del hombre sobre el hombre el que más nos interesa –y a efectos también de no repetirnos– es que decidimos desarrollarlo detenidamente más adelante, de acuerdo al tratamiento dado por diferentes autores medievales, a los que sumaremos bibliografía contemporánea. Finalmente, lo analizaremos en el pensamiento de Wyclif, particularmente en su Tractatus de statu innocencie. En esa instancia también podremos hacer referencia a otro dominio que no hemos presentado aquí, ya que no lo ejercería el hombre. Nos referimos al dominio de los ángeles, que Wyclif trata al final del tratado en cuestión.\nI.4 El contrafáctico de Adán y Eva\nHaremos una breve mención aquí al célebre contrafáctico que permitió –principalmente a lo largo de la Edad Media– interpretaciones de carácter que podríamos denominar filosófico, muy variadas: ¿qué habría pasado si Adán y Eva no hubieran pecado?, o, formulado en términos positivos: ¿qué habría pasado si los padres del género humano hubieran permanecido en el estado de inocencia original? A partir de este contrafáctico se derivan cantidad de preguntas, respuestas e interpretaciones que apuntan al estudio de la vida política de los seres humanos tal como se desarrollaba en el momento en que los distintos pensadores las escribían. Así los medievales –indica Briguglia– se preguntan, entre otras cosas: en el estado de inocencia ¿los seres humanos habrían sido como nosotros, los caídos? ¿Habrían tenido una capacidad de conocimiento libre de los impedimentos de la materia? ¿Qué relación habría habido con los animales y con lo creado? ¿Cómo habría sido nuestro cuerpo si nos hubiéramos mantenido en el estado original, prelapsario? ¿Cómo habríamos generado a nuestros propios hijos? Y sobre todo, ¿qué diferencia habría entre “el antes”, o sea el estado de inocencia, y “el después” de aquel evento trágico causado por la caída?\n[[101]](#footnote-11-101)\nBriguglia afirma que si el evento del pecado de origen ha sido tan catastrófico y ha cambiado la naturaleza misma de la humanidad, la interrogación contrafactual resulta un instrumento plenamente filosófico para pensar las relaciones de causalidad entre un antes y un después de la caída. En este caso, un período hipotético de irrealidad puede generar una explicación de lo real. La finalidad de estos debates no es pensar en un retorno –imposible, asegura el filósofo italiano– al estado de inocencia, sino analizar las diferencias entre aquella naturaleza y el estado actual, volver a pensar el nexo de causalidad entre la experiencia histórica de dominación y el pecado, pero también la posible continuidad entre la naturaleza humana antes y después del pecado. Se trata de volver a pensar las instituciones y las experiencias sociales a partir de una doble antropología, la de la naturaleza humana instituta, es decir inocente –en palabras de Agustín– y la de la naturaleza lapsa, o sea caída. Otros autores aventuran que, aunque los progenitores no hubieran caído, estas instituciones sociales habrían nacido igual, en lo que Briguglia denomina un “semicontrafáctico”\n[[102]](#footnote-11-102).\nPor otra parte, Minnis recuerda que el Edén ha dado, a través de los siglos, la oportunidad de imaginar un universo alternativo, una utopía, en la que se puede encontrar los orígenes de la sociedad humana: aquí se hallarían los fundamentos de la sexualidad, del matrimonio, de las relaciones del hombre con la naturaleza, de los derechos de propiedad, de la ley, etc. El mundo prelapsario también ha servido para justificar igualitarismo y esclavitud, igualdad y desigualdad, la dignidad y la inferioridad de la mujer, entre otros opuestos. Al reflexionar sobre el estado de inocencia, los estudiosos medievales encontraron la oportunidad de especular sobre el mundo prelapsario sin preocupaciones de consecuencia práctica o relevancia contemporánea\n[[103]](#footnote-11-103). De cualquier manera, tengamos presente que el utopismo pone la carga hacia adelante, en el futuro o en un modelo que no tuvo concreción, mientras que el Edén cristiano sí la habría tenido para estos pensadores.\nConcluimos este apartado preguntándonos: a pesar de que parezca imposible, ¿existe la posibilidad de un retorno –aunque sea parcial– al estado de inocencia? ¿Podría suceder? Si así fuera, ¿podría ser parcial? El cristianismo prevé un nuevo estado de inocencia: el estado de bienaventuranza de las almas de los predestinados luego del Juicio Final, pero no lo expresa como un retorno, sino como la etapa final del plan divino, abierta gracias a la encarnación y la resurrección de Cristo. Precisemos entonces la pregunta: ¿podría existir la posibilidad de un retorno –aunque sea parcial– al estado de inocencia, aquí en la tierra? Creemos que es eso lo que se han planteado diversos movimientos sociales, en especial los de carácter mesiánico, particularmente en el período en que vivió nuestro autor, John Wyclif: la Baja Edad Media.\nI.5 Pablo de Tarso y los orígenes de la noción de pecado original\nEl nacimiento de la noción de pecado original debe remontarse hasta Pablo de Tarso, y más precisamente a su Epístola a los Romanos. Si bien creemos que de ninguna manera podemos considerar a Pablo como un creador de doctrinas, fue la fuente de inspiración invocada por los que teorizaron posteriormente sobre el pecado original. Ya veremos en el próximo capítulo cómo todos los autores actuales que hemos abordado no dudan en atribuirle al Apóstol de los Gentiles esta función de disparador de la elaboración agustiniana de la doctrina del pecado original –que es prácticamente la que perdura hasta hoy–, incluso los que marcan lo que podría ser leído como una traición al texto de las Epístolas en puntos clave por parte del obispo de Hipona, para que concordara con su propia visión del problema\n[[104]](#footnote-11-104).\nEl acontecimiento que parte en dos la vida de Pablo es su conversión en el camino a Damasco, donde el judío Saulo –feroz perseguidor de los cristianos– se transforma en el apóstol y mártir cristiano (Hechos 9:1-9 y 22:6-11). El centro de la predicación de Pablo es lo que él considera el mensaje salvífico fundamental, y está formulado de la siguiente manera: “que Cristo murió por nuestros pecados, según las Escrituras; que fue sepultado y que resucitó al tercer día, según las Escrituras” (1 Cor. 15:3-4)\n[[105]](#footnote-11-105). La buena nueva que anuncia Pablo, agregamos, es la derrota de la muerte gracias al sacrificio y resurrección de Cristo, que promete a los predestinados a la bienaventuranza la resurrección del espíritu y, como novedad específica, la de la carne. Para Pablo, “carne” no designa propiamente la dimensión somática del hombre, sino las obras del pecado contrarias al Espíritu de Dios, que incluyen también actos no relacionados con el cuerpo como la discordia, las divisiones, la envidia [[106]](#footnote-11-106). En la resurrección, esa carne se transfiguraría y acompañaría la del espíritu. Pablo predica la fe en el Cristo crucificado, lo que significa un escándalo para los judíos –que piden milagros– y una necedad para los griegos, que piden sabiduría (1 Cor. 1: 21-24).\nEl destino del mensaje de salvación es universal, precisamente porque es universal la condición pecaminosa: “tanto judíos como griegos están bajo el pecado” (Rm. 3:10). La Ley nos permite conocer el pecado, pero no hacernos justos ante Dios: la “justificación” solo puede tener lugar a través de la fe en Jesucristo. Se puede escapar del pecado obedeciendo los mandamientos divinos. Pero “todos pecaron y están privados de la gloria de Dios y son justificados por el don de su gracia, en virtud de la redención realizada en Cristo Jesús” (Rm. 3:23-24). Solo al liberarse de la ley y abandonar el antiguo régimen se puede servir “con un espíritu nuevo y no con la letra vieja” (Rm. 7:6). Dios muestra su amor por nosotros en la medida en que, mientras aún somos pecadores, nos reconciliamos con él a través de la muerte de su Hijo: justificados en su sangre, por sus medios seremos salvos de la ira (Rm 5:8-10). La ira de Dios se cierne sobre todos los hombres, y la única forma de reconciliación es la fe en Cristo\n[[107]](#footnote-11-107).\nEs en este contexto que Pablo se refiere a la transgresión de Adán –que, recordemos, no recibe el nombre de pecado original en ningún pasaje bíblico–, el hombre a través del cual “entró el pecado en el mundo y por el pecado la muerte y así la muerte alcanzó a todos los hombres, por cuanto todos pecaron” (Rm. 5:12). Sin embargo, la referencia al primer hombre no significa que Pablo esté interesado en la condición inicial del hombre, como si fuera un Paraíso perdido para ser reconquistado. Adán es solo “figura del que había de venir” (Rm. 5:14), es decir, Cristo, y es una figura por el contrario, en el sentido de que “como el delito de uno solo atrajo sobre todos los hombres la condenación, así también la obra de justicia de uno solo procura toda la justificación que da la vida” (Rm. 5:18). Pero la redención que nos ofrece Cristo no pretende ser un retorno al Adán primitivo. Más bien, es una irrupción escatológica. Mientras que el primer hombre, tomado de la tierra, es de tierra, el segundo hombre viene del cielo\n[[108]](#footnote-11-108). El contraste entre el primer Adán y el segundo, entre Adán y Cristo, entre el anti-tipo y el tipo, exige que la condición pecadora de todos los hombres se deba solo al primer hombre, de la misma manera que el estado de justicia se debe solo a Cristo [[109]](#footnote-11-109).\nMerece destacarse por su solidez teológica el célebre comentario a la Epístola a los Romanos redactado por Karl Barth a fines de 1918\n[[110]](#footnote-11-110). El autor, teólogo protestante, reniega sin embargo de la teología protestante que podríamos denominar tradicional o liberal, propia del siglo XIX, y se inscribe, junto a otros, en lo que se ha denominado “teología dialéctica”. Esta obra marcaría un antes y un después en los estudios paulinos. Allí analiza in extenso la carta en cuestión y la aborda a veces de manera que podríamos considerar provocadora. En relación con el pecado, afirma que es la condición y actitud natural del hombre de este mundo, y que nada podemos conocer sobre un hombre no pecador. El pecado es poder, porque es una relación concreta del hombre con Dios. Califica al pecado como un “atraco a Dios”, e indica que percibimos ese robo como “irreverencia e insumisión” [[111]](#footnote-11-111). Es el acto de osadía del hombre que traspasa la línea de muerte, que hace que no recordemos que estamos destinados a morir. El pecado podría ser leído entonces en dos sentidos: un sentido visible, histórico, en el cual es violación de la relación entre el hombre y Dios, caracterizada a su vez por la muerte; un sentido invisible, no histórico, que está en el plano original. En este último sentido, el atraco a Dios es la caída del hombre de su unidad inmediata con Dios, un apartamiento de Dios que olvida el origen [[112]](#footnote-11-112).\nEs en este mundo terrenal donde entró el pecado. En este mundo no hay salvación, la salvación solo es posible a través de la redención. Pero solo puede haber redención en el tiempo que viene, cuando el cielo y la tierra se renueven. A través del pecado original vino al mundo la muerte, porque es la violación de la relación del hombre con Dios, caracterizada como vida. Es inevitable, entonces, que luego de la caída la relación entre la humanidad y Dios se caracterice por la muerte. Y todo esto, dice Pablo, acaeció por un hombre: Adán. Él es afirmado al ser negado en Cristo. Es obvio –sostiene Barth– que Adán, con Cristo resucitado, y como proyección de él, no es una “figura” histórica. De la misma manera, la entrada del pecado en el mundo por medio de Adán no puede ser leída como un suceso histórico-físico. Barth afirma que “la doctrina del pecado hereditario de la Iglesia occidental” le habría parecido a Pablo “una de las muchas falsificaciones histórico-psicológicas de su pensamiento”\n[[113]](#footnote-11-113).\nSiguiendo a Pablo, Barth ve al pecado como un acontecimiento:\nEl pecado no es una caída o una serie de caídas en la vida del hombre, sino la caída acaecida ya con su vida como hombre. El pecado acaece ya antes de que haya sucedido en la conciencia o en el subconsciente de este hombre o de aquel. El pecado es poder ya antes de que él se haya hecho voluntad y convicción de este hombre o de aquel\n[[114]].\nEn contraposición al pecado, la ley es una magnitud visible, histórica. “Es el recuerdo de la pérdida de inmediatez con Dios”. Donde hay ley, hay transgresión, hay conocimiento del pecado. Es por ello que el pecado se convierte en culpa, en carga y en responsabilidad. La primera caída, en la que el pecado entró al mundo, fue posible porque también Adán tenía una ley: la prohibición divina de comer del árbol del conocimiento del bien y del mal. El primer hombre se convierte en pecador –sostiene Barth– “como víctima de su especial relación con Dios”\n[[115]](#footnote-11-115).\nEnmarcándola dentro de la figura del Mito Adánico, Ely indica que la Epístola a los Romanos muestra a la inversa el alejamiento de Dios que narra dicho mito. Así como la desobediencia de Adán y Eva provocó el desmoronamiento de la creación, la obediencia de Jesucristo ha compuesto un tejido, al que Pablo llama justificación, reconciliación, liberación redentora o expiación. El argumento de Romanos se desarrolla en tres fases. Primero, Pablo describe la situación que da lugar a la necesidad de salvación, tanto para los paganos como para los judíos. Todos caen bajo el reino del pecado. Luego, el apóstol presenta la figura de Abraham, que ocupa en la historia de la salvación un punto medio entre los paganos (o gentiles), con su conocimiento de Dios a través de la naturaleza, y el pueblo de Israel, formado por la ley. Pablo ve en Abraham el prototipo del creyente. Finalmente, Pablo establece a Jesucristo como el segundo Adán y muestra cómo su evangelio ofrece la salida al dilema de la voluntad esclavizada\n[[116]](#footnote-11-116).\nPara intentar dilucidar la teología de Pablo se debe tener en cuenta el carácter de sus escritos, que no ofrecen una exposición sistemática de su pensamiento. La mayor parte de ellos fueron compuestos para tratar de solucionar situaciones concretas, empleando cartas como medio de expresión y de comunicación. Casi todas sus epístolas muestran una doble finalidad: el desarrollo de algunos temas doctrinales y la exhortación a los fieles a ejercer una práctica más intensa de la vida cristiana\n[[117]](#footnote-11-117).\nEn otro orden de cosas, es necesario tener presente el problema de la existencia de epístolas que habrían sido efectivamente redactadas por Pablo y de otras que le son atribuidas, pero que habrían sido elaboradas por algunos de sus seguidores, supuestamente con la intención de corregir interpretaciones de las enseñanzas del apóstol que consideraban erróneas e incluso peligrosas. Algunas de estas últimas llegaron a incorporarse al Nuevo Testamento como “epístolas de Pablo”. Pagels resume así la situación:\nmuchos estudiosos afirman que Pablo escribió en realidad solo ocho de las trece epístolas “paulinas” incluidas ahora en la colección del Nuevo Testamento: a los Romanos, 1 y 2 a los Corintios, a los Gálatas, a los Filipenses, 1 a los Tesalonicenses y a Filemón. Casi todos los eruditos coinciden en que Pablo no escribió 1 y 2 a Timoteo ni a Tito […] El debate continúa sobre la autoría de las epístolas a los Efesios, a los Colosenses y la 2 a los Tesalonicenses, pero la mayoría de los eruditos incluye también estas entre las epístolas “deuteropaulinas”, literalmente, de un segundo Pablo\n[[118]].\nRespecto a la principal fuente a la que hemos recurrido en este apartado, Jacob Taubes nos recuerda que la Epístola a los Romanos “es la única carta que Pablo dirigió a una comunidad que él no había fundado”\n[[119]](#footnote-11-119). Fechada aproximadamente en los años 57-58, Taubes la considera “una declaración de guerra política […] una teología política, una declaración política de guerra a los césares” [[120]](#footnote-11-120). Es importante tener presente, insiste, que “las relaciones entre las comunidades paganocristianas y las judeocristianas de la Diáspora antes del año 70 eran muy intensas y belicosas”, y que las epístolas paulinas tienen una función política, signada por “la necesidad de legitimación de Pablo que, como decimotercer apóstol, no es apóstol ninguno” [[121]](#footnote-11-121). De ahí su presentación, al inicio de la carta en cuestión, como “Pablo, siervo de Cristo Jesús, apóstol por vocación, escogido para el Evangelio de Dios” (Rm. 1:1). Es especialmente en la comparación que hace entre Pablo y Moisés –que el mismo apóstol forzaría– que Taubes fundamenta su tesis de que “el cristianismo no se origina de veras en Jesús sino en Pablo” [[122]](#footnote-11-122).\nTeniendo en cuenta que en la presente investigación se aborda la relación entre pecado original y dominio político, agregamos aquí la mención de uno de los fragmentos más citados y más discutidos de la Epístola a los Romanos:\nSométase toda persona a las autoridades superiores; porque no hay autoridad sino de parte de Dios, y las que hay, por Dios han sido establecidas. De modo que quien se opone a la autoridad, a lo establecido por Dios resiste; y los que resisten, acarrean condenación para sí mismos (Rm. 13:1-2).\nSiendo conscientes de que acá se abre un campo enorme de significados, interpretaciones y comentarios de la más diversa índole\n[[123]](#footnote-11-123), en un debate que ha atravesado los siglos que nos separan desde Pablo hasta hoy, solo haremos referencia aquí a la adopción, por parte de Taubes, de la perspectiva que abre Barth al trasladar la frase final del capítulo 12 –“No te dejes vencer por el mal; antes bien, vence al mal con el bien” (Rm. 12:21)– como comienzo del 13. De esta manera, descubre el problema clave que surcaría este capítulo: la cuestión del mal. Taubes conecta este pasaje sobre la obediencia a la autoridad con el hos me de la Primera Carta a los Corintios, sobre el tener como si no se tuviera:\nOs digo, pues, hermanos: El tiempo es corto. Por tanto, los que tienen mujer, vivan como si no la tuviesen. Los que lloran, como si no llorasen. Los que están alegres, como si no lo estuviesen. Los que compran, como si no poseyesen. Los que disfrutan del mundo, como si no disfrutasen. Porque la apariencia de este mundo pasa (1 Cor. 7:29-31).\nTaubes –que se identifica con Pablo al considerarse a sí mismo un judío mesiánico– concluye que esta nueva “sociedad subterránea, con parte de judíos y parte de paganos”, debe intentar volverse invisible a los ojos de los poderes terrenales: “¡Por lo que más queráis, no llaméis la atención!”\n[[124]](#footnote-11-124). Y de ahí el llamado a la obediencia a las autoridades.\nPara Pablo la importancia de Cristo reside en el acontecimiento que significa su advenimiento. De manera semejante, podríamos considerar al pecado original como el acontecimiento que da comienzo a la historia de la humanidad.\n- Un elemento clave permanece […] la caída ha involucrado en Adán a toda la posteridad, a la humanidad entera; aquello que se determina con el pecado de los progenitores es el artefacto no eliminable de la condición humana (versión castellana propia). Briguglia, Stato d’innocenza, p. 19.\n[↵](#return-footnote-11-1)\n- En este apartado seguimos principalmente el contenido de la entrada “Faute/réparation” elaborada por Carla Casagrande para el Dictionnaire des faits religieux, Azria, Régine et Hervieu-Léger, Danièle (Dirs.), Paris, PUF, 2010, pp. 378-380. Hemos consultado también: Dictionnaire de théologie catholique, Paris, Letouzey et Ané, 1899-1972 (sin paginación); Diccionario Teológico del Nuevo Testamento, Coenen, Lothar; Beyreuther, Eric y Bietenhard, Hans, (Eds.), Salamanca, Sígueme, Vol. III, 1993.\n[↵](#return-footnote-11-2)\n- Magnavacca, Silvia, Léxico técnico de filosofía medieval, Buenos Aires, Miño y Dávila, 2014, p. 494. El Catecismo de la Iglesia Católica lo recoge actualmente siguiendo principalmente lo establecido en el Decreto sobre el Pecado Original aprobado por el Concilio de Trento en su sesión del 17 de julio de 1546. Catecismo de la Iglesia Católica, Primera Parte, Segunda Sección, Capítulo Primero, Párrafo 7, III, 396-421.\n[↵](#return-footnote-11-3)\n- Dictionnaire de théologie catholique. Esta obra no incluye a John Wyclif en su amplio recorrido por el tema del pecado original.\n[↵](#return-footnote-11-4)\n- Dictionnaire de théologie catholique.\n[↵](#return-footnote-11-5)\n- “12 Por tanto, como por un solo hombre entró el pecado en el mundo y por el pecado la muerte y así la muerte alcanzó a todos los hombres, por cuanto todos pecaron; 13 –porque, hasta la ley, había pecado en el mundo, pero el pecado no se imputa no habiendo ley; 14 con todo, reinó la muerte desde Adán hasta Moisés aun sobre aquellos que no pecaron con una transgresión semejante a la de Adán, el cual es figura del que había de venir… 15 Pero con el don no sucede como con el delito. Si por el delito de uno solo murieron todos ¡cuánto más la gracia de Dios y el don otorgado por la gracia de un solo hombre Jesucristo, se han desbordado sobre todos! 16 Y no sucede con el don como con las consecuencias del pecado de uno solo; porque la sentencia, partiendo de uno solo, lleva a la condenación, mas la obra de la gracia, partiendo de muchos delitos, se resuelve en justificación. 17 En efecto, si por el delito de uno solo reinó la muerte por un solo hombre ¡con cuánta más razón los que reciben en abundancia la gracia y el don de la justicia, reinarán en la vida por un solo, por Jesucristo! 18 Así pues, como el delito de uno solo atrajo sobre todos los hombres la condenación, así también la obra de justicia de uno solo procura toda la justificación que da la vida. 19 En efecto, así como por la desobediencia de un solo hombre, todos fueron constituidos pecadores, así también por la obediencia de uno solo todos serán constituidos justos. 20 La ley, en verdad, intervino para que abundara el delito; pero donde abundó el pecado, sobreabundó la gracia; 21 así, la mismo que el pecado reinó en la muerte, así también reinaría la gracia en virtud de la justicia para vida eterna por Jesucristo nuestro Señor”. Los pasajes bíblicos son tomados de la que se conoce como Biblia de Jerusalén.\n[↵](#return-footnote-11-6)\n- Dictionnaire de théologie catholique.\n[↵](#return-footnote-11-7)\n- Magnavacca, Léxico, p. 494.\n[↵](#return-footnote-11-8)\n- Ver, en relación directa con nuestro tema de investigación, y entre muchas otras obras: Kahn, Paul W., Out of Eden. Adam and Eve and the Problem of Evil, Princeton University Press, 2007; Horner, Robyn, “Problème du mal et péché des origines”, Recherches de Science Religieuse 2002/1 (Tome 90), pp. 63-86.\n[↵](#return-footnote-11-9)\n- Casagrande, Dictionnaire des faits religieux, pp. 378-380. Ver también Morin, Alejandro, Pecado y delito en la Edad Media. Estudio de una relación a partir de la obra jurídica de Alfonso el Sabio, Córdoba, Del Copista, 2009.\n[↵](#return-footnote-11-10)\n- Casagrande, Dictionnaire des faits religieux, pp. 378-380. Aunque el término “pecado original” habría sido creado por Agustín, ya se perfila en los textos paulinos, ver Briguglia, Gianluca, Le pouvoir mis à la question. Théologiens et théorie politique à l’époque du conflit entre Boniface VIII et Philippe le Bel, Paris, Les Belles Lettres, 2016, p. 117.\n[↵](#return-footnote-11-11)\n- Casagrande, Dictionnaire des faits religieux, pp. 378-380.\n[↵](#return-footnote-11-12)\n- Casagrande, Dictionnaire des faits religieux, pp. 378-380. Paul Ricoeur, al preguntarse bajo qué influencia la teología cristiana fue llevada a esta elaboración conceptual del pecado original, presenta la hipótesis de que fue la necesidad de combatir a la gnosis la que la impulsó a ponerse en la línea del pensamiento gnóstico, que finalmente conduciría a la formación del concepto. El autor se detiene principalmente en Agustín y en sus debates antimaniqueos, contra Pelagio y contra Juliano de Eclano, que veremos en el apartado II. 1 Agustín de Hipona y la doble desobediencia. Ricoeur, Paul, “El ‘pecado original’: estudio de su significación”, en Ricoeur, Paul, El conflicto de las interpretaciones. Ensayos de hermenéutica, Buenos Aires, FCE, 2008, pp. 245-260.\n[↵](#return-footnote-11-13)\n- Casagrande, Dictionnaire des faits religieux, p. 380.\n[↵](#return-footnote-11-14)\n- Casagrande, Dictionnaire des faits religieux, pp. 378-380.\n[↵](#return-footnote-11-15)\n- Prodi, Paolo, Una historia de la justicia. De la pluralidad de fueros al dualismo moderno entre conciencia y derecho, Buenos Aires, Katz, 2008, pp. 23-24.\n[↵](#return-footnote-11-16)\n- Casagrande, Dictionnaire des faits religieux, pp. 378-380. Estos tres pasos –contrición, confesión y satisfacción– estarían contenidos dentro del denominado sacramento de la reconciliación. Ver Jakubecki, Natalia, “Pedro Abelardo frente al socratismo cristiano: representante o usurpador?”, ponencia presentada en las Segundas Jornadas Interdisciplinarias sobre Plena y Baja Edad Media. Individuo, persona, sujeto: categorías en emergencia, Buenos Aires, 2019.\n[↵](#return-footnote-11-17)\n- Casagrande, Dictionnaire des faits religieux, pp. 378-380.\n[↵](#return-footnote-11-18)\n- Casagrande, Dictionnaire des faits religieux, pp. 378-380.\n[↵](#return-footnote-11-19)\n- Sobre este tema se originó un debate, que creemos que todavía está en curso, a partir de la publicación en 1981 de la obra de Jacques Le Goff sobre el nacimiento del Purgatorio, que es recogido en Astarita, Carlos, “Le Goff. Balance crítico de un legado”, Sociedades Precapitalistas , Vol. 3, Nº 2, 2014.\n[↵](#return-footnote-11-20)\n- Casagrande, Dictionnaire des faits religieux, pp. 378-380.\n[↵](#return-footnote-11-21)\n- Ely, Peter B., Adam and Eve in Scripture, Theology and Literature. Sin, Compassion, and Forgiveness, Lanham, Lexington Books, 2018, p. 104.\n[↵](#return-footnote-11-22)\n- Bergant, Dianne, Genesis. In the Beginning, Minnesota, Liturgical Press, 2013, p. XX.\n[↵](#return-footnote-11-23)\n- Coccia, Emanuele, “‘Inobedientia’. Il peccato di Adamo e l’antropologia giudaico-cristiana”, Filosofia Politica, XXII, 1, 2008, pp. 21-36 (pp. 22-24).\n[↵](#return-footnote-11-24)\n- Coccia, Inobedientia, pp. 24-28.\n[↵](#return-footnote-11-25)\n- Coccia, Inobedientia, p. 32.\n[↵](#return-footnote-11-26)\n- Coccia, Inobedientia, p. 32.\n[↵](#return-footnote-11-27)\n- Ver II. 3 Tomás de Aquino y la posibilidad de un dominio prelapsario, pp. 114-122.\n[↵](#return-footnote-11-28)\n- Hemos abordado brevemente a este autor en Devia, Cecilia, “Rousseau y la negación del pecado original”, Revista Hispanoamericana TOR, N° 3, 2021/2, pp. 1-17.\n[↵](#return-footnote-11-29)\n- Coccia, Inobedientia, p. 33-36.\n[↵](#return-footnote-11-30)\n- Forti, Simona, Los nuevos demonios, Repensar hoy el mal y el poder, Buenos Aires, Edhasa, 2014, pp. 326-327.\n[↵](#return-footnote-11-31)\n- Forti, Los nuevos demonios, p. 326.\n[↵](#return-footnote-11-32)\n- Ullmann, Walter, “Algunas observaciones sobre la evaluación medieval del “homo naturalis” y del “christianus”, en Ullmann, Walter, Escritos sobre teoría política medieval, Buenos Aires, EUDEBA, 2003, pp. 57-58.\n[↵](#return-footnote-11-33)\n- Ullmann, Escritos, pp. 58-61.\n[↵](#return-footnote-11-34)\n- Bergant, Genesis, p. XII.\n[↵](#return-footnote-11-35)\n- Bergant, Genesis, p. 1.\n[↵](#return-footnote-11-36)\n- Bergant, Genesis, p. 3.\n[↵](#return-footnote-11-37)\n- Aquí no trabajaremos sobre los numerosos antecedentes del Génesis bíblico que se han encontrado en otras culturas. Para ello remitimos, entre muchos otros, a Cova, Luciano, Peccato originale. Agostino e il Medioevo, Bologna, Società editrice il Mulino, 2014; Ely, Peter B., Adam and Eve in Scripture, Theology and Literature. Sin, Compassion, and Forgiveness, Lanham, Lexington Books, 2018; Greenblatt, Stephen, Ascenso y caída de Adán y Eva, Barcelona, Crítica, 2018; Pagels, Elaine, Adán, Eva y la serpiente. Sexo y política en la antigua cristiandad, Barcelona, Crítica, 1998; Pagels, Elaine, Los evangelios gnósticos, Barcelona, Crítica, 1982.\n[↵](#return-footnote-11-38)\n- En algunas interpretaciones se considera la posibilidad de un único primer ser hermafrodita, que posteriormente se habría dividido en hombre y mujer.\n[↵](#return-footnote-11-39)\n- Pagels, Elaine, Adán, Eva y la serpiente. Sexo y política en la antigua cristiandad, Barcelona, Crítica, 1998, p. 16.\n[↵](#return-footnote-11-40)\n- La P corresponde a Priestly, la J a Yahweh (siguiendo la pronunciación alemana de dicha letra), la E a Elohim y la D a Deuteronom; en Burt, Robert A., In the Whirlwind: God and Humanity in Conflict, Cambridge, London, Harvard University Press, 2012, p. 11. Agradezco al profesor José Luis Galimidi el haberme sugerido y facilitado la lectura de este libro.\n[↵](#return-footnote-11-41)\n- Burt, In the Whirlwind, p. 11.\n[↵](#return-footnote-11-42)\n- Burt, In the Whirlwind, pp. 11-12.\n[↵](#return-footnote-11-43)\n- Burt, In the Whirlwind, p. 2.\n[↵](#return-footnote-11-44)\n- Burt, In the Whirlwind, p. 2.\n[↵](#return-footnote-11-45)\n- En relación a este verbo ver el análisis que hace Costa, Ivana, Había una vez algo real: ensayo sobre filosofía, hechos y ficciones, Buenos Aires, Mardulce, 2019, p. 34 y ss.\n[↵](#return-footnote-11-46)\n- Miranda, Lidia Raquel, “¿Cuál fue el pecado original? Traducciones e interpretaciones de Gn 3, 1-24”, Circe, N° 13, 2009, pp. 157-171 (p. 159).\n[↵](#return-footnote-11-47)\n- Veremos con más detalle el tema de las características del jardín del Edén en el Capítulo IV, al analizar el tratado de Wyclif sobre el estado de inocencia.\n[↵](#return-footnote-11-48)\n- Burt, In the Whirlwind, pp. 2-3.\n[↵](#return-footnote-11-49)\n- Burt, In the Whirlwind, p. 5.\n[↵](#return-footnote-11-50)\n- Burt, In the Whirlwind, p. XII.\n[↵](#return-footnote-11-51)\n- Burt, In the Whirlwind, p. 2.\n[↵](#return-footnote-11-52)\n- Ian MacFarland señala que, aunque la transgresión de Adán y Eva es probablemente el pecado más conocido de la Biblia, no se menciona como pecado en ese momento. La primera referencia explícita al pecado en las Escrituras se produce solo después de que la humanidad es expulsada del Edén, en la historia de Caín y Abel, más precisamente en Gn. 4:7. McFarland, Ian A., In Adam’s Fall. A Meditation on the Christian Doctrine of Original Sin, Chichester, Wiley-Blackwell, 2010, p. 8. “Yahveh dijo a Caín: ¿Por qué andas irritado, y por qué se ha abatido tu rostro? ¿No es cierto que si obras bien podrás alzarlo? Mas, si no obras bien, a la puerta está el pecado acechando como fiera que te codicia, y a quien tienes que dominar” (Gn. 4:6-7).\n[↵](#return-footnote-11-53)\n- Observamos brevemente que el castigo específico previsto por Dios para el hombre se distingue del de la mujer en un punto importante: según su ubicación económico-social el hombre puede delegar la tarea de labrar la tierra para ganarse el pan –la de mantenerse materialmente– en otros hombres, mientras que uno de los castigos destinados a la mujer no se puede traspasar tan fácilmente a otra persona. Si bien la ubicación en la escala social y los avances de la medicina pueden aliviar los dolores de parto, solo en los últimos años aparece la posibilidad de, por ejemplo, recurrir a la denominada “subrogación de vientres” para parir, e incluso en el caso de que la legislación del país donde se resida lo permita, la maternidad puede verse discutida o compartida.\n[↵](#return-footnote-11-54)\n- Ely, Adam and Eve, p. 82.\n[↵](#return-footnote-11-55)\n- Casagrande, Carla, “Sistema dei sensi e classificazione dei peccati (secoli XII-XIII)”, Micrologus, vol. 10, 2002, pp. 33-53 (p. 33).\n[↵](#return-footnote-11-56)\n- He tratado el tema en Devia, Cecilia, “Los sentidos y el pecado original en el pensamiento de John Wyclif”, Mirabilia Journal. Eletronic Journal of Antiquity & Middle Ages. Journal of the Institut d’Estudis Medievals (Universitat Autònoma de Barcelona), N° 29 (2019/2), pp. 129-143.\n[↵](#return-footnote-11-57)\n- Dictionnaire de théologie catholique.\n[↵](#return-footnote-11-58)\n- Dictionnaire de théologie catholique.\n[↵](#return-footnote-11-59)\n- Dictionnaire de théologie catholique.\n[↵](#return-footnote-11-60)\n- Dictionnaire de théologie catholique.\n[↵](#return-footnote-11-61)\n- Bergant, Genesis, p. 14.\n[↵](#return-footnote-11-62)\n- Bergant, Genesis, p. 17.\n[↵](#return-footnote-11-63)\n- Croatto, José Severino, “El hombre en el mundo según Génesis”, Revista Bíblica, Vol. 34, N° 143-146, 1972, pp. 41-54.\n[↵](#return-footnote-11-64)\n- Croatto, El hombre en el mundo, pp. 41-54.\n[↵](#return-footnote-11-65)\n- Briguglia, Stato d’innocenza, p. 19.\n[↵](#return-footnote-11-66)\n- Esta parte de la lectura de Sloterdijk no parece desprenderse de la lectura del Génesis. Sloterdijk, Peter, Esferas I. Burbujas. Microesferología, Madrid, Siruela, 2003, pos. 388-395.\n[↵](#return-footnote-11-67)\n- Sloterdijk, Esferas I, pos. 388-395.\n[↵](#return-footnote-11-68)\n- Sloterdijk, Esferas I, pos. 450-463.\n[↵](#return-footnote-11-69)\n- Sloterdijk, Esferas I, pos. 56-60.\n[↵](#return-footnote-11-70)\n- Sloterdijk, Esferas I, pos. 60.\n[↵](#return-footnote-11-71)\n- Sloterdijk, Esferas I, pos. 175.\n[↵](#return-footnote-11-72)\n- Dumont, Louis, Homo hierarchicus. Le système des castes et ses implications, Paris, Gallimard, 1966 (edición revisada, París, 1979), p. 397.\n[↵](#return-footnote-11-73)\n- Dumont, Homo hierarchicus, p. 397.\n[↵](#return-footnote-11-74)\n- Jean Zaklad distingue, cuando trata específicamente Gn. 2, un sistema cuatripartito que contiene cuatro dominios diferentes: a) el dominio inanimado, b) el dominio vegetal, c) el dominio animal y d) el dominio humano. Considera que el interés principal de Gn. 2 es la instauración de nuevas relaciones entre los dominios, en relación a Gn. 1. Zaklad, Jean, “Création, péché originel et formalisme (Genèse, chap. I à III)”, Revue d’histoire et de philosophie religieuses, 51, N° 1, 1971, pp. 1-30.\n[↵](#return-footnote-11-75)\n- Ver la transcripción completa más arriba, en pp. 43-45.\n[↵](#return-footnote-11-76)\n- Minnis, Alastair, From Eden to Eternity: Creations of Paradise in the Later Middle Ages, University of Pennsylvania, 2016, pp. 85-86. Los fragmentos bíblicos los continuamos tomando de la traducción castellana de la Biblia de Jerusalén.\n[↵](#return-footnote-11-77)\n- Benjamin, Walter, “Sobre el lenguaje en general y sobre el lenguaje de los humanos”. En Benjamin, Walter, Conceptos de filosofía de la historia, La Plata, Terramar, 2007, pp. 91-108 (pp. 95-96). La Biblia de Jerusalén da esta versión: “Y Yahveh Dios formó del suelo todos los animales del campo y todas las aves del cielo y los llevó ante el hombre para ver cómo los llamaba, y para que cada ser viviente tuviese el nombre que el hombre le diera” (Gn. 2:19).\n[↵](#return-footnote-11-78)\n- Minnis, From Eden to Eternity, p. 87.\n[↵](#return-footnote-11-79)\n- Minnis, From Eden to Eternity, p. 89.\n[↵](#return-footnote-11-80)\n- Minnis, From Eden to Eternity, p. 91.\n[↵](#return-footnote-11-81)\n- Minnis, From Eden to Eternity, p. 91.\n[↵](#return-footnote-11-82)\n- Minnis, From Eden to Eternity, pp. 93-94.\n[↵](#return-footnote-11-83)\n- Briguglia, Stato d’innocenza, pp. 48-49.\n[↵](#return-footnote-11-84)\n- Ver IV. Pecado original y dominio en el Tractatus de statu innocencie.\n[↵](#return-footnote-11-85)\n- Minnis, From Eden to Eternity, pp. 143-144.\n[↵](#return-footnote-11-86)\n- Pastoureau, Michel, Una historia simbólica de la Edad Media occidental, Buenos Aires, Katz, 2006, pp. 28-29.\n[↵](#return-footnote-11-87)\n- Pastoureau, Una historia simbólica, p. 29.\n[↵](#return-footnote-11-88)\n- Corresponde acá una aclaración, ya que no se pretende atribuir a Aristóteles la misma visión que al cristianismo, ni subsumir al cristianismo en la visión franciscana. El punto de vista aristotélico –y griego en general– tiende hacia una jerarquía de perfecciones, desde lo no vivo hasta lo vivo, y en el interior de lo vivo, desde lo vegetativo hasta lo racional. Está presente la idea de una superioridad del hombre respecto del resto de la naturaleza, pero el cristianismo aporta la idea de “redención”, fundamentalmente opuesta a la circularidad y eternidad de la cosmología griega.\n[↵](#return-footnote-11-89)\n- Pastoureau, Una historia simbólica, pp. 29-30. En relación a la responsabilidad moral de los animales, Pastoureau aborda el fascinante tema de los juicios llevados a cabo a partir de mediados del siglo XIII, que los tienen por protagonistas.\n[↵](#return-footnote-11-90)\n- Pastoureau, Una historia simbólica, p. 30. Ver también la propuesta ecologista de White, Lynn, “Raíces históricas de nuestra crisis ecológica”, Revista Ambiente y Desarrollo, 23 (I), pp. 78-86, publicada originalmente en 1967.\n[↵](#return-footnote-11-91)\n- Greenblatt, Stephen, Ascenso y caída de Adán y Eva, Barcelona, Crítica, 2018, pos. 1396-1415.\n[↵](#return-footnote-11-92)\n- Greenblatt, Ascenso y caída, pos. 1435.\n[↵](#return-footnote-11-93)\n- Cova, Peccato originale, pp. 401-402.\n[↵](#return-footnote-11-94)\n- Benedicto XVI, Audiencia General, miércoles 30 de diciembre de 2009.\n[↵](#return-footnote-11-95)\n- SumTheol I, q. 92, a. 3. Cova, Peccato originale, p. 413.\n[↵](#return-footnote-11-96)\n- SumContraGent, III, cap. 24, 1-4. Cova, Peccato originale, p. 413.\n[↵](#return-footnote-11-97)\n- Cova, Peccato originale, p. 413.\n[↵](#return-footnote-11-98)\n- Briguglia, Stato d’innocenza, pp. 50-51.\n[↵](#return-footnote-11-99)\n- Ver II. 3 Tomás de Aquino y la posibilidad de un dominio prelapsario, pp. 114-122.\n[↵](#return-footnote-11-100)\n- Briguglia, Stato d’innocenza, p. 10.\n[↵](#return-footnote-11-101)\n- Briguglia, Stato d’innocenza, pp. 24-25.\n[↵](#return-footnote-11-102)\n- Minnis, Alastair, ‘Wyclif’s Eden: Sex, Death and Dominion’, in Bose, Mishtooni and Hornbeck, Patrick (Eds.), Wycliffite Controversies, Medieval Church Studies, 23, Turnhout, Brepols, 2011, pp. 59-78.\n[↵](#return-footnote-11-103)\n- Ver II. 1 Agustín de Hipona y la doble desobediencia, pp. 87-88.\n[↵](#return-footnote-11-104)\n- Cova, Peccato originale, pp. 28-29.\n[↵](#return-footnote-11-105)\n- Cova, Peccato originale, p. 118.\n[↵](#return-footnote-11-106)\n- Cova, Peccato originale, p. 29.\n[↵](#return-footnote-11-107)\n- Cova, Peccato originale, pp. 29-30.\n[↵](#return-footnote-11-108)\n- Brown, Raymond E.; Fitzmyer, Joseph A. y Murphy, Roland E. (Dirs.), Comentario bíblico “San Jerónimo”, Tomo V, Madrid, Ediciones Cristiandad, 1972, p. 809.\n[↵](#return-footnote-11-109)\n- Barth, Karl, Carta a los Romanos, Madrid, Biblioteca de Autores Cristianos, 2002.\n[↵](#return-footnote-11-110)\n- Barth, Carta a los Romanos, p. 222. Las cursivas pertenecen al autor.\n[↵](#return-footnote-11-111)\n- Barth, Carta a los Romanos, p. 222.\n[↵](#return-footnote-11-112)\n- Barth, Carta a los Romanos, pp. 224-227. Las cursivas pertenecen al autor.\n[↵](#return-footnote-11-113)\n- Barth, Carta a los Romanos, p. 227. Las cursivas pertenecen al autor.\n[↵](#return-footnote-11-114)\n- Barth, Carta a los Romanos, pp. 227-229.\n[↵](#return-footnote-11-115)\n- Ely, Adam and Eve, p. 85.\n[↵](#return-footnote-11-116)\n- Brown, Fitzmyer y Murphy, Comentario bíblico, p. 764.\n[↵](#return-footnote-11-117)\n- Pagels, Adán, Eva y la serpiente, p. 41.\n[↵](#return-footnote-11-118)\n- Taubes, Jacob, La teología política de Pablo, Madrid, Trotta, 2007, p. 30.\n[↵](#return-footnote-11-119)\n- Taubes, La teología política, pp. 30-31.\n[↵](#return-footnote-11-120)\n- Taubes, La teología política, p. 33.\n[↵](#return-footnote-11-121)\n- Taubes, La teología política, p. 54.\n[↵](#return-footnote-11-122)\n- Destacamos el tratamiento dado a la figura de Pablo en Villacañas, José Luis, Teología política imperial y comunidad de salvación cristiana. Una genealogía de la división de poderes, Madrid, Trotta, 2016, pp. 161-246.\n[↵](#return-footnote-11-123)\n- Taubes, La teología política, p. 68.\n[↵](#return-footnote-11-124)", "language": null, "image": "https://www.teseopress.com/pecadooriginalydominiopoliticoenlaedadmedia/wp-content/uploads/sites/1102/2022/02/9789878833026_frontcover.jpg", "pagetype": null, "links": ["https://www.teseopress.com/pecadooriginalydominiopoliticoenlaedadmedia/", "/", "https://www.editorialteseo.com/envio-de-proyectos", "https://www.editorialteseo.com/archivos/12454/escolarizar-lo-sensible/", "https://www.editorialteseo.com/archivos/13241/alfabetizacion-academica/", "https://www.editorialteseo.com/archivos/2770/historia-del-capitalismo-agrario-pampeano-tomo-6-volumen-i/", "https://www.editorialteseo.com/archivos/14520/historia-de-clerigos-y-religiosas-en-las-americas/", "https://www.teseopress.com/pecadooriginalydominiopoliticoenlaedadmedia/front-matter/introduccion/", "#", "https://www.teseopress.com/pecadooriginalydominiopoliticoenlaedadmedia/chapter/ii-la-tradicion-precedente-filiaciones-y-diferencias/", "#footnote-11-1", "#footnote-11-2", "#footnote-11-3", "#footnote-11-4", "#footnote-11-5", "#footnote-11-6", "#footnote-11-7", "#footnote-11-8", "#footnote-11-9", "#footnote-11-10", "#footnote-11-11", "#footnote-11-12", "#footnote-11-13", "#footnote-11-14", "#footnote-11-15", "#footnote-11-16", null, "#footnote-11-17", "#footnote-11-18", "#footnote-11-19", "#footnote-11-20", "#footnote-11-21", "#footnote-11-22", "#footnote-11-23", "#footnote-11-24", "#footnote-11-25", "#footnote-11-26", "#footnote-11-27", "#footnote-11-28", "#footnote-11-29", "#footnote-11-30", "#footnote-11-31", "#footnote-11-32", "#footnote-11-33", "#footnote-11-34", "#footnote-11-35", "#footnote-11-36", "#footnote-11-37", "#footnote-11-38", "#footnote-11-39", "#footnote-11-40", "#footnote-11-41", "#footnote-11-42", "#footnote-11-43", "#footnote-11-44", "#footnote-11-45", "#footnote-11-46", "#footnote-11-47", "#footnote-11-48", "#footnote-11-49", "#footnote-11-50", "#footnote-11-51", "#footnote-11-52", "#footnote-11-53", "#footnote-11-54", "#footnote-11-55", "#footnote-11-56", "#footnote-11-57", "#footnote-11-58", "#footnote-11-59", "#footnote-11-60", "#footnote-11-61", "#footnote-11-62", "#footnote-11-63", "#footnote-11-64", "#footnote-11-65", "#footnote-11-66", "#footnote-11-67", "#footnote-11-68", "#footnote-11-69", "#footnote-11-70", "#footnote-11-71", "#footnote-11-72", "#footnote-11-73", "#footnote-11-74", "#footnote-11-75", "#footnote-11-76", "#footnote-11-77", "#footnote-11-78", "#footnote-11-79", "#footnote-11-80", "#footnote-11-81", "#footnote-11-82", "#footnote-11-83", "#footnote-11-84", "#footnote-11-85", "#footnote-11-86", "#footnote-11-87", "#footnote-11-88", "#footnote-11-89", "#footnote-11-90", "#footnote-11-91", "#footnote-11-92", "#footnote-11-93", "#footnote-11-94", "#footnote-11-95", "#footnote-11-96", "#footnote-11-97", "#footnote-11-98", "#footnote-11-99", "#footnote-11-100", "#footnote-11-101", "#footnote-11-102", "#footnote-11-103", "#footnote-11-104", "#footnote-11-105", "#footnote-11-106", "#footnote-11-107", "#footnote-11-108", "#footnote-11-109", "#footnote-11-110", "#footnote-11-111", "#footnote-11-112", "#footnote-11-113", "#footnote-11-114", "#footnote-11-115", "#footnote-11-116", "#footnote-11-117", "#footnote-11-118", "#footnote-11-119", "#footnote-11-120", "#footnote-11-121", "#footnote-11-122", "#footnote-11-123", "#footnote-11-124", "#return-footnote-11-1", "#return-footnote-11-2", "#return-footnote-11-3", "#return-footnote-11-4", "#return-footnote-11-5", "#return-footnote-11-6", "#return-footnote-11-7", "#return-footnote-11-8", "#return-footnote-11-9", "#return-footnote-11-10", "#return-footnote-11-11", "#return-footnote-11-12", "#return-footnote-11-13", "#return-footnote-11-14", "#return-footnote-11-15", "#return-footnote-11-16", "#return-footnote-11-17", "#return-footnote-11-18", "#return-footnote-11-19", "#return-footnote-11-20", "#return-footnote-11-21", "#return-footnote-11-22", "#return-footnote-11-23", "#return-footnote-11-24", "#return-footnote-11-25", "#return-footnote-11-26", "#return-footnote-11-27", "#return-footnote-11-28", "#return-footnote-11-29", "#return-footnote-11-30", "#return-footnote-11-31", "#return-footnote-11-32", "#return-footnote-11-33", "#return-footnote-11-34", "#return-footnote-11-35", "#return-footnote-11-36", "#return-footnote-11-37", "#return-footnote-11-38", "#return-footnote-11-39", "#return-footnote-11-40", "#return-footnote-11-41", "#return-footnote-11-42", "#return-footnote-11-43", "#return-footnote-11-44", "#return-footnote-11-45", "#return-footnote-11-46", "#return-footnote-11-47", "#return-footnote-11-48", "#return-footnote-11-49", "#return-footnote-11-50", "#return-footnote-11-51", "#return-footnote-11-52", "#return-footnote-11-53", "#return-footnote-11-54", "#return-footnote-11-55", "#return-footnote-11-56", "#return-footnote-11-57", "#return-footnote-11-58", "#return-footnote-11-59", "#return-footnote-11-60", "#return-footnote-11-61", "#return-footnote-11-62", "#return-footnote-11-63", "#return-footnote-11-64", "#return-footnote-11-65", "#return-footnote-11-66", "#return-footnote-11-67", "#return-footnote-11-68", "#return-footnote-11-69", "#return-footnote-11-70", "#return-footnote-11-71", "#return-footnote-11-72", "#return-footnote-11-73", "#return-footnote-11-74", "#return-footnote-11-75", "#return-footnote-11-76", "#return-footnote-11-77", "#return-footnote-11-78", "#return-footnote-11-79", "#return-footnote-11-80", "#return-footnote-11-81", "#return-footnote-11-82", "#return-footnote-11-83", "#return-footnote-11-84", "#return-footnote-11-85", "#return-footnote-11-86", "#return-footnote-11-87", "#return-footnote-11-88", "#return-footnote-11-89", "#return-footnote-11-90", "#return-footnote-11-91", "#return-footnote-11-92", "#return-footnote-11-93", "#return-footnote-11-94", "#return-footnote-11-95", "#return-footnote-11-96", "#return-footnote-11-97", "#return-footnote-11-98", "#return-footnote-11-99", "#return-footnote-11-100", "#return-footnote-11-101", "#return-footnote-11-102", "#return-footnote-11-103", "#return-footnote-11-104", "#return-footnote-11-105", "#return-footnote-11-106", "#return-footnote-11-107", "#return-footnote-11-108", "#return-footnote-11-109", "#return-footnote-11-110", "#return-footnote-11-111", "#return-footnote-11-112", "#return-footnote-11-113", "#return-footnote-11-114", "#return-footnote-11-115", "#return-footnote-11-116", "#return-footnote-11-117", "#return-footnote-11-118", "#return-footnote-11-119", "#return-footnote-11-120", "#return-footnote-11-121", "#return-footnote-11-122", "#return-footnote-11-123", "#return-footnote-11-124", "/pecadooriginalydominiopoliticoenlaedadmedia/chapter/i-pecado-original-y-dominio-politico-en-el-genesis/#respond", "https://www.teseopress.com/pecadooriginalydominiopoliticoenlaedadmedia/wp-login.php?redirect_to=https%3A%2F%2Fwww.teseopress.com%2Fpecadooriginalydominiopoliticoenlaedadmedia%2Fchapter%2Fi-pecado-original-y-dominio-politico-en-el-genesis%2F", "https://www.teseopress.com/pecadooriginalydominiopoliticoenlaedadmedia", "https://www.teseopress.com/pecadooriginalydominiopoliticoenlaedadmedia/table-of-contents", "javascript:void()", "https://www.teseopress.com/pecadooriginalydominiopoliticoenlaedadmedia/wp-login.php", "javascript:showANNO();", "#", "https://www.teseopress.com/pecadooriginalydominiopoliticoenlaedadmedia/front-matter/prefacio/", "https://www.teseopress.com/pecadooriginalydominiopoliticoenlaedadmedia/front-matter/introduccion/", "https://www.teseopress.com/pecadooriginalydominiopoliticoenlaedadmedia/chapter/i-pecado-original-y-dominio-politico-en-el-genesis/", "https://www.teseopress.com/pecadooriginalydominiopoliticoenlaedadmedia/chapter/ii-la-tradicion-precedente-filiaciones-y-diferencias/", "https://www.teseopress.com/pecadooriginalydominiopoliticoenlaedadmedia/chapter/iii-lecturas-usos-y-proyecciones-de-la-figura-de-wyclif/", "https://www.teseopress.com/pecadooriginalydominiopoliticoenlaedadmedia/chapter/iv-pecado-original-y-dominio-politico-en-el-tractatus-de/", "https://www.teseopress.com/pecadooriginalydominiopoliticoenlaedadmedia/back-matter/conclusiones/", "https://www.teseopress.com/pecadooriginalydominiopoliticoenlaedadmedia/back-matter/bibliografia/", "https://www.doi.org/10.55778/ts878833026", "https://www.teseopress.com", "https://www.teseopress.com/pecadooriginalydominiopoliticoenlaedadmedia/wp-signup.php?user_lasturl=https%3A%2F%2Fwww.teseopress.com%2Fpecadooriginalydominiopoliticoenlaedadmedia%2Fchapter%2Fi-pecado-original-y-dominio-politico-en-el-genesis%2F", "https://www.teseopress.com/pecadooriginalydominiopoliticoenlaedadmedia/wp-login.php?action=lostpassword", "https://www.teseopress.com/pecadooriginalydominiopoliticoenlaedadmedia/wp-login.php", "https://www.teseopress.com/pecadooriginalydominiopoliticoenlaedadmedia/wp-login.php?action=lostpassword", "https://www.teseopress.com/pecadooriginalydominiopoliticoenlaedadmedia/wp-login.php", "https://www.teseopress.com/pecadooriginalydominiopoliticoenlaedadmedia/wp-login.php?action=register", "#", null, "#"]}