{"title": "PDF", "author": "PDF", "url": "http://www.medicinabuenosaires.com/PMID/22522867.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "MEDICINA - Volumen 72 - Nº 2, 2012 184\nCARTAS AL COMITÉ DE REDACCIÓN MEDICINA (Buenos Aires) 2012; 72: 184-187ISSN 0025-7680\nSíndrome clínico judicial\nA propósito de la interesante Carta al Comité de Redac -\nción, Síndrome clínico judicial, del Dr. Pablo Young y col.1, \nme permito hacer este comentario: \n¿Cómo afecta al médico el juicio de mala práctica?\nSi antes los errores médicos se enterraban, en el ocul-\ntamiento o en la muerte, hoy los errores salen a la luz o \nresucitan gracias, o desgracias, a la desconfianza de los \npacientes acerca de la capacidad y credibilidad médica. Así el juicio de mala práctica nace de la desconfianza y se \nnutre del deseo de venganza o de la simple esperanza de \nun resarcimiento económico, autogenerada o estimulada por abogados que hacen de los juicios de mala práctica \nun modus vivendi .\nEl médico puede vivir este resultado indeseable de \ndaño o muerte del paciente como un error propio pro-ducto de incapacidad profesional, y esto amenazará su \nautoestima, a la excepcionalidad de las circunstancias que la hacían poco previsible, que podrá atribuir a la \nmala suerte, a un defecto organizativo que ha obviado \ncontroles o recursos jerárquicos de consulta, de los que su responsabilidad es discutible, a su propia negligencia \nproducto de su agotamiento por múltiples exigencias cir-\ncunstanciales laborales o emocionales, o finalmente por el azar que ha logrado concatenar las circunstancias de \nun modo desfavorable, otra vez la mala suerte.\nA todo esto se enfrenta el médico con su propia perso-\nnalidad, su autoexigencia, su obsesividad, su resiliencia, esto es su capacidad de normalizarse tras resultados \nadversos, como en el deporte, forzados o no forzados, o su bipolaridad, y en el apoyo emocional de sus familiares \ny amigos. Pero, quizás, sobre todo con su capacidad de \ntolerar la incertidumbre. La incertidumbre sobre su propia culpabilidad, sobre la comprensión de los pacientes y sus \nfamiliares, sobre el significado de un lenguaje judicial que \nignora, sobre la comprensión de los letrados y aun de los jueces, sobre las consecuencias económicas y sobre su \nprestigio profesional.\nLas manifestaciones de este conflicto en el área clínica \nse darán en la esfera psíquica, depresión, ansiedad o ambas, o en la esfera de trastornos de la regulación autó-\nnoma, desde los desórdenes de pánico, a disregulaciones autónomas simpáticas o vagales, de la presión arterial \ncon crisis hipertensivas o hipotensivas con sus respecti-\nvos riesgos, alteraciones cardíacas, como el aneurisma miocárdico apical (Takotsubo), gastroduodenitis y colitis, \nhasta hemorrágicas.Objetaría llamar a esto síndrome, síndrome es un con-\njunto de síntomas que pueden obedecer a distintas causas, \naquí se trata de “una causa” capaz de desencadenar, de \nprovocar distintas manifestaciones, por lo cual me parecería \nmás apropiado quizás, llamarlo “desorden clínico judicial”.\nHabría que hablar también del pronóstico y el trata-\nmiento de este desorden.\nEl pronóstico me parece que dependerá de la ca-\npacidad de olvido del médico. El olvido podrá hacerse \ncomo una digestión completa en el que cada resto se ha \nconvertido en una unidad sin contenido emocional o en una suerte de complejo antigénico con contenido emo-\ncional capaz de general anticuerpos reactivo a cualquier \ncondición que contenga un complejo antigénico similar confundible. Quizás es a esa enfermedad del olvido a lo \nque llamamos negación.\nLos tratamientos variarán desde los farmacológicos, \ndesde psicotrópicos a hipotensores, bloqueantes beta adrenérgicos, a inhibidores de la bomba de protones, etc., \na una psicoterapia que llamaría “desabrumante”, tolerar la incertidumbre sin negaciones.\nFinalmente, lo que quizás debió ser al principio, la \nprevención, una cierta vacunación contra el juicio de mala práctica que se identifica con la buena calidad médica. \nPor muchas décadas, y quizás siglos, la prevención es-\ntaba basada en el ocultamiento de la verdad y la mentira lisa y llana. En las últimas 5 o 6 décadas una corriente \neticista tendiente a respetar la autonomía de los pacientes \ny aceptar su participación en decisiones médicas que los afectan, ha revalorizado la verdad y el reconocimiento de \nlos errores que cumplían, como siempre lo habían hecho, \nuna función docente de perfeccionamiento médico.\nLa vacuna antilitigio tiene a mi entender como compo-\nnentes, la empatía, el conocimiento y el tiempo. La empa-tía como capacidad de sentir el dolor del otro, respetarlo y el deseo de aliviarlo, sin empatía no hay que hacer \nuna carrera médica asistencial. El conocimiento, con \ninformación y experiencia y la sabiduría en su aplicación y en tercer lugar, el tiempo para que el médico pueda \nproveer al paciente de información, reducir su ansiedad, \ny hacerle sentir su respeto y empatía. Hacerle sentir que los errores son posibles porque las predicciones son \nsimplemente estadísticas y no se aplican a una persona \nen particular. Si a pesar de hacer todo esto el litigio se produce, no le queda otra solución que maldecirse por \nno haber derivado al paciente a un colega que odia. \nUn neurólogo me contaba que cuando detectaba esa personalidad paranoica en un paciente, lo derivaba a un CARTAS AL COMITÉ DE REDACCIÓN 185\nhomeópata. Derivar pacientes como vacunación antilitigio \npuede también revelar la toma de conciencia de la propia \nincapacidad de contención de algunos pacientes y aun de \nsus familiares, que si el paciente fallece o se incapacita serán los interlocutores válidos.\nNo son buenas “vacunas antilitigiosas” el temor y \nlos estudios exhaustivos para no equivocarse nunca. El temor porque quita el placer de la asistencia y los estu-\ndios exhaustivos porque si son agresivos y riesgosos o \ndescubren alteraciones insolubles o que no requieren solución (los incidentalomas), convierten al médico en un \nagente iatrogénico, y si son solo económicamente caros \nconvierten al médico en el contribuyente más importante para hacer no sustentable la medicina. Esto es lo que se \nofrece como “medicina a la defensiva”.\nAlberto Agrest\n 1. Young P, Finn B, Pellegrini D, Bruetman JE, Young DR, \nTrimarchi H. Síndrome clínico judicial. Medicina (B Aires)  \n2011; 71: 501-2.\nSíndrome clínico judicial (Respuesta)\nDesde ya que agradecemos el interés que ha generado en \nmuchos profesionales como el Dr. Alberto Agrest nuestro \nartículo1, y sus comentarios o críticas que siempre son \nbienvenidas. Como decía Alfredo Lanari “la crítica será para el autor de una obra el más valioso auxiliar para indicarle \nla corrección de sus métodos científicos o la fuente de sus posibles errores. Por tanto, todo autor esperará con interés, \ncuando no con ansiedad, que en las revistas científicas apa-\nrezcan los comentarios que les darán o negarán la razón”\n2. \nLas reflexiones del Dr. Agrest a nuestra carta son, \ncomo es habitual en él, razonables, e incluso abundan sobre un tema que es de todos los días para médicos, y ahora, abogados. \nEl campo jurídico, en su aplicación práctica, puede ser un \nmundo de incertidumbre, sobre todo cuando hay sentencias diferentes en torno a casos similares. En la incertidumbre \nla regla es abstenerse, y cuando el médico se abstiene \nquien sufre las consecuencias es el paciente\n3. Aquí apa-\nrece el concepto de “medicina evasiva” que se traduce en \nevitar tratar pacientes con enfermedades críticas con un \npronóstico reservado. Es decir, estamos transitando por el camino hacia el fin del “médico heroico”. Las implicancias \nde la medicina evasiva son fáciles de deducir: médicos en \nla cúspide de su experiencia y capacidad intelectual que restringen voluntariamente su actividad profesional. \nEl otro extremo de la abstención terapéutica es la lla-\nmada “medicina a la defensiva” como dice Agrest. En un ejercicio profesional guiado por los criterios de la medicina \ndefensiva, las decisiones médicas no surgen del cono-cimiento científico o de la experiencia del médico, ni se orientan a satisfacer una necesidad de salud del paciente. \nEl objetivo de la medicina defensiva es la pretensión de protegerse ante un eventual futuro reclamo del paciente. \nSe la considera una forma no ética de ejercicio profesio-\nnal, desde que el acto médico deja de tener por objetivo central al paciente, trasladándose aquél al propio médico. \nTampoco es un ejercicio profesional éticamente admisible \nsi se lo analiza desde la perspectiva de la salud pública, ya que agrega enormes costos al sistema de salud, sin \njustificación ni beneficios para los pacientes. Por otra \nparte, la medicina defensiva se muestra completamente ineficaz como estrategia de prevención de los reclamos \nde los pacientes. De hecho, no contribuye en absoluto \na lograr una relación clínica adecuada y agrega nuevos riesgos profesionales, a punto de partida de actos médicos \nno indicados e innecesarios\n4. \nComo reacción al modelo de la medicina defensiva, \nrecientemente se ha levantado un nuevo paradigma de \nsólido fundamento ético, profesional y médico-legal: la llamada medicina asertiva. No es casual que para la de-\nnominación de este modelo se haya apelado a un término \nestrechamente vinculado a la comunicación humana. De hecho, la asertividad es una forma de comunicación. Y \nla comunicación es una de las claves para la prevención \nde los conflictos interpersonales, incluidos los de la rela-ción médico-paciente. Si la medicina defensiva proviene \ndel mundo desarrollado, la medicina asertiva es una \nrespuesta latinoamericana. Tena y Sánchez, los autores mexicanos que elaboraron esta construcción teórica, de-\nfinen cuatro cualidades del acto médico que darían como \nresultado una medicina asertiva: buena comunicación, sujeción del acto médico a la lex artis ad hoc, respeto de \nlos derechos del paciente y respeto de los derechos del \nmédico\n5. Esto exige prestar la debida atención –desde la \nformación médica hasta el ejercicio profesional cotidiano– \na los distintos aspectos que conforman el entramado de \nla comunicación entre las personas. El reconocimiento y el respeto de los derechos de los pacientes es un com-\nponente obligado de una medicina asertiva. Sólo en este \nmarco –de respeto y ejercicio de los derechos– se podrá realizar el principio de autonomía, bajo el cual el paciente \nasume la toma de decisiones de acuerdo a sus propios \nintereses y valores. \nEn otro orden de cosas, agradecemos no solo la lectura \nsino sobre todo la reflexión en torno a un tema que nos castiga a todos.\nPablo Young\n1, Bárbara C. Finn1, Débora Pellegrini1, \nJulio E. Bruetman1, Diego R. Young3, Hernán Trimarchi2\n1Servicio de Clínica Médica, 2Servicio de Nefrología, \nHospital Británico de Buenos Aires, 3Facultad de Derecho, \nUniversidad de Concepción del Uruguay, Entre Ríos\ne-mail: pabloyoung2003@yahoo.com.arMEDICINA - Volumen 72 - Nº 2, 2012 186\n 1. Young P, Finn B, Pellegrini D, Bruetman JE, Young DR, \nTrimarchi H. Síndrome clínico judicial. Medicina (B Aires)  \n2011; 71: 501-2.\n 2. Young P, Finn BC, Bruetman JE, Young DR. Alfredo Lanari, Su historia y la metodología de la investigación. Fronteras en Medicina 2009; 4: 38-47.\n 3. Young P, Finn BC, Young DR. La judicialización del acto médico y la generación de nuevos conflictos. Medicina  \n(B Aires) 2008; 68: 266-7. \n 4. Peterson RM. Hippocrates versus hypocrisy: defending medi-cine from defensive medicine. Curr Surg 2005; 62: 449-50. \n 5. Tena Tamayo C, Sánchez-González JM. Medicina asertiva: una propuesta contra la medicina defensiva. Ginecol \nObstet Mex 2005; 75: 553-9.", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}