{"title": "[PDF] Conociendo la cultura Knowing the Colla Culture - Free Download PDF", "author": null, "url": null, "hostname": null, "description": "1 Conociendo la cultura Knowing the Colla Culture turismo cultural2 3 Conociendo la cultura Knowing the Colla Culture4 5...", "sitename": null, "date": "2016-09-09", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Conociendo la cultura Knowing the Colla Culture\nSeptember 9, 2016 | Author: Xavier Quiroga Río | Category: N/A\nShort Description\n1 Conociendo la cultura Knowing the Colla Culture turismo cultural2 3 Conociendo la cultura Knowing the Colla Culture4 5...\nDescription\nConociendo la cultura\nKnowing the Colla Culture\nturismo cultural\nConociendo la cultura\nKnowing the Colla Culture\nConociendo la cultura\nKnowing the Colla Culture\nturismo cultural\nCONOCIENDO LA CULTURA COLLA Publicación a cargo de: Cristina Gálvez Gómez (CNCA) Coordinación editorial: Christian Báez Allende (CNCA) Elaboración de contenidos: Cristina Gálvez Gómez (CNCA) Asesoría de contenidos: Roberto Salinas Cortés, Presidente Comunidad Colla Río Jorquera y sus Afluentes Corrección de textos en español: Mónica Muñoz Montoya (CNCA) Diseño y diagramación: Soledad Poirot Oliva (CNCA) Diseño de portada: Emilia Valle Krämer (CNCA) Traducción al inglés: Paz Sepúlveda Vidal Ilustraciones: Patricia Aguilera Álvarez (Ají color) © Consejo Nacional de la Cultura y las Artes Registro de Propiedad Intelectual n° 223.472 ISBN: 978-956-352-026-2 www.cultura.gob.cl Se autoriza la reproducción parcial citando la fuente correspondiente. En este libro se utilizó para el cuerpo de texto la tipografía Australis, creada por el diseñador chileno Francisco Gálvez, fuente ganadora del Gold Prize en los Morisawa Awards 2002 de Tokio. 1ª edición diciembre de 2012 Se imprimieron 1.250 ejemplares Impreso en Quad/Graphics Santiago, Chile\nÍNDICE 08\nPresentación\n10\nIntroducción\n14\nCaracterísticas generales\n18\nCosmovisión\n22\nHistoria\n27\nTerritorio, sitios y símbolos de significación cultural\n29\nSalud y medicina\n30 Vestimenta 30 Gastronomía 37 Música 37 Artesanía 39\nGlosario\nKNOWING THE COLLA CULTURE 42 Presentation 44 Introduction 48\nGeneral characteristics\n50\nWorld view\n54 History 59\nTerritory, sites and symbols of cultural significance\n61\nHealth and Medicine\n62 Clothing 64 Cuisine 69 Music 69 Craft 71 Glossary 72\nBibliografía\nPRESENTACIÓN Nuestras guías de diálogo intercultural para el turismo indígena, tienen por objeto promover el respeto y las buenas prácticas entre el turista nacional o extranjero y los pueblos originarios. Estas guías sitúan al viajero, al “otro”, dentro del territorio físico y mental de la cultura con que están entrando en contacto: en ellas encontrarán su cosmovisión, costumbres, estructura social y formas de relacionarse, entre otras valiosas informaciones que enriquecerán la experiencia y el intercambio cultural. Cada guía está diseñada para facilitar la comprensión y el sentido de la comunicación intercultural desde un prisma cercano a las culturas indígenas, en donde con frecuencia lo material no está divorciado de lo inmaterial y se conjugan la realidad con la imaginería, lo posible con lo imposible como parte de un todo. Estos grupos étnicos tienen una visión particular tanto de su entorno, como de sí mismos, con una fuerte raigambre en sus ancestros y con el territorio que llaman hogar. El reconocimiento a estos pueblos abre la posibilidad de acceder a la incomparable riqueza cognitiva que poseen sobre los lugares que pueblan, que también son, muchas veces, atractivos destinos turísticos. Por otra parte, estas visitas reportan beneficios económicos a estas comunidades, y no deben necesariamente, comprometer la integridad del patrimonio natural y cultural, sino enriquecerse mutuamente. Es vital que la relación de mutuo beneficio entre visitantes y pueblos originarios sea por definición sustentable y releve lo valores de preservación e interculturalidad. Ese es el objetivo que busca promover esta publicación y el trabajo que realizamos como institución para fomentar un turismo cultural sustentable. El mayor desafío es lograr transmitir al usuario de estas guías una descripción apropiada y efectiva de la cosmogonía de estos pueblos, de modo que el acercamiento sea enriquecedor para\n8\nlas partes. Este delicado balance debe considerar el hecho de que tradicionalmente los mecanismos de transmisión de este tipo de conocimiento han sido orales, en lo fundamental a través de cuentos, leyendas, narraciones, mitos y canciones. Con esto, invitamos al visitante a vivir una singular experiencia turística cultural, protagonizada por comunidades o familias indígenas insertas dentro de su entorno natural, donde sus costumbres y tradiciones ancestrales hallan una armoniosa simbiosis con su forma de vida actual. Esperamos que este material sea una ayuda eficaz para facilitar un encuentro y diálogo significativo entre culturas.\nLuciano Cruz-Coke Carvallo Ministro Presidente Consejo Nacional de la Cultura y las Artes\n9\nINTRODUCCIÓN El turismo cultural se encuentra en fase de crecimiento y el turismo indígena es parte de él. Se particulariza porque el turista interesado desea sostener un estrecho contacto con las poblaciones anfitrionas -comunidades o familias indígenas-, para conocer sus costumbres presentes y ancestrales. Lo que seduce de estos viajes es su promesa de paisaje y la oportunidad de diálogo hacia otro tiempo y cultura. Esas experiencias nos conducen a un plano interior, al de la especie humana; y la riqueza que se adquiere en el turismo indígena, radica en ese contacto con otras maneras posibles de percibir y construir la realidad. Es un intercambio con grupos humanos que han devenido en subalternos en el mapa de las tendencias dominantes del escenario global. La Guía de diálogo intercultural para el turismo indígena es una iniciativa de la Sección de Patrimonio Cultural del Consejo Nacional de la Cultura y las Artes, y busca ser un aporte en el proceso de intercambio que se genera entre visitantes y anfitriones, cuando el destino del viaje elegido involucra el contacto entre seres humanos que provienen de cosmovisiones muy diversas. El turismo sostenible es una oportunidad para contribuir al desarrollo de realidades socio-económicas desventajadas, pero haciendo eco de los aprendizajes de los destinos turísticos maduros que se han visto dañados por la falta de regulación. En la actualidad, este se focaliza en la autogestión y la custodia de valores compartidos en manos de las propias comunidades y sus familias: “Para entregar bienestar es absolutamente esencial que cualquier estrategia de turismo tenga repercusión y apoyo local en base a valores comunes. Del mismo modo se debe reconocer el bienestar más allá de lo económico, que incluya el bienestar social, cultural, psicológico, espiritual, emocional y físico, todos los cuales dependen de un medio ambiente saludable. Cualquier estrategia de turismo debe tener un mensaje\n10\ncomún: el patrimonio cultural y natural son indivisibles, y el bienestar y desarrollo de la población no es separable del bienestar y sustento del medio ambiente”.1 Este enfoque de integridad entre patrimonio natural y cultural, se corresponde con la cosmovisión indígena que hace convivir lo material con lo inmaterial, la realidad con la imaginería, lo posible con lo imposible. Son escasos los instrumentos públicos interculturales que reflejan esta mirada, pareciendo ser los que mejor facilitan la comprensión y la comunicación que se desea estimular. Esta guía pretende aportar a este desafío.\nCristina Gálvez Gómez Encargada Programa Turismo Cultural Sección Patrimonio Cultural Departamento Ciudadanía y Cultura\n1. Robyn Bushell, Juan F. Salazar (2009): Estudio de prefactibilidad. Turismo indígena en San Pedro de Atacama, Centro de Investigaciones Culturales, Universidad de Western Sydney, Australia.\n11\n12\n13\nCARACTERÍSTICAS GENERALES El pueblo colla es trashumante por excelencia; se define como un pueblo de altura, de nieve, de frío y de la puna. Hoy habitan la zona cordillerana de la Región de Atacama en Chile y las localidades argentinas de Fiambalá, Laguna Grande, Jachal, Saujil, Tinogasta, Belén y Catamarca, entre otras. Las primeras referencias a los colla se remiten a los más antiguos habitantes del Titicaca, y por extensión, al mundo andino.1 Además su historia se vincula a acontecimientos desarrollados en las culturas de los pueblos asentados en Pucará Tiwanaku y Hatuncolla. Son una mezcla de pueblos provenientes de Bolivia que “ocuparon las provincias del noroeste de Argentina para desplazarse durante los siglos XV y XVI entre las dos laderas cordilleranas”.2 Durante la colonia, en las sierras, la puna, el desierto, en las regiones áridas de Atacama, en Tucumán, Catamarca y Jujuy, se les conocía como los “indígenas de aspecto altiplánico acostumbrados al rigor del frío, el viaje y la soledad”3 que circulan por valles y quebradas cordilleranas. Estos diversos pueblos son reconocidos como un grupo diferenciado recién a mediados del siglo XIX. Los relatos que se incluyen en los estudios sobre ellos, sugieren que la expresión colla se usaba en esa época para identificar a los indígenas que habitaban las quebradas y el extremo austral de la puna del norte chileno, del noroeste argentino y del sur de Bolivia. A este amplio espacio, en que emerge esta etnia, se le denomina área circumpuneña, la que se extiende desde el sur del Salar de Uyuni, abarcando el altiplano de Lípez, la Puna de Jujuy y la Puna de Atacama, hasta aproximadamente el paso San Fran1. Consejo Nacional de la Cultura y las Artes (2011): Informe estudio del pueblo colla. 2. Daniel Quiroz y Yuri Jeria, Etnogénesis e identidad cultural entre los grupos colla de la Cordillera de Atacama. Mimeo. 3. Hernán Salas y Rafael Pérez Taylor (editores) (2004): Desierto y frontera, el norte de México y otros contextos culturales, México, Instituto de Investigaciones Antropológicas.\n14\ncisco. Integra además las vertientes cordilleranas oriental y occidental que bordean las tierras altas. Estas delimitaciones son muy imprecisas, abarcando por el occidente el desierto desde el norte del río Loa hasta Chañaral (incluyendo el litoral, los oasis y quebradas). Por el oriente, incluye más al sur, las cercanías de los valles de Jujuy y Salta. Desde hace milenios, estos pueblos denominados colla, han tenidos dinámicas de interacción dentro del área circumpuneña, mediante el intercambio de recursos productivos y de recolección que favorecían los distintos estratos y eco-zonas. Sin embargo, por encima de las diferencias regionales, se percibe una coherencia económica compartida, que se expresa en la materialización de diferentes patrones de complementariedad política, social y económica; base para la construcción de relaciones de intercambio de bienes y de establecimiento de relaciones entre grupos humanos para procurarse el acceso a recursos y a diferentes productos considerados necesarios para su subsistencia.4 La ganadería de camélidos era la base de la economía, tanto por sus subproductos como por su capacidad de carga, que facilitaba la movilidad y el intercambio entre los distintos pueblos que habitaban el área. Una de las características de estos diferentes grupos es la trashumancia de carácter pastoril.\n4. Consejo Nacional de la Cultura y las Artes: op. cit.\n15\nCOSMOVISIÓN Las prácticas culturales colla están vinculadas a la cosmovisión del mundo andino. “La cosmovisión colla del mundo, su base ideológica y religiosa, los acerca a los indígenas del norte de Chile. Su concepción personal del universo y de la humanidad perdura en la conciencia del pueblo andino. A través de sus fiestas privadas en el hogar y en la montaña podemos percibir las prácticas religiosas andinas unidas a la religión cristiana”.5 La figura de Dios y todas las tradiciones, convergen en la Pachamama que tiene un papel integrador de todas las energías. Los colla creen en los espíritus guías, en las almas, ánimas y en Tata Sol y Mama Luna. Celebran a los santos, que además tienen una significación especial: son los protectores y espíritus guías. También creen en otro tipo de espíritus, como el Kukamula, espíritu maligno que se manifiesta a través del grito de un animal; el Yastai espíritu bueno y el Peuchén, animal que chupa la sangre a otros animales. Para ahuyentarlo de los corrales, los colla utilizan huesos de cabezas de cabra y espejos. Los 1º de noviembre celebran el Día de las almas, ánimas y espíritus. Para el año nuevo indígena, el 21 de junio, celebran lo que se conoce como el Renuevo del año. 6 Dentro de su comunidad existen hombres y mujeres religiosos, que curan enfermedades y ofician de parteros, comunicándose siempre con la naturaleza y sus fuerzas: astros, animales y agua. El mundo colla presenta una relación sagrada con su entorno, levantando en su territorio oratorios y apachetas. Estas últimas 5. Cervellino, Miguel (1993): \"Ritos colla en la Región de Atacama\", Santiago, Revista Museos, N° 15, Dirección de Archivos y Museos. 6. Informe de la Comisión Verdad Histórica y Nuevo Trato (octubre 2008): “Informe grupo trabajo pueblo Colla”, Volumen 3, anexo tomo I, editado por el Comisionado Presidencial para Asuntos Indígenas.\n18\nson lugares escogidos por la comunidad para realizar todas sus ceremonias y rituales. Frente a situaciones como viajes y cosechas, presentan ofrendas mediante el mechero, cuyo combustible es grasa animal. Otros ritos son realizados para agradecer y solicitar la multiplicación del ganado, estos son las Vilanchas y las Ofrendas de Mesas. En las primeras se sacrifica el mejor animal de la manada; y en las segundas se ofrecen diversas figuras de elementos de uso cotidiano y mágico, confeccionados con harina y agua. Los colla tienen cuatro colores que los identifican: amarillo, negro, blanco y rojo: “El color amarillo representa a Tata Inti, Tata Sol; el color negro representa a la medicina, la cultura, las ceremonias y los rituales; el color blanco corresponde a la pureza, la montaña, la nieve, la cordillera y el color rojo representa la fuerza, el hombre, la sangre y el poder”.7\n7. Informe de la Comisión Verdad Histórica y Nuevo Trato: op. cit.\n19\nHISTORIA El origen de este pueblo se encontraría en la unidad de ciertas agrupaciones indígenas localizadas en la región del actual noroeste argentino (provincias de Jujuy, Salta y Catamarca), las cuales comparten una identidad étnico-cultural andina.8 Surgirían, como categoría étnica, producto de la síntesis de distintas poblaciones indígenas originarias y de otras trasladadas durante la ocupación Inca y el tiempo colonial y de las migraciones en el periodo republicano, en especial desde Bolivia. Actualmente el pueblo colla se compone de un conjunto de comunidades que habitan la cordillera de Los Andes en la región de Atacama, específicamente en las provincias de Copiapó y Chañaral, entre la quebrada Juncal por el norte y el río Copiapó por el sur. Las principales comunidades se encuentran en El Salvador -sector Portal del Inca-, Potrerillos, Quebrada Paipote, Quebrada San Miguel, Quebrada Carrizalillo y el Río Jorquera y sus Afluentes. Muchas familias colla también se han radicado en ciudades y pueblos, como Copiapó, Estación Paipote, Diego de Almagro, Inca de Oro, Tierra Amarilla y Los Loros. En virtud de la Ley Indígena, son nueve las comunidades reconocidas: 1. Potrerillos 2. Quebrada de Paipote 3. Comunidad Río Jorquera y sus Afluentes 4. Pastos Grandes (Quebrada de Paipote) 8. Algunos autores asocian a los colla actuales con el reino colla del periodo Tiwanaku (400-1.000 d. C.) que se localizaban inmediatamente al sur del lago Titicaca. Esta asociación no es sustentable, debido a que los colla es una etnocategoría surgida en los últimos siglos. Ver: Carlos Rojas (1976): El mundo mágico de los collas, Memoria, Universidad de Chile, La Serena; María Ester Grebe (1999): Culturas Indígenas de Chile: Estudio preliminar, Editorial Pehuén, Santiago.\n22\n5. Sinchi Waira (Quebrada de Paipote) 6. Waira Manta Tuj’sí de Tierra Amarilla 7. Pacha Churi Kai de Los Loros 8. Geocultuxial de Diego de Almagro 9. Paipote de Estación Paipote La actual ocupación del territorio se basa en la ganadería trashumante (cabras, mulas, caballos y ovejas) y cultivos en pequeña escala. Además, realizan actividades asociadas a la pequeña minería, artesanía (talabartería, curtiembre, trabajo textil), recolección de leña y producción de carbón. El carácter trashumante y nómade de este pueblo es su característica cultural fundamental. Al respecto, esta forma de ocupar el territorio está dada por la disponibilidad de recursos de agua y alimento para sus animales. Es decir, el pasto y el agua constituyen la base que determina el circuito trashumante de la familia colla. Esta trashumancia traspasa las fronteras geopolíticas, de acuerdo a los periodos de veranadas (asentamiento en las zonas cordilleranas altas) e invernadas (asentamiento en las zonas cordilleranas de menor altura):\n23\n• Noroeste argentino hasta San Pedro de Atacama • Noroeste argentino hasta Copiapó • Copiapó hasta el noroeste argentino • Copiapó hasta San Pedro de Atacama A partir de 1894, con el establecimiento de la Compañía Minera de Potrerillos, comienzan los problemas ambientales. Esto implicó la migración de las familias colla o su incorporación a las faenas mineras. En todo caso, la contaminación de las vegas y aguadas, afectaron de manera indeclinable su forma de vida. De igual manera, hacia 1960, los recursos hídricos de la zona sufrieron una gran merma debido a la apertura de la mina El Salvador y la posterior canalización del agua a través de tuberías. En 1973 las autoridades de la época tomaron medidas que fueron menoscabando la economía colla: se suspendió el trabajo de la pequeña minería por las restricciones impuestas al uso de explosivos; Conaf prohibió la explotación de la leña y la fabricación de carbón y el SAG intentó terminar con la actividad ganadera caprina. Estas medidas contribuyeron a la desestructuración de las comunidades y a un parcial abandono de sus formas de vida tradicionales. Actualmente, la principal demanda de las comunidades colla ha sido el reconocimiento de las tierras ocupadas desde más de un siglo, y que forman parte de su territorio de asentamiento, de su espacio de desenvolvimiento social, cultural y económico, comprendiendo los campos de pastoreo, vegas, aguadas, de recolección y caza, áreas con recursos mineros y los espacios sagrados y rituales.\n24\nTERRITORIO, SITIOS Y SÍMBOLOS DE SIGNIFICACIÓN CULTURAL Como hemos dicho, una de las características más relevantes de la cultura colla es la trashumancia de carácter pastoril, que traspasa las fronteras geopolíticas. Es por esto que es frecuente encontrar grupos en senderos cordilleranos y caminos altiplánicos de Chile, Argentina, Perú y Bolivia. Debido a la relación sagrada que tienen con su entorno, es común ver en senderos y caminos cordilleranos las apachetas: “montículos de piedras levantados en honor a la Pachamama, la madre tierra. Es habitual encontrarlos en los caminos altiplánicos de Chile, Argentina, Perú y Bolivia. Cada vez que se llega a una apacheta se deposita una o más piedras junto con un regalo, que pueden ser hojas de coca u otro, en señal de respeto al espíritu que allí habita. El caminante pide entonces protección y salud para continuar su viaje y evitar las desgracias en su camino. Sus tamaños son diversos, van desde pequeños montículos, hasta gigantescos montículos de piedra”.9 Se pueden encontrar apachetas en Cerro Blanco, Cerro Los Pirques, Salitral, Cencerrito y Vega Redonda.\n9. Revista Ser Indígena. Consultado: 17 de enero de 2011.\n27\nSALUD Y MEDICINA Como la mayoría de los pueblos andinos, la medicina tradicional de los colla se relaciona intrínsecamente con su cosmovisión y religión. Se manejan algunas hierbas como la chachacoma (empleada para el mal de altura: la puna), la llareta (para el cáncer y leucemia), el bailahuen (para dolores estomacales), el parque negro (cicatrizante de heridas) y la salvia (para la tos y el resfrío) entre otras. También se realizan determinadas prácticas para la sanación de los enfermos y la protección de las personas:\nSahumerio:\nSe basa en el uso de hierbas y se utiliza para la protección de personas y animales.\nCataplasma:\nUso de barros termales para curar el reumatismo, “aires”.\nSecretos de la naturaleza: Masajes, escobillado.\nLas parteras o parteros son usuales en la costumbre colla, son personas que poseen ciertos dones entregados por la Pachamama y son los encargados de recibir en este mundo a los nacientes: hombres y animales. También existe el compositor, arreglador de huesos quebrados y zafados: arregla nervios, aberturas de carne y cura torceduras de mandíbula. Por su parte, las curanderas son mujeres que conservan de sus abuelas y madres algunos secretos de curaciones para enfermedades tales como el empacho, el mal de ojo, el susto, el hipo y ataques de risa. Además extirpan verrugas y quistes.10\n10. Informe de la Comisión Verdad Histórica y Nuevo Trato: op. cit.\n29\nVESTIMENTA Los colla utilizaban para su vestimenta cueros curtidos y atuendos hechos con lana de guanaco, oveja, llama y vicuña. Estos últimos eran de diversos colores, ya que los teñían con tintes que obtenían de las raíces del pimiento, la alcaparra, el chañar y el algarrobo, entre otros. Un elemento común que utilizaban era la coipa de lana y el cotón de punto. Los hombres usualmente vestían poncho, pantalón de tela y ojota (uchuta); las mujeres chupalla de cola de zorro –conocida como cortadera– chala, choquera, cotón, falda larga, también ojotas y escarpín de lana.11 Pese a que algunos colla siguen usando estas vestimentas, en su mayoría son utilizadas durante las ceremonias.\n11. Informe de la Comisión Verdad Histórica y Nuevo Trato: op. cit.\n30\nGASTRONOMÍA La gastronomía colla está basada principalmente en la carne de oveja, vacuno y aves; en los granos como el maíz, el trigo, los porotos, las lentejas, los garbanzos; además de la papa. Algunas de sus comidas son: Cachila: Guiso de vizcacha o chinchilla. Locro: Con trigo majado, carne y papa entera. Cochozanco: Harina tostada con pino de charqui condimentado y cebolla frita en grasa. Caldo: Charqui o carne (tumba), papa entera, cebolla y ají de color. Causeo: Pata de guanaco desmenuzada y cebolla picada a la pluma. Mate: Hierba, azúcar, leche y saborizante. Cimarrón: Mate con gotas de agua ardiente. Mollaca: Chicha de molla. Patay: Pan con semilla de algarrobo. Añapa: Choca rápida. Comida de viaje, consiste en una tortilla de algarrobo molido mezclado con harina tostada. Chancua: Maíz blanco, pelado, cocido, tostado y apenas molido, usado en la preparación de comidas o bebidas. Morocho: Maíz pelado. Cazuela de pisaca: Pisaca (perdiz cordillerana del tamaño de una gallina de color tierra), papa, zanahoria gallina de color cebolla, ajo y condimento.\n32\nLeche con chancua: Chancua y leche. Estofado de vizcacha: Papas, condimento y vizcacha. Picante de vizcacha: Vizcacha, condimento y harina cruda. Churrasca: Especie de sopaipilla cocida a las brasas o a la plancha. Asados: Carne asada de guanaco, vacuno, cabra o cordero. Choclo cocido: Con mantequilla, arrope o con huesos, patas y carne. Carraca: Charqui, pan, grasa, ají de color, huevo y cebolla. Polenta: Maíz molido en la pecana (piedra lisa). Refalosa o pantruca: Masa de trigo molido cocida en agua con condimento. Chanfaina: Vísceras de animal cocidas con condimento. Ñachi: Sangre de animal. Manancacho: Pan preparado con harina con sangre y condimento, que se fríe en aceite. Guata seca: Estómago de animal secado al sol y envuelto en papel para ser consumido en invierno. Patas: Se limpian y se guardan en papel de imprenta. En invierno se prepara el locro de pata. Mazamorra de maíz: Postre con agua, leche y fruta seca. Tortillas o fritos: De alfalfa, lechuga, cebada y cebolla con huevo al horno.\n33\nMÚSICA El canto tradicional colla es la vidala, canto de alegría y de pena, una oración cuyo contenido no es posible distinguir y que se canta en todos los momentos significativos de la vida colla. Es cantado por un hombre o una mujer, acompañado de un tambor vidalero y una caja chayera, mientras los participantes realizan desplazamientos circulares. Otro canto tradicional es la baguala, que a diferencia de la vidala, en él sí es posible distinguir el contenido de su canto.12\nARTESANÍA La artesanía se desarrolla principalmente a través del trabajo en metal, con la fabricación de herramientas y utensilios, como barriles, baldes, lecheros, bateas de amasar, espuelas, rienderos, machetes, hachas, cuñas, cinceles y barrenos. De piedra volcánica y piedras semipreciosas, se realizan tiestos, calderos ceremoniales y hornos. Del trabajo en madera de carboncillo, chañar o algarrobo, destacan la fabricación de estribos.13\n12. Informe de la Comisión Verdad Histórica y Nuevo Trato: op. cit. 13. Informe de la Comisión Verdad Histórica y Nuevo Trato: op. cit.\n37\nGLOSARIO La lengua colla se encuentra casi extinta, sin embargo en la actualidad los principales representantes de las comunidades aun mantienen algunas palabras: Caspicache: Flauta tradicional de ocho hoyos usada en la ceremonia de los matrimonios. Cachila: Comida tradicional. Aillu: Familia. Chulengo: Guanaco chico. Güellar: Formar camino. Inti: Sol. Pachamama: Madre Tierra. Yastai: Guanaco grande blanco.\n39\nPRESENTATION The objective of our Intercultural dialog guides for indigenous tourism is promoting respect and best practices between national or foreign tourists and aboriginal peoples. These guides place the traveler, the “other”, within the physical and mental territory of the culture which they are getting in contact with: there, they will get acquainted with their world view, customs, social structure and ways to relate to one another, among other valuable information that will enrich the experience of cultural exchange. Each guide is designed to facilitate the understanding and meaning of intercultural communication, seen from the indigenous cultural standpoint, where frequently the material is not separate from the immaterial, reality blends with imagery as the possible and the impossible make part of a whole. These ethnic groups have a specific vision both of their environment and themselves, with strong roots to their ancestry and the territory they call home. The recognition of these peoples opens the possibility to access the incomparable cognitive wealth they have of the places they inhabit, which often are attractive tourist destinations. On the other hand, these visits bring economic benefits to the communities and should not necessarily compromise the integrity of their natural and cultural patrimony, but actually enrich it. It is vital that the mutually beneficial relationship between visitors and indigenous peoples is by definition sustainable, highlighting preservation and intercultural values. This is the objective sought by this publication and our institutional work in promoting sustainable cultural tourism.\n42\nThe greatest challenge is to transmit to the user of these guides an appropriate and effective description of the cosmogony of these peoples, so that the encounter is beneficial to the parties. This delicate balance must consider the fact that, traditionally, the transmission mechanisms of this type of knowledge have been oral, mainly through tales, legends, stories, myths and songs. With this, we invite the visitor to live a singular cultural experience, led by the communities of indigenous families inserted in their natural environment, where their customs and ancestral traditions find a harmonious symbiosis with their current way of life. We hope that this material is an effective help to enable the encounter and meaningful dialog between cultures.\nLuciano Cruz-Coke Carvallo Minister of the National Council for Culture and the Arts\n43\nINTRODUCTION Cultural tourism is in a process of growth and indigenous tourism is a part of it. It is particularized because the interested tourist wants to maintain close contact with host populations -indigenous communities or families-, to meet present and ancestral customs. What seduces from these trips is the promise of landscape and the opportunity for dialogue with another time and culture. These experiences lead us to own inner planet, that of the human species; so the richness acquired in indigenous tourism lies in the contact with other possible ways of perceiving and constructing reality. It is an exchange with human groups of who have been subordinated on the map of the dominant trends of the global scenario. The “Guide to intercultural dialogue for indigenous tourism” is an initiative of the Cultural Heritage Branch of the National Council for Culture and the Arts, and look for contribute to the exchange that develops between visitors and hosts, when the chosen travel destination involves a contact between human beings who come from very different worldviews. Sustainable tourism is a key that contributes to socioeconomically disadvantaged realities. While considering the lessons of mature tourist destinations that have been damaged by a lack of regulation, it now focuses on self-management and custody of shared values, in the hands of the communities themselves and their families. “In order to deliver welfare it is absolutely essential that any given tourism strategy should have an impact and local support on the basis of common values. Similarly, welfare must be recognized beyond the economic to include the social, cultural, psychological, spiritual, emotional and physical, all of which depend on a healthy environment. (...) Whichever tourism strategy must have a common message: the cultural and natural heritage is indivisible, and the welfare\n44\nand development of the people is inseparable from the welfare and sustenance of the environment”.1 This integral approach between natural and cultural heritage, corresponds to the indigenous worldview that combines the material with the immaterial, reality with imagery, the possible with the impossible. There are few public intercultural instruments that reflect this approach, and they are probably the best to facilitate both the understanding and communication desired to stimulate. This guide aims to contribute to this challenge.\nCristina Gálvez Gómez Cultural Tourism Program Coordinator Cultural Heritage Section\n1. Robyn Bushell, Juan F. Salazar (2009): Estudio de prefactibilidad. Turismo Indígena en San Pedro de Atacama, Centro de Investigaciones Culturales, Universidad de Western Sydney, Australia.\n45\n46\n47\nGENERAL CHARACTERISTICS The Colla people are migration personified; they are defined as people from up on high, from the snow, the cold and the High Andean Plateau (puna). Today, they live in the mountainous area of the Chilean Atacama Region, and in the Argentinean areas of Fiambalá, Laguna Grande, Jachal, Saujil, Tinogasta, Belén and Catamarca, among others. The first references to the Collas come from the oldest inhabitants of Titicaca and, by extension, from the Andean world.2 In addition, their history is linked to events developed by the cultures of the peoples based in Tiwanaku y Hatuncolla Pucará. They are a mixture of people coming from Bolivia that “occupied the provinces in the Northeast of Argentina to later be displaced during the XV and XVI centuries on both sides of the mountains”.3 During the colony, in the mountains, the Andes, the desert, in the dry areas of the Atacama, in Tucumán, Catamarca and Jujuy, they are known as the “indigenous with an altiplanic appearance that are used to the rigors of cold, to traveling and to being alone”4 who travel around the mountainous valleys and gorges. These diverse peoples are known as a differentiated group only by the middle of the XIX century. The stories included in the studies about them suggest that the expression Colla was used at this time to identify indigenous people that lived in the gorges and in the extreme south of the North Chilean. Mountainous Area, and from the Northeast of Argentina and South of Bolivia. 2. Consejo Nacional de la Cultura y las Artes (2011): Informe estudio del pueblo colla. 3. Daniel Quiroz y Yuri Jeria, Etnogénesis e identidad cultural entre los grupos Colla de la Cordillera de Atacama. Unpublished. 4. Hernán Salas y Rafael Pérez Taylor (editores) (2004): Desierto y frontera, el norte de México y otros contextos culturales, México, Instituto de Investigaciones Antropológicas.\n48\nThis wide area, where this ethnic group emerges, is called the circumpuneña area, which runs from the south of the Uyuni Salt flat, covering the altiplanic area of Lípez, the Mountain area of Jujuy and the Atacama mountain area, up to around the San Francisco crossing path. It also covers the eastern and western mountain areas that border the highlands. These limits are very imprecise covering, to the West, the desert from the North of the Loa River to Chañaral (including the coast, the oasis and gorges). To the East, it goes further south, close to the Valleys of Jujuy and Salta. For millennia these peoples have been called Colla, have had dynamics of interactions within the Puna area, through the exchange of produce and the collection that would favor the different stratums and eco-zones mentioned in the previous paragraph. However, beyond the regional differences, a shared economic coherence is perceived, which is expressed in the materialization of different patterns of complementary political, social and economical aspects, based on the construction of the relationship of exchanging goods and the setting up of relationships between human groups, to gain access to resources and different products, which are considered necessary for their subsistence.5 The herding of camelids was the basis of their economy, both for their sub products as well as the capacity for working as pack animals, which helped the mobility and the exchange between the different peoples that inhabited the area. One of the characteristics that these different groups shared is the seasonal migration of livestock.\n5. Consejo Nacional de la Cultura y las Artes : op. cit.\n49\nWORLD VIEW The Colla’s cultural practices are linked to the view of Andean World. “The Colla view of the world, their ideological and religious basis, brings them closer to the indigenous people of the north of Chile. Their personal conception of the universe and that of humanity lasts in the consciousness of the Andean People. Through their private festivities at home and in the mountains, we can see Andean religious practices joined with those of the Christian religion.”6 The figure of God and all the traditions, converge in Pachamama which has the integrating role of all the energies. The Colla believe in spiritual guides, in the souls, in “Tata” Sun and Mother Moon. They celebrate the saints, who also have a special meaning: they are the protectors and spiritual guides. They also believe in another type of spirits, such as “Kukamula”, a malignant spirit which is manifested through the screams of an animal; the Yastai a good spirit and the Peuchén, an animal that sucks the blood of other animals. To frighten them away from the corrals, the Collas use the bones of goat’s heads and mirrors. On November 1st they celebrate “Soul’s and Spirit’s Day”. For the indigenous New Year, on June 21st, they celebrate what is known as “Renewal of the year”. 7 Within their community there are religious men and women who cure illnesses and act as midwives, always communicating with nature and its forces: stars, animals and water. 6. Cervellino, Miguel (1993) \"Ritos collas en la Región de Atacama\", Santiago, Revista Museos N° 15, Dirección de Archivos y Museos. Santiago. 7. Informe de la Comisión Verdad Histórica y Nuevo Trato (octubre 2008): Informe grupo trabajo pueblo Colla, Volumen 3, anexo tomo I, editado por el Comisionado Presidencial para Asuntos Indígenas.\n50\nThe Colla world presents a sacred relationship with its environment, building chapels and shrines on their land. These are places chosen by the community to carry out all its ceremonies and rituals. When dealing with situations such as trips and the harvest, they make offerings through “burners”, lit by animal fat. Other rites are held to thank and request the multiplication of the herd: these are the Vilanchas and the Table Offerings. In the former, the best animal of the herd is sacrificed and in the latter, diverse figures from daily and magical use, made with flour and water, are offered. The Colla have four colors which identify them: yellow, black, white and red: “Yellow represents “Tata-Inti”, “Tata” Sun; Black represents medicine, the culture, the ceremonies and the rituals; White corresponds to purity, the mountain, the snow, the mountain range and red represents strength, man, blood and power”.8\n8. Informe de la Comisión Verdad Histórica y Nuevo Trato: op. cit.\n51\n52\n53\nHISTORY The origin of this people is found in the unity of certain indigenous groups found in current Northeast Argentina (provinces of Jujuy, Salta and Catamarca), which share an Andean culturalethnic identity.9 They arise, as an ethnic category, as a result of the synthesis of different native indigenous populations and from others that moved during the Inca occupation and the Colonial period, and from the migrations of the Republic Period, especially from Bolivia. Currently the Colla are formed by a group of communities that inhabit the Andes Mountain Range in the Atacama Region, specifically in the provinces of Copiapó and Chañaral, between the Juncal Gorge to the North and the Copiapó River to the South. The main communities are found in El Salvador -Sector of Portal del Inca-, Potrerillos, Quebrada Paipote, Quebrada San Miguel, Quebrada Carrizalillo and Río Jorquera y sus Afluentes. Many Colla families have also based themselves in cities and towns, such as Copiapó, Estación Paipote, Diego de Almagro, Inca de Oro, Tierra Amarilla and Los Loros. Pursuant to the Indigenous Law, there are nine recognized communities: 1. Potrerillos 2. Quebrada de Paipote 3. Comunidad Río Jorquera y sus Afluentes 9. Some authors associate the current Colla with the Colla reign of the Tiwanaku Period (400-1,000A.D.) who were found immediately to the South of Lake Titicaca. This association is not sustainable, as the Colla is from an ethnocategory that has arisen in recent centuries. See: Carlos Rojas (1976): El mundo mágico de los collas, Paper, Universidad de Chile, La Serena; María Ester Grebe (1999): Culturas Indígenas de Chile: Estudio preliminar, Editorial Pehuén, Santiago.\n54\n4. Pastos Grandes (Quebrada de Paipote) 5. Sinchi Waira (Quebrada de Paipote) 6. Waira Manta Tuj’si of Tierra Amarilla 7. Pacha Churi Kai from Los Loros 8. Geocultuxial from Diego de Almagro 9. Paipote from Estación Paipote The current occupation of the land is based on migrating herds (goats, mules, horses and sheep) and small scale crops. They also carry out activities associated to small scale mining, crafts (saddlery, tannery and textile work), wood collecting and coal production. The migrating and nomadic nature of these people is their fundamental cultural characteristic. In this respect, this way of occupying the land is given by the availability of water and food for their animals. That is to say, the grass and the water are the basis that determines the migratory circuit of the Colla family. This migration passes over the geopolitical boundaries, depending on the summertime periods (settlement in high mountain areas) and wintertime (settlements in lower mountainous areas):\n55\n• Northeast Argentina up to San Pedro de Atacama • Northeast Argentina to Copiapó • Copiapó to Northeast Argentina • Copiapó to San Pedro de Atacama Starting from 1894, with the setting up of the Potrerillos Mining Company, the environmental problems began. This implied the migration of Colla families or their incorporation to the mining works. However, the contamination of the meadows and ponds irreversibly affected their lifestyle. In the same way, in around 1960 the water resource of the area suffered a substantial decrease due to the opening of the El Salvador Mine and the later channeling of water through pipes. In 1973, the authorities of the time took measures that were undermining for the Colla economy: the work of small scale mining was suspended due to restrictions imposed on the use of explosives; CONAF prohibited the exploitation of logs and coal production and SAG tried to end goat herding. These measures contributed to the destructuring of the communities and a partial abandonment of their traditional ways of life. Currently, the main demand of the Colla communities has been the recognition of lands occupied for over a century, which form part of their settlement land, of their space of social, cultural and economic development, consisting of pastures, meadows, ponds, settlements, for collection and hunting, areas with mining resources and sacred and ritual spaces.\n56\nTERRITORY, SITES AND SYMBOLS OF CULTURAL SIGNIFICANCE One of the most relevant characteristics of the Colla culture is the pastoral migration, which crosses geopolitical borders. It is due to this that it is habitual to find groups on Chilean, Argentinean, Peruvian and Bolivian mountain paths and altiplanic routes. Due to the sacred relationship that they have with their environment, it is common to see on paths and mountain routes, the “apachetas” “(...) mounds of stones placed in honor of the Pachamama (Mother Earth). It is normal to find them on Chilean, Argentinean, Peruvian and Bolivian altiplanic routes. Every time they reach an “apacheta”, one or more stones are left with a gift, which make be coke leaves or another gift, as a sign of respect to the spirit that lives there. The walker then asks for protection and health to continue their trip and avoid misfortune on their route (...). Their sizes are diverse: they go from small mounts, to gigantic rock mounds”.10 “Apachetas” can be found on Cerro Blanco, Cerro Los Pirques, Salitral, Cencerrito and Vega Redonda.\n10. Ser Indigena Magazine. Consulted: January 17th 2011 59\n60\nHEALTH AND MEDICINE As with most Andean peoples, traditional medicine of the Colla is intrinsically related with their view of the world and religion. They handle some herbs such as chachacoma (used for altitude sickness known as “la puna”), llareta (for cancer and leukemia), bailahuen (for stomach pains), parque negro (for healing wounds) and salvia (for cough and colds), among others. They also carry out certain practices for healing the sick and protecting the people:\nSahumerio: This is based on the use of herbs and is used to protect people and animals. Cataplasma:\nThe use of thermal baths to cure rheumatism, “aires” (popular belief referred to a contracture in the back or face muscles, that occurs when the warm body receives surprisingly a cold airstream).\nSecrets of nature: Massages, brushing. Midwives are usual in Colla customs; they are people that have “certain gifts” given by the Pachamama and are in charge of receiving newborns into their world: humans and animals. There is also the composer, fixer of broken bones and dislocations, who fixes nerves, openings of the flesh and cures sprains of the jaw. For their part, the healers are women that keep some healing secrets from their grandmothers and mothers for illnesses such as upset stomachs, “mal de ojo” (popular belief referred to a negative power in the look of some person affecting the health in others peoples, especially in babies and children), fear, hiccups and laughing fits. They also remove warts and cysts.11\n11. Informe de la Comisión Verdad Histórica y Nuevo Trato: op. cit.\n61\nCLOTHING The Collas wear tanned leather and outfits made of guanaco, sheep, llama and vicuña wool, which were dyed with colors obtained from pepper roots, the caper bush, the chañar bush (thorny shrub with orange or yellow flowers) and the Carob tree, among others. A common element that they wore was a woolen hat like a balaclava, and a woolen sweater. Men usually wore ponchos, slacks and “uchuta” (kind of sandals, known as well as ojotas); the women wore foxtail straw hats, known as cutters, sandals, “choquera”, ponchos, long skirts, as well as woolen socks and “uchuta”.12 In spite that some Colla still use this clothing, they are mainly used during ceremonies.\n12. Informe de la Comisión Verdad Histórica y Nuevo Trato: op. cit.\n62\n63\nCUISINE Colla cuisine is mainly based on lamb, beef and poultry; with grain such as corn, wheat, beans, lentils and chickpeas and potatoes. Some of their food is: Cachila: Chinchilla or vizcacha meat stew. Locro: With crushed wheat, beef and a whole potato. Cochozanco: Toasted flour with seasoned jerked beef and fat fried onion. Caldo: Jerked beef or beef (beaten), a whole potato, onion and paprika. Causeo: Shredded guanaco foot, and diced onion. Mate: Herbs, sugar, milk and flavoring. Cimarrón: Mate with drops of schnapps. Mollaca: Fresh corn drink. Patay: Bread with carob seeds. Añapa: Quick meal. Travel food, consisting of a ground carob tortilla mixed with toasted flour. Chancua: White corn, pealed, cooked, toasted and barely ground, used in the preparation of food or drinks. Morocho: Pealed corn Cazuela de pisaca: Pisaca (Mountain partridge around the size of an earth colored chicken), potatoes, carrots, onion, peppers and seasoning.\n64\nLeche con chancua: Chancua and milk. Vizcacha Stew: Potatoes, seasoning and vizcacha meat. Picante de vizcacha: Vizcacha meat, seasoning and raw flour. Churrasca: Type of “sopaipilla” (fried dough made with flour and pumpkin), cooked on the grill or poached. Asados: Grilled meat of guanaco, beef, goat or lamb. Cooked Corn: With butter, grape syrup, or with bones, feet and meat. Carraca: Jerked beef, bread, lard, peppers, egg and onion. Polenta: Ground corn in the pecan (smooth stone). Refalosa or pantruca: Ground wheat mass cooked in seasoned water. Chanfaina: Animal entrails cooked with seasoning. Ñachi: Animal blood. Manancacho: Bread prepared with flour, blood and seasoning, which is fried in oil. Guata seca: Sun-dried animal stomach, covered in paper to be consumed in winter. Feet: They are cleaned and kept in printed paper. In winter, a foot stew is prepared. Mazamorra de maiz: Dessert with water, milk and dry fruit. Tortillas or Fritos: Of alfalfa, lettuce, barley and onion with eggs cooked in the oven.13\n13. Informe de la Comisión Verdad Histórica y Nuevo Trato: op. cit.\n65\n66\n67\n68\nMUSIC The traditional Colla song is the “vidala”, a song of glee and pain, a prayer whose content is not possible to be distinguished and which is sung at all the significant times in Colla life. It is sung by a man or a woman, accompanied by a “vidalero” drum and a “chayera” box, while the participants go around in circles. Another traditional song is the “baguala”, and unlike the “vidala”, in it, it is possible to distinguish the content of the song.14\nCRAFT The craft is mainly worked on through metalwork, with the fabrication of tools and utensils, such as barrels, buckets, milk churns, kneaded beaters, spurs, reins, machetes, axes, wedges, chisels and tubs. With volcanic rock and semi-precious stones, they make basins, ceremonial bowls and ovens. With charcoaled wood, from the chañar or carob, buttresses stand out.15\n14. Informe de la Comisión Verdad Histórica y Nuevo Trato: op. cit. 15. Informe de la Comisión Verdad Histórica y Nuevo Trato: op. cit.\n69\nGLOSSARY The Colla language is almost completely extinct. However, the main representatives of the communities still have some words: Caspicache: Traditional eight-hole flute used in wedding ceremonies. Cachila: Traditional food. Aillu: Family. Chulengo: Small guanaco. Güellar: To make a route. Inti: Sun. Pachamama: Mother Earth. Yastai: Big white guanaco.\n71\nBIBLIOGRAFÍA Bushell, Robyn y Salazar, Juan F (2009):Estudio de prefactibilidad. Consejo Nacional de la Cultura y las Artes (2011): Informe estudio del pueblo colla, Valparaíso. Quiroz, Daniel y Jeria, Yuri: Etnogénesis e identidad cultural entre los grupos Colla de la Cordillera de Atacama. Mimeo. Salas, Hernán y Pérez Taylor, Rafael (2004): Desierto y frontera, el norte de México y otros contextos culturales, Instituto de Investigaciones Antropológicas, México. Miguel Cervellino (1993): “Ritos Collas en la Región de Atacama”, Revista Museos n° 15. Dirección de Archivos y Museos. Santiago. Informe de la Comisión Verdad Histórica y Nuevo Trato (2008): “Informe grupo trabajo pueblo Colla”, Volumen 3, anexo tomo I. Santiago de Chile, editado por el Comisionado Presidencial para Asuntos Indígenas. Rojas, Carlos (1976): El mundo mágico de los collas. Memoria (Profesor de Estado en Castellano). Universidad de Chile. La Serena. Grebe, María Ester (1999): Culturas Indígenas de Chile: Estudio preliminar. Santiago. Editorial Pehuén.\nSITIOS WEB CONSULTADOS Revista Ser Indígena. Consultado: 17 de enero de 2011.\n73\nPUBLICACIONES CULTURA es una serie de proyectos editoriales sin fines de lucro del Consejo Nacional de la Cultura y las Artes que tiene por objeto difundir contenidos, programas y proyectos relacionados con la misión de la institución. Cuenta con un sistema de distribución que permite poner las publicaciones a disposición del público general, utiliza de preferencia tipografías de origen nacional y papel proveniente de bosques de manejo sustentable y fuentes controladas.\nLuciano Cruz-Coke Carvallo Ministro Presidente del Consejo Nacional de la Cultura y las Artes Carlos Lobos Mosqueira Subdirector Nacional Magdalena Aninat Sahli Directora de Contenidos y Proyectos Soledad Hernández Tocol Asesora de Contenidos y Proyectos Lucas Lecaros Calabacero Coordinador de Publicaciones Miguel Ángel Viejo Viejo Editor y productor editorial Ignacio Poblete Castro Director de Arte\nEstas guías de diálogo intercultural para el turismo indígena tienen por objeto promover el respeto y las buenas prácticas entre el turista nacional o extranjero y los pueblos originarios.\nThe objective of these intercultural dialog guides for indigenous tourism is promoting respect and best practices between national or foreign tourists and aboriginal peoples.\n[ View more...](#)\nComments", "language": null, "image": "https://silo.tips/theme/img/logo-silo-square.png?v=1", "pagetype": "article", "links": ["https://silo.tips/", "https://silo.tips/categories", "https://silo.tips/top-documents", "#sidebar", "https://silo.tips/login", "https://silo.tips/register", "https://silo.tips/upload", "https://silo.tips/categories", "https://silo.tips/top-documents", "https://silo.tips/login", "https://silo.tips/register", "#sidebar-close", "https://silo.tips/", "https://silo.tips/download/conociendo-la-cultura-knowing-the-colla-culture", "https://www.facebook.com/sharer/sharer.php?u=https://silo.tips/download/conociendo-la-cultura-knowing-the-colla-culture", "#embed", "#", "#report", "#", "#modals", "#modals", "#modals", "#modals", "#", "#", "#", "https://silo.tips/about", "https://silo.tips/terms", "https://silo.tips/privacy", "https://silo.tips/copyright", "https://silo.tips/contact"]}