{"title": "PDF", "author": "PDF", "url": "https://salud3.guanajuato.gob.mx/cgayf/admin/CGAF/Dir%20General%20de%20Planeacion%20y%20Desarrollo/Dir%20de%20Planeacion/Depto.%20de%20Estadistica/08-Subsistema%20de%20Informaci%C3%B3n%20sobre%20Nacimientos%20(SINAC)/CN_ManualLlenado.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "ï ï ïKÖçÄáÉêåçÑ ÉÇÉê~äKÖç ÄKãñ\nï ï ïKë~äì ÇKÖçÄKãñ\nï ï ïKÇÖáëKë~äì ÇKÖçÄ Kãñ\nï ï ïKÅÉãÉÅÉKë~äì ÇKÖçÄKãñwww .gobiernof ederal.g ob.mx\nwww .salud.g ob.mx\nwww .dgis.salud.g ob.mx\nwww .cemec e.salud.g ob.mxManual de Llenado del \nCertificado de Nacimiento\nModelo 2015\nManual de Llenado del \nCertificado de Nacimiento\nModelo 2015\nSubsistema de Información \nsobre Nacimientos (SINAC)Manual de Llenado del Certificado de Nacimiento\nSubsistema de Información sobre Nacimientos (SINAC)\nPrimera edición 2015D.R. © Secretaría de Salud\nSubsecretaría de Integración y Desarrollo del Sector SaludDirección General de Información en SaludAv. Paseo de la Reforma No. 450, Piso 11Col. Juárez, 06600, México, D.F.\nPágina Web: http://www.dgis.salud.gob.mx\nCorreo electrónico: dgis@salud.gob.mx\nReservados todos los derechos. Se autoriza la reproducción parcial o \ntotal de la información contenida en esta publicación, siempre y cuando \nse cite la fuente.\nCita recomendada: Manual de Llenado del Certificado de Nacimiento. \nSubsistema de Información sobre Nacimientos (SINAC). Dirección General de Información en Salud. Secretaría de Salud. México, 2015.\nImpreso y hecho en México\nPrinted and made in MexicoSistema Nacional de Salud\nSecretaría de Salud\nDra. Mercedes Juan LópezSecretaria de SaludSistema Nacional para el Desarrollo Integral de la FamiliaLic. Laura Vargas CarrilloTitular del Organismo\nInstituto Mexicano del Seguro SocialDr. José Antonio González AnayaDirector General Instituto de Seguridad y ServiciosSociales de los Trabajadores del EstadoDr. Ricardo Luis Antonio Godina HerreraEncargado de Dirección General\nPrograma IMSS ProsperaDra. Frinné Azuara Yarzábal Jefa de Unidad del Programa IMSS ProsperaPetróleos MexicanosDr. Marco Antonio Navarrete PridaSubdirector de Servicios de Salud\nSecretaría de MarinaArmada de MéxicoContralmirante SSN M.C. Ped.Rafael Ortega SánchezDirector General Adjunto de Sanidad NavalSecretaría de la Defensa NacionalC. General de Brigada M.C.Dr. Daniel Gutiérrez RodríguezDirector General de Sanidad\nInstituto Nacional de Estadística y GeografíaAct. Miguel Juan Cervera FloresDirector General de Estadística SociodemográficaComité Técnico Especializado Sectorial \nen Salud (CTESS)\nSecretaría de Salud \nPresidenteLic. Juan Carlos Reyes OropezaDirector General de Información en SaludIMSS-ProsperaVocalLic. Oralia Jandette ZárateCoordinadora de Planeación Estratégica, Evaluación y Padrón de BeneficiariosSuplenteMtra. Martha Alicia Barajas Boyso\nTitular de la División de Planeación, \nEstratégica y Evaluación.\nSecretaría de SaludDirección General de Información en SaludSecretario de ActasLic. José Antonio Sifuentes BadilloSubdirector de Integración y Difusión de la InformaciónISSSTEDirector de FinanzasVocalMtro. Luis Antonio Ramírez PinedaSuplenteIng. Rogelio Morales VirgenJefe de Servicios de Estadística Institucional\nINEGISecretaria Técnica\nDra. Leonor Paz Gómez\nAsesora en la Generación de Productos CensalesDirección General de Estadísticas SociodemográficasPEMEXVocal\nDra. Carmen Namihira Alfaro\nCoordinadora de Especialidad Área de Evaluación de la Gestión y Mejora de ProcesosSuplenteLic. Jesús Alberto Salinas HernándezEncargado de la Unidad de Informática Médica\nIMSSVocal\nLic. Ángel Campos Hernández\nTitular  de la División de Información en SaludSuplenteLic. Julieta Paredes vidalesCoordinador de ProgramasPEMEXSuplente\nDr. Héctor Gerardo Aguirre Gas\nJefe de la Unidad de Planeación, Normatividad e InnovaciónSuplenteDr. Felipe Velázquez CancholaGerente de Servicios MédicosComité Técnico Especializado Sectorial \nen Salud (CTESS)\nSEDENA\nGeneral de Brigada M.C.Daniel Gutiérez RodríguezDirector General de SanidadVocalC. General Brigadier Médico CirujanoEduardo Sirahuen Neri RuzSubdirector Administrativo de la \nDirección General de Sanidad\nSuplenteC. Teniente Coronel M.C.Manuel Canseco ÁlvarezJefe de la Sección de Planes y ProgramasSECRETARíA DE LA FUNCIÓN PÚBLICA VocalLic. Arturo Tsukasa Watanabe MatsuoDelegado y Comisario Público Propietario del Sector Salud, Trabajo y Seguridad Social.SuplenteLic. Alberto Antonio Mares Chalela\nSubdelegado y Comisario Público \nSuplente del Sector Salud, Trabajo y Seguridad Social\nSEMARVocalC. Tte. Nav. SSN. CD. MSP.Max Ricardo Trigo MadridSubdirector de Salud PublicaSuplente\nC. Tte. Corb. SSN. ET. SP.\nMayra Sofía Valerio CabreraSalud PublicaIng. en Inf. Enrique Hernández GonzálezJefe de Departamento de BioestadísticaSNDIFVocalDr. Ricardo Camacho SancipriánDirector General de RehabilitaciónSuplenteDra. María Virginia Rico Martínez\nDirectora de Rehabilitación\nDGEVocal\nDr. Cuitláhuac Ruiz MatusDirector GeneralSuplenteDr. Arturo Revuelta HerreraDirector de Información EpidemiológicaCONAPO\nDirector General de Estudios \nSociodemográficos y ProspectivaSuplenteDra. María de la Cruz Muradás TroitiñoDirectora de Análisis Estadístico e InformáticaLic. María Felipa Hernández LópezSubdirectora de Salud Reproductiva y Grupos Especiales\nDIRECCIÓN GENERAL DE HOSPITALES \nFEDERALES DE REFERENCIAVocalDr. José Antonio Moreno SánchezDirector General Adjunto de Desarrollo Gerencial CorporativoSuplenteIng. María de Lourdes Gutiérrez GarcíaDirectora de Apoyo a la Estratégia de CalidadRENAPOVocalIng. José Antonio Rueda CuautleDirector General Adjunto de Coordinación de Operación Política y Alianzas Estratégicas.SuplenteLic. Claudia Hernández Medina.Directora de Coordinación InterinstitucionalComité Técnico Especializado Sectorial \nen Salud (CTESS)\nCOMISIÓN NACIONAL  DE PROTECCIÓN \nSOCIAL EN SALUD. (Seguro Popular)TitularLic. Elizabeth Vilchis PérezDirectora General de Afiliación y OperaciónVocalMtra. Erika Cervantes Flores\nSubdirectora de Planeación   ASOCIACIÓN HOSPITALES\nVocalDr. Francisco Hernández TorresPresidente de Asociación Mexicana de HospitalesSuplenteLic. Jesús Guillermo Ávila ValdésAsesor\nCCINSHAE SSAVocalDr. Simón Kawa Karasik\nDirector General de Coordinación de los \nInstitutos Nacionales de SaludComisión Coordinadora de Institutos Nacionales de Salud y Hospitales de Alta EspecialidadSuplenteDr. Cosme Suárez OrtizDirección General de Coordinación de los Institutos NacionalesASOCIACIÓN MEXICANA DE INSTITUCIONES DE SEGUROSVocal\nLic. Oscar Rendón Sarabio\nGerente de Salud y GMM\nDIRECCIÓN GENERAL DE EVALUACIÓN DEL DESEMPEÑOVocalDirección General de Evaluación del \nDesempeño\nSuplenteLic. Rodrigo Espinosa de la PeñaDirector de Evaluación del Desempeño de los Sistemas de SaludCRUZ ROJA MEXICANAVocalIng. José Daniel Lozano AguilarDirector General\nCruz Roja Mexicana\nSuplenteLic. Juan Estrada MirandaCoordinación de DelegacionesDirección de DelegacionesLic. Rafael Becerril DíazCoordinador Nacional  del Restablecimiento del contacto entre familiares\nANHP\nVocalLic. Álvaro López AldanaDirector Jurídico del Centro Médico ABCSuplenteLic. Lariza Tovar GarcíaGerente Administrativo de la Asociación Nacional de Hospitales Privados, A.C.UNIDAD DE ANÁLISIS ECONÓMICOVocalDra. María Cristina Gutiérrez DelgadoDirectora General Adjunta de Economía y SaludSuplenteMtra. María Quintana CitterDirectora de Salud y Desarrollo EconómicoSecretaría de Salud\nDra. Mercedes Juan López\nSecretaria de Salud\nDr. Eduardo González Pier\nSubsecretario de Integración y Desarrollo del Sector Salud\nDr. Pablo Antonio Kuri Morales\nSubsecretario de Prevención y Promoción de la Salud\nLic. Marcela Guillermina Velasco González\nSubsecretaria de Administración y Finanzas\nDr. Gabriel Jaime O´shea Cuevas\nComisionado Nacional de Protección Social en Salud\nLic. Mikel Andoni Arriola Peñalosa\nComisionado Federal para la Protección contra Riesgos Sanitarios\nDr. José Meljem Moctezuma\nComisionado Nacional de Arbitraje Médico\nDr. Guillermo Miguel Ruíz-Palacios Santos\nTitular de la Comisión Coordinadora de Institutos Nacionales\nde Salud y Hospitales de Alta Especialidad\nDr. Ernesto Héctor Monroy Yurieta\nTitular de la Unidad Coordinadora de Vinculación y Participación Social\nDra. Nelly Haydee Aguilera Aburto\nTitular de la Unidad de  Análisis Económico\nLic. Fernando Gutiérrez Domínguez\nCoordinador General de Asuntos Jurídicos y Derechos Humanos\nLic. Carlos Sandoval Leyva\nDirector General de Comunicación Social\nLic. Juan Carlos Reyes Oropeza\nDirector General de Información en SaludDirección General de Información en \nSalud (DGIS)\nLic. Juan Carlos Reyes Oropeza\nDirector General de Información en Salud\nMtra. Aline Patricia Jiménez Romero\nDirectora de Sistemas de Información de Servicios de  Salud\nMtro. Carlos Lino Sosa Manzano\nDirector de Información de Recursos para la Salud\nLic. María Almendra Castro Macedo\nDirectora de Coordinación Normatividad y Difusión\nLic. Jaqueline Alcantara Quintana\nDirectora de Proyectos\nLic. Bonifacio Rugerio Escobar\nDirector de Administración y Prestación de Servicios de Salud Electrónicos\nC.P. Edna Giomara Pérez Ponce\nCoordinadora Administrativa de la Dirección de Información en Salud\nDra. Noemí Lam Osnaya\nSubdirectora de Información Institucional\nLic. José Antonio Sifuentes Badillo\nSubdirector de Integración y  Difusión de la Información\nMtro. Oscar Santiago Salinas\nSubdirector de Información Financiera\nMtra. Ana María Ornelas Mendoza\nSubdirectora de Información de Recursos Humanos y Materiales \nLic. Gaspar Nino Ibarra Espinosa\nSubdirector de Información de Medición de SaludLic. Ángel González Serrano\nSubdirector de Servicios Electrónicos Hospitalarios\nLic. Jaziel González Flores\nSubdirector de Atención Primaria\nT.S.U. Alicia Mercado Sandoval\nJefa de Departamento de Procesamiento de la Información Hospitalaria \nIng. Luis Enrique Puente Lozano\nJefe de Departamento de Diseño de Sistemas de Información\nLic. Irving Luna Cruz\nJefe de Departamento de Coordinación Sectorial \nC.P. Monserrat Pérez Pérez \nJefa de Departamento de Gestión Financiera \nIng. Cynthia Liliana Martínez Cabello\nJefa de Departamento de Soluciones Electrónicos en Salud\nLic. Yovany de Jesús López Serrano\nJefe de Departamento de Seguridad de la InformaciónAgradecimientos\nLa  Dirección General de Información en Salud, responsable de la elabo-\nración del presente manual, agradece a los miembros del Comité Técnico \nEspecializado Sectorial en Salud (CTESS) y del Centro Mexicano para la \nClasificación de Enfermedades (CEMECE) que contribuyeron para el en-riquecimiento en la actualización del presente manual:\nSecretaría de Salud\nDirección General de Epidemiología\nDirección General de Coordinación de los Hospitales Federales de Referencia\nDirección General de Evaluación del Desempeño\nInstituto Mexicano del Seguro Social\nPrograma IMSS-Progresa\nInstituto de Seguridad y Seguros Sociales de los Trabajadores del Estado\nSecretaría de la Defensa NacionalSecretaría de Marina \nPetróleos Mexicanos\nInstituto Nacional de Estadística y GeografíaSecretaría de Gobernación\nRegistro Nacional de Población e Identificación Personal\nConsejo Nacional de Población\nAsociación Nacional de Hospitales Privados\nAsimismo se hace extensivo el agradecimiento al personal de Estadís-\ntica, de los diversos niveles administrativos en los Servicios Estatales de Salud, quienes con su experiencia cotidiana han colaborado también a enriquecer el presente manual.\nEn particular, se reconoce el apoyo y colaboración de las siguientes per-\nsonas para la elaboración y revisión del documento:Aline P. Jiménez Romero, Gaspar N. Ibarra Espinosa, Luis E. Puente Lo-\nzano, Miguel Ángel Garrido Rodríguez, Guadalupe N. Chávez Arciniega, \nJosefina Navarrete Nieto, María C. Souza Contreras, Rodolfo Alanís Fuentes y Bertha Vázquez Sierra.Índice\nI. Introducción  19\nII. Marco Jurídico 21\nIII. Lineamientos para la expedición del Certificado de \nNacimiento 23\nIV. Lineamientos para el manejo, control y uso del Certificado de Nacimiento 27\nV. Lineamientos en caso de cancelación, robo o extravío 30\nVI. Formato del Certificado de Nacimiento 32\n Frente 32\n Reverso 33\n        Representación impresa de la versión electrónica del \nCertificado de Nacimiento                                                     34\nVII. Descripción del Certificado de Nacimiento 35 \n1. Datos de la madre (de la pregunta 1 a la 16) 35\n 2. Datos del nacido vivo y del nacimiento (de la pregunta      17 a la 30) 36\n 3. Datos del certificante (de la pregunta 31 a la 37) 36\n 4. Otros métodos de identificación 37\n 5. Instrucciones de llenado generales y específicas 37\n 6. Fe de erratas 37\nVIII. Llenado del Certificado de Nacimiento 38\n Consideraciones previas al llenado 38\n Instrucciones específicas del llenado de cada pregunta 41\n1. Datos de la madre 41\n2. Datos del nacido vivo y del nacimiento 56\n3. Datos del certificante 66\n4. Otros métodos de identificación 73\n5. Fe de erratas 74\nIX. Glosario de términos y abreviaturas 78\nX. Bibliografía 88Manual de Llenado del Certificado de Nacimiento19I. Introducción \nPara mejorar la condición de salud de la población materno-infantil, \nes preciso evaluar continuamente la efectividad de los programas de salud y detectar las necesidades de servicios y recursos médicos dirigidos a esta población; para ello resulta imprescindible contar con información confiable de los nacidos vivos ocurridos en el país, de las condiciones de su nacimiento, así como de la atención y salud tanto del nacido vivo como de la madre. \nEn este sentido; anteriormente la información provenía de los \nnacimientos registrados publicados por el INEGI, de las proyecciones \nde CONAPO, así como de encuestas; sin embargo estas fuentes no satisfacían las necesidades de información del SNS. De tal forma que a partir de septiembre de 2007, después de más de \nuna década de trabajo interinstitucional coordinado por la DGIS, la \nSecretaría de Salud instituyó el Certificado de Nacimiento como el \nformato único nacional, de expedición gratuita y obligatoria, con carácter individual e intransferible, que hace constar el nacimiento de un nacido vivo y las circunstancias que acompañaron el hecho, haciendo de éste un requisito para la inscripción de un nacimiento ante el Registro Civil (Bases de Colaboración SEGOB-SALUD, 02/05/07 y LGS, DOF-(24/04/13). \nA la par del Certificado, se instituyó el SINAC como parte del SINAIS, \ncon la función de integrar y difundir las estadísticas obtenidas a partir de la información contenida en el Certificado de Nacimiento, además de regular y vigilar los procesos de operación respectivos. Desde el primer año completo posterior a su implementación (2008), hasta el último con información consolidada (2014) los resultados a nivel nacional han rebasado las expectativas; lo cual ha sido reconocido, al ser determinada en el marco del Sector Salud como Información de Interés Nacional INEGI, DOF-(23/05/13), lo que entre otras cosas implica que los indicadores de Salud que involucren información sobre nacidos vivos (como la RMM, la TMI \ny las coberturas de vacunación de menores de un año) deben \ncalcularse con información del SINAC.Subsistema de Información sobre Nacimientos (SINAC)20De esta manera, es necesario que la información producida \nmediante el Certificado de Nacimiento sea de calidad. En apoyo \na ello, previo a la implementación del Certificado de Nacimiento, \nla DGIS como instancia responsable de establecer el diseño y contenido de los certificados para generar estadísticas vitales, así como de su distribución, control y supervisión (fracción VIII del \nReglamento Interior de la Secretaría de Salud), elaboró la primera \nversión del Manual de Llenado del Certificado de Nacimiento, con el \nobjetivo de guiar al certificante en el correcto llenado de cada una de las variables que éste contiene y darle a conocer los principales lineamientos relacionados con la expedición y uso del mismo.\nCon el cambio a la Ley General de Salud, la expedición del \nCertificado de Nacimiento es obligatorio, como se menciona  en Ley General de Salud publicada en el DOF (24/Abr/2013) fracción I Bis del artículo 389 y los artículos 389 Bis y 389 Bis 1, y los dos últimos párrafos al artículo 392.\nPor otro lado, de acuerdo a lo establecido en el numeral 11.12 \nde la NOM-035-SSA3-2012, el Certificado de Nacimiento debe actualizarse quinquenalmente de acuerdo a las necesidades del SNS; de esta manera, en 2010 tuvo su primera revisión y ahora en 2015 la segunda; en consecuencia a lo anterior el Manual citado también ha sufrido modificaciones, siendo el fin del presente documento la actualización correspondiente al modelo 2015 del Certificado. Manual de Llenado del Certificado de Nacimiento21II. Marco Jurídico\n• Ley Orgánica de la Administración Pública Federal. DOF 29-XII-\n1976, última reforma publicada DOF 17-VI-2009 (artículos 2, 26 y 39).\n• Bases de Colaboración suscritas por la Secretaría de Gobernación \ny Secretaría de Salud para realizar acciones que garanticen el registro inmediato de los nacimientos y defunciones que ocurran en el territorio nacional, celebradas el 2 de mayo de 2007.\n• Ley General de Salud publicada en el DOF (24/abr/2013) fracción I Bis del artículo 389 y los artículos 389 Bis y 389 Bis 1, y los dos últimos párrafos al artículo 392.\n• Acuerdo por el que se dan a conocer los modelos que se utilizarán como formatos para la expedición del Certificado de Nacimiento, publicado en el DOF (27/ago/2014).\n• Acuerdo de la Junta de Gobierno del INEGI publicado en el DOF (23/may/13) en donde se determina como Información de Interés Nacional al SINAC en el marco del sector salud.\n• Ley Federal de Transparencia y Acceso a la Información Pública Gubernamental.\n• DOF 11-VI-2002, última reforma publicada DOF 06-VI-2006.\n• Ley de Información Estadística y Geográfica. DOF 30-XII-1980, Ley Abrogada a partir del 15-VII-2008 por Decreto DOF 16-IV-2008.\n• Código Civil Federal DOF 26-V-1928, última reforma 28-01-\n2010.\n• Códigos Civiles de las entidades federativas, vigentes.Subsistema de Información sobre Nacimientos (SINAC)22• Reglamento Interior de la Secretaría de Salud. DOF 19-I-2004, \núltima reforma 29-XI- 2006 (artículos 2 apartado B fracción \nVIII y 24 fracciones III y VIII).\n• Reglamentos de los Registros Civiles de las entidades \nfederativas.\n• Reglamento de la Ley Federal de Transparencia y Acceso a la Información Pública Gubernamental. DOF 07-XII-2009.\n• Plan Nacional de Desarrollo 2007-2012.\n• Plan Nacional de Desarrollo 2013-2018.\n• Norma Oficial Mexicana NOM-035-SSA3-2012 en Materia de \nInformación en Salud. Publicada el 30/ene/2013.\n• Norma Oficial Mexicana NOM-007-SSA2-1993. Atención de la \nmujer durante el embarazo, parto y puerperio y del nacido vivo. Criterios y procedimientos para la prestación del servicio.\n• Lineamientos  de  Protección  de  Datos  Personales  emitidos  por  el  Instituto Federal de Acceso a la Información Pública. DOF 07-XII-2009.\n• Lineamientos generales para la organización y conservación de los archivos de las dependencias y entidades de la Administración Pública Federal. DOF 20-II-2004.\n• Norma Técnica sobre Domicilios, INEGI. DOF 12-XI-2010.Manual de Llenado del Certificado de Nacimiento23III. Lineamientos para la \nexpedición del Certificado de Nacimiento\n• Las estadísticas de Nacimientos que elaboran los integrantes \ndel SNS se basan en los nacidos vivos ocurridos, cuya fuente de información es el Certificado de Nacimiento.\n• Esta información es utilizada para fines epidemiológicos y \nestadísticos, para la planeación, asignación de recursos y \nla evaluación de los servicios de atención a la salud y de los programas implementados por los integrantes del SNS. \n• Para todo nacido vivo cuyo nacimiento haya ocurrido en territorio nacional es obligatoria su certificación, para lo cual debe utilizarse el formato vigente del Certificado de Nacimiento.\n• Los nacidos vivos cuyo nacimiento haya ocurrido en el extranjero quedan excluidos de la expedición del Certificado de Nacimiento.\n• Para todo nacido vivo cuyo nacimiento haya ocurrido en territorio nacional, el Certificado de Nacimiento es requisito indispensable para el trámite del Acta de Nacimiento.\n• El Certificado de Nacimiento debe ser expedido por única vez a todo nacido vivo en territorio nacional (independientemente de la nacionalidad o situación legal de los padres), en forma gratuita y obligatoria, por un médico con cédula profesional o por la \npersona facultada por la autoridad sanitaria correspondiente.\n• Antes de su expedición es indispensable que el certificante haya corroborado el nacimiento, el vínculo madre-hijo(a) y verificado \nla identidad de la madre mediante una identificación oficial, o a falta de esta última, con el documento respectivo expedido por la autoridad competente (Jefe Municipal, Comisariado Ejidal, \nConsulado, etc.).\n• El Certificado de Nacimiento debe expedirse según las circunstancias que acompañen al nacimiento de conformidad con lo siguiente: \n1. Si el nacimiento ocurrió en una unidad médica del SNS, el \nCertificado de Nacimiento debe ser expedido obligatoriamente dentro de la unidad en las primeras veinticuatro horas después \nde ocurrido el nacimiento, por el médico que atendió al nacido \nvivo después del parto.\n2. En este caso el Certificado de Nacimiento debe ser entregado a la madre (o quién corresponda a falta de ésta) al egreso de la misma o antes de transcurridas veinticuatro horas después \nde ocurrido el nacimiento, lo que ocurra primero.\n3. Si el nacimiento ocurrió fuera de una unidad médica del SNS \ny fue atendido con la asistencia de una partera facultada \npor alguna institución del SNS para expedir el Certificado \nde Nacimiento, ésta debe emitirlo dentro de las primeras veinticuatro horas después de ocurrido el nacimiento y \nentregarlo inmediatamente a la madre (o quien corresponda \na falta de ésta).\n• Si el nacimiento ocurrió fuera de una unidad médica del SNS y \nfue atendido por personal no facultado para la expedición del \nCertificado de Nacimiento:\n1. Si la madre recibió atención prenatal en una unidad médica \nde alguna institución del SNS, a solicitud de la madre, dicha institución es la responsable de expedir el Certificado, siempre y cuando el vínculo madre-hijo(a) pueda ser corroborado por el certificante.\n2. Si la madre no recibió atención prenatal, es responsabilidad de los SESA establecer los mecanismos que garanticen la expedición del Certificado de Nacimiento, siempre y cuando el vínculo madre-hijo(a) pueda ser corroborado por Manual de Llenado del Certificado de Nacimiento25el certificante.\n3. Si el vínculo madre-hijo no puede ser constatado por el \ncertificante, se debe acudir a la autoridad competente (se recomienda solicitar apoyo al DIF), quien debe \ncorroborar dicho vínculo; una vez hecho lo anterior es \nresponsabilidad de los SESA establecer los mecanismos \nque garanticen la expedición del Certificado de Nacimiento.\n• En caso de fallecimiento de la madre del nacido vivo, el \nfamiliar responsable debe presentar una identificación oficial que acredite su persona y la relación madre, además debe \nmostrar el Certificado  o Acta de Defunción de la madre. \n• En situación de adopción o de  maternidad subrogada, el \nCertificado Nacimiento debe expedirse a nombre de la madre gestante del nacido vivo. La contravención a lo dispuesto en este lineamiento será sancionado conforme a las penas a que se hagan acreedores de conformidad a lo establecido en la legislación penal vigente de cada entidad federativa, y tratándose de servidores públicos, además a lo señalado en las Leyes de Responsabilidades de Servidores Públicos que correspondan. \n•  Consulte la historia clínica de la madre y los documentos \nde identificación de ésta para el correcto llenado del Certificado. En caso de no existir la historia clínica auxíliese con la información proporcionada por la madre y en caso de complicación, discapacidad o fallecimiento de ésta acuda al padre del nacido vivo o a los familiares (de preferencia directos).\n•  El Certificado de Nacimiento por ningún motivo amparará \nun nacimiento ocurrido antes de su implementación (1° de septiembre de 2007); en este caso, la madre, los familiares o el propio interesado tendrá que acudir directamente al Registro Civil para que se le indique el procedimiento a seguir para tramitar el Acta de Nacimiento correspondiento.Subsistema de Información sobre Nacimientos (SINAC)26• Toda persona autorizada por la Secretaría de Salud, \npara expedir un Certificado de Nacimiento debe estar \ncapacitada para su correcto llenado y para efectos de \nlas disposiciones jurídicas aplicables, es considerada \nresponsable de la información contenida en el mismo.Manual de Llenado del Certificado de Nacimiento27IV. Lineamientos para el \nmanejo, control y uso del Certificado de Nacimiento\n• La entrega del Certificado de Nacimiento no debe ser \ncondicionada por motivo alguno.\n• El Certificado de Nacimiento está conformado por un original y dos copias.\n• Con objeto de asegurar la integración de la información y el registro de los nacidos vivos ocurridos se establece lo siguiente:\nI.      El Certificado original (hoja blanca) será entregado a la madre   \ndel nacido vivo con la indicación de presentarlo ante el Registro \nCivil, como prueba documental de la ocurrencia del nacimiento, para la obtención del Acta de Nacimiento respectiva.\nII.                     La primera copia (hoja rosa) debe permanecer en la unidad médica \nen la que se expidió el Certificado para fines administrativos de la misma, anexándose al expediente clínico de la madre.\nIII.  La segunda copia (hoja azul) debe ser recolectada por el área \nresponsable de este proceso y entregada al área de captura respectiva para garantizar la integración de la información en el Subsistema de Información sobre Nacimientos (SINAC); una vez capturada, esta área debe archivar la copia para asegurar su disponibilidad, (que de acuerdo al Cuadro General de Clasificación Archivística y Catálogo de Disposición Documental de la Secretaría de Salud, página 35, Clave 11C.9 Sistema Nacional de Información Estadística, se deben conservar por 3 años en archivo de trámite, 3 años en archivo de concentración) y en caso necesario, para una revisión posterior.Subsistema de Información sobre Nacimientos (SINAC)28    El área de captura, en primera instancia debe estar ubicada \nen la misma unidad médica, o en su defecto en la jurisdicción \nsanitaria correspondiente, en el área de estadística de \ncada institución o bien en los Servicios Estatales de Salud.\nIV.   Para el caso de los nacimientos certificados fuera de una unidad \nmédica, las dos copias (rosa y azul) deben ser entregadas por el personal autorizado que haya expedido el Certificado de Nacimiento a la instancia que le proporcionó los formatos, la cual se hará cargo del resguardo de la primera copia y de entregar la segunda copia al área de captura que corresponda.\n• Al entregar el Certificado de Nacimiento se le debe aclarar a la madre o familiares del nacido vivo que este documento NO SUSTITUYE AL ACTA DE NACIMIENTO, por lo que no debe ser utilizado como complemento para fines legales o administrativos, por lo que deberán acudir a la brevedad al Registro Civil para obtener el Acta de Nacimiento correspondiente. Así mismo, se le debe informar a la madre o a los familiares, que en caso de no ser derechohabiente de ninguna institución de seguridad social, el nacido vivo tiene derecho a su afiliación al Seguro Popular Siglo XXI, para lo cual deben acudir al módulo del Seguro Popular con su Certificado de Nacimiento original.\n• En ausencia del Acta de Nacimiento, las instituciones del Sistema Nacional de Salud, podrán utilizar provisionalmente el Certificado de Nacimiento para fines de afiliación a los programas de salud.\n• Al entregar el Acta de Nacimiento, el Registro Civil debe recoger el Certificado original, marcándolo con la leyenda ‘REGISTRADO’ y resguardándolo posteriormente en el apéndice respectivo.\n• Los datos personales están protegidos conforme a la Ley Federal de Transparencia y Acceso a la Información Pública Gubernamental y los Lineamientos de Protección de Datos Personales.\n• Los SESA, son responsables ante la DGIS del estricto control y uso adecuado de los Certificados de Nacimiento foliados que le fueron proporcionados por la misma en la dotación correspondiente y de coordinar el retiro de los formatos obsoletos cuando ésta así lo indique. De la misma manera todo Manual de Llenado del Certificado de Nacimiento29establecimiento de una institución del SNS, persona o instancia \ncontemplada en la distribución de Certificados de Nacimiento, es a su vez responsable ante los SESA, del estricto control y uso adecuado de los Certificados de Nacimiento foliados que le fueron asignados.\n• Las instancias y personas contempladas en la distribución de Certificados de Nacimiento deben entregar mensualmente en medio electrónico, a las autoridades de los SESA responsables de la distribución de los mismos, un listado con el control de los Certificados de Nacimiento foliados que les fueron asignados, indicando en éste el estatus que guarda cada folio (en resguardo, expedido, cancelado, extraviado o robado). De igual forma los SESA deben entregar a la DGIS, mensualmente y en medio electrónico, el control de los Certificados de Nacimiento foliados correspondiente a su entidad.\n• El profesional de la salud o persona facultada por la autoridad sanitaria correspondiente que expida un Certificado de Nacimiento debe estar capacitada para su correcto llenado y es considerada responsable de la información contenida en el mismo para los efectos de esta norma y demás disposiciones jurídicas aplicables. Cualquier variación dolosa entre los hechos ocurridos y lo asentado en un Certificado de Nacimiento, es objeto de sanción conforme a las disposiciones jurídicas aplicables.\n• Los SESA deben prohibir a cualquier certificante, temporal o definitivamente según la gravedad o reincidencia, la expedición de Certificados de Nacimiento y suspenderle la entrega de formatos, cuando se detecten anomalías en su uso y manejo, desviaciones con respecto a los lineamientos establecidos en el presente manual y demás disposiciones jurídicas aplicables o calidad deficiente de la información contenida en los mismos.Subsistema de Información sobre Nacimientos (SINAC)30V. Lineamientos en caso de \ncancelación, robo o extravío.\n• Todas las instancias y personas contempladas en la \ndistribución de Certificados deben entregar mensualmente a las autoridades de los SESA responsables de la distribución, los Certificados cancelados (el original y las dos copias) mediante oficio, adjuntando a éste una relación de los folios y el motivo de cancelación respectivo. Posteriormente los SESA deben proceder de acuerdo al Manual para la Operación de Archivos Administrativos, solicitando a su Centro de Documentación Estatal, vía oficio, la destrucción de los mismos y enviando a la DGIS copia de dicho oficio. Así mismo, los SESA deben dar aviso inmediato al Registro Civil de la entidad a fin de que éste proceda a boletinar los folios cancelados.\n• Para todos los niveles de distribución en caso de robo o extravío de formatos del Certificado de Nacimiento, se debe seguir el siguiente procedimiento:\nI. El área que tenga bajo su resguardo los formatos del Certificado de Nacimiento es la responsable de los mismos \ny por lo tanto es quien debe levantar de manera inmediata \nuna acta administrativa de hechos ante el Departamento \nJurídico de su Institución, así como la respectiva denuncia de hechos ante el Ministerio Público por el robo o extravío de los formatos. En ambos casos debe quedar asentado \nla cantidad y los números de folios de los Certificados \nfaltantes.\nII. Una vez presentada la denuncia, el área que tenga bajo \nsu resguardo los formatos del Certificado de Nacimiento, debe avisar inmediatamente a los Servicios Estatales de Salud mediante oficio y correo electrónico, anexando copia de la denuncia.\nIII. Los SESA deben de igual manera avisar inmediatamente por oficio y correo electrónico al Registro Civil Estatal para Manual de Llenado del Certificado de Nacimiento31que éste proceda a boletinar en sus Oficialías los folios de \nlos Certificados de Nacimiento robados y/o extraviados.\nIV. Por último, los SESA deben enviar a la DGIS vía correo electrónico una copia del oficio entregado al Registro Civil Estatal para que esta Dirección General realice la notificación al RENAPO, institución que procederá a informar  a los Registros Civiles a nivel nacional para evitar el mal uso de los Certificados robados o extraviados.\n• En caso de que la madre extravíe el Certificado de Nacimiento y éste haya sido expedido en una unidad médica. La madre debe acudir a la autoridad competente (Ministerio Público, Juez de lo Civil, Jefe Municipal, Comisariado Ejidal, etc.) para solicitar una constancia de hechos, con este documento debe presentarse en la unidad médica que le proporcionó el Certificado original, para que ésta le entregue una copia fotostática, debidamente sellada y firmada por el Director de la unidad médica o en su defecto por el área o persona que este último designe (como por ejemplo, el área jurídica de la unidad).\n• En caso de que la madre extravíe el Certificado de Nacimiento y éste haya sido expedido fuera de una unidad médica por una persona autorizada por la Secretaría de Salud, la madre debe presentar la constancia de hechos a la instancia responsable de la distribución de dicho Certificado (Jurisdicción Sanitaria, unidad médica, área específica designada por cada institución o los Servicios Estatales de Salud) para que en ésta le entreguen una copia fotostática, debidamente sellada y firmada por la persona responsable. En estos casos es importante que el certificante oriente a los familiares sobre el lugar al que les corresponde acudir para solicitar dicha copia. \n• En caso de que el Certificado de Nacimiento haya sido extraviado o robado a la madre, ésta debe acudir al Ministerio \nPúblico correspondiente para presentar una denuncia de hechos \ny seguir el procedimiento mencionado en los puntos anteriores. Subsistema de Información sobre Nacimientos (SINAC)32VI. Formato del Certificado de \nNacimiento.\nAnverso\nENTREGAR A LA MADRE PARA EL TRÁMITE DEL ACTA DE NACIMIENTO EN LA OFICIALÍA DEL REGISTRO CIVIL\nDistribución\ny expedicióngratuita \nSECRETARIADESALUDSECRETARIADESALUDSECRETARIADESALUDSECRETARIADESALUDSECRETARIADESALUDSECRETARIADESALUDSECRETARIADESALUDSECRETARIADESALUDSECRETARIADESALUDSECRETARIADESALUDSECRETARIADESALUDSECRETARIADESALUDSECRETARIADESALUDSECRETARIADESALUDSECRETARIADESALUDZSECRETARIADESALUDSECRETARIADESALUDSECRETARIADESALUDSECRETARIADESALUDSECRETARIADESALUDSECRETARIADESALUDSECRETARIADESALUDSECRETARIADESALUDSECRETARIADESALUDSECRETARIADESALUDSECRETARIADESALUDSECRETARIADESALUDSECRETARIADESALUDSECRETARIADESALUDSECRETARIADESALUDSECRETARIADESALUDSECRETARIADESALUDSECRETSECRETARIADESALUDSECRETARIADESALUDSECRETARIADESALUDSECRETARIADESALUDSECRETARIADESALUDSECRETARIADESALUDSECRETARIADESALUDSECRETARIADESALUDSECRETARIADESALUDSECRETARIADESALUDSECRETARIADESALUDSECRETARIADESALUDSECRETARIADESALUDSECRETARIADESALUDSECRETARIADESALUDSECRETARIADESALUDSECRETARIADESALUDSECRETARIADESALUDSECRETARIADESALUDSECRETARIADESALUDSECRETARIADESALUDSECRETARIADESALUDSECRETARIADESALUDSECRETARIADESALUDSECRETARIADESALUDSECRETARIADESALUDSECRETARIADESALUDSECRETARIADESALUDSECRETARIADESALUDSECRETARIADESALUDSECRETARIADESALUDSECRETARIADESALUDSECRETARIADESALUDSECRETARIADESALUDSECRETARIADESALUDSECRETARIADESALUDSECRETARIADESALUDSECRETARIADESALUDSECRETARIADESALUDSECRETARIADESALUDSECRETARIADESALUDSECRETARIADESALUDSECRETARIADESALUDSECRETARIADESALUDSECRETARIADESALUDSECRETARIADESALUDSECRETARIADESALUDSECRETARIADESALUDSECRETARIADESALUDSECRETARIADESALUDSECRETARIADESALUDSECRETARIADESALUDSECRETARIADESALUDSECRETARIADESALUDSECRETARIADESALUDSECRETARIADESALUDSECRETARIADESALUDSECRETARIADESALUDSECRETARIADESALUDSECRETARIADESALUDSECRETARIADESALUDSECRETARIADESALUDSECRETARIADESALUDSECRETARIADESALUDSECRETARIADESALUDSECRETARIADESALUDSECRETARIADESALUDSECRETARIADESALUDSECRETARIADESALUDSECRETARIADESALUDSECRETARIADESALUDSECRETARIADESALUDSECRETARIADESALUDSECRETARIADESALUDSECRETARIADESALUDSECRETARIADESALUDSECRETARIADESALUDSECRETARIADESALUDSECRETARIADESALUDSECRETARIADESALUDSECRETARIADESALUDSECRETARIADESALUDSECRETARIADESALUDSECRETARIADESALUDSECRETARIADESALUDSECRETARIADESALUDSECRETARIADESALUDSECRETARIADESALUDSECRETARIADESALUDSECRETARIADESALUDSECRETARIADESALUDSECRETARIADESALUDSECRETARIADESALUDSECRETARIADESALUDSECRETARIADESALUDSECRETARIADESALUDSECRETARIADESALUDSECRETARIADESALUDSECRETARIADESALUDSECRETARIADESALUDSECRETARIADESALUDSECRETARIADESALUDSECRETARIADESALUDSECRETARIADESALUDSECRETARIADESALUDSECRETARIADESALUDSECRETARIADESALUDSECRETARIADESALUDSECRETARIADESALUDSECRETARIADESALUDSECRETARIADESALUDSECRETARIADESALUDSECRETARIADESALUDSECRETARIADESALUDSECRETARIADESALUDSECRETARIADESALUDSECRETARIADESALUDSECRETARIADESALUDSECRETARIADESALUDSECRETARIADESALUDSECRETARIADESALUDSECRETARIADESALUDSECRETARIADESALUDSECRETARIADESALUDSECRETARIADESALUDSECRETARIADESALUDSECRETARIADESALUDSECRETARIADESALUDSECRETARIADESALUDSECRETARIADESALUDSECRETARIADESALUDSECRETARIADESALUDSECRETARIADESALUDSECRETARIADESALUDSECRETARIADESALUDSECRETARIADESALUDSECRETARIADESALUDSECRETARIADESALUDSECRETARIADESALUDSECRETARIADESALUDSECRETARIADESALUDSECRETARIADESALUDSECRETARIADESALUDSECRETARIADESALUDSECRETARIADESALUDSECRETANTES DE LLENAR LEA LAS INSTRUCCIONES EN EL REVERSOSE RECOMIENDA INSCRIBIR EL NACIMIENTO EN EL REGISTRO CIVIL EN LOS PRÓXIMOS 90 DÍAS. ESTE DOCUMENTO NO SUSTITUYE AL ACTA DE NACIMIENTO\n0\n*10100001*010100001\nUso exclusivo\ndel personal\ncodificadorCÓDIGO CIEModelo 2015\nLa escolaridad seleccionada es:\nCompleta\nEutócico\nMédico Gineco-obstetra\nPersona autorizada por la Secretaría de Salud *Distócico Cesárea\nSecretaría\nde Salud\nParteraOtro ¿Se usaron fórceps? \nOtro* *Especifique:Especifique:\nVía pública\nHogar\nOtro lugarBCGCentímetros Gramos\nHepatitis B\na)\nb)Hora MinutosIncompleta\n23. TAMIZ AUDITIVO\n29. PERSONA QUE ATENDIÓ EL PARTO28. SITIO DE ATENCIÓN DEL PARTO\n30. DOMICILIO DONDE OCURRIÓ\n      EL NACIMIENTO\n31. NOMBRE\n32. CERTIFICADO POR\n34. UNIDAD MÉDICA QUE PROPORCIONÓ EL CERTIFICADO SI EL NACIMIENTO OCURRIÓ FUERA DE UNA UNIDAD MÉDICA 33. SI EL CERTIFICANTE ES MÉDICO\n35. DOMICILIO Y TELÉFONO\n36. FIRMA 37. FECHA DE CERTIFICACIÓN\nHUELLA DEL DEDO PULGAR\nDERECHO DE LA MADRE\nFIRMA DE LA MADREHUELLA DEL PIE DERECHO DEL NACIDO VIVO\nSELLO OFICIAL DE LA \nUNIDAD MÉDICA CERTIFICANTE13. ¿VIVE LA MADRE DEL (A)\n      NACIDO (A) VIVO (A)?\nESCOLARIDADDATOS DE LA MADRELOS DATOS PERSONALES ESTÁN PROTEGIDOS CONFORME A LA LEY GENERAL DE TRANSPARENCIA Y ACCESO A LA INFORMACIÓN PÚBLICA,\nLOS LINEAMIENTOS DE PROTECCIÓN DE DATOS PERSONALES Y LA LEY FEDERAL DE PROTECCIÓN DE DATOS PERSONALES EN POSESIÓN DE LOS PARTICULARES.CERTIFICADO DE NACIMIENTOSECRETARÍA DE SALUDDATOS DEL NACIDO VIVO Y DEL NACIMIENTO DATOS DEL CERTIFICANTEOCUPACIÓN HABITUAL\nFECHA Y HORA DEL\nNACIMIENTO\nANOMALÍAS CONGÉNITAS, ENFERMEDADES O LESIONES DEL NACIDO VIVOAPLICACIÓN DE VACUNAS Y COMPLEMENTOSTALLA\nRESOLUCIÓN DEL EMBARAZO:PESO AL NACER\n(K)Vitaminas\n(A)22.1 APGAR 22.2 SILVERMANSEXO EDAD GESTACIONAL\nPRODUCTO DE UN EMBARAZOAFILIACIÓN\nA SERVICIOS\nDE SALUD12.1\n15.112.2\n13.1\n14.\n15.\n16.\n17.\n20. 21.\n24. 25.\n26.\n27.24.1 24.2 24.3 24.418. 19.12.31. NOMBRE\n2. LUGAR DE NACIMIENTO\n3. FECHA DE NACIMIENTO\n7. RESIDENCIA HABITUAL Y TELÉFONO\n8. NÚMERO DE EMBARAZOS\n    (incluye el actual)9. NÚMERO DE HIJOS (AS) 11. ORDEN DEL NACIMIENTO\n12. ATENCIÓN PRENATAL10. EL (LA) HIJO (A)\n      ANTERIOR NACIÓ6. ESTADO CONYUGAL4. EDADFOLIO\nNombre (s)\n2.1 Municipio o delegación\n5.1 ¿Se considera indígena?5.2 ¿Habla alguna lengua indígena?\n5.3 ¿Cuál lengua indígena habla?\n(considere vivos,muertos, múltiples)\n¿Recibió atención?\nEn caso negativo, escriba el número de folio del Certificado de DefunciónTrimestre en el que recibió la primera consulta Total de consultas recibidas\nPrimero Segundo TerceroSe ignoraVivo (a) Vive aún Sí\nNo\nSe ignora10.1\nNo ha tenido otros hijos (as)Muerto (a)\nSe ignoraSe ignora\nNinguna\nNinguna Primaria Secundaria Bachillerato o preparatoria\nProfesional Posgrado Se ignora\nSe ignora\nÚnicoSí No\nGemelar Tres o más99 10IMSSISSSTE SEDENA Seguro Popular Otra\n14.1 Número de seguridad social o afiliaciónIMSS Oportunidades SEMAR PEMEXSe ignora Se ignora\nSe ignora\nSe ignora\nHombre MujerSemanas\nIMSS\nOportunidadesOtra unidad\npública\nUnidad médica\nprivada28.1 Nombre de la unidad médica\n28.2 Clave Única de Establecimientos de Salud (CLUES)16.1 Trabaja actualmente9.1 Nacidos Muertos (as)\n9.2 Nacidos Vivos (as)\n9.3 Sobrevivientes7.1 Tipo de vialidad 7.2 Nombre de la vialidad 7.3 Núm. Exterior\n7.6 Nombre del asentamiento humano 7.5 Tipo de asentamiento humano 7.7 Código Postal\n7.8 Localidad 7.9 Municipio o delegaciónAños\nEn unión libre Separada Divorciada Viuda Soltera Casada Se ignoraAño Mes Día2.2 Entidad federativa o país (si es extranjera)\n7.11 Teléfono1.1 CLAVE ÚNICA DE REGISTRO DE POBLACIÓN (CURP)Primer Apellido Segundo Apellido\nSe ignora99\n15\n99\n9 9\n9999916 13 14 12 11\n1\n1\n1\n1\n11\n12\n131\n1\n1\n1\n1\n1\n12\n2\n2\n2 32\n2\n2\n3\n2\n2\n1\n11\n14\n2 8\n102\n44\n3\n3 4 5 66\n7\n7 258\n822\n3\n3\n3\n5 7\n85 7 8\n10 4 69\n99\n99199\nSí\nSíNo\nNo\nSí No\nIMSSISSSTE SEDENA\nNombre (s)\nMédico pediatraMédico\nGineco-obstetra Otro médico *\nNúmero de cédula profesionalEnfermera Partera\n34.1 Nombre de la unidad médica 34.2 Clave Única de Establecimientos de Salud (CLUES)Autoridadcivil* *EspecifiquePersonaautorizada por la\nSecretaría de Salud*Primer Apellido Segundo ApellidoSEMAR PEMEX7.4 Núm. Interior\n7.10 Entidad federativa\n11\n2Otro especialista *12Residente\nEnfermera13General14MPSS15MIP16Sí No1 2 Sí No1 2 Sí No1 2 Sí No1 2Sí No1 2\nSí No1 2\n3Especifique:No2Sí1\nSe ignora99\nAño Mes Día\n30.8 Localidad 30.9 Municipio o delegación 30.10 Entidad federativaSe ignora99Se ignora9\nSe ignora9\nSe ignora99\nAño Mes Día35.1 Tipo de vialidad 35.2 Nombre de la vialidad 35.3 Núm. Exterior\n35.6 Nombre del asentamiento humano 35.5 Tipo de asentamiento humano\n35.8 Localidad 35.9 Municipio o delegación35.4 Núm. Interior\n35.10 Entidad federativa35.7 Código Postal\n35.11 Teléfono30.1 Tipo de vialidad 30.2 Nombre de la vialidad 30.3 Núm. Exterior 30.4 Núm. Interior\n30.7 Código Postal 30.6 Nombre del asentamiento humano 30.5 Tipo de asentamiento humano(A los 5 minutos) (A los 5 minutos)\n14”8.5”Manual de Llenado del Certificado de Nacimiento33Reverso\nINSTRUCCIONES GENERALES:\nINSTRUCCIONES ESPECÍFICAS:\nFE DE ERRATAS\n1) Núm. de pregunta: Corrección:\n2) Núm. de pregunta: Corrección:\n3) Núm. de pregunta: Corrección: Sello oficial de la Unidad Médica\nFirmaResponsable de\nla corrección:NACIDO VIVO: PRODUCTO DE LA CONCEPCIÓN  QUE FUE EXPULSADO O EXTRAÍDO COMPLETO DEL CUERPO DE LA MADRE,\nINDEPENDIENTEMENTE DE LA DURACIÓN DEL EMBARAZO Y QUE DESPUÉS DE ESTA  SEPARACIÓN RESPIRA  O MANIFIESTA\nCUALQUIER OTRO SIGNO DE VIDA  COMO LATIDOS DEL CORAZÓN, PULSACIONES DEL CORDÓN UMBILICAL  O MOVIMIENTOS\nEFECTIVOS DE LOS MÚSCULOS DE CONTRACCIÓN VOLUNTARIA, TANTO SI SE HA CORTADO O NO EL CORDÓN UMBILICAL  Y ESTÉ\nO NO DESPRENDIDA  LA PLACENTA. (CIE-10, VOLUMEN 2).I N S T R U C T I V O  P A R A  E L  L L E N A D O  D E L  C E R T I F I C A D O  D E  N A C I M I E N T O\nEl Certificado de Nacimiento debe llenarse en las primeras veinticuatro horas posteriores al nacimiento, una vez corroborado el hecho y el vínculo madre-hijo(a).\nPara la expedición del Certificado de Nacimiento es indispensable solicitar la identificación oficial de la madre (que preferentemente contenga su domicilio).\nEl Certificado de Nacimiento debe ser expedido por única vez a todo nacido vivo en territorio nacional, en forma gratuita y obligatoria, por la persona que \natendió al nacido vivo después d el parto; cuando esto no sea posible, debe ser llenado por la persona autorizada para ello por la autoridad sanitaria competente.\nLlene un Certificado de Nacimiento por cada producto nacido vivo, elabore tantos certificados como productos nacidos vivos resulten del nacimiento.Una vez expedido, la entrega de este certificado no debe ser condicionada bajo ninguna circunstancia.\nEste certificado debe llenarse en original y dos copias, entregándose el original a la madre con la instrucción de llevarlo lo antes posible al Registro Civil para \ntramitar la correspondiente Acta de Nacimiento.\nSi el nacimiento ocurre en una unidad médica consulte la historia clínica de la madre y su documento de identificación para el correcto llenado de este certificado, en \ncaso contrario auxíliese con la información proporcionada por la madre, el padre o algún familiar.\nEscriba con tinta (no utilice pluma de gel), usando letra de molde clara y legible o con máquina de escribir. No use abreviaturas.Escriba sobre una superficie plana y firme, presionando al escribir para legibilidad de las copias.\nEste documento no es válido con tachaduras o enmendaduras; para realizar correcciones debe utilizarse el espacio de “FE DE ERRATAS”, cuyas instrucciones y \nexclusiones deben consultarse en el Manual del Llenado del Certificado de Nacimiento.Marque con una “X”, sobre el círculo correspondiente a la respuesta. Marque una sola opción, excepto la pregunta número 14.\nSólo cuando se desconozca la información y después de agotar todos los recursos para obtenerla: Si existe una opción “Se Ignora” márquela con una “X”, en el \ncaso de casillas llene con “nueves” y en el caso de respuestas abiertas anote “Se ignora”.Para las respuestas numéricas (fecha, gramos, horas, edad) use números arábigos (0,1,2,...,9) y complete con ceros a la izquierda en caso de tener espacios vacíos.\nEn los campos de fecha debe utilizarse el formato  \n DD MM  AAAA , completando con cero a la izquierda para los días y meses de un dígito (ej. para el 06 de mayo de \n2014) anote    06  05  2014 .\nPara las preguntas con opciones que tengan * (asterisco) se debe especificar en el espacio asignado para tal fin.Para los domicilios anote: tipo de vialidad (ej. Calle, Avenida, Camino, Carretera, Diagonal, Calzada, Peatonal, Boulevard), Nombre de la vialidad, Núm. Exterior (ej. \n980) e interior si aplica (21, 2A, G5), Tipo de asentamiento humano (ej. Colonia, Fraccionamiento, Puerto, Ejido, Ranchería, Pueblo, Unidad Habitacional), Nombre del asentamiento, Código Postal, localidad, municipio o delegación y entidad federativa. Evite anotar “domicilio conocido”.\nImprima en el espacio correspondiente (original y copias) la huella del pie derecho del nacido vivo y la huella del pulgar derecho de la madre; en caso de no contar \ncon el miembro derecho registre la huella del pulgar izquierdo.\nPara más detalles del llenado de este formato, excepciones y particularidades, consulte el Manual del Llenado del Certificado de Nacimiento.•••\n•••\n•\n•••\n••\n••\n••\n•\n•\nNOMBRE. Anote el nombre completo de la madre sin abreviaturas, iniciando por el(los) nombre(s), seguido del primer y segundo apellido, tal cual aparezca en su \nidentificación oficial. En la pregunta 1.1 CURP agote los recursos disponibles para obtenerla.\nLUGAR DE NACIMIENTO. Anote el nombre del municipio o delegación y de la entidad federativa donde nació la madre. Si ésta nació en el extranjero, deje en blanco \nla pregunta municipio o delegación y anote el nombre del país en el espacio para la “Entidad federativa”.EDAD. Registre la edad cumplida en años de la madre. Revise la concordancia de la fecha de nacimiento de la madre y la fecha de nacimiento del nacido vivo.\nEn 5.1 marque si la madre se considera o no indígena. En 5.2 indique si la madre habla alguna lengua indígena y en caso afirmativo especifique en 5.3 la lengua.\nRESIDENCIA HABITUAL Y TELÉFONO. Anote la dirección de la vivienda donde reside habitualmente la madre y el teléfono donde se le pueda localizar. Si la residen-cia habitual corresponde a un país diferente a México, anote en el espacio de “Entidad federativa” el nombre de éste.\nNÚMERO DE EMBARAZOS. Anote el total de embarazos que ha tenido la mujer a lo largo de su vida sin importar el término de los mismos, es decir: nacidos vivos, \nnacidos muertos (sin importar las semanas de gestación, incluyendo abortos), molas y embarazos ectópicos. Además debe incluir este último embarazo.\nNÚMERO DE HIJOS(AS). Anote en 9.1 el total de hijos(as) nacidos muertos(as) (sin importar las semanas de gestación, incluyendo abortos), molas y embarazos \nectópicos, si la mujer no ha tenido hijos(as) nacidos muertos(as), anote   0 0 . Escriba en 9.2 el total de hijos(as) nacidos vivos(as) que ha tenido la madre, incluyendo \nal que se está certificando, sin importar que alguno de éstos después fallecieran. En 9.3 anote cuantos de los hijos(as) registrados en 9.2 Sobrevivientes, incluyendo \nal nacido vivo(a) que se está certificando.EL(LA) HIJO(A) ANTERIOR NACIÓ. Sí éste es el primer hijo(a) marque “No ha tenido otros hijos(as)”. Independientemente si se trata de un embarazo múltiple: Si el   \nhijo(a) anterior nació vivo(a) marque la opción “vivo(a)” y en 10.1 anote si éste vive o no. Si el hijo(a) anterior nació muerto(a) marque la opción “muerto(a)” y omita la \nrespuesta de 10.1.ORDEN DEL NACIMIENTO. Escriba el orden numérico que ocupa el nacido vivo que se certifica, considerándolo como el último del total de nacimientos que a esta \nfecha haya tenido la madre, tomando en cuenta tanto a los nacidos vivos como a los nacidos muertos, independientemente de que a la fecha estén vivos o no. Para \nel caso de un parto múltiple, considere el orden que corresponda a cada producto.ATENCIÓN PRENATAL. 12.1 Marque si recibió o no atención prenatal por un profesional \nde la salud durante el embarazo, en caso afirmativo anote en 12.2 el trimestre \nde la gestación en que recibió la primera consulta y en 12.3 el total de consultas recibidas durante todo el embarazo.¿VIVE LA MADRE DEL NACIDO(A) VIVO(A)?. Seleccione “No”, si la madre falleció antes de la expedición de este certificado, en este caso debe anotar en 13.1, \nel número de folio del Certificado de Defunción de la madre.\nAFILIACIÓN A SERVICIOS DE SALUD. Marque la afiliación o derechohabiencia de la madre. La opción “Ninguna” debe seleccionarse cuando la madre haya manifes-\ntado no tener afiliación a servicios de salud, en este caso omitir la respuesta en 14.1. Una persona puede tener más de una afiliación o derechohabiencia, por lo que \nes importante leer todas las opciones y marcar las señaladas por la madre (admite hasta dos respuestas). Cuando la madre tenga al menos una afiliación o derecho-\nhabiencia, anotar en 14.1 el número de seguridad social o afiliación correspondiente. Para el caso de más de una afiliación o derechohabiencia consultar el Manual del Llenado del Certificado de Nacimiento.ESCOLARIDAD. Si la madre no tiene escolaridad marque la casilla de “Ninguna”; en caso contrario anote la opción que indique el nivel máximo de estudios y en \n15.1 indique si la escolaridad seleccionada en 15 es completa o incompleta.\nOCUPACIÓN HABITUAL. Anote la ocupación principal de la madre (ej. enfermera, secretaria, mesera, maestra). En 16.1 marque la opción “Sí” cuando la madre  cuente \ncon un trabajo remunerado, labore en un negocio familiar o por su cuenta, independientemente de que perciba o no ingresos. Marque “No” cuando la madre se \ndedique a los quehaceres del hogar, cuidados de los hijos, a estudiar, sea rentista, jubilada, etc.\nFECHA  Y HORA  DEL NACIMIENTO. Anote el día, mes, año y hora de ocurrencia del nacimiento que se está certificando. Registre la hora en el formato  \n H  H  M  M , usando \nla escala de 24 horas. (ej. Si el nacimiento ocurrió a las doce de la noche con 5 minutos anote   0  0   0  5  ).\nSEXO. Si no es posible definir el sexo del nacido vivo, omita la respuesta y asegúrese de anotar la(s) afección(es) en la variable 26.\nEDAD GESTACIONAL. Anote la duración del embarazo en semanas completas obtenidas mediante la valoración por Capurro, si esto no es posible calcule contando a partir del primer día del último ciclo menstrual de la madre hasta la fecha de ocurrencia del nacimiento.PESO AL NACER. Anote el peso del nacido vivo expresado en gramos (ej. Si el nacido vivo pesa 2 kilos 350 gramos anote  \n 2   3  5   0  Gramos).\nPRODUCTO DE UN EMBARAZO. Marque la opción que corresponda al número total de productos (nacidos vivos o muertos) de este parto. Si el embarazo es múltiple \nse debe expedir un Certificado de Nacimiento para cada producto nacido vivo, respetando el orden de acuerdo a la hora de nacimiento.ANOMALÍAS CONGÉNITAS, ENFERMEDADES O LESIONES DEL NACIDO VIVO. Si el nacido vivo presenta anomalías congénitas, enfermedades o lesiones originadas en el periodo perinatal, anótelas en el espacio correspondiente. En caso de no presentar patologías, se debe especificar anotando la frase “Ninguna aparente”. Deje en blanco el recuadro sombreado en gris para “Uso exclusivo del personal codificador”, quien anotará el código de la CIE vigente que corresponda.RESOLUCIÓN DEL EMBARAZO. Seleccione la opción que corresponda a la resolución utilizada para atender el nacimiento: eutócico, distócico (para éste además \nmarque si se usaron fórceps o no), cesárea u otro (en éste último caso especificar en el espacio contiguo).PERSONA QUE ATENDIÓ EL PARTO. Si el parto fue atendido por un médico, marque la opción “Médico” y enseguida seleccione el tipo de médico (Gineco-obstetra, Otro especialista, Residente, General, Médico Pasante en Servicio Social -MPSS- o Médico Interno de Pregrado -MIP-), en caso contrario marque de entre el resto de las opciones la adecuada. Cuando aplique (opciones con *) especifique en el espacio asignado para tal fin.CERTIFICADO POR. Marcar la opción que identifica a la persona responsable de la certificación del nacimiento. Si el certificado es llenado por un Médico Pasante   en Servicio Social, seleccionar la opción “Persona autorizada por la Secretaría de Salud” y anotar “Médico Pasante” en el espacio para especificar.  Cuando aplique (opciones con *) especifique en el espacio asignado para tal fin.UNIDAD MÉDICA QUE PROPORCIONÓ EL CERTIFICADO SI EL NACIMIENTO OCURRIÓ FUERA DE UNA UNIDAD MÉDICA. Esta pregunta debe responderse cuando el \nnacimiento ocurrió fuera de una unidad médica y la persona que asistió el parto no está autorizada para emitir certificados, en este caso indique en 34.1 el nombre de la unidad médica que proporcionó el formato del certificado y en 34.2 la CLUES correspondiente.1)\n2)\n4)\n5)\n7)\n8)\n9)\n10)\n11)\n12)\n13)14)\n15)\n16)\n17)\n18)\n19)\n21)\n25)\n26)\n27)29)\n32)\n34)\nEn esta sección no es válido corregir el nombre completo de la madre: nombre(s) y apellidos.\nNombre(s)\nPrimer Apellido Segundo Apellido\n14”8.5”Subsistema de Información sobre Nacimientos (SINAC)34Representación impresa de la \nversión electrónica del Certificado de Nacimiento\nManual de Llenado del Certificado de Nacimiento35VII. Descripción del Certificado \nde Nacimiento\nEl Certificado de Nacimiento está dividido en 6 secciones:\n1.   Datos de la madre\n2.   Datos del nacido vivo y del nacimiento3.   Datos del certificante4.   Otros métodos de identificación5.   Instrucciones de llenado generales y específicas6.   Fe de erratas\n1. Datos de la madre (preguntas 1 a la 16).El objetivo de este apartado es obtener información \nsociodemográfica de la madre, de su historial reproductivo, así como de si ésta vive al momento en que se expide el Certificado de Nacimiento:\n• Nombre Completo \n• Clave Única de Registro de Población (CURP)\n• Lugar de nacimiento\n• Fecha de nacimiento\n• Edad\n• Condición étnica\n• Estado conyugal\n• Residencia habitual\n• Número de embarazos\n• Número de hijos(as) nacidos(as) muertos(as)\n• Número de hijos(as) nacidos(as) vivos(as) y sobrevivientes\n• Supervivencia del hijo(a) previo(a)\n• Orden del nacimiento\n• Atención prenatal\n• Trimestre en el que recibió la primer consulta de atención \nprenatal\n• Total de consultas de atención prenatal recibidas\n• ¿Vive la madre del nacido (a) vivo(a)? \n• Afiliación a los servicios de saludSubsistema de Información sobre Nacimientos (SINAC)36• Número de seguridad social o afiliación\n• Escolaridad\n• Ocupación habitual\n• Situación laboral actual\n2. Datos del nacido vivo y del nacimiento (preguntas 17 a la \n30).\nEl objetivo de este apartado es obtener información sobre las \ncaracterísticas del nacido vivo, incluyendo la medición de las condiciones generales y su función respiratoria al momento del nacimiento, la aplicación de vacunas, complementos, así como de las características mismas del nacimiento, el lugar y la persona que lo atendió:\n• Fecha y hora de nacimiento\n• Sexo\n• Edad gestacional\n• Talla al nacer\n• Peso al nacer\n• Valoración de APGAR y Silverman\n• Tamiz auditivo\n• Aplicación de vacunas y complementos\n• Producto de un embarazo\n• Anomalías congénitas, enfermedades o lesiones\n• Resolución del embarazo\n• Sitio de atención\n• Persona que atendió\n• Domicilio del sitio de atención donde ocurrió el nacimiento\n3. Datos del certificante (pregunta 31 a la 37).En este apartado se captan los datos de identificación de la persona \nque expidió el Certificado de Nacimiento incluyendo, para el caso de los médicos, la cédula profesional. Los datos que se solicitan son de suma importancia para realizar cualquier aclaración posterior:\n• Nombre\n• Certificado por (Médico Pediatra, Médico gineco-obstetra, \nOtro Médico, Enfermera, Persona autorizada por la Secretaría Manual de Llenado del Certificado de Nacimiento37de Salud o Partera)\n• Si el certificante es médico, anotar su cedula profesional (aplica \na los médicos certificantes)\n• Unidad médica donde se certifica, en caso de que el nacimiento haya ocurrido fuera de una unidad médica\n• Domicilio y teléfono\n• Firma\n• Fecha de certificación\n4. Otros métodos de identificación de la madre, el nacido vivo y de la unidad médica.\nIncluye la captación de elementos de identificación del nacido \nvivo, de la madre y el sello oficial de la unidad médica que avala la certificación:\n• Huella del pie derecho del nacido vivo\n• Huella del dedo pulgar derecho de la madre\n• Firma de la madre\n• Sello oficial de la unidad médica que certificó\n5. Instrucciones de llenado generales y específicas.Este apartado contiene la definición de nacido vivo y una selección \nde las principales instrucciones generales y específicas, cuyo fin es coadyuvar al correcto llenado del Certificado de Nacimiento. Para más detalles consultar el glosario de terminos.\n6. Fe de erratas.Se localiza en la parte inferior del reverso del formato del \nCertificado de Nacimiento, en este apartado se podrán realizar correcciones (máximo 3) a la información anotada en los tres primeros apartados del Certificado y con ello evitar, cuando sea posible, la cancelación del formato por error de llenado. También se debe especificar el nombre de quien realiza la corrección. Esta sección no aplica para la representación impresa de la versión electrónica del Certificado de Nacimiento.Subsistema de Información sobre Nacimientos (SINAC)38VIII. Llenado del Certificado \nde Nacimiento\nConsideraciones previas al llenado\n•  La persona que expide el Certificado debe llenarlo en su \ntotalidad, exceptuando aquellas preguntas que no apliquen. \nPara las preguntas cuya respuesta se desconoce al momento de llenar el Certificado, debe seleccionarse la opción ‘Se ignora’.\n•   Para que un Certificado sea considerado válido debe incluir la \nfirma del certificante, la firma de la madre, la huella del pie derecho del nacido vivo, la huella del pulgar derecho de la madre (para lo cual no se requiere de una tinta especial) y en caso de que haya sido expedido en una unidad médica, el sello de la misma. Si el Certificado se expidió fuera de una unidad médica no será necesario el sello de la institución. Si la madre no sabe leer ni escribir, el formato deberá llevar forzosamente la huella del pulgar derecho de la madre, tanto en el espacio destinado para ello, como en el espacio para que ésta plasme su firma. Para las huellas (tanto del nacido vivo como de la madre), en caso de no contar con la extremidad derecha registre la correspondiente de la extremidad izquierda y cuando carezca de ambas colocar una ‘X’.\n•      Previo a la firma de la madre, ésta debe revisar el contenido del \nCertificado y manifestar su conformidad con la información \nanotada. Cuando la madre no sepa leer y escribir, el certificante \ndebe dar lectura completa del Certificado, a fin de que ella  \nconozca y apruebe la información registrada en el mismo.\n• En caso de que se cometa alguna equivocación al llenar el Certificado de Nacimiento, no deben hacerse tachaduras ni enmendaduras, ya que ello invalida el documento; para estos casos, debe utilizarse el apartado de la ‘Fe de Erratas’, tomando en cuenta tanto las limitaciones que este apartado tiene, como las instrucciones para su uso. \nSi el total de errores rebasa el alcance de la ‘Fe de Erratas’ Manual de Llenado del Certificado de Nacimiento39se debe proceder a cancelar el Certificado y elaborar uno \nnuevo, sin importar el tiempo transcurrido de la expedición con errores. Esta sección no aplica para la representación impresa de la versión electrónica del Certificado de Nacimiento, para este se debe cancelar y expedir uno nuevo.\n• En las preguntas de opción múltiple, el certificante debe seleccionar sólo una opción, excepto en la pregunta 14 ‘Afiliación a Servicios de Salud’, donde podrá elegir máximo dos opciones. En las preguntas abiertas debe escribir la información proporcionada por las fuentes respectivas, para las respuestas en que se requiera anotar números (fecha, gramos, horas, edad, etc.) deben usarse números arábigos (0, 1, 2, … , 9) y donde haya casillas debe anotarse un dígito por cada una de ellas.\n• La persona que llene y firme el Certificado de Nacimiento es la única responsable de su contenido, por lo que se recomienda llenarlo cuidadosamente, plasmando información completa y veraz; de lo contrario deberá sujetarse a las implicaciones jurídicas que pudieran sucederse.\n• Es responsabilidad del certificante que la información vertida en el Certificado sea clara y legible, tanto en el original como \nen las dos copias. Por lo que en caso de llenar el Certificado a \nmano, deberá escribir con tinta, utilizando letra de molde, no usar abreviaturas (excepto las señaladas en las instrucciones \nespecíficas de cada pregunta), utilizar únicamente BOLÍGRAFO, \nno usar plumas con tinta de gel, pluma fuente, plumón o \nsimilares, debido a que los trazos pierden claridad y este \ntipo de tintas tienden a desaparecer con el tiempo. Se debe oprimir el bolígrafo lo suficiente para garantizar la legibilidad \nen las copias y apoyarse en una superficie plana y firme.\n• El certificante debe advertir a la madre que los datos \npersonales contenidos en el Certificado, como lo son: su nombre, su fecha y lugar de nacimiento, así como su estado conyugal es información que se verificará en el Registro \nCivil para expedir el Acta de Nacimiento del nacido vivo, por \nlo que es muy importante que estos datos sean veraces.Subsistema de Información sobre Nacimientos (SINAC)40• El certificante debe informar a la madre sobre la importancia \nde proporcionar su residencia habitual correcta, ya que de \nello dependerá el seguimiento oportuno que pueda recibir su \nhijo(a) para completar su esquema de vacunación y con ello evitar la presencia posterior de enfermedades prevenibles.\n• Por ningún motivo se debe comercializar el Certificado de Nacimiento ni condicionar su entrega. La contravención a lo dispuesto en este lineamiento será sancionado conforme a las penas a que se hagan acreedores de conformidad a lo establecido en la legislación penal vigente de cada entidad federativa, y tratándose de servidores públicos, además a lo señalado en las Leyes de \nResponsabilidades de Servidores Públicos que correspondan.\n• En el caso extraordinario de que el nacido vivo se encuentre \nen situación de desamparo, el Certificado de Nacimiento debe ser entregado a la instancia que haya asumido la responsabilidad del nacido vivo. Si además, se desconozcan los datos de la madre y/o las circunstancias de su nacimiento, las respuestas a las preguntas del apartado ‘DATOS DE LA MADRE’ podrán elegirse como ignoradas, de la misma forma que podrán omitirse los elementos para su identificación (huella y firma); en el apartado ‘DATOS DEL NACIDO VIVO Y DEL NACIMIENTO’ podrán dejarse en blanco las preguntas cuya respuesta se desconozca.\n    Manual de Llenado del Certificado de Nacimiento41Instrucciones específicas del llenado \nde cada pregunta.\n1. Datos de la madre\nPara el llenado de este apartado, debe consultarse la historia clínica de la madre y sus documentos de identificación. De no existir la historia clínica auxíliese de la información proporcionada por la madre y en caso de complicación, discapacidad o fallecimiento de ésta acuda al padre del nacido vivo o a los familiares (de preferencia directos).\n1. Nombre\nAnotar el nombre completo de la madre, iniciando por el(los) nombre(s), seguido de los apellidos.\n• El nombre de la madre debe anotarse exactamente igual a lo asentado en el Acta de Nacimiento, por lo que se recomienda copiarlo directamente de este documento o en su defecto, de la identificación oficial o comprobante de identidad que presente la madre.\n• No utilizar abreviaturas, a menos que se encuentre la información de esa manera en el Acta de Nacimiento, en la identificación oficial o en el comprobante de identidad que presente la madre.\n• Cabe resaltar que el Acta de Nacimiento de la madre no es un requisito para la expedición o entrega del Certificado de Nacimiento, sin embargo, si la madre la presenta, se le dará preferencia para la inscripción de su nombre.\n1.1 CURP. Se debe anotar la Clave Única de Registro de Población \n(CURP) de la madre en los espacios correspondientes. Esta información es de vital importancia.\n• Colocar un sólo dígito en cada espacio.\n• Para obtener la CURP de la madre debe agotar todas las Subsistema de Información sobre Nacimientos (SINAC)42opciones posibles (consultar en la credencial de elector, en el \nexpediente clínico, en su credencial de afiliación a los servicios de salud, entre otras) y como último recurso debe acceder a la siguiente página web para obtenerla:\n      http://consultas.curp.gob.mx/CurpSP/\n• En caso de desconocer esta información, elegir la opción ‘Se \nignora’, dejando en blanco los espacios para anotar la CURP.\n2. Lugar de nacimiento\nRegistrar la ubicación del lugar donde la madre del nacido vivo haya nacido.\n2.1 Municipio o Delegación. Anotar dentro del espacio correspondiente el municipio o delegación (para el Distrito Federal), en donde haya nacido la madre.\n• Si la madre es extranjera se debe dejar en blanco.\n• En caso de que esta información se desconozca, escribir la          leyenda “Se ignora”.\n2.2 Entidad federativa o país. Anotar dentro del espacio correspondiente la entidad federativa en donde haya nacido la madre.\n• Si la madre es extranjera se debe anotar el país de nacimiento. Ejemplo: Estados Unidos de América, Guatemala, Nicaragua, España, entre otros.\n• En caso de que esta información se desconozca, escribir la leyenda “Se ignora”.\nManual de Llenado del Certificado de Nacimiento433. FECHA DE NACIMIENTO\nAnotar el día, mes y año de nacimiento de la madre. \n• La fecha de nacimiento de la madre debe ser la misma que \nse encuentre asentada en su Acta de Nacimiento, por lo que se recomienda copiarla directamente de este documento o en su defecto de la identificación oficial o comprobante de identidad que presente.\n• La fecha debe ser anotada en el formato DD/MM/AAAA, completando ceros a la izquierda si el número del día y/o mes es de un dígito. \n• Utilizar números arábigos (0, 1, 2, … , 9). \n• Colocar un sólo dígito en cada espacio.\n• Cuando se desconozca la fecha de nacimiento de la madre, ya sea completa o una parte de ella, se debe anotar ‘I 9 I 9 I’ para el día, ‘I 9 I 9 I’ para el mes y ‘I 9 I 9 I 9 I 9 I’ para el año.\n4. EDAD\nAnotar en el espacio correspondiente los años cumplidos de la madre, a partir de su fecha de nacimiento y hasta el momento de la expedición del Certificado de Nacimiento del nacido vivo.\n• Cuando se desconozca la edad de la madre, se debe anotar ‘99’.\nSubsistema de Información sobre Nacimientos (SINAC)445.1  ¿Se considera indígena?\n• Elegir “Si”, para el caso en que la madre se reconozca o \npertenezca a una población indígena. En caso contrario \nseleccionar la opción “No”.\n• Si esta información se desconoce, elegir la opción “Se ignora”.\n5.2 ¿Habla alguna lengua indígena?\nIndependientemente si la madre habla español o no se considera perteneciente a una población indígena.\n• Elegir “Si”, para el caso en que la madre hable alguna lengua \nindígena. En caso contrario seleccionar la opción “No”.\n• Si se elige la opción “Sí”, pasar a la pregunta 5.3, en caso contrario omitir la respuesta de 5.3, pasando a la pregunta 6.\n• Si esta información se desconoce, elegir la opción “Se ignora”.\nManual de Llenado del Certificado de Nacimiento455.3  ¿Cuál lengua indígena habla?\nAplica sólo para respuesta afirmativa en la pregunta 5.2. \n• Registre el nombre de la lengua indígena (Maya, Náhuatl, \nZapoteco, Mazahua, etc.) \n• Debe quedar en blanco cuando en la pregunta 5.2 se haya seleccionado la opción “No” o “Se ignora”.\n6. ESTADO CONYUGAL\nEs la situación conyugal en que se encuentra la madre al momento de la expedición del Certificado, se incluyen tanto las situaciones de derecho como de hecho.\n• Leer todas las posibles respuestas a la madre antes de seleccionar una opción.\n• En caso de que esta información se desconozca, elegir la opción “Se ignora”.\n• Advertir  a  la  madre  que  en  el  Registro  Civil  será  verificado su  estado conyugal y en caso de no coincidir con el asentado en el Certificado, tendrá contratiempos para el trámite del Acta de Nacimiento respectiva.\n7. RESIDENCIA HABITUAL\nAnotar el domicilio completo que permita la ubicación de la vivienda donde la madre reside con el propósito de establecerse en ella (se presume el propósito de establecerse en un lugar, cuando se reside por más de seis meses en él); a falta de éste, anotar el domicilio de la vivienda donde pueda ser localizada. \n• En la medida de lo posible evite anotar ‘Domicilio Conocido’, ya que esto dificultará el seguimiento de los programas de \nsalud.\nSubsistema de Información sobre Nacimientos (SINAC)46• En caso de desconocer la información correspondiente a \ncualquier campo de esta pregunta, escribir la leyenda “Se ignora”.\n• Informar a la madre la importancia de proporcionar veraz y correctamente su domicilio de residencia habitual, dado que de esto dependerá el seguimiento oportuno que pueda proporcionársele a su hijo(a) para completar su esquema de vacunación y con ello evitar la presencia posterior de enfermedades prevenibles.\n•  Si requiere de mayor especificación de los componentes y \ncaracterísticas de la información que constituye el Domicilio Geográfico, consultar la ‘Norma Técnica sobre Domicilios Geográficos’ (INEGI-DOF 12/XI/2010).\n7.1  Tipo de vialidad\nSe refiere a la clasificación que se le da a la vialidad en función del tránsito vehicular y/o peatonal.\n• No se deben usar abreviaturas.\n• Ejemplo: Avenida, Boulevard, Calzada, Calle, Callejón, Cerrada, Circuito, Circunvalación, Continuación, Corredor, Diagonal, Eje Vial, Pasaje, Peatonal, Periférico, Privada, Prolongación, Retorno, Viaducto, entre otros.\n7.2  Nombre de la vialidad\nSustantivo propio que identifica a la vialidad, es decir, cómo se llama la vialidad.\n• No se deben usar abreviaturas.\n• Ejemplo: Licenciado Benito Juárez, Las Flores, Rio Blanco, Paseo de la Reforma, Oriente 112, Poniente 12 A, entre otros.\n7.3  Núm. Exterior\n Se refiere a los caracteres alfanuméricos y símbolos que identifican un inmueble en una vialidad.\n• Ejemplo: 125, 1098, 572-A, Manzana 15, Lote 23, 57 Bis, entre otros.Manual de Llenado del Certificado de Nacimiento477.4  Núm. Interior\nSe refiere a los caracteres alfanuméricos y símbolos que identifican \nuno o más inmuebles pertenecientes a un número exterior.\n• Ejemplo: 2, Local C, L-5, B, entre otros.\n7.5  Tipo de asentamiento humano\nClasificación que se da al asentamiento humano.\n• Ejemplo: Aeropuerto, Ampliación, Barrio, Cantón, Ciudad, Ciudad Industrial, Colonia, Condominio, Conjunto Habitacional, Corredor Industrial, Coto, Cuartel, Ejido, Fraccionamiento, Granja, Hacienda, Ingenio, Manzana, Paraje, Parque Industrial, Privada, Prolongación, Pueblo, Puerto, Ranchería, Rancho, Región, Residencia, Rinconada, Sección, Sector, Unidad, Habitacional, Villa, Zona Federal, Zona Industrial, entre otros.\n• Privilegiar el registro de ‘Colonia’ sobre los demás tipos de asentamiento humano, siempre que esta exista.\n7.6  Nombre de asentamiento humano\nSustantivo propio que identifica al asentamiento humano.\n• Ejemplo: Jardines del Lago, Centro, Villas Taurinas, Parque Residencial Coacalco, Alce Blanco, entre otros.\n7.7  Código postal\nNúmero que identifica al código postal, constituido por cinco dígitos, correspondiente a la residencia habitual de la madre.\n• Ejemplo: 20267, 30487, 06600, entre otros.\n• Anotar un dígito en cada espacio.\n7.8  Localidad\nRegistrar el nombre de la localidad correspondiente a la residencia habitual de la madre.\n• Ejemplo: Ensenada, Santa Mónica, Villa de Arteaga, entre otros.Subsistema de Información sobre Nacimientos (SINAC)48• Si se desconoce esta información, anotar la leyenda “Se \nignora”.\n7.9  Municipio o delegación\nRegistrar el nombre del municipio o delegación (para el caso del \nDistrito Federal) correspondiente a la residencia habitual de la \nmadre.\n• Ejemplo: Calvillo, Jerez, Acuña, Benito Juárez, Apodaca, \nCuauhtémoc, Tuxtla Gutiérrez, entre otros.\n• Si se desconoce esta información, anotar la leyenda ‘Se ignora’.\n7.10  Entidad Federativa\nAnotar el nombre de la entidad federativa que corresponde a la residencia habitual de la madre.\n• Ejemplo: Morelos, Baja California Sur, Colima, entre otros.\n• En caso de que la madre resida en el extranjero, anotar el \nnombre del país donde reside la madre. Ejemplo: Estados Unidos de América, Guatemala, Belice, Nicaragua, España, entre otros.\n• Si se desconoce esta información, anotar la leyenda ‘Se ignora’.\n7.11  Teléfono\nNúmero telefónico donde se pueda localizar a la madre del nacido vivo.\n• El número telefónico debe ser anotado a 10 dígitos, uno en cada espacio.\n• Informar a la madre la importancia de proporcionar veraz y correctamente su número telefónico, para facilitar el seguimiento de los programas de salud dirigidos tanto a ella, como a su hijo(a).\nManual de Llenado del Certificado de Nacimiento498. NÚMERO DE EMBARAZOS\nAnotar el número del total de embarazos (gestas) que ha tenido la \nmadre a lo largo de su vida sin importar el término de los mismos; es decir, incluyendo: productos nacidos vivos, productos nacidos muertos, abortos, molas y embarazos ectópicos, se debe incluir el embarazo del nacido vivo que se está certificando.\n• Colocar un sólo dígito en cada espacio.\n• Si esta información se desconoce, elegir la opción “Se ignora”.\n \nNota: Cuando el producto de un embarazo sea gemelar o múltiple, en las preguntas 9, 10 y 11, se debe respetar el orden de nacimiento al momento de la certificación con base en la hora de nacimiento de cada producto.\n9. NÚMERO DE HIJOS (AS)\n• Colocar un sólo dígito en cada espacio.\n• Si esta información se desconoce, elegir la opción “Se ignora”.\n9.1  Nacidos muertos (as)\nAnotar el número total de productos nacidos muertos (defunciones \nfetales) que haya tenido la madre. Incluyendo: abortos, molas y embarazos ectópicos.\n• Ver definición de “Defunción fetal” en el Glosario de Términos de éste manual.\n• Colocar un sólo dígito en cada espacio.\n• Si no ha tenido hijos(as) nacidos(as) muertos(as) anotar ‘00’, no dejar espacios en blanco.\n• Si esta información se desconoce, elegir la opción ”Se ignora”.\nSubsistema de Información sobre Nacimientos (SINAC)509.2  Nacidos vivos (as) (incluye al actual)\nRegistrar el número total de hijos(as) nacidos(as) vivos(as) que \nhaya tenido la madre incluyendo al que se está certificando, independientemente que alguno de éstos después falleciera. \n9.3  Sobrevivientes\nRegistrar cuántos de los hijos(as) nacidos(as) vivos(as) anotados en la pregunta 9.2 viven actualmente, incluyendo al que se está certificando.\n10.   EL  (LA) HIJO (A) ANTERIOR NACIÓ\nIndicar la condición de supervivencia del (de la) hijo(a) anterior, independientemente si se trata de un embarazo múltiple.\n•  Si es el primer embarazo de la madre y fue un parto único, elegir la opción 3 que indica que ‘no ha tenido hijos(as)’ anteriores.\n•  Si el(la) hijo(a) anterior:\n - nació vivo(a), elegir la opción 1. \n - nació muerto(a), elegir la opción 2.\n• Si se elige la opción “Vivo(a)” pasar a la pregunta 10.1, en caso contrario omitir la respuesta de 10.1 y pasar a la pregunta.\n10.1  Vive aún\nSi el (la) hijo(a) inmediato anterior nació vivo(a), anotar su condición de supervivencia.\n• Si el(la) hijo(a) anterior vive elegir la opción “Sí”, en caso contrario elegir opción “No”.\n• Si esta información se desconoce, elegir la opción “Se ignora”.\n• Si la madre no ha tenido otros(as) hijos(as) o el(la) anterior nació muerto(a), omitir la respuesta.\nManual de Llenado del Certificado de Nacimiento5111. ORDEN DEL NACIMIENTO (considere productos vivos, \nmuertos y múltiples).\nAnotar la posición (orden numérico) que ocupa el nacido vivo que se está certificando en relación al total de nacimientos anteriores que la madre haya tenido, considerándolo para tal efecto en último lugar.\n• Colocar un sólo dígito en cada espacio.\n• Para obtener el orden del nacimiento se deben considerar: nacidos vivos (independientemente de que a la fecha de expedición del Certificado estén vivos o no), nacidos muertos (incluyendo abortos, molas y ectópicos) y los productos de partos múltiples se deben contar independientemente.\n• La cifra registrada en esta pregunta debe coincidir con la suma del número de hijos nacidos vivos (pregunta 9.2) y del número de nacidos muertos (pregunta 9.1).\n• Si esta información se desconoce, elegir la opción “Se ignora”.\nEjemplo de registro correcto de la pregunta 8 a la 11 para un embarazo gemelar, suponiendo que es un primer embarazo y ambos productos nacieron vivos:\nSubsistema de Información sobre Nacimientos (SINAC)5212.   ATENCIÓN PRENATAL\nDebe considerar toda aquella atención recibida por un profesional \nde la salud (incluyendo parteras profesionales) en el periodo de gestación, tanto para la vigilancia y control del embarazo, como la otorgada para la consulta de problemas relacionados con el mismo.\n• No debe considerarse la atención otorgada por parteras tradicionales u otras personas no profesionales de la salud.\n• Se debe tomar en cuenta toda atención recibida independientemente del lugar donde se le haya brindado (unidad médica regional, hospital, clínica particular, centro de salud, unidad móvil de salud, etc.).\n• Si se desconoce la información de cualquiera de las preguntas de la 12.1 a la 12.3, elegir la opción “Se ignora”.\n• Colocar un sólo dígito en cada espacio.\n12.1 ¿Recibió atención prenatal? registrar si la madre recibió \natención prenatal por un profesional de la salud (médico, enfermera, partera profesional, etc.) durante su embarazo.\n• Si la madre recibió atención prenatal por un profesional de la salud, elegir la opción “Sí”, en caso contrario elegir opción “No”.\n• Si se elige la opción “Sí” pasar a la pregunta 12.2, en caso contrario omitir la respuesta de 12.2 y 12.3, pasando a la pregunta 13.\nManual de Llenado del Certificado de Nacimiento5312.2 Trimestre en el que recibió la primera consulta. Si se \nrespondió afirmativamente la pregunta 12.1, indicar dentro \nde que trimestre de la gestación recibió la primera consulta prenatal.\n12.3 Total de consultas recibidas. Si se respondió afirmativamente \nla pregunta 12.1, anotar el número total de consultas de atención prenatal que recibió la madre durante su embarazo, en caso contrario anotar 0 (cero).\n13.    ¿VIVE LA MADRE DEL NACIDO (A) VIVO (A)?\n• Verificar y registrar si la madre del nacido vivo que se está certificando vive al momento de la expedición del Certificado de Nacimiento.\n• Seleccionar la opción “No”, sólo en caso de que la madre haya fallecido antes de la expedición del Certificado de Nacimiento y por ningún motivo omitir la respuesta de la pregunta 13.1.\n• Si seleccionó la opción “Sí”, se debe dejar en blanco la pregunta 13.1 y pasar a la pregunta 14.\n• 13.1 En caso negativo, escriba el número de folio del Certificado de Defunción. Si la madre del nacido vivo falleció antes de la expedición del Certificado de Nacimiento anotar el número correcto del Certificado de Defunción expedido para la madre.\n• Colocar un sólo dígito en cada espacio.\n• El folio del Certificado de Defunción es un número de 9 dígitos, el cual se ubica en la parte superior derecha de dicho documento.\n• Si no se tiene el Certificado de Defunción a la mano, localice la tercera copia de este documento (hoja verde) en la historia \nclínica de la madre o bien, solicite a los familiares el original \n(hoja blanca) para transcribir el folio.\n• Si seleccionó la opción “Sí” en 13, dejar en blanco esta \npregunta y pasar a la 14.\nSubsistema de Información sobre Nacimientos (SINAC)5414.    AFILIACIÓN A LOS SERVICIOS DE SALUD\nElegir la opción que corresponda a la institución donde está afiliada \nla madre o de la cual es derechohabiente.\n• Admite hasta 2 respuestas, debido a que la madre puede estar afiliada o ser derechohabiente en más de una institución.\n• Es importante leer todas las opciones y elegir las señaladas por la madre o el informante.\n• Cuando la madre no tiene afiliación a los Servicios de Salud, seleccionar la opción “Ninguna” y omitir la respuesta de la \npregunta 14.1 dejándola en blanco.\n• Si se desconoce la información, elegir la opción “Se ignora” y omitir la respuesta de la pregunta 14.1 dejándola en blanco.\n14.1 Número de Seguridad Social o Afiliación. Cuando la \nmadre tenga al menos una afiliación o derechohabiencia a algún servicio de salud, anotar el número de \nseguridad social o afiliación de la institución respectiva.\n• Para el caso en el que la madre esté afiliada a más de una \ninstitución, anotar el número de afiliación de la opción correspondiente a la institución donde se atendió el parto. Si la madre no fue atendida por alguna de las instituciones \na las que está afiliada, anotar el número de afiliación de la \ninstitución de la cual la madre recibe las mayores prestaciones \no en su defecto de la primera opción seleccionada.\n• Debe quedar en blanco cuando en la pregunta 14 se haya seleccionado la opción “Ninguna” o “Se ignora”.\n15.    ESCOLARIDAD\nElegir la opción que indique el grado de estudios de la madre.\n• Si la madre manifiesta tener una escolaridad, indique en 15.1 si esta es completa o incompleta.\nManual de Llenado del Certificado de Nacimiento55• Si la madre no cuenta con estudios, seleccione la opción \n“Ninguna” y no responder 15.1.\n• Si se desconoce la información, elegir la opción “Se ignora” y no responder 15.1.\n15.1   El grado anterior es \nSi la madre manifiesta tener algún nivel de estudio completo marque en 15.1 la opción “Completa”, en caso de que no haya concluido el grado mencionado marque la opción ‘Incompleta’.\n16.   OCUPACIÓN HABITUAL\nAnotar el oficio o trabajo de la madre al momento de la expedición del Certificado. Ejemplo: maestra, secretaria, mesera, enfermera, etc.\n• Si la madre no trabaja, mencionar a que se dedica, cuál es su ocupación principal. Ejemplo: estudiante, ama de casa, jubilada, etc.\n• No utilizar abreviaturas.\n• Si se desconoce la información, elegir la opción “Se ignora”.\n16.1  Trabaja actualmente.\nElegir la opción “Sí”, cuando la madre cuente con un trabajo, labore \nen un negocio familiar o por su cuenta, independientemente de \nque perciba o no ingresos.\nSubsistema de Información sobre Nacimientos (SINAC)562.  Datos del nacido vivo y del nacimiento\nCuando el nacimiento ocurre en una unidad médica, ninguna de las \npreguntas de este apartado debe quedar sin respuesta, a excepción de la pregunta 18. SEXO cuando por alguna anomalía no sea posible definir el sexo del nacido vivo al momento de su nacimiento.\nAdemás, si el nacimiento se atendió fuera de una unidad médica \n(por una Partera u otra persona) las preguntas 22.1 APGAR y 22.2 SILVERMAN podrán quedar sin respuesta y en la pregunta 30. DOMICILIO DONDE OCURRIÓ EL NACIMIENTO será válido ignorar algún campo, excepto la entidad de ocurrencia.\n17.   FECHA Y HORA DEL NACIMIENTO\nAnotar el día, mes, año y hora de ocurrencia del nacimiento del nacido vivo que se está certificando.\n• Esta información no puede desconocerse y no debe dejarse sin datos, ni llenarse los espacios con nueves.\n• La fecha debe ser anotada en el formato DD/MM/AAAA, completando ceros a la izquierda si el número del día y/o del mes es de un dígito.\n• La hora debe ser anotada en el formato HH:MM, utilizando la escala de 24 horas y completando ceros a la izquierda si el  número correspondiente a la hora o a los minutos es de un dígito.\n• Utilizar números arábigos (0, 1, 2, … , 9).\n• Colocar un sólo dígito en cada espacio.\nManual de Llenado del Certificado de Nacimiento5718.   SEXO\nIndicar el sexo que corresponde al nacido vivo.\n• Para el caso en que no sea posible definir el sexo del nacido \nvivo, dejar en blanco esta pregunta y especificar en la pregunta 26 la posible anomalía congénita relacionada.\n19.   EDAD GESTACIONAL\nAnotar la edad gestacional del nacido vivo expresada en semanas completas, utilizando como método de cálculo la valoración Capurro (consultar detalle en el “GLOSARIO DE TÉRMINOS”), en caso que dicha técnica no pueda ser aplicada, calcular las semanas contando a partir del primer día del último ciclo menstrual de la madre hasta la fecha de ocurrencia del nacimiento.\n• Esta información no puede desconocerse y no debe dejarse sin datos, ni llenarse los espacios con nueves.\n• Utilizar números arábigos (0, 1, 2, … , 9).\n20.   TALLA\n• Registrar en centímetros la distancia entre el talón y el vértice de la cabeza del nacido vivo.\n• Esta información no puede desconocerse y no debe dejarse sin datos, ni llenarse los espacios con nueves.\n• Utilizar números arábigos (0, 1, 2, … , 9).\n \nSubsistema de Información sobre Nacimientos (SINAC)5821.   PESO AL NACER\nAnotar el peso del nacido vivo al nacer, expresado en gramos.\n• Esta información no puede desconocerse y no debe dejarse \nsin datos, ni llenarse los espacios con nueves.\n• Utilizar números arábigos (0, 1, 2, … , 9).\n• Completar con cero a la izquierda si el peso es menor a 1000 gramos.\n• 1 kilo = 1000 gramos. Ejemplo: si el nacido vivo pesa 3 kilos 400 gramos se debe anotar:\n22.1   APGAR (a los cinco minutos)\nRegistrar la calificación obtenida por el nacido vivo, de acuerdo a las condiciones generales de salud presentadas a los 5 minutos del nacimiento.\n• Esta calificación se determina valorando cinco criterios simples: coloración de la piel, frecuencia cardiaca, irritabilidad refleja, tono muscular y esfuerzo respiratorio. Consultar el “GLOSARIO DE TÉRMINOS” para el detalle de la medición.\n• La puntuación final tiene una escala de 0 a 10, donde el 0 indica un estado patológico y el 10 un buen estado de salud.\n• Completar con cero a la izquierda si la calificación final es de un dígito.\n22.2   SILVERMAN (a los cinco minutos)\nRegistrar la calificación obtenida por el nacido vivo, de acuerdo a la evaluación de su función respiratoria realizada a los 5 minutos del nacimiento.\n• Esta  calificación  se  determina  a  través  de  cinco  parámetros: \nquejido respiratorio, tiraje intercostal, retracción xifoidea, \naleteo nasal y movimiento toraco-abdominal. Consultar el \n‘GLOSARIO DE TÉRMINOS’ para el detalle de la medición.\nManual de Llenado del Certificado de Nacimiento59• La puntuación final tiene una escala de 10 a 0, donde el 10 un \nestado patológico del producto y 0 indica un buen estado de salud al momento del nacimiento.\n• Completar con cero a la izquierda si la calificación final es de un dígito. \n23.   TAMIZ AUDITIVO\nAnotar si se realizó o no al nacido vivo la prueba del tamiz auditivo, marcando la opción que corresponda según sea el caso.\n   \n24.   APLICACIÓN DE VACUNAS Y COMPLEMENTOS\nVerificar para cada opción si la vacuna o complemento fue aplicado \nal nacido vivo, marcando posteriormente la opción que corresponda según sea el caso.\n• Esta información no puede desconocerse y no debe dejarse sin respuesta o en blanco.\n• Si el certificante no está informado sobre si se aplicaron o no las vacunas y/o vitaminas al nacido vivo, debe contactar al área responsable para que le informe.\n• En  el  caso  que no se le haya aplicado al nacido vivo alguna vacuna o vitamina, independientemente de que esto se deba a un desabasto, elegir la opción ’No’ donde corresponda.\nSubsistema de Información sobre Nacimientos (SINAC)60   25.  PRODUCTO DE UN EMBARAZO\n \nIndicar si el nacido vivo es producto de un embarazo único, gemelar, de tres o más.\n• Esta información no puede desconocerse y no debe dejarse sin respuesta.\n• En caso de ser un parto gemelar o de tres o más, considerar el total de productos de la gesta, independientemente de su condición de supervivencia; es decir, todos los productos deben ser tomados en cuenta a pesar de que uno o más hayan nacido muertos, o hayan fallecido antes de la expedición del Certificado.\nNota: Si el embarazo es gemelar o de tres o más, se debe expedir un Certificado de Nacimiento para cada producto nacido vivo, respetando el orden de acuerdo a la hora de nacimiento.\n26.   ANOMALÍAS CONGÉNITAS, ENFERMEDADES O LESIONES \nDEL NACIDO VIVO\nSi el nacido vivo presenta malformaciones congénitas, lesiones, así como afecciones originadas en el periodo perinatal, anotar en el espacio correspondiente la patología.\n• Anotar sólo una patología por cada renglón.\n• En caso de detectarse una segunda patología, debe registrarse en primer lugar la que ponga en mayor riesgo la vida del nacido vivo.\n• Por ningún motivo puede dejarse en blanco esta variable. Si el nacido vivo no presenta patologías, se debe especificar anotando la frase ‘Ninguna aparente’ en ambos renglones.\n• Respetar el espacio designado para anotar el código CIE que corresponde a la patología descrita.\nManual de Llenado del Certificado de Nacimiento61Nota: Previo a la captura del Certificado de Nacimiento en \nel SINAC, personal especializado debe asignar el código correspondiente a cada patología registrada en este apartado, de acuerdo a la Clasificación Estadística Internacional de Enfermedades y Problemas Relacionados con la Salud (CIE).\n27.   RESOLUCIÓN DEL EMBARAZO\nElegir la opción que corresponda al procedimiento que se utilizó para la resolución del embarazo, indicando si fue parto normal (eutócico), con complicaciones (distócico), cesárea o algún otro procedimiento.\n• Esta información no puede desconocerse y no debe dejarse sin respuesta.\n• Si se seleccionó ‘Distócico’ debe elegir si se utilizaron fórceps o no, en el espacio asignado para ello.\n• En caso de elegir la opción ‘Otro’, especificar en el espacio contiguo, sin utilizar abreviaturas, que procedimiento se utilizó.\n28.    SITIO DE ATENCIÓN DEL PARTO\nIndicar el sitio donde ocurrió el nacimiento, si fue en una unidad \nmédica pública o privada, en la vía pública, en el hogar u otro lugar.\n• Esta información no puede desconocerse y no debe dejarse \nsin respuesta.\n• Si  el  nacimiento  ocurrió  en  una  unidad  médica,  sea  pública  o  privada (Secretaría de Salud, IMSS, ISSSTE, PEMEX, SEDENA, SEMAR, IMSS Oportunidades u otra unidad pública), elegir la opción correspondiente y pasar a las preguntas 28.1 y 28.2, las cuales no pueden quedar sin respuesta.\nSubsistema de Información sobre Nacimientos (SINAC)62• En caso de que el nacimiento haya ocurrido en la vía pública, \nen el hogar o en otro lugar, las preguntas 28.1 y 28.2 deben \ndejarse en blanco.\n28.1 Nombre de la unidad médica. Especificar el nombre oficial \nde la unidad médica en la que ocurrió el nacimiento.\n• No utilizar abreviaturas.\n• Si el nacimiento ocurrió fuera de una unidad médica, omitir la \nrespuesta.\nCuando el evento haya ocurrido Fuera de la Unidad Médica (opciones 11, 12 y 13) considerar lo siguiente:\n11. Hogar.- Seleccionar esta opción solo cuando el evento \nhaya ocurrido en el domicilio de la madre o de algún familiar \nde la misma.\n12. Vía Pública.- Seleccionar esta opción cuando el evento \nhaya ocurrido en un espacio público por donde transiten peatones o circulen vehículos. Por ejemplo: calle, avenida, carretera, camino, plaza, parque, etc.\n13. Otro Lugar.- Seleccionar esta opción cuando el evento \nhaya ocurrido en un sitio distinto a los incluidos en las opciones 11 y 12. Por ejemplo: una ambulancia, un inmueble público o privado, teatro, cine, dentro de un transporte público o privado, centro comercial, domicilio de un médico o partera, etc.\n28.2 Clave Única de Establecimientos de Salud (CLUES). Registrar \nla CLUES correspondiente a la unidad médica donde ocurrió el nacimiento.\n• Colocar un sólo dígito en cada espacio.\n• Si esta información se desconoce, consultar al área de estadística de la unidad médica para obtenerla.\n• Si el nacimiento ocurrió fuera de una unidad médica omitir la respuesta.\nManual de Llenado del Certificado de Nacimiento6329.    PERSONA QUE ATENDIÓ EL PARTO\nIndicar la opción que identifique a la persona que atendió el \nparto.\n• Esta información no puede desconocerse y no debe dejarse \nsin respuesta.• Si el parto fue atendido por un médico marque la opción \n‘Médico’ y enseguida seleccione el tipo de médico (Gineco-\nobstetra, Otro especialista, Residente, General, Médico Pasante \nen Servicio Social -MPSS- o Médico Interno de Pregrado -MIP-).\n• Si el parto no fue atendido por un ‘Médico’, seleccione la \nopción que corresponda.• En caso de seleccionar alguna opción con ‘*’ (‘Otro \nespecialista’, ‘Persona autorizada por la Secretaría de Salud’ y \n‘Otro’), especifique en el espacio asignado para ello, sin utilizar \nabreviaturas.\n30.   DOMICILIO DONDE OCURRIÓ EL NACIMIENTO\nAnotar el domicilio completo del lugar donde ocurrió el \nnacimiento.\n• Evite anotar ‘Domicilio Conocido’.\n• En caso de desconocer la información correspondiente a \ncualquier campo de esta pregunta, escribir la leyenda ‘Se ignora’.• Si requiere de mayor especificación de los componentes y \ncaracterísticas de la información que constituye el Domicilio \nGeográfico, consultar la ‘Norma Técnica sobre Domicilios Geográficos’ (INEGI-DOF 12/XI/2010).\nSubsistema de Información sobre Nacimientos (SINAC)6430.1   Tipo de vialidad                                                                                         \nSe refiere a la clasificación que se le da a la vialidad en función del \ntránsito vehicular y/o peatonal.\n• No se deben usar abreviaturas.\n• Ejemplo: Avenida, Boulevard, Calzada, Calle, Callejón, Cerrada, \nCircuito, Circunvalación, Continuación, Corredor, Diagonal, \nEje Vial, Pasaje, Peatonal, Periférico, Privada, Prolongación, Retorno, Viaducto, entre otros.\n30.2   Nombre de la vialidad\nSustantivo propio que identifica a la vialidad, es decir, cómo se llama la vialidad.\n• No se deben usar abreviaturas.\n• Ejemplo: Licenciado Benito Juárez, Las Flores, Rio Blanco, Paseo de la Reforma, Oriente 112, Poniente 12 A, entre otros.\n30.3   Núm. Exterior\nSe refiere a los caracteres alfanuméricos y símbolos que identifican \nun inmueble en una vialidad.\n• Ejemplo: 125, 1098, 572-A, Manzana 15, Lote 23, 57 Bis, \nentre otros.\n30.4   Núm. Interior\nSe refiere a los caracteres alfanuméricos y símbolos que identifican uno o más inmuebles pertenecientes a un número exterior.\n• Ejemplo: 2, Local C, L-5, B, entre otros.\n30.5   Tipo de asentamiento humano\nClasificación que se da al asentamiento humano.\n• Ejemplo: Aeropuerto, Ampliación, Barrio, Cantón, Ciudad, Ciudad Industrial, Colonia, Condominio, Conjunto Habitacional, Corredor Industrial, Coto, Cuartel, Ejido, Fraccionamiento, \nGranja, Hacienda, Ingenio, Manzana Paraje, Parque Industrial, Manual de Llenado del Certificado de Nacimiento65Privada, Prolongación, Pueblo, Puerto, Ranchería, Rancho, \nRegión, Residencia, Rinconada, Sección, Sector, Unidad, \nHabitacional, Villa, Zona Federal, Zona Industrial, entre otros\n• Privilegiar el registro de ‘Colonia’ sobre los demás tipos de asentamiento humano, siempre que esta exista.\n30.6   Nombre del asentamiento humano\nSustantivo propio que identifica al asentamiento humano.\n• Ejemplo: Jardines del Lago, Centro, Villas Taurinas, Parque \nResidencial Coacalco, Alce Blanco, entre otros.\n30.7   Código Postal\nNúmero que identifica al código postal, constituido por cinco dígitos.\n• Ejemplo: 20267, 30487, 06600, entre otros.\n• Anotar un dígito en cada espacio.\n30.8   Localidad.  \nRegistrar el nombre de la localidad correspondiente al domicilio donde ocurrió el nacimiento.\n• Ejemplo: Ensenada, Santa Mónica, Villa de Arteaga, entre otros.\n• Si se desconoce esta información, anotar la leyenda “Se ignora”.\n30.9   Municipio o delegación. \nRegistrar el nombre del municipio o delegación (para el caso del Distrito Federal) correspondiente al domicilio donde ocurrió el nacimiento.\n• Ejemplo: Calvillo, Jerez, Acuña, Benito Juárez, Cuauhtémoc, Apodaca, Tuxtla Gutiérrez, entre otros.\n• Si se desconoce esta información, anotar la leyenda ‘Se ignora’.Subsistema de Información sobre Nacimientos (SINAC)6630.10   Entidad Federativa. \n \nAnotar el nombre de la entidad federativa correspondiente al domicilio donde ocurrió el nacimiento.\n• Ejemplo: Morelos, Baja California Sur, Colima, entre otros.\n3. Datos del certificante\nLas preguntas de esta sección corresponden a los datos de identificación de la persona que expide el Certificado de Nacimiento, así como de la unidad médica en la que éste se expidió en caso que el nacimiento no haya ocurrido en la misma. \n• Por ningún motivo deberán dejarse sin respuesta las preguntas de esta sección.\n• Los datos que aquí se solicitan son de suma importancia para realizar cualquier aclaración posterior.\n31.   NOMBRE\nAnotar con letra de molde el nombre completo de la persona que certifica el nacimiento, iniciando por el(los) nombre(s), seguido de los apellidos.\n• No utilizar abreviaturas, a menos que se encuentren asentadas en el Acta de Nacimiento del certificante.\n32.   CE RTIFICADO POR\nElegir la opción que identifique a la persona que certifica el nacimiento.\n• En caso de seleccionar la opción con ‘*’ (‘Otro médico’, ‘Persona autorizada por la Secretaría de Salud’ o ‘Autoridad \nManual de Llenado del Certificado de Nacimiento67civil’), especificar en el espacio correspondiente sin utilizar \nabreviaturas.\n• Si  el  Certificado  es  llenado  por  un  médico  pasante,  elegir  la  opción ‘Persona autorizada por la Secretaría de Salud’ y anotar ‘Médico Pasante’ en la línea para especificar.\n33.   SI EL CERTIFICANTE ES MÉDICO\nCuando la persona que certifica el nacimiento es médico (opciones 1, 2 y 7 de la pregunta 32), anotar en el espacio correspondiente el número de cédula profesional que lo avala como tal.\n• Si el certificante no es médico, omitir la respuesta.\n• Si el certificante es médico pasante anotar ‘En trámite’\n33.  UNIDAD MÉDICA QUE PROPORCIONÓ EL CERTIFICADO SI EL NACIMIENTO OCURRIÓ FUERA DE UNA UNIDAD MÉDICA \nCuando el nacimiento ocurrió fuera de una unidad médica del SNS y/o fue atendido por personal no facultado para la expedición del Certificado de Nacimiento:\n• Si la madre recibió atención prenatal en una unidad médica de alguna institución del SNS, a solicitud de la madre, dicha institución es la responsable de expedir el Certificado, siempre y cuando el vínculo madre-hijo(a) pueda ser corroborado por el certificante. En este caso anotar la CLUES de la unidad médica.\n• Si la madre no recibió atención prenatal, es responsabilidad de los SESA establecer los mecanismos que garanticen la expedición del Certificado de Nacimiento, siempre y cuando el vínculo madre-hijo(a) pueda ser corroborado por el certificante. En este caso si el Certificado fue expedido en una \nunidad médica, anotar la CLUES respectiva.\nSubsistema de Información sobre Nacimientos (SINAC)68• La respuesta a esta pregunta debe omitirse cuando el \nnacimiento haya ocurrido en una unidad médica, ya sea pública o privada.\n34.1   Nombre de la unidad médica. \nEspecificar el nombre oficial de la unidad médica que expide el Certificado de Nacimiento, siempre y cuando el nacimiento haya ocurrido fuera de una unidad médica del SNS.\n• No utilizar abreviaturas.\n34.2   Clave Única de Establecimientos de Salud (CLUES).\n Registrar la CLUES correspondiente a la unidad médica que expide el Certificado de Nacimiento, siempre y cuando el nacimiento haya ocurrido fuera de una unidad médica del SNS.\n• Colocar un sólo dígito en cada espacio.\n• Si se desconoce la información, consultar al área de estadística de la unidad médica para obtenerla. \n35.   DOMICILIO Y TELÉFONO\nAnotar el domicilio completo donde se localiza habitualmente la persona que certifica el nacimiento, así como el número telefónico donde se le puede localizar.\n• Esta información no podrá ser ignorada ni omitida.\n• En caso de que el nacimiento haya ocurrido en una unidad médica y el certificante esté adscrito a ésta, anotar los datos del domicilio de la misma.\n• Los datos  personales están protegidos conforme a la Ley Federal de Transparencia y Acceso a la Información Pública Gubernamental y los Lineamientos de Protección de Datos Personales.\nManual de Llenado del Certificado de Nacimiento69• Si requiere de mayor especificación de los componentes y \ncaracterísticas de la información que constituye el Domicilio Geográfico, consultar la ‘Norma Técnica sobre Domicilios Geográficos’ (INEGI-DOF 12/XI/2010).\n35.1   Tipo de vialidad\nSe refiere a la clasificación que se le da a la vialidad, en función del tránsito vehicular y/o peatonal.\n• Ejemplo: Avenida, Boulevard, Calzada, Calle, Callejón, Cerrada, Circuito, Circunvalación, Continuación, Corredor, Diagonal, Eje Vial, Pasaje, Peatonal, Periférico, Privada, Prolongación, Retorno, Viaducto, entre otros.\n35.2   Nombre de la vialidad\nSustantivo propio que identifica a la vialidad, es decir, cómo se llama la vialidad.\n• No se deben usar abreviaturas.\n• Ejemplo: Licenciado Benito Juárez, Las Flores, Rio Blanco, Paseo de la Reforma, Oriente 112, Poniente 12 A, entre otros.\n35.3  Núm. Exterior\nSe refiere a los caracteres alfanuméricos y símbolos que identifican un inmueble en una vialidad.\n• Ejemplo: 125, 1098, 572-A, Manzana 15, Lote 23, 57 Bis, entre otros.\n35.4   Núm. Interior\nSe refiere a los caracteres alfanuméricos y símbolos que identifican uno o más inmuebles pertenecientes a un número exterior.\n• Ejemplo: 2, Local C, L-5, B, entre otros.Subsistema de Información sobre Nacimientos (SINAC)7035.5   Tipo de asentamiento humano\nClasificación que se da al asentamiento humano.\n• Ejemplo: Aeropuerto, Ampliación, Barrio, Cantón, Ciudad, \nCiudad Industrial, Colonia, Condominio, Conjunto Habitacional, \nCorredor Industrial, Coto, Cuartel, Ejido, Fraccionamiento, \nGranja, Hacienda, Ingenio, Manzana, Paraje, Parque Industrial, \nPrivada, Prolongación, Pueblo, Puerto, Ranchería, Rancho, Región, Residencia, Rinconada, Sección, Sector, Unidad, Habitacional, Villa, Zona Federal, Zona Industrial, entre otros.\n• Privilegiar el registro de ‘Colonia’ sobre los demás tipos de \nasentamiento humano, siempre que esta exista.\n35.6   Nombre del asentamiento humano\nSustantivo propio que identifica al asentamiento humano.\n• Ejemplo: Jardines del Lago, Centro, Villas Taurinas, Parque \nResidencial Coacalco, Alce Blanco, entre otros.\n35.7   Código Postal\nNúmero que identifica al código postal, constituido por cinco dígitos, correspondiente al domicilio del certificante.\n• Ejemplo: 20267, 30487, 06600, entre otros.\n• Anotar un dígito en cada espacio.\n35.8   Localidad. \nRegistrar el nombre de la localidad correspondiente al domicilio del certificante.\n• Ejemplo: Ensenada, Santa Mónica, Villa de Arteaga, entre otros.\n • Si se desconoce esta información, anotar la leyenda ‘Se ignora’.\n• Colocar un sólo dígito en cada espacio.Manual de Llenado del Certificado de Nacimiento7135.9   Municipio o delegación. \nRegistrar el nombre del municipio o delegación (para el caso del \nDistrito Federal) correspondiente al domicilio del certificante.\n• Ejemplo: Calvillo, Jerez, Acuña, Benito Juárez, Apodaca, Cuauhtémoc, Tuxtla Gutiérrez, entre otros.\n• Si se desconoce esta información, anotar la leyenda ‘Se ignora’.\n35.10   Entidad Federativa. \nAnotar el nombre de la entidad federativa correspondiente al domicilio del certificante.\n• Ejemplo: Morelos, Baja California Sur, Colima, entre otros.\n• En caso de que la madre resida en el extranjero, anotar el nombre del país donde reside la madre. Ejemplo: Estados Unidos de América, Guatemala, Belice, Nicaragua, España, entre otros.\n• Si se desconoce esta información, anotar la leyenda ‘Se ignora’.\n35.11   Teléfono\nNúmero telefónico donde se pueda localizar al certificante.\n• El número telefónico debe ser anotado a 10 dígitos, uno en cada espacio.\n• Informar a la madre la importancia de proporcionar veraz y correctamente su número telefónico, para facilitar el seguimiento de los programas de salud dirigidos tanto a ella, como a su hijo(a).\nSubsistema de Información sobre Nacimientos (SINAC)7236.   FIRMA\nLa persona que certifica el nacimiento debe plasmar su firma \nautógrafa en este espacio, haciendo constar que es el responsable de la información contenida en el documento. Para el caso del CEN, el certificante firmará el mismo electrónicamente, de acuerdo a lo establecido en el eSINAC.\n• El Certificado se considerará inválido sin ésta firma.\n• El certificante debe firmar en original cada uno de los 3 tantos que componen el Certificado de Nacimiento.\n• Utilizar únicamente BOLÍGRAFO. No usar plumas con tinta de gel, pluma fuente, plumón o similares.\n37.   FECHA DE CERTIFICACIÓN\nAnotar el día, mes y año correspondiente a la fecha en la que el \nCertificado es expedido.\n• Por ningún motivo debe confundirse con la fecha en la que el Certificado es entregado a la madre.\n• Esta información no puede desconocerse, dejarse sin datos, ni llenarse los espacios con nueves.\n• La fecha debe ser anotada en el formato DD/MM/AAAA, completando ceros a la izquierda si el número del día y/o del mes es de un dígito.\n• Utilizar números arábigos (0, 1, 2, … , 9).\nNota:\n Si el nacimiento ocurrió en una unidad médica, el \nCertificado debe expedirse dentro de las primeras 24 horas posteriores al nacimiento.\nManual de Llenado del Certificado de Nacimiento734.   Otros Metodos de Identificación\nEn esta sección se plasman los elementos que permiten la \nidentificación de la madre y del nacido vivo, así como de la unidad médica que avala la certificación.\nSIN ESTA INFORMACIÓN EL CERTIFICADO DE NACIMIENTO NO \nTIENE VALIDEZ \nConsulte las siguientes excepciones:\nHuella del pie derecho del nacido vivo\nPlasmar la huella de la planta del pie derecho del nacido vivo.\n• No se requiere una tinta especial.\n• En caso de que el nacido vivo no cuente con la extremidad \nderecha, plasme la huella de la planta del pie izquierdo. Si carece de ambos, colocar una ‘X’.\n• Al plasmar la huella evite encimarla con la firma del certificante (variable 36) o invadir el espacio para la misma.\n• Cuando el Certificado no haya sido expedido de manera oportuna, la huella del pie del nacido vivo NO aplicará pasados 365 días naturales posteriores al nacimiento.\nHuella del dedo pulgar derecho de la madre\nPlasmar la huella del dedo pulgar de la mano derecha de la madre.\n• No se requiere una tinta especial.\n• En caso de que la madre no cuente con la extremidad derecha, \nplasme la huella del dedo pulgar de la mano izquierda. Si \ncarece de ambos, colocar una “X”.\n• Al plasmar la huella evite encimarla con la firma de la madre o invadir el espacio para la misma.\n• Si la madre falleció, este espacio debe quedar en blanco, debiendo anexar una copia fotostática del Certificado o del \nActa de Defunción.Subsistema de Información sobre Nacimientos (SINAC)74• En el caso extraordinario de que el nacido vivo se encuentre en \nsituación de desamparo, este espacio debe quedar en blanco.\nFirma de la madre\nSolicitar a la madre del nacido vivo que registre su firma.\n• Previo a la firma de la madre, ésta debe revisar el contenido del Certificado y manifestar su conformidad con la información anotada. Cuando la madre no sepa leer y escribir, el certificante\n•   La madre debe firmar en original cada uno de los 3 tantos que componen el Certificado de Nacimiento para tener mejor legibilidad de la firma.\n• Si la madre no sabe leer y escribir, en este espacio debe plasmarse nuevamente la huella del pulgar de la mano derecha.\n• Utilizar únicamente BOLÍGRAFO. No usar plumas con tinta de gel, pluma fuente, plumón o similares.\n• Si la madre falleció, este espacio debe quedar en blanco, debiendo anexar una copia fotostática del Certificado o del Acta de Defunción.\n• En el caso extraordinario de que el nacido vivo se encuentre en situación de desamparo, este espacio debe quedar en blanco.\nSello oficial de la Unidad Médica que certificó\nSi el Certificado es expedido en una unidad médica, plasmar el sello oficial de la misma. Para el caso del CEN, el certificante se generara un sello electrónico, de acuerdo a lo establecido en el eSINAC.\n• No se requiere una tinta especial.\n• Si el Certificado se expidió fuera de una unidad médica no \nes necesario el sello de la unidad médica, para este caso el \nespacio debe quedar en blanco.\n5.   Fe de erratas\nEn este apartado se pueden realizar correcciones a la información anotada en las tres primeras secciones del Certificado de Nacimiento y con ello evitar cuando sea posible, la cancelación del formato por Manual de Llenado del Certificado de Nacimiento75error de llenado. La Fe de erratas no se utiliza en el CEN, cuando se \ntengo uno o varios errores en este, se debe cancelar y emitir uno nuevo.\nINSTRUCCIONES\n- La FE DE ERRATAS, se encuentra en la parte posterior del \nCertificado de Nacimiento.\n- Solo se pueden corregir 3 errores.\n- En caso de que el Certificado de Nacimiento tenga más de 3 errores se debe cancelar y expedir uno nuevo.\n- Se debe usar un renglón para cada corrección a realizar.\n- Los renglones que no se utilicen se deben cancelar con al menos una raya en diagonal que atraviese todo el renglón.\n- Para cada corrección, anotar el número de la pregunta en la \nque se cometió el error y en el espacio para la ‘Corrección’ \nespecificar dicho error, indicando lo que dice y debe decir .\n-    Cuando esta sección sea utilizada: \n• Es importante que las correcciones que se realicen al \nCertificado de Nacimiento original, también deben plasmarse \nen las 2 hojas restantes (rosa y azul), para que la información \nmodificada quede asentada en los 3 tantos.\n• La persona que certificó el nacimiento debe realizar las correcciones, anotando su nombre (Nombre(s) y Apellidos) \ncomo responsable de la corrección y firmar en el espacio designado. \n• Si el certificante no puede ser localizado para realizar la(s) corrección(es), el Director de la unidad médica será el \nresponsable de realizar las correcciones o en dado caso \npuede designar a otra persona para este fin (por ejemplo, al representante legal, Jefe de Toco cirugía en turno, etc.).\n• Poner el sello oficial de la unidad médica en la parte asignada en la FE DE ERRATAS, dando legalidad a que el Certificado fue corregido por la persona correspondiente. \n• En caso de que la certificación se haya realizado y la corregido fuera de una unidad médica, por personal autorizado por la \nSecretaría de Salud, este sello puede omitirse, por ejemplo: \n- Cuando sea corregido por una partera.\n- Cuando sea un médico particular que no cuente con sello.Subsistema de Información sobre Nacimientos (SINAC)76• Si al momento de la entrega del Certificado a los interesados \nno se detecta ningún error, este apartado debe dejarse en \nblanco, para correcciones necesarias posteriores.\nRESTRICCIONES\n• Para realizar correcciones en la pregunta “NOMBRE DE LA MADRE”, sólo aplicarán cambios debidos a:\n- Errores ortográficos en nombres o apellidos.\n- Errores por anotar los nombres o apellidos con abreviaturas.\n- Errores de omisión al no anotar algún nombre o apellido, cuando la madre tiene más de uno.\n• Por ningún motivo se podrá corregir el nombre completo \nde la madre (Nombre(s) y Apellidos).\n• Las correcciones realizadas en esta sección serán inválidas si:\n- Si el apartado ‘FE DE ERRATAS’ no está debidamente firmado y sellado, de acuerdo a las instrucciones antes mencionadas.\n- El formato presenta tachaduras y/o enmendaduras en cualquier parte del mismo.\nEJEMPLOS\n1. Un error:\n• En la pregunta 1, se anotó ‘Ma.’ Y en el Acta de Nacimiento viene asentado como ‘María’. \nManual de Llenado del Certificado de Nacimiento772. Dos errores:\n• En la pregunta 1, se anotó como apellido paterno ‘Espinoza’ y \nen el Acta de Nacimiento viene asentado como ‘Espinosa’.\n• En la pregunta 3, se registró como fecha de nacimiento de la madre: ‘02/03/2014’, cuando la fecha correcta tal como viene en su Acta de Nacimiento, es: ‘02/03/1973’.\nSubsistema de Información sobre Nacimientos (SINAC)78IX. Glosario de términos y \nabreviaturas\nTérminos.\nAborto.- Interrupción del embarazo en cualquier momento \ndesde la fecundación hasta antes de las 22 semanas completas de gestación. Puede ser espontáneo o provocado.\nActa.- Forma debidamente autorizada por un Juez y firmada \npor quienes en ella haya intervenido, en la que se hace constar un hecho o acto del estado civil.\nActa circunstanciada de hechos.- Documento en el que se hace \nconstar una relatoría de hechos, las circunstancias y forma en que ocurrieron, de tiempo, modo y lugar.\nAnomalía congénita.- Toda alteración morfológica o funcional, \npresente al nacimiento y ocurrida al momento de la concepción o durante el desarrollo del embarazo.\nAPGAR.- Valoración de APGAR: Primer examen que se realiza \nal nacido vivo. Método simple y reproducible, generalmente se realiza al minuto y a los cinco minutos posteriores al nacimiento. Se determina valorando cinco criterios simples en una escala que va de cero a dos, y sumando los cinco valores obtenidos. Mientras mayor sea el puntaje, mejor pronóstico para el nacido vivo.\nManual de Llenado del Certificado de Nacimiento79Área responsable de la distribución.- Área designada para la \ndistribución de los formatos del Certificado de Nacimiento por cada entidad federativa y/o Institución del Sector Salud.\nAtención Prenatal.- Consultas médicas de vigilancia efectuadas \ndurante la gestación, con el fin de verificar la evolución del embarazo y para asegurar el buen estado de salud de la madre y del (de la) niño (a); o para detectar tempranamente cualquier anomalía y brindar el tratamiento más adecuado.\nAplicación de vitamina A (Retinol).- Se aplica para la prevención \ny tratamiento de la deficiencia de vitamina A, que puede ocasionar queratomalacia, xerolftamía y ceguera nocturna. En la prevención de las complicaciones del sarampión, entre otros síndromes se encuentra la mala absorción en niños que se alimentan con leche no fortificada.\nAplicación de vitamina K (Fitomenadiona – K1).- Se recomienda \nadministrar de forma rutinaria, inmediatamente después del nacimiento, dosis única de 0.5 – 1 mg., vía IM, para prevenir la enfermedad hemorrágica en el neonato y el aumento de casos de hiperbilirrubinemia.\nCapurro.- Este método fue obtenido mediante un estudio \nprotocolizado prospectivo basado en el trabajo de Dubowitz y tiene dos formas de evaluación:\n1. Capurro A.\nEl método está basado en cinco parámetros clínicos y dos \nparámetro neurológicos y presenta un margen de error de ± 8,4 días cuando es realizado por un explorador entrenado. Los signos que se han de evaluar son los siguientes:\na) Somáticos:\n- Formación del pezón.\n- Textura de la piel.\n- Forma del pabellón auricular.Subsistema de Información sobre Nacimientos (SINAC)80- Tamaño del nódulo mamario.\n- Surcos plantares.\nb) Neurológicos:\n- Signo de la bufanda.\n- Caída de la cabeza.\nManual de Llenado del Certificado de Nacimiento812. Capurro B\nEste método es el Capurro inicial simplificado por clínicos \npediatras y bioestadísticos del Centro Latinoamericano de Perinatología (CLAP), en el Uruguay y utiliza cinco características físicas externas; suprime los dos parámetros neurológicos (Fig. 2.8). Este es el método ideal que se ha de utilizar si el recién nacido presenta depresión neurológica; presenta un margen de error de ± 9,2 días y los signos que se han de evaluar son los siguientes:\na) Somáticos:\n- Forma de la oreja.\n- Tamaño de la glándula mamaria.\n- Formación del pezón.\n- Textura de la piel.\n- Pliegues plantares.\nPara realizar el cálculo de la edad gestacional, se procede igual al \nCapurro A, pero utilizando la constante K = 204.Edad gestacional (días) = 204 + Total de puntosLa edad gestacional en días y en semanas se relacionan entre sí de la forma siguiente:\na) Menos de 259 días o menos de 37 semanas.\nb) De 259 a 297 días o entre 37 y 41 semanas.\nc) Con 297 días y más o 42 semanas y más.\n- Formación del pezón.\n- Textura de la piel.\n- Forma de pabellón auricular.\n- Tamaño del nódulo mamario.\n- Surcos plantaresSubsistema de Información sobre Nacimientos (SINAC)82Certificante.- Persona autorizada para registrar datos y dar \nconstancia de la autenticidad de los mismos. En el caso que nos ocupa, se constituyen como certificantes autorizados para llenar el Certificado de Nacimiento las siguientes personas: médico con cédula profesional que atiende al nacido vivo; partera tradicional registrada por alguna institución del Sector Salud que atiende el parto y al nacido vivo; médico, enfermera y auxiliar de salud de unidades móviles de Instituciones públicas del Sector Salud.\nCertificado.- Documento de acreditación emitido por una \nentidad o un particular debidamente autorizado. Garantiza que determinado dato pertenece realmente a quien se supone.\nManual de Llenado del Certificado de Nacimiento83Certificado de Nacimiento.- Formato único nacional establecido \npor la Secretaría de Salud, de expedición gratuita y obligatoria, con carácter individual e intransferible, que hace constar el nacimiento de un nacido vivo y las circunstancias que \nacompañaron el hecho. El Certificado de Nacimiento es requisito \nindispensable para el trámite del Acta de Nacimiento y no debe \nser confundido con ésta, por lo tanto no puede ser utilizado en sustitución o como complemento de la misma para fines legales o administrativos.\nConstancia de hechos.- Registro a través del cual se establece \nla veracidad y/o autenticidad de algún hecho.\nDefunción fetal.- Muerte de un producto de la concepción \nantes de su expulsión o su extracción completa del cuerpo de su madre, independientemente de la duración del embarazo; la muerte está indicada por el hecho de que después de la separación, el feto no respira ni da ninguna otra señal de vida, como latidos del corazón, pulsaciones del cordón umbilical o movimientos efectivos de músculos de contracción voluntaria.\nDenuncia de hechos.- Medio a través del cual las personas \nhacen del conocimiento del Ministerio Público la comisión de hechos que puedan constituir un delito.\nEstadísticas vitales.- Recuento de hechos o sucesos que le \nocurren a la población o a un segmento de ella, los cuales pueden registrarse conforme ocurren, señalando el momento y lugar en que sucedieron. Algunos hechos vitales que se recogen en las estadísticas vitales son: los nacimientos, las defunciones, los matrimonios, los divorcios.\nEdad gestacional.- Tiempo medido en semanas, transcurrido \ndesde el primer día del último ciclo menstrual de la mujer hasta la fecha en que ocurre la expulsión del producto del cuerpo de la madre (ya sea aborto, muerte fetal o nacido vivo). Un embarazo de gestación normal es de aproximadamente 40 semanas, con un rango normal de 38 a 42 semanas.Subsistema de Información sobre Nacimientos (SINAC)84Emisiones otoacústicas (EOA).- Sonidos generados por las \ncélulas ciliadas de la coclea que indican función normal de \nesas estructuras. Pueden registrarse de manera rápida y \nsegura por medio de equipos electroacústicos especiales. Los resultados otorgados por este examen son entregados como PASS (función auditiva normal que no requieren mayor estudio) \ny REFER (sospecha de hipoacusia o sordera, que requieren de \nestudios específicos para la confirmación o diagnóstico).\neSINAC.- Sistema electrónico establecido y administrado por \nla DGIS, que forma parte del componente de nacimientos del Sistema Nacional de Información en Salud, mediante el cual de manera única y exclusiva se expide y valida un CEN.\nGestación.- Se denomina gestación, embarazo o gravidez (del \nlatín gravitas) al período que transcurre entre la implantación en el útero del óvulo fecundado y el momento del parto. Comprende todos los procesos fisiológicos de crecimiento y desarrollo del feto en el interior del útero materno, así como los significativos cambios fisiológicos, metabólicos e incluso morfológicos que se producen en la mujer encaminados a proteger, nutrir y permitir el desarrollo del feto, como la interrupción de los ciclos menstruales, o el aumento del tamaño de las mamas para preparar la lactancia.\nHipoacusia.- Se refiere a la disminución o pérdida de la capacidad \nauditiva de una persona, medido en decibeles (db).\nManual.- Documento que contiene en forma ordenada y \nsistemática, información y/o instrucciones sobre diversos temas o procedimientos de organización.\nManual de llenado.- Documento que contiene la información e \ninstrucciones necesarias para el correcto registro de datos en un formato específico, en este caso del Certificado de Nacimiento.Manual de Llenado del Certificado de Nacimiento85Mola.- Es una masa o tumor poco común, producto de la \nconcepción, que se forma en el interior del útero al comienzo del embarazo. Resulta de la sobreproducción de tejido que se supone forma la placenta, y con frecuencia no existe un feto en absoluto.\nNacido vivo.- Expulsión o extracción completa del cuerpo de la \nmadre independientemente de la duración del embarazo, de un producto de la concepción que después de dicha separación, respire o de cualquier otra señal de vida como latidos del corazón, pulsaciones del cordón umbilical o movimientos efectivos de contracción voluntaria, tanto si se ha cortado o no el cordón umbilical y esté o no desprendida la placenta.\nSilverman-Andersen.-Indicador del estado de salud respiratoria \ndel nacido vivo. Se valora a los cinco minutos del nacimiento. Evalúa cinco parámetros respiratorios y les asigna un puntaje que va de 0 a 2; la sumatoria de los puntajes de los cinco parámetros arroja la valoración de Silverman-Andersen. Mientras mayor sea el puntaje peor es el pronóstico.\nSubsistema de Información sobre Nacimientos (SINAC)86Sexo.- Característica biológica que distingue a las personas en \nhombres o mujeres.\nSubsistema de Información sobre Nacimientos (SINAC).- \nForma parte del Sistema Nacional de Información en Salud para la generación de estadísticas reales y oportunas sobre el \nnúmero de nacimientos que ocurren en el país, minimizando el \nregistro extemporáneo  y el subregistro,  conociendo  mejor  \nlos  aspectos epidemiológicos de los nacidos vivos y aportando elementos para el seguimiento y evaluación de programas de salud materno-infantil.\nTamiz Auditivo.- Prueba que permite identificar si el nacido vivo \npresenta sospecha de hipoacusia o sordera; se realiza en forma bilateral con un equipo de Emisiones Otoacústicas (EOA) en base a los potenciales evocados auditivos del tronco cerebral, esto impedirá profundos efectos en el desarrollo cognitivo, del habla y de lenguaje.\nVacuna BCG.- Agente de inmunización activa preparado a partir \ndel bacilo de Calmette-Guérin. Normalmente se prescribe para la inmunización contra la tuberculosis.\nVacuna de Hepatitis B.- Vacuna que se aplica en todo nacido \nvivo, con un proceso de 3 dosis inyectable (con sus intervalos de tiempo), para prevenir  la hepatitis B y las graves consecuencias que esta enfermedad genera como el carcinoma hepatocelular.Manual de Llenado del Certificado de Nacimiento87Abreviaturas\nSubsistema de Información sobre Nacimientos (SINAC)88X. Bibliografía\nComité de Información. Dirección General de Tecnología de \nInformación. Centro de Documentación Institucional. Manual para la Operación de Archivos Administrativos. México, 2004.\nConvención sobre los Derechos del Niño. Asamblea General de \nlas Naciones Unidas. Resolución 44/25 del 20 de noviembre de 1989. Entrada en vigor el 2 de septiembre de 1990. Ginebra, 1989.\nInstituto Nacional de Estadística, Geografía e Informática. \nDirección General de Estadísticas. Dirección de Estadísticas Demográficas y Sociales. Síntesis Metodológica de las Estadísticas Vitales. México, 2003.\nNormas y Procedimientos de Neonatología. Versión 2009, \npublicada por el Instituto Nacional de Perinatología\nOrganización Panamericana de la Salud. Clasificación Estadística \nInternacional de Enfermedades y Problemas Relacionados con la Salud. 10a revisión. Washington, D.C.: OPS, 1995.\nSubsecretaría de Coordinación y Desarrollo. Dirección General \nde Estadística, Informática y Evaluación. Certificado de Nacimiento. México, 1992.\nCapítulo 2. EVALUACIÓN DE LA EDAD GESTACIONAL. Dra. \nDulce María Reyes Izquierdo\nCuadro General de Clasificación Archivística y Catálogo de \nDisposición Documental de la Secretaría De Salud. Publicado el  20 de septiembre de 2012.www.salud. gob.mx\nwww.dgis.salud .gob.mx\n", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}