{"title": "anatomia del espiritu-caroline myss", "author": "Mario R Dickson G", "url": null, "hostname": null, "description": "Mario R. Dickson G. publicó anatomia del espiritu-caroline myss en el 2017-10-06. Lee la versión de flipbook de anatomia del espiritu-caroline myss. Descarga la página 1-50 en PubHTML5.", "sitename": "Mario R. Dickson G.", "date": "2017-10-06", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "ANATOMIA DEL ESPIRITU-La curación del cuerpo, llega a través del alma __Caroline Myss_1_151 ANATOMÍA DEL ESPÍRITU CAROLINE MYSS Con amor y gratitud infinitos, dedico este libro a mis tres ángeles personales, sin cuya ayuda jamás habría sobrevivido a las épocas más oscuras de mi vida: mi madre, que es mi constante fuente de fortaleza, mi hermano Edward, mi fuente inagotable de humor y optimismo, y mi cuñada Amy, que se ha convertido en un tesoro familiar. Presentación Las ocasiones de conocer a una persona especial y única que altere nuestras percepcionesdel mundo y de nosotros mismos son excepcionales. Está usted a punto de conocer a unapersona así de extraordinaria. Escritora e intuitiva médica, Caroline Myss va a fascinarle,estimularle y motivarle con sus opiniones sobre la espiritualidad y la responsabilidad personal 1\nANATOMIA DEL ESPIRITU-La curación del cuerpo, llega a través del alma __Caroline Myss_2_151de nuestra salud. Algunos aspectos de su obra van a parecerle tan de sentido común que leextrañará no haber pensado antes en ellos. Otras de sus ideas pulsarán sus cuerdasemocionales y psíquicas y lo inducirán a reevaluar su camino espiritual. Conocí la filosofía de Caroline hace muchos años. Su mensaje, sencillo y potente, es quecada uno de nosotros nace con una tarea espiritual consustancial, con el compromiso sagradode aprender a utilizar su poder personal de modo responsable, sabio y amoroso. Durante milesde años la sociedad ha estado dominada por la idea de que el poder corrompe, y de que elpoder absoluto corrompe absolutamente. La autoridad y el dominio, el dinero y el sexo hanproporcionado los ropajes artificiales del poder. No hace mucho, por ejemplo, en un artículosobre John F. Kennedy hijo aparecido en una revista, se decía que este joven tenía dinero yseguridad sexual más que suficiente pero nada de poder; luego pasaban a vulgarizar el poderañadiendo el engaño popular de que, en cierto modo, el joven podría comprar poder pu-blicando una revista sobre famosos. Si su idea del poder es ésa, prepárese para la tremendaconmoción que le producirá este libro, porque Caroline Myss ofrece una visión mucho másprofunda del verdadero poder, el poder del espíritu humano. A lo largo de los siglos han existido personas dotadas de intuición y misticismo que hanpercibido los centros de poder del cuerpo humano. Alice Baily, Charles W. Leadbetter yRudolf Steiner han escrito sobre este tema, pero nadie ha captado tan bien como CarolineMyss la amplitud y profundidad de nuestro marco espiritual electromagnético. Jamás se noshabía revelado tan magistralmente la anatomía del espíritu. Esta obra establece losfundamentos de la medicina del siglo XXI. La pregunta más importante que se ha hecho la gente a lo largo de la historia es: «¿Cuáles mí finalidad en la vida?» Caroline responde a ella de forma sencilla y profunda. Nuestrafinalidad es vivir de modo coherente con nuestros ideales espirituales, vivir la regla de oro encada momento de la vida y vivir los pensamientos como oración sagrada. Es así de sencillo,pero dista mucho de ser fácil. Durante un momento, imagínese que entra en una sala llena de gente y que de inmediatopercibe el grado de comodidad o agrado que siente. Imagínese además que es capaz desintonizar con la chakra interior del inconsciente de cada persona, que «conoce» la energía yla salud de cada una de las personas presentes en la sala. Y, lo que es aún más importante,imagínese que conoce con detalle su propia energía y todos los factores que le producen unamerma de poder intelectual, físico y emocional. La sabiduría básica que le transmite este librole ofrece los instrumentos para comenzar a ver su energía y la de los demás. La física cuántica ha confirmado la realidad de la esencia vibratoria de la vida, que es loque perciben estas personas Intuitivas. El ADN humano vibra a una frecuencia de entre 32 y78 gigaherzios (miles de millones de ciclos por segundo). Si bien todavía no es posibleevaluar con instrumentos científicos la frecuencia concreta de una persona ni los obstáculosque impiden la circulación de esa energía, hay dos hechos básicos innegables. El primero, quela energía vital no es estática; es cinética, se mueve. Y el segundo, que las personas dotadasde esta intuición, como Caroline, son capaces de evaluarla, si bien todavía no se puede medircon exactitud ni la mente humana ni el sistema energético. La verdad es que en misveinticinco años de trabajo con personas intuitivas de todo el mundo, no he conocido aninguna tan clara y exacta como Caroline. Ella capta la energía sutil del organismo de la persona y lee el lenguaje de su serelectromagnético. Una y otra vez, sus diagnósticos documentan los efectos que tiene sobre lasalud la energía emocional, del pasado y del presente. Percibe las experiencias profundas ytraumáticas, las creencias y actitudes que alteran la frecuencia vibratoria de las células y laintegridad de nuestro sistema energético. Lee nuestros espíritus, que en último término sonnuestro verdadero poder. 2\nANATOMIA DEL ESPIRITU-La curación del cuerpo, llega a través del alma __Caroline Myss_3_151 En este libro encontrará información detallada sobre los siete centros de poder delcuerpo. Estos centros son importantísimos reguladores de la circulación de la energía vital; re-presentan las principales baterías biológicas de la biografía emocional. «La biografía seconvierte en biología”: aunque no aprenda ninguna otra cosa de este libro, este solo hecho leserá útil. También aprenderá la forma de evitar que sus afectos o apegos, o la energía negativade otras personas, le agoten la energía; aprenderá a fortalecer su sentido de identidad y honorpara que los falsos símbolos del poder, como el dinero, el sexo y la autoridad externa, noerosionen su base de poder personal, y aprenderá a desarrollar sus capacidades intuitivas. Anatomía del espíritu nos presenta una nueva y fascinante forma ecuménica decomprender los siete centros de energía del cuerpo. Funde los conceptos de poder de las tra-diciones judía, cristiana, hindú y budista en siete verdades espirituales universales, y nosexplica: «La joya universal presente en las cuatro principales religiones es que lo Divino estáencerrado en nuestro organismo biológico en siete fases de poder que nos acrisolan y noshacen más trascendentes en nuestro poder personal.» La fuerza de esta fusión del sentido metafísico de los sacramentos cristianos, la cabala ylos chakras lo transformará para siempre. Conocimiento es poder, y el conocimiento quepresenta este libro es la clave para el poder personal. Este libro expone la esencia de la medicina alternativa con una claridad que lo estimularáa vivir sus ideales espirituales y lo despertará a los milagros de la autocuración. Me sientofeliz de haber asistido a la larga gestación de esta obra trascendente. La riqueza que haaportado a mi vida este conocimiento excede todos mis sueños. Deseo que la sabiduría deCaroline ilumine igualmente la suya. Dr. C. Norman Shealy • El doctor Shealy es fundador del Instituto Shealy de Asistencia Sanitaria Global, presidente fundador del Colegio de Médicos Holísticos de Estados Unidos y director de proyectos de investigación y prácticas del Instituto Forest de Psicología. Es autor de Mirada Do Hdppen.Dios esté en mi cabeza, y en mi entendimiento,Dios esté en mis ojos y en mi mirada,Dios esté en mí boca y en mis palabras,Dios esté en mi lengua y en mi gusto,Dios esté en mis labios y en mi saludo.Dios esté en mi nariz y en mí olfato y mi inspiración,Dios esté en mis oídos y en mi audición,Dios esté en mi cuello y en mi humildad,Dios esté en mis hombros y en mi porte,Dios esté en mi espalda y en mi postura.Dios esté en mis brazos y en mi dar y recibir,Dios esté en mis manos y en mi trabajo,Dios esté en mis piernas y en mi caminar,Dios esté en mis pies y en mí firme conexión,Dios esté en mis articulaciones y en mis relaciones.Dios esté en mis entrañas y en mis sentimientos, 3\nANATOMIA DEL ESPIRITU-La curación del cuerpo, llega a través del alma __Caroline Myss_4_151 Dios esté en mis intestinos y en mi perdonar, Dios esté en mi talle y en mis movimientos, Dios esté en mis pulmones y en mi respiración, Dios esté en mi corazón y en mis afectos. Dios esté en mi piel y en mi tacto y mis caricias, Dios esté en mi carne y en mis penas y suspiros, Dios esté en mi sangre y en mi vivir, Dios esté en mis huesos y en mi morir, Dios esté en mi final y en mi revivir. Texto ampliado de la oración tradicional del reverendo Jim COTTER, que aparece en sulibro Prayer at Night, Cairn Publicatíons, Sheffield, GranBretaña,1988. Prólogo Mi transformación en intuitiva médica En el otoño de 1982, después de abandonar mi profesión de periodista y obtener undoctorado en teología, fundé junto con otras dos personas una editorial llamada Stillrmint.Publicábamos libros sobre métodos de curación alternativos a la medicina oficial. Sinembargo, pese a mi interés empresarial en las terapias alternativas, no tenía el menor interéspersonal en ellas. No sentía el más mínimo dedeo de conocer a ningún sanador. Me negaba ameditar, le tomé una profunda aversión a las campanillas que suenan movidas por la brisa, ala música de la New Age y a las conversaciones sobre horticultura orgánica. Fumaba y bebíacafé a litros, todavía en la tónica de una osada y curtida reportera. No estaba en absolutopreparada para una experiencia mística. No obstante, durante ese mismo otoño me fui dando cuenta poco a poco de que micapacidad perceptiva se había expandido considerablemente. Por ejemplo, un amigo co-mentaba que un conocido suyo no se encontraba bien, y yo ¡muía de inmediato la causa delproblema. Mis intuiciones eran extraordinariamente exactas y se corrió la voz por la co-munidad. Muy pronto comenzaron a llamar por teléfono a la editorial personas que deseabanconcertar hora conmigo para que les hiciera una evaluación de su salud. En la primavera de1983 ya hacía lecturas a personas que sufrían diversos tipos de crisis existenciales y de salud,desde depresión hasta cáncer. Decir que estaba perpleja sería un eufemismo. Me sentía confundida y algo asustada. Nolograba imaginar cómo me llegaban esas impresiones. Era y sigue siendo como tener sueñosdespierta, unos sueños impersonales que comienzan a ocurrir tan pronto recibo el permiso dela persona y conozco su nombre y su edad. La impersonalidad y la objetividad de estasimpresiones es importantísima, porque es lo que me indica que no son invenciones niproyecciones mías. Es como la diferencia entre mirar un álbum de fotografías de undesconocido y uno de la propia familia. En el caso del álbum del desconocido no hay ningúntipo de lazo afectivo con nadie. Así, mis impresiones son claras, pero desprovistas de todocarácter emotivo. Puesto que tampoco sabía el grado de exactitud de mis impresiones, pasados unos dosmeses comencé a sentir un intenso temor antes de cada consulta, pues me parecía que dichasexperiencias entrañaban un gran riesgo. Soporté los primeros seis meses diciéndome queemplear mi intuición médica era algo así como un juego. Me entusiasmaba acertar porque unacierto significaba al menos que mi cordura estaba intacta. Pero, incluso así, siempre mepreguntaba: «¿Funcionará esta vez?» «¿Y si no recibo ninguna impresión?» «¿Y si meequivoco en algo?» «¿Y si alguien me pregunta algo que no sé contestar?» «¿Y si le digo a la 4\nANATOMIA DEL ESPIRITU-La curación del cuerpo, llega a través del alma __Caroline Myss_5_151persona que está sana y después me entero de que le han diagnosticado una enfermedadterminal?» Y la pregunta más importante: «¿Qué hace en esta discutible ocupación unaperiodista y alumna de teología dedicada a editora?» Me sentía como si de repente, sin tener ninguna preparación, se me hubiera hechoresponsable de explicar la voluntad de Dios a un montón de personas tristes y asustadas. loirónico era que cuantas más personas deseaban comprender mejor lo que Dios les estabahaciendo, más deseaba yo comprender lo que Dios me estaba haciendo a mí. Esaincertidumbre fue causa de años de migrañas. MÍ deseo era continuar como si mi incipiente habilidad no se diferenciara en nada de unahabilidad para preparar pasteles, pero sabía que no era así. Habiendo recibido educacióncatólica y estudiado teología, sabía muy bien que las capacidades transpersonales conduceninevitablemente al monasterio o al manicomio. En el fondo de mi alma sabía que estabaconectando con algo esencialmente sagrado, y ese Conocimiento me desgarraba. Por un ladotemía quedar incapacitada, como los místicos de antaño; por otro, me sentía destinada a unavida en la que sería evaluada y juzgada por creyentes y escépticos- Fuera cual fuese el futuroque Imaginaba, me sentía empujada a la desgracia. Pero de todos modos me fascinaba mí recién descubierta capacidad perceptiva, y mesentía obligada a continuar evaluando la salud de personas. Durante esa primera época, lasimpresiones que recibía eran principalmente sobre la salud física inmediata de la persona encuestión y el estrés emocional o psíquico relacionado con ésta. Pero también veía la energíaque rodeaba su cuerpo; la veía llena de información «obre su vida. Veía esa energía como laprolongación de su espíritu. Comencé a darme cuenta de algo que jamás me enseñaron en laescuela: que nuestro espíritu está muy, muy integrado en nuestra vida cotidiana; que encarnanuestros pensamientos y emociones y registra cada uno de ellos, desde los más mundanoshasta los más visionarios. Aunque más o menos se me habían enseñado que después de lamuerte el espíritu «sube» o «baja», según el grado de virtud con el que hayamos vivido,comencé a comprender que el espíritu es mucho más que eso. Participa en cada segundo denuestra vida. Es la fuerza consciente que constituye la vida misma. Continué realizando lecturas sobre la salud en cierta forma como sí llevara puesto elpiloto automático, hasta que un día me ocurrió algo que resolvió mis dudas y mi ambigüedadrespecto a la habilidad que poseía. Estaba en plena sesión con una mujer que tenía cáncer.Hacía mucho calor y me sentía cansada. Estábamos sentadas frente a frente en mi pequeñaoficina de Stillpoint. Acababa de terminar la evaluación y me quedé callada un momento,pensando cómo decírselo. Me asustaba decirle que el cáncer se le había extendido por todo elcuerpo. Sabía que me iba a preguntar por qué le había ocurrido esa catástrofe a ella, y meirritó la responsabilidad de tener que contestarle. Pues bien, en el instante en que abría la bocapara hablar, ella estiró la mano y la colocó sobre mi pierna. «Caroline —me dijo-—•, sé quetengo un cáncer grave. ¿Podrías decirme por qué me ha ocurrido esto a mí?» Mi indignación ante la odiada pregunta creció todavía más, y estaba a punto de gritarle:“¿Cómo quieres que lo sepa?», cuando de pronto me inundó una energía que jamás habíaexperimentado antes. La sentí moverse por mi cuerpo como si quisiera desplazarme hacia unlado para poder utilizar mis cuerdas vocales. Dejé de ver a la mujer que tenía delante. Mesentí como si me hubieran reducido al tamaño de una moneda y ordenado «observar» desde elinterior de mi cabeza. Una voz habló por mi boca a la mujer: «Permíteme que te lleve a hacer un recorrido portu vida y por cada una de las relaciones que has tenido —dijo—. Permíteme que te acompañepor lodos los miedos que has sentido y que te muestre que esos miedos te han dominadodurante tanto tiempo que ahora la energía vital ya no te nutre.» Esa «presencia» acompañó a la mujer en el recorrido por todos los detalles de su vida,absolutamente por todos. Le recordó las conversaciones más insignificantes, le enumeró los 5\nANATOMIA DEL ESPIRITU-La curación del cuerpo, llega a través del alma __Caroline Myss_6_151momentos de inmensa soledad en que había llorado sola, le recordó todas las relaciones quehabían tenido algún sentido para ella. Esa «presencia» me dejó la impresión de que todos ycada uno de los segundos de nuestra vida, y todas y cada una de las actividades mentales,emocionales, creativas, físicas e incluso de descanso con que los llenamos, son algo conocidoy registrado. Cada juicio que hacemos queda registrado; cada actitud que adoptamos es unafuente de poder, positivo o negativo, del que somos responsables. Esta experiencia me dejó pasmada. Desde mi puesto, a un lado, comencé a orar, mediopor temor y medio por humildad, al verme frente al designio íntimo y último del universo.Siempre había supuesto que nuestras oraciones eran «oídas», pero jamás había sabido cómo.Ni tampoco había imaginado, con mi simple razonamiento humano, cómo algún sistema,aunque fuera divino, podía llevar la cuenta de las necesidades de todas las personas, dandoprioridad a las peticiones de curación por encima, digamos, de las peticiones de ayudaeconómica. No estaba preparada para ese espectáculo sagrado en el que cada segundo de lavida se considera tiernamente algo de gran valor. Mientras oraba, todavía como simple observadora, pedí que esa mujer siguiera sinpercatarse de que no era yo quien le estaba hablando. Si no podía darle una razón que justifí-case por qué tenía cáncer, tampoco podría explicarle cómo conocía los detalles de su pasado.Tan pronto hice ese ruego, me encontré nuevamente mirándola a la cara. Mi mano estabasobre su rodilla, imitando su gesto, aunque no recordaba haberla puesto allí, y me temblabatodo el cuerpo. Retiré la mano. Ella se limitó a decir: «Muchísimas gracias. Ahora puedosoportarlo todo.» Tras permanecer un momento en silencio, añadió: «Ni siquiera me asusta lamuerte. Todo va muy bien.» Poco después de que se marchara salí yo también, en un estado de profunda conmoción.Mientras caminaba por el hermoso prado que rodea la editorial, accedí a colaborar con esacapacidad intuitiva, fuera cual fuese el resultado. Desde ese día de otoño de 1983, he trabajado con entusiasmo en esta actividad deintuitiva médica. Eso significa que empleo mí capacidad intuitiva para ayudar a las personas aentender la energía emocional, psíquica y espiritual que está en el origen de [a enfermedad, elmalestar o la crisis vital. Soy capaz de percibir el tipo de enfermedad que se ha desarrollado,muchas veces antes de que la persona sepa que tiene una enfermedad. No obstante,normalmente las personas con quienes trabajo saben que su vida no está en equilibrio y quealgo va mal. Ningún «primer acontecimiento» espectacular introdujo en mi vida esas capacidadesintuitivas. Simplemente despertaron, con naturalidad, como si siempre hubieran estado allí, ala espera del momento apropiado para salir. Cuando era niña y adolescente, siempre fuiintuitivamente despabilada, y al igual que les sucede a la mayoría de las personas, misinstintos viscerales me hacían reaccionar. Usted también evalúa, instintiva y a vecesconscientemente, las energías de otras personas, pero por lo general conoce a la persona o almenos ha tenido algún contacto con ella antes. Lo insólito de mi intuición es que puedoevaluar a personas con las que jamás he tenido ni el más mínimo contacto. En realidad pre-fiero no haber tenido con ellas ningún contacto anterior, porque mirar a la cara a una personaasustada obstaculiza enormemente mi capacidad de «ver» con claridad. Con el uso, mi intuición se ha hecho más precisa. Ahora la considero casi normal,aunque cómo funciona siempre seguirá siendo algo misterioso. Si bien puedo' enseñarle hastacierto grado la manera de ser intuitivo, la verdad es que no sé muy bien cómo lo aprendí yo.Supongo que adquirí esta enorme intuición debido a mi curiosidad por los temas espirituales,combinada con la profunda ilustración que sentí al ver que mi vida no resultaba tal como lahabía planeado. Por otra parte, es igualmente posible que mi intuición médica fuerasencillamente la consecuencia de algo que comí. Sabiendo cómo trabajan los dioses, no me sorprendería en absoluto. 6\nANATOMIA DEL ESPIRITU-La curación del cuerpo, llega a través del alma __Caroline Myss_7_151 No me ha sido fácil perfeccionar mis intuiciones, ni siquiera después de habermecomprometido a colaborar en ello. No tenía ningún modelo ni maestro, aunque finalmenteconté con el apoyo y la orientación de colegas médicos. Pero ahora, después de catorce añosde trabajo continuado, esta habilidad me parece un sexto sentido. Para mí eso significa que eshora de que enseñe a otras personas el lenguaje de la energía y la intuición médica. Trabajando con mis intuiciones he identificado las causas emocionales y psíquicas de laenfermedad. Indudablemente existe una fuerte conexión entre el estrés, tanto físico comoemocional, y las afecciones concretas. Esta conexión ha sido bien documentada en lo que serefiere a las enfermedades cardíacas y la hipertensión, por ejemplo, y la llamada personalidadtipo A, término utilizado para referirse a personas cuyo comportamiento es muy competitivo,agresivo e impaciente, que siempre tienen prisa, lo que las hace propensas a dolenciascardíacas. Mis percepciones concretas, sin embargo, me han enseñado que el estrés o malestaremocional y espiritual es la raíz de todas las enfermedades físicas. Además, algunas crisisemocionales y espirituales tienen una correspondencia muy específica con trastornos endeterminadas partes del cuerpo. Por ejemplo, las personas que acuden a mí aquejadas de unaenfermedad cardíaca han tenido experiencias que las indujeron a cerrarse a la intimidad o elamor. Las personas que sufren dolores en la parte inferior de la espalda han tenido constantesproblemas económicos; las personas enfermas de cáncer tienen conexiones no resueltas con elpasado, asuntos inconclusos y problemas emocionales; las personas que padecenenfermedades sanguíneas tienen conflictos muy arraigados con su familia. Cuanto másestudiaba el sistema energético humano, más comprendía que en nuestro cuerpo o en nuestravida muy pocas cosas se generan «al azar». La conexión entre el estrés emocional y espiritualy una enfermedad concreta se entiende mejor en el contexto de la anatomía del sistemaenergético humano, es decir, la anatomía de nuestro espíritu, que forma el núcleo de lo queactualmente enseño a lo largo y ancho de Estados Unidos y en muchos otros países, y que esel tema principal de este libro. Ser médicamente intuitiva me ha servido para aprender, no sólo acerca de las causasenergéticas de las enfermedades, sino también de los retos que afrontamos al curarnos a noso-tros mismos. Para raí fue muy importante comprender que la «curación» no siempre significaque el cuerpo físico se recupera de una enfermedad. Curación puede significar también que elespíritu de la persona se libera de miedos y pensamientos negativos, hacia sí misma u otraspersonas, que ha tenido durante mucho tiempo. Este tipo de liberación y curación espiritualpuede producirse aunque el cuerpo físico muera. Aprender el lenguaje del sistema energético humano es un medio para comprendernos anosotros mismos, un medio para salir airosos de esos retos espirituales. Al estudiar laanatomía de la energía identificará las pautas o modalidades de su vida, y la profundainterrelación que existe en el funcionamiento de mente, cuerpo y espíritu. Este conocimientopropio le proporcionará placer y paz mental, y al mismo tiempo lo conducirá a la curaciónemocional y psíquica. Esta introducción a la intuición médica es el resultado de catorce años de investigaciónsobre la anatomía y la intuición, el cuerpo y la mente, el espíritu y el poder. En estas páginasle enseñaré el lenguaje de la energía con el que trabajo. Adquiriendo un buen conocimiento dela anatomía de la energía, se dará cuenta también de que su cuerpo es la manifestación de suespíritu. Podrá leer su cuerpo corno si fuera un escrito. Entender el idioma de que la energíacapacita a la persona para ver el espíritu en su cuerpo y para comprender qué genera yfortalece esa energía, a la vez que la hace resistente a ella. El idioma de la energía le dará unanueva visión, una nueva perspectiva de su poder personal. También descubrirá qué debilita suespíritu y su poder personal, a fin de evitar más fugas de energía. La aplicación de estelenguaje y esta comprensión del sistema energético humano le servirá para tener impresiones 7\nANATOMIA DEL ESPIRITU-La curación del cuerpo, llega a través del alma __Caroline Myss_8_151intuitivas más claras que, a! ofrecerle referencias concretas basadas en el cuerpo, eliminaránesa sensación de estar mirando ciegamente al vacío en busca de información. En este libro recurro a la sabiduría antiquísima, profunda y permanente de variastradiciones espirituales —los chakras hindúes, los sacramentos cristianos y el árbol de la vidade la cabala—, para presentar una nueva visión de cómo funcionan unidos el cuerpo y elespíritu. Observe, por favor, que no he incluido las copiosas enseñanzas del islamismo, noporque no respete sus verdades sino porque no he vivido esta tradición como he vivido lasenseñanzas judeocristianas, hindúes y budistas; por lo tanto, no me siento capaz de escribircon honradez acerca del islamismo. Aprendiendo a considerar su cuerpo y su espíritu de unmodo inspirado en viejas verdades, podrá empezar a desarrollar su intuición y a comprender ymanejar su espíritu. Mi primera idea fue centrar este libro «simplemente» en torno al sistema energéticohumano, a la filosofía y la práctica del diagnóstico basado en la energía, y a la intuición mé-dica, pero cuando comencé a escribirlo me di cuenta de que no podía explicar con precisiónestos conceptos de energía sin el marco espiritual. Creo que estamos hechos para entendernuestros cuerpos-mentes como poderes espirituales individuales que expresan una energíadivina superior. Estamos hechos para descubrir nuestro poder personal y también nuestrafinalidad compartida de estar vivos dentro de un contexto espiritual. Todos compartimos la realidad de tener un tipo de cuerpo físico que enferma o sana porlos mismos motivos. Todos tenemos crisis emocionales o psíquicas comunes a la experienciahumana. Todos tememos el abandono, la pérdida de seres queridos y la traición; elsentimiento de rabia es tan tóxico en el cuerpo de un judío como en el de un cristiano o unhindú; todos nos sentimos atraídos por el amor. En lo que se refiere a la salud del espíritu ydel cuerpo, no hay diferencias entre nosotros. Así pues, el enfoque mente-cuerpo de este libro está imbuido del lenguaje espiritual de lavisión simbólica. La visión simbólica es una manera de verse y comprenderse, de ver ycomprender a los demás y los acontecimientos de la vida desde la perspectiva de modalidadeso pautas arquetípicas universales. Desarrollar esa visión simbólica incrementará su capacidadintuitiva porque le enseñará una objetividad sana que saca a la luz el sentido simbólico de losacontecimientos, las personas y los desafíos, muy especialmente, tal vez, el doloroso desafíode la enfermedad. La visión simbólica permite percibir el propio espíritu y la ilimitadacapacidad que tenemos cada uno para la curación y la salud o integridad. Las personas que asisten a mis charlas y seminarios son muy variadas. Son profesionalesde la salud, personas que buscan ayuda para sí mismas o personas que desean ser intuitivasmédicas. Todas ellas comparten el deseo común de comprender el poder de su espíritu; deseandesarrollar una claridad interior, su propia voz intuitiva. Los médicos que llenan misseminarios me cuentan la frustración que sienten cuando tienen la corazonada de que bajo laenfermedad de un paciente hay una causa emocional o incluso espiritual subyacente, ycarecen de libertad para hacer un diagnóstico espiritual porque las ideas espirituales no tienenninguna autoridad en la ciencia oficial. Muchos médicos se reservan sus impresionesintuitivas porque, como dice uno, «las corazonadas y las pruebas todavía no son compatiblescon los requisitos de los seguros médicos». Otro médico me comentó: «No me hace faltaintuición médica; tengo bastante. Lo que me hace falta es conocer los comportamientos de lafamilia y los problemas espirituales más profundos de mis pacientes, porque sé que ésa es lainformación que necesitan para sanar. Necesitan algo más que medicamentos, ya que éstossólo enmascaran temporalmente sus síntomas.» El deseo de un contexto y una interpretaciónespiritual de la vida es universal. Creo que el lenguaje de la energía y la práctica de la visiónsimbólica pueden salvar el abismo existente entre la perspectiva de la medicina oficial y laperspectiva espiritual de la salud y la curación. 8\nANATOMIA DEL ESPIRITU-La curación del cuerpo, llega a través del alma __Caroline Myss_9_151 De todos modos, como he dicho antes, el hecho de intuir la presencia de enfermedad alprincipio me asustó y perturbó mi falta de contexto médico y espiritual. Por eso, durante losdos primeros años me reservaba gran parte de la información que percibía. Limitaba misservicios a ayudar a las personas a interpretar el estrés y los factores emocionales, psíquicos yespirituales subyacentes al desarrollo de sus enfermedades. No hablaba de tratamientosmédicos específicos ni de intervenciones quirúrgicas, sino que aconsejaba a los clientes queconsultaran un médico. Pero en 1984 conocí al doctor C. Norman Shealy y comencé con él unprograma intensivo de formación en la anatomía física del cuerpo humano. Hablando con lospacientes, personalmente y a través de Norm, acerca de su vida y sus enfermedades, logré afi-nar mi comprensión de las impresiones que recibía. Esto me proporcionó la zona detranquilidad que necesitaba para que madurara mi habilidad, aunque sigo sin tratar a losclientes y sólo intento ayudarlos a interpretar los problemas espirituales que están en la raíz desus crisis emocionales o físicas. A lo largo de los años de trabajo con Norm, que se convirtió en mi colega médico yquerido amigo, me di cuenta de que mi habilidad es muy valiosa en las fases anteriores al de-sarrollo real de la enfermedad física. Antes de que el cuerpo produzca una enfermedad física,hay indicadores de energía que nos dicen que estamos perdiendo vitalidad, por ejemplo, unestado de letargo o de depresión prolongado. Las personas que están en esas fases suelenbuscar el consejo de su médico porque saben que no se sienten bien, captan señales de pérdidade energía. No obstante, con frecuencia las pruebas y los exámenes médicos indican que nopasa nada, porque todavía no pueden identificar que ocurra algo en el plano físico. Laspruebas médicas en uso no pueden medir la pérdida de energía, y la mayoría de los médicosno dan crédito a la idea de la disfunción energética. Sin embargo, constantemente aparecenenfermedades desconcertantes que no responden a los tratamientos médicos vigentes. Algunasde ellas, el sida por ejemplo, se pueden diagnosticar con métodos médicos, mientras que otrasparece ser que se generan debido al ritmo acelerado de nuestra vida y la constante exposicióna la energía electromagnética de ordenadores, antenas parabólicas, teléfonos móviles y demásaparatos con los que sobrecargamos el medio ambiente. Por el momento, trastornos talescomo el síndrome de cansancio crónico y otros relacionados con el medio ambiente seconsideran enfermedades «no oficiales»; según los criterios de la medicina oficial carecen deuna causa microbiana identificable. Pero sin duda alguna son enfermedades oficiales según ladefinición energética de disfunción de la salud, porque sus síntomas indican que el pacienteestá experimentando una pérdida de energía en el campo energético. La intuición médica puede servir a los médicos que comprenden que el cuerpo humanoes a la vez un sistema físico y un sistema energético, que sitúan la experiencia humana en uncontexto espiritual, para identificar el estado energético de una enfermedad física y tratar lacausa subyacente además de los síntomas. El tratamiento del campo energético admite di-versas terapias, entre ellas la orientación psicológica, la acupuntura, el masaje y lahomeopatía. El ingrediente esencial para la curación de la energía sigue siendo, de todosmodos, la participación activa del paciente. Por apremiante que sea el aviso de un intuitivomédico sobre la probabilidad de una enfermedad, los avisos no curan. Los actos, sí. Nada me agradaría más que transmitir inmediatamente mi habilidad intuitiva a través delibros y seminarios. Pero la verdad es que se requieren anos de práctica para desarrollarplenamente las propias intuiciones. Mis años de práctica en calidad de «residente intuitiva»con Norm, neurocirujano formado en Harvard y ex presidente del Colegio de MédicosHolísticos de Estados Unidos, me dieron la preparación necesaria para trabajar comoprofesional. Cualquiera puede beneficiarse de las enseñanzas que presento en este libro, pero,dado que es esencial un programa de residencia para desarrollar plenamente la intuición, enun futuro próximo, Norm y yo tenemos la intención de ayudar a los alumnos con capacidadintuitiva médica a realizar sus prácticas como residentes en centros holísticos de salud de todo 9\nANATOMIA DEL ESPIRITU-La curación del cuerpo, llega a través del alma __Caroline Myss_10_151el país. Actualmente realizamos en su granja de Springfield (Missouri) un programa sobre laciencia de la intuición, cuyo objetivo es enseñar a las personas a utilizar su intuición comoparte normal de sus habilidades perceptivas. La idea de un programa de residencia intuitiva médica habría parecido bastante absurdahace diez años, pero desde entonces hasta ahora ha aumentado la receptividad social haciatratamientos médicos que aplican el antiquísimo conocimiento de la circulación de la energíapor el interior y alrededor del cuerpo humano, entre otros, la acupuntura, la acupresión y elchi-kung. Como escribe el doctor Larry Dossey en Meaning and Medicine, necesitamosejercer la «Medicina de la III Era», es decir, terapias que combinen métodos espirituales yfísicos, holísticos y alopáticos para la curación física y emocional. No puedo dejar de pensarque las personas intuitivas médicas llegarán finalmente a ser miembros esenciales de losequipos de asistencia médica, tanto en este país como en el resto del mundo. El sistema médico oficial está a punto de reconocer la conexión entre las disfuncionesenergéticas o espirituales y la enfermedad. Es inevitable que algún día salve el abismo queactualmente existe entre cuerpo y mente, pero mientras tanto podemos sanarnos a nosotrosmismos construyendo nuestros propios puentes hacia el espíritu, aprendiendo el lenguaje de laenergía y la habilidad de la visión simbólica. Espero que a lo largo de este libro aprenda apensar en sí mismo utilizando el lenguaje de la energía con tanta claridad como ahora ve sucuerpo físico, y que comience a ocuparse de su espíritu con tanta conciencia como se ocupade su cuerpo físico Introducción Breve historia personal Como les digo a las personas que asisten a mis charlas y seminarios, voy a introducir allector en el mundo que existe «detrás de mis ojos». Sin embargo, tal vez tome más concienciadel guía interior que trabaja en su vida si primero le cuento cómo se produjeron las llamadasque me han conducido a esta perspectiva, si primero le presento a las diferentes personas y losdiversos acontecimientos que a lo largo de los años me han llevado por el camino de laintuición médica. Circunstancias decisivas Todo lo que para mí tiene importancia profesional, personal y espiritual, lo he aprendidoen mi trabajo como intuitiva médica. Pero cuando estaba estudiando iba lanzada en unadirección muy distinta. Rebosante de ambición, estudié periodismo, y en el primer año decarrera decidí que ganaría el premio Pulhzer antes de cumplir los treinta. El problema de esteplan, como descubrí cuando estaba en mi primer trabajo en un periódico, era que carecía deltalento necesario para hacer un reportaje de éxito. Dejé el trabajo en el periódico, pero no me resignaba a aceptar la idea de que mi únicosueño profesional, ser escritora, no se hiciera realidad. Al no tener ningún otro sueno dereserva, caí en una depresión tóxica, viscosa, una clásica «noche oscura del alma». Durantelos peores meses, dormía hasta tarde y después, sentada en el suelo de mi despacho, en casa,contemplaba artículos para revistas a medio escribir. Una mañana, cuando acababa de despertar de un profundo sueño, todavía en esenebuloso estado entre el sueño y la vigilia, me abrumó la sensación de que había muerto y quesólo estaba recordando mi vida. Me sentí agradecida de que ésta hubiera acabado. Cuandofinalmente abrí los ojos y me di cuenta de que estaba viva, sentí náuseas y me pasé el resto dela mañana vomitando mi decepción. Agotada, volví a la cama para tratar de averiguar en quéhabía fallado al planear mi vida. En ese momento recordé repentinamente un trabajo que nosmandaron hacer en una clase de periodismo. La profesora había dedicado bastante tiempo a subrayar la importancia de la objetividadpara hacer un buen reportaje periodístico. Ser objetivo, nos dijo, significa mantenerse 10\nANATOMIA DEL ESPIRITU-La curación del cuerpo, llega a través del alma __Caroline Myss_11_151emocionalmente distanciado del tema sobre el que se está haciendo el reportaje, y atenersesolamente a los «hechos» que describen o explican la situación. Nos pidió que nos imagi-náramos un edificio en llamas y a cuatro periodistas situados cada uno en una esquina distintapara cubrir la información sobre el suceso. Cada uno tendría una perspectiva distinta delmismo incendio. Cada uno entrevistaría a personas de la esquina donde estaba. La preguntaque nos planteó la profesora fue: ¡Qué periodista conoce los hechos reales y tiene el punto devista correcto ? Es decir, ¿cuál de ellos veía la verdad? De pronto ese sencillo trabajo de hacía años adquirió un tremendo sentido simbólico. Talvez la «verdad» y la «realidad» eran sólo cuestión de percepción. Tal vez había estadomirando la vida con un solo ojo, viendo el edificio desde una sola esquina y hablando conpersonas que también carecían de profundidad en su percepción. Comprendí que tenía queabrir el otro ojo y salir de esa esquina. Entonces mi agotada y frustrada mente dio otro salto atrás. Al año siguiente degraduarme en el instituto, fui a Alasita a trabajar durante el verano. Un grupo de buenasamigas y yo atravesamos el país desde Chicago, mi ciudad, hasta Seattle, donde embarcamosen un trasbordador que nos llevaría por el paso entre las islas hasta Hanes. El viaje duró tresdías, y ninguna pegó ojo durante el trayecto, de modo que cuando llegamos a nuestro destinocasi veíamos doble. En el muelle nos esperaba un hombre que nos llevó en camioneta hasta el hotel de lalocalidad. Subimos a las habitaciones y nos dejamos caer en la cama. Todas se quedarondormidas inmediatamente, pero yo no podía conciliar el sueño. Estaba tan nerviosa que salídel hotel y comencé a vagar por la ciudad. De pronto me vio el conductor de la camioneta y sedetuvo para preguntarme adonde iba. Le dije que había salido a dar un paseo. Me invitó asubir, cosa que hice, y me llevó hasta una vieja casa de madera de dos plantas. «Sube a laprimera planta —me dijo—. La mujer que vive allí se llama Rachel. Conversa con ella unrato, y después yo vendré a recogerte.» Actualmente, en Chicago, hacer eso se consideraría bastante peligroso, pero en aquellosmomentos mi capacidad de razonar estaba ofuscada por el agotamiento y mi fascinación porAlaska, así que hice lo que me sugería; subí la escalera y llamé a la puerta. Me abrió unamujer indígena de algo más de ochenta años, Rachel. —Bueno, pasa. Te prepararé té. Así es la cortesía en Alaska: una hospitalidad afable, confiada, acogedora. Rachel nopareció sorprendida al verme ni actuó como si yo fuera una molestia. Para ella era una cosanormal que alguien se presentara en su casa a tomar té y conversar. Me senté medio dormida, y tuve la sensación de encontrarme en dos mundos distintos.La mitad del apartamento estaba decorado con objetos típicos de la cultura rusa: iconos de laVirgen Negra, un samovar en el que Rachel estaba preparando el re y cortinas de encaje ruso.La otra mitad era de un estilo atapasco puro; entre otras cosas, había un pequeño tótem y unamanta india colgada de la pared. Rachel levantó la vista del samovar y vio que yo estaba mirando el tótem. — ¿Sabes leer un tótem? —me preguntó. —No. No sabía que se pueden leer. —Ah, pues sí que se leen. Los tótems son afirmaciones espirituales sobre los guardianesde la tribu. Mira ése. El animal de arriba es el oso. Eso significa que el espíritu del oso es elque guía a nuestra tribu; el oso es fuerte, inteligente para acechar a su presa, pero jamás matasólo por matar, sino para protegerse, y necesita largos períodos de sueño para recuperar sufuerza. Hemos de imitar a ese espíritu. Al oír esas palabras desperté. Me encontraba ante una buena profesora, y una buenaprofesora me induce a prestar atención al instante. 11\nANATOMIA DEL ESPIRITU-La curación del cuerpo, llega a través del alma __Caroline Myss_12_151 Rachel me contó que era mitad rusa y mitad atapasca, y que vivía en Alaska desdemucho antes que ésta se convirtiera en estado de Estados Unidos. Contándome, aunquebrevemente, cosas de su vida y de las tradiciones espirituales atapascos, aquella mujer cambiópara siempre mi vida. — ¿Ves esa manta colgada de la pared? Esa manta es muy especial. En la culturaatapasca es un gran honor ser tejedor de mantas o escritor de canciones, o tener cualquier otraocupación. Hay que tener el permiso del escritor para cantar sus canciones, porque estascontienen su espíritu. Y si eres tejedora de mantas, te está prohibido comenzar una a no serque sepas que vas a vivir el tiempo suficiente para terminarla. Si descubres que necesitasmorir (eso dijo, «si necesitas morir»), debes celebrar una ceremonia con otra persona que estédispuesta a terminar esa tarea en tu lugar, porque no puedes dejar una parte de tu trabajoinconcluso al morir. Si lo haces, dejas atrás una parte de tu espíritu. »Esa manta estaba casi terminada cuando el Gran Espíritu se le apareció en sueños a lamujer que la estaba haciendo y le dijo que se preparara para dejar la Tierra. Ella le preguntó alEspíritu si podría vivir lo suficiente para terminar la manta, y el Espíritu le dijo que sí, que sele concedería ese tiempo. Murió dos días después de terminarla. Su espíritu está en esa mantay me da fuerzas. Según Rachel, la vida es muy sencilla: —Nacemos a la vida para querernos mutuamente y querer a la Tierra. Después recibimosel aviso de que nuestra vida llega a su fin, y debemos disponer lo necesario para partir sindejar atrás ningún «asunto inconcluso». Hay que pedir disculpas, transmitir lasresponsabilidades tribales y aceptar de la tribu su gratitud y amor por el tiempo que hemos pa-sado con ella. Así de sencillo. Se quedó callada un momento para servir el té y después continuó: —Mañana por la noche iré a una ceremonia, una fiesta llamada potintcb. Un hombre seestá preparando para dejar la Tierra y va a regalar todas sus pertenencias a la tribu. Pondrá susropas y herramientas en una gran bandeja y la tribu aceptará simbólicamente sus pertenencias,lo que significa que él será liberado de todas sus responsabilidades con la tribu para poderterminar el trabajo de su espíritu. Después nos dejará. Yo estaba muda de asombro por la actitud serena y tranquila de Rachel, sobre todo por lanaturalidad con que hablaba de la muerte. ¿Dónde estaba ese temor al que yo estaba tanacostumbrada en mi cultura? Rachel acababa de destrozar todo mi mundo tal como yo loentendía, en particular mi concepto de la dimensión espiritual de la vida, o de Dios. Hablabacon la naturalidad de una lluvia de verano. Deseé desechar las verdades que me había ofrecidomientras tomábamos el té como si no fueran más que creencias primitivas, pero mi instintome dijo que ella conocía a un Dios muchísimo más real que el mío. — ¿Cómo sabe ese hombre que se va a morir? —le pregunté—. ¿Está enfermo? —Fue a ver al hechicero. El hechicero le miró la energía, y ésta le dijo lo que le ocurría. — ¿Cómo sabe esas cosas el hechicero? Ella pareció impresionada por mi ignorancia. Me miró a los ojos. —Dime, ¿cómo es que tú no sabes estas cosas? ¿Cómo puedes vivir sin saber lo que hacey lo que te dice tu espíritu? Todo el mundo va a ver al hechicero para saber lo que le dice suespíritu—-añadió—.Hace unos años el hechicero me dijo: «Pronto te romperás una pierna sino caminas mejor.» Yo sabía que no se refería a mí caminar físico. Quería decir que y o noera honesta porque deseaba al hombre de otra mujer. Debía dejar de ver a ese hombre. Meresultó difícil porque yo lo amaba. Pero mi espíritu estaba enfermando por esa falta dehonestidad. Me marché de aquí y estuve fuera durante un tiempo, y cuando volví caminéderecha. Sentí unos deseos locos de quedarme una temporada con Rachel para aprender más deella. Me ofrecí a limpiarle la casa, hacer recados, cualquier cosa. Pero cuando vino a reco- 12\nANATOMIA DEL ESPIRITU-La curación del cuerpo, llega a través del alma __Caroline Myss_13_151germe el hombre de la camioneta ella me despidió y nunca volví a verla. Cuando subí a lacamioneta el hombre me comentó: «Rachel es algo especial, ¿verdad?» Cuando volví a casa ese otoño, llegó mi cuerpo sin mi espíritu. Tardé meses en volver areunirlos. Antes de conocer a Rachel no había pensado nunca en el poder del espíritu tal comolo explicaba ella. Jamás había pensado que entretejemos nuestro espíritu en todo lo quehacemos y en todas las personas que conocernos. Tampoco había pensado que las eleccionesque hago en la vida expresan mi espíritu o afectan a mi salud. Ahora comprendo que la historia de la curación emocional y física de Rachel es un buenejemplo de cómo podemos cambiar nuestra vida utilizando la visión simbólica. Aunque no losupe entonces, la tarde que pasé con ella me abrió las puertas a lo que luego sería la intuiciónmédica. Si bien no comenzaría mi trabajo en este campo hasta pasados ocho años, el recuerdode ella me sacó de mí depresión post-periodística y me puso en un camino diferente. Decidíestudiar teología en un departamento de graduados, con la esperanza de que eso me daría unaperspectiva más amplia, semejante a la de Rachel, y me serviría para liberarme por fin de mivisión de una esquina de la calle, mis ideas preconcebidas y mis limitaciones mentales. Talvez el Dios que yo conocía no era el Dios que existía en realidad, ya que ciertamente noescuchaba las oraciones que le dirigía para que me convirtiese en una escritora. Tal vez elDios que aún no conocía mostraría más Interés. Empecé a estudiar teología en un estado de crisis, sintiéndome impotente por primeravez en mi vida. De todos modos, termine un doctorado en el estudio del misticismo y laesquizofrenia, el encuentro con la locura en el camino hacia la cordura espiritual. Después medaría cuenta de que esa misma sensación de impotencia me llevó a estudiar el poder, porquelas vidas de los místicos son enseñanzas sobre la aflicción y la discapacitación espiritual,seguidas de un renacimiento a nuevas relaciones con el poder. Tras puertas cerradas, a travésde la angustia y e! éxtasis, los místicos logran acceder al espíritu de un modo tan profundoque les permite insuflar energía, una especie de electricidad divina, a las palabras y los actoscorrientes. Se vuelven capaces de sanar a otros mediante actos de amor, perdón y feauténticos. De algunos de los místicos más conocidos de la cultura cristiana, san Francisco de Asís,santa Clara de Asís, Juliana de Norwich, santa Teresa de Ávila, santa Catalina de Siena y elpadre Pío, más contemporáneo, se dice que están en un continuo e íntimo diálogo con Dios,que viven en una claridad que trasciende con mucho la conciencia normal. Para ellos elmundo de «detrás de los ojos» es infinitamente más real que el mundo que tienen delante delos ojos- Las percepciones de los místicos sobre la realidad y el poder difieren de las de laspersonas corrientes. En el lenguaje del cristianismo, los místicos «están en el mundo pero noson del mundo». En el lenguaje del budismo y el hinduismo, están desligados de las ilusionesdel mundo físico; pueden ver simbólicamente, con claridad, porque están despiertos. (La pala-bra buda significa \\\"el que está despierto».) Si bien el camino para lograr ese grado deconciencia y claridad puede resultar arduo, por mucha aflicción física que encontraran estosmísticos en su camino, ninguno de ellos pidió jamás volver a la conciencia ordinaria. Cuando recurro a la intuición y la visión simbólica para ayudar a alguien a ver por que haenfermado, suelo pensar en la vida de los místicos, sobre todo en la relación de la persona conel poder. Cuando era novata en la intuición, no establecía la conexión entre enfermedad,curación y poder personal, pero ahora creo que el poder es el fundamento de la salud. Miobjetividad, mi perspectiva simbólica de la vida, me sirve para evaluar la relación de lapersona con el poder y el modo en que esto influye en su cuerpo y su espíritu. Actualmente empleo el lenguaje de Rachel para decir a las personas que han entretejidosu vida en cosas negativas y que, para recuperar la salud, necesitan retirarse por un tiempo,hacer que su espíritu vuelva y aprender nuevamente a caminar derechas. Ojalá pudiéramosseguir estas instrucciones tan sencillas, porque nuestro espíritu contiene realmente nuestra 13\nANATOMIA DEL ESPIRITU-La curación del cuerpo, llega a través del alma __Caroline Myss_14_151vida y nuestras opciones en la vida. Entretejemos realmente nuestro espíritu en losacontecimientos y las relaciones de nuestra vida. La vida es así de sencilla. Aprendizaje intuitivo Ahora veo, al contemplar estos catorce años pasados, que había un programa dispuestopara mi educación, un programa dirigido a enseñarme a interpretar el lenguaje de la energíapara hacer diagnósticos intuitivos. De 1983 a 1989, cuando era una aprendiza de intuitiva,ciertos sincronismos extraordinarios me sirvieron para aprender lo que necesitaba saber. En primer lugar, advertí que me encontraba con «grupos» de personas que presentaban elmismo trastorno. Una semana acudían a mí tres personas con el mismo tipo de cáncer.Pasadas unas semanas venían a verme otras tres personas que sufrían de migraña. Así fueronllegando grupos de personas afectadas de diabetes, cáncer de mama, problemas de colon,cáncer de próstata, prolapso de la válvula mitra!, depresión y otros muchos problemas desalud. Antes de tomar la decisión de aceptar mis intuiciones, no se habían presentado personascon un tipo de problema particular. Al mismo tiempo fue aumentando la calidad de la información que recibía. Ésta memostraba cómo había contribuido el estrés emocional, psíquico y físico de la vida de esaspersonas a desarrollar la enfermedad. Al principio me limitaba a advertir la impresión querecibía de cada persona, sin que se me ocurriera comparar el tipo de estrés de una persona conel de otra. Finalmente, sin embargo, comencé a ver que ninguna enfermedad se desarrolla alazar, y revisé los casos anteriores en busca de las pautas emocionales o psíquicas queprecedían a una enfermedad determinada. En 1988 ya lograba identificar las modalidades deestrés de casi cien enfermedades diferentes. Desde entonces, esas modalidades han resultadoválidas y útiles para muchos médicos y otros profesionales de la salud a quienes se las heenseñado. Conocer a Norm Shealy fue otro acontecimiento extraordinario. Además de serneurocirujano, Norm es el fundador del Colegio de Médicos Holísticos de Estados Unidos y elprincipal especialista en el control del dolor. Desde 1972 también se ha interesado en temasmetafísicos. Durante la primavera de 1984 me invitaron a asistir a un congreso bastante exclusivo enel Medio Oeste, no por mis capacidades intuitivas sino en calidad de editora en StÜlpoint, queera mi principal ocupación. Durante el congreso conocí a un psicólogo que sin ningún motivoaparente me comentó, señalando a Norm Shealy: «Mira, ¿ves a ese hombre que está allí? Esmédico, y le interesan los intuitivos médicos.» Yo me puse terriblemente nerviosa, pero decidí abordar al doctor Shealy y decirle que yotenía intuición médica. Un día, cuando estábamos almorzando y me tocó sentarme a su lado,le dije que era capaz de diagnosticar a personas a distancia. Él no pareció impresionado en lomás mínimo. Continuó pelando una manzana y me preguntó: — ¿Hasta dónde llega su habilidad? -—No lo sé muy bien. —-¿Es capaz de identificar un tumor cerebral? ¿Es capaz de ver una enfermedad enformación en el cuerpo de una persona? No me hace ninguna falta que alguien me diga que la«energía” de una persona está baja; eso lo sé ver yo mismo. Necesito a alguien que puedaexplorar a una persona como un aparato de rayos X. Le dije que no estaba muy segura de mi exactitud, ya que era relativamente nueva enesto. Me dijo que alguna vez me llamaría, cuando tuviera a un paciente que, en su opinión,pudiera beneficiarse de mi habilidad. 14\nANATOMIA DEL ESPIRITU-La curación del cuerpo, llega a través del alma __Caroline Myss_15_151 Al mes siguiente, mayo de 1984, me telefoneó a Stillpoint. Me dijo que tenía aunpaciente en su consulta, y a continuación me facilitó los datos de su nombre y edad y esperómi respuesta. Recuerdo con mucha claridad la evaluación que hice porque estabatremendamente nerviosa. Le hablé de mis impresiones en imágenes, no en términos fisiológi-cos. Le dije que era como sí el paciente tuviera hormigón bajándole desde la garganta.Después le comenté los problemas emocionales que, desde mi punto de vista, habían pre-cedido al desarrollo de su trastorno físico. Al paciente, que era drogadicto, le aterrorizabahasta tal punto confesar su problema que era físicamente incapaz de decirlo. Las palabras se lecongelaban en la garganta. Cuando acabé, el doctor Shealy me dio las gracias y colgó. Yo mequedé sin saber si había hecho un buen trabajo o no, pero después él me diría que el hombretenía cáncer de esófago. Ése fue el comienzo de mi trabajo con Norm Shcaly. Su fría reacción ante misevaluaciones me resultó enormemente beneficiosa. Si en esa época hubiera mostrado un granentusiasmo por mi habilidad, yo me habría sentido cohibida y probablemente habría tratadode impresionarlo, to cual sin duda habría obstaculizado m¡ precisión. Su actitud indiferenteme sirvió para continuar siendo objetiva y clara. Así pues, como aprendí de mi profesora deperiodismo y como ahora yo enseño a otras personas, la objetividad es esencial para realizaruna evaluación correcta. Nada obstaculiza más la evaluación que la necesidad de «tenerrazón» o demostrar que se es capaz de hacer una evaluación intuitiva. Durante el año siguiente Norm me ayudó a estudiar anatomía humana y me llamó variasveces más para que hiciera evaluaciones de sus pacientes. Mis evaluaciones fueron ad-quiriendo cada vez más corrección técnica. En lugar de recibir imágenes vagas de órganoscorporales, pronto fui capaz de identificar' y distinguir las vibraciones exactas de unaenfermedad concreta y su ubicación en la fisiología de la persona. Cada enfermedad y cadaórgano corporal, me enteré, tienen su propia «frecuencia» o modalidad vibratoria. Jamás se me ocurrió pensar entonces que algún día Norm y yo formaríamos un equipo detrabajo. Si bien ya me había comprometido a comprender mi habilidad, todavía dedicaba lamayor parte de mi energía al éxito de Stíllpoint. Pero en marzo de 1985 conocí a un jovencuyo valor para hacer frente a su enfermedad y sanarla me dio el valor para abrirme a misintuiciones de otra manera. Trabajando con Norm había adquirido más confianza en mi capacidad para identificarpor su nombre las enfermedades que percibía, así como el estrés y los precursores energéticos.Sin embargo, evitaba orientar a los clientes hacía determinado tratamiento para su curación;eso se lo dejaba a Norm. Lo poco que sabía sobre curación se limitaba a los manuscritos queleía en mi trabajo editorial y a conversaciones con mis socios. Un sábado por la mañana, en marzo de 1985, me llamó por teléfono un hombre llamadoJoe, a quien había conocido por casualidad después de una charla que di en Kansas City. Mellamaba para decirme que tenía la sensación de que a su hijo Peter le ocurría algo malo, y mepreguntó si podría hacerle una evaluación. Dado que Peter ya era un adulto, le pedí quehablara con él y obtuviera su permiso para que yo lo evaluara. A los diez minutos volvió allamar para decirme que Peter aceptaba cualquier ayuda que yo pudiera darle. Le pregunté laedad de Peter, y cuando me la dijo, al instante me abrumó la sensación de que tenía leucemia.Eso no se lo dije a Joe, sino que dije que quería hablar directamente con su hijo y le pedí suteléfono. Mientras anotaba las impresiones intuitivas que estaba recibiendo, me di cuenta de que,en realidad, las vibraciones que percibía no eran las de la leucemia. Pero no lograba identifi-car la frecuencia, puesto que nunca las había percibido antes. De pronto comprendí que Peterera seropositivo. Mi conversación con él la tengo grabada en la memoria, porque me ima-ginaba lo rara que me sentiría yo si una desconocida del otro extremo del país me llamara yme dijera: «Hola, acabo de comprobar tu sistema energético, y no sólo eres seropositiva sino 15\nANATOMIA DEL ESPIRITU-La curación del cuerpo, llega a través del alma __Caroline Myss_16_151que ya has comenzado a desarrollar el sida.» De hecho, el cuerpo de Peter estaba comenzandoa manifestar los síntomas de neumocistosis (neumonía producida por Pneumocystis cari mí),la enfermedad pulmonar más común asociada con el virus del sida. Lo que le dije a Poter esamañana fue: —Peter, soy amiga de tu padre. Soy intuitiva médica. —Traté de explicarle lo que hacíay, finalmente, añadí—: He evaluado tu energía y tienes el sida. —Dios mío, Caroline—me dijo—- Estoy asustadísimo. Me han hecho dos análisis y losdos han resultado positivos. El tono de su voz y su inmediata confianza me produjeron una oleada de emoción.Hablamos de lo que debería hacer. Peter me dijo que su padre ni siquiera sabía que era ho-mosexual, y mucho menos que tenía el sida. Yo le aseguré que no le diría nada a su padre,pero lo animé a sincerarse con él en lo referente a su vida y su salud. Hablamos durante casimedia hora. En cuanto colgué, su padre me llamó para preguntarme sobre mis conclusiones.Le dije que Peter necesitaba hablar con él y que no me parecía correcto revelarle el contenidode nuestra conversación. —Sé lo que le pasa a mi hijo —me dijo—. Quiere dejar la Facultad de Derecho y tienemiedo de decírmelo. Yo no le contesté, y ahí acabó la conversación. Veinte minutos más tarde Joe volvió allamarme: —He estado pensando en las peores cosas que podrían pasarle a mi hijo, y hecomprendido que si ahora me llamara y me dijera «Papá, tengo el sida», seguiría queriéndolo. —Espero que lo digas en serio —contesté yo—, porque eso es exactamente lo que vas aoír. Transcurrieron otros treinta minutos y Joe volvió a llamarme para decirme que en esemomento Peter iba de camino a su casa y que al día siguiente a mediodía estarían los dos enmi sala de estar, en New ITampshire. Me quedé atónita y llamé a Norm inmediatamente. Entre Norm y yo elaboramos un programa de curación para Peter que Incluía, entre otrascosas, una dieta sana, casi vegetariana, hacer ejercicios aeróbicos, dejar de fumar, aplicarsecompresas de aceite de ricino en el abdomen durante 45 minutos cada día, y psicoterapia paraque le ayudara a liberarse del miedo a revelar que era gay. Peter hizo todo lo que necesitabahacer para sanar, sin quejarse ni pensar que era un esfuerzo. En realidad, su actitud era comosi pensase: «¿Y esto es todo?» Muchas personas, podría señalar aquí, entran en estos programas de curación como si setratara de castigos. Después de este caso Norm y yo trabajamos con una mujer que sufría deobesidad, diabetes y dolor crónico. Le explicamos que podía mejorar inmediatamentecambiando su dieta por un programa de nutrición sana y haciendo ejercicios moderadas. «Deninguna manera —fue su respuesta—. Jamás podría hacer esas cosas. No tengo ningunafuerza de voluntad. ¿Tenéis oirás sugerencias?» Peter, en cambio, asumió con gratitud su responsabilidad personal en su curación yaceptó todas las exigencias de su tratamiento como si no representaran ningún esfuerzo. AÍcabo de seis semanas el análisis de sangre para el virus del sida resultó negativo, ActualmentePeter es un abogado en ejercicio y hasta el momento continúa siendo seronegativo. Después, Norm y yo escribimos el estudio de su caso en nuestro primer libro, SIDA:Puerta de transformación. A consecuencia del caso de Peter, comenzarnos a dirigir tallerespara personas seropositivas o que ya habían desarrollado el sida, con la profunda convicciónde que, si una persona pudo sanarse, otras también podrían. De afición a profesión 16\nANATOMIA DEL ESPIRITU-La curación del cuerpo, llega a través del alma __Caroline Myss_17_151 La espectacular curación de Peter de una enfermedad considerada terminal me trajo laprimera de varias invitaciones para, dar charlas en el extranjero acerca del sida y de lacuración en general. Su caso significó un cambio decisivo para mí, y me indujo a comenzar ainvestigar los orígenes de la enfermedad; concretamente, cómo y cuándo se desarrolla, qué seprecisa para curarla, y por qué algunas personas sanan y otras no. En particular, comencé apreguntarme qué podría predisponer a toda una cultura para ser vulnerable a una epidemia.¿Qué tipo de estrés emocional y físico pone en marcha la química de un grupo hacia laenfermedad? Pensando simbólicamente, casi podrían considerar las manifestaciones del sida unaenfermedad mundial. La neumocistosis podría simbolizar la destrucción de las selvas, de lasque la Tierra extrae la mayor parte de su provisión de oxígeno. De modo similar, el sarcomade Kaposi, esas lesiones cancerosas de la piel que se forman en muchos pacientes de sida,simbolizaría la destrucción de la superficie natural de la Tierra, más drásticamente tal vez porlas pruebas de armas nucleares, pero también por los desechos tóxicos y otras formas decontaminación. Y por último, el sistema inmunitario humano podría simbolizar la capa deozono, cuya fragilidad actual es comparable a la del sistema inmunitario de una persona muyenferma. Algunas personas llamaron «milagroso» el caso de Petcr, queriendo decir con eso recibióuna gracia especial de Dios que influyó en su curación, y que sin esa gracia no habríamejorado jamás. Si bien podría ser así, cabría preguntarse de todos modos: «¿Qué se requierepara que ocurra un milagro?» Yo creo que nuestros tejidos celulares contienen lasmodalidades vibratorias de nuestras actitudes y credos, así como la presencia o ausencia deuna exquisita frecuencia energética o «gracia», que podemos activar llamando a nuestroespíritu para que retorne de sus aferramientos negativos. Como se dice en A Course in Miracles, «los milagros son naturales; algo va mal cuandono ocurren». La curación de Peter me indujo a descubrir que obstaculiza la energía que obramilagros. Por ejemplo, una persona puede ser vegetariana y correr nueve kilómetros todos losdías, pero si mantiene una relación abusiva, o detesta su trabajo, o tiene peleas diarias con suspadres, pierde energía, o poder, en un comportamiento que puede conducirla a unaenfermedad o impedir que supere una afección que ya ha contraído. En cambio, si estácentrada espiritualmente y retira su energía de las creencias negativas, puede comer alimentospara gato y continuar estando sana. Comprenda, por favor, que mi intención no es recomendar una dieta insana y que se eviteel ejercicio; simplemente quiero decir que estos factores por sí solos no mantienen la salud.Tampoco interprete mis palabras como que un compromiso hacía la toma de concienciaespiritual es una garantía de salud, pero esto sí favorecerá su vida y su comprensión personal,y preparará el terreno para una curación óptima, física y espiritual, sea de forma espontánea ogradual. Cuanto más he ido comprendiendo la relación entre nuestra dinámica interior y la calidadde nuestra salud y de nuestra vida, en general, más comprometida me he sentido con mi tra-bajo de intuitiva. Norrn y yo continuamos juntos nuestra investigación, y en 1988 publicamosnuestros hallazgos sobre los problemas emocionales y psíquicos que preceden al desarrollo delas enfermedades en The Creation of Health. El último recodo del camino Poco después de terminar ese libro tuve un accidente a raíz del cual casi morídesangrada. El golpe me produjo una hemorragia nasal que fue aumentando hasta hacerseimparable. En la ambulancia en la que me trasladaban al hospital iba sentada en la camilla conun enorme recipiente sobre el regazo, porque sí me hubiera echado la sangre me habríaahogado. De repente la cabeza se me fue hacia delante y al instante me encontré fuera de la 17\nANATOMIA DEL ESPIRITU-La curación del cuerpo, llega a través del alma __Caroline Myss_18_151ambulancia, flotando sobre la carretera, mientras por la ventanilla veía mi cuerpo y lafrenética actividad del equipo médico para salvarme la vida. De pronto me sentí eufórica, completamente ingrávida y llena de vibraciones, de unamanera que jamás había experimentado. Se me ocurrió que estaba fuera de mi cuerpo, tal vez,muerta. Esperé ver el «túnel» del que tanto había oído hablar, pero no apareció ninguno. Loque sí sentí fue que me iba alejando de la Tierra. Entré en un estado de serenidad tan Intensoque incluso recordarlo ahora produce un fuerte efecto en mí. Entonces vi una imagen deNorm. Estaba de pie en un estrado, preparándose para dar una charla; tenía en la mano unejemplar de The Creation of Health. Le oí decir: «Yo pensaba que éste iba a ser el comienzode nuestro trabajo juntos, pero lamentablemente ha resultado ser el final.» Sentí un deseo urgente de volver a mi cuerpo, de recuperar la vida física, einmediatamente me sentí volar y entrar en mi cuerpo. Después de esa experiencia, la únicapregunta que me hice fue: « ¿Por qué no vi mi editorial cuando estaba en ese estado?»Entonces supe que dejaría esa empresa y dedicaría el resto de mi vida a la intuición médica, En calidad de intuitiva médica profesional he trabajado con quince médicos de todo elpaís, entre ellos, la doctora Christiane Northrup, tocóloga-ginecóloga, una de las fundadorasdel centro médico para mujeres llamado Women to Women, en Yarmouth (Maine), y autoradel libro Womcn's Bodies, Women's Wisdom. En otoño de 1990, Chris me llamó para que iehiciera una evaluación de su salud, y después de aquella sesión me ha llamado para realizarevaluaciones intuitivas de muchas de sus pacientes. La oportunidad de trabajar con Chris yotros médicos marcó mi mayoría de edad como intuitiva médica. Me demostró que mi trabajocon el sistema energético humano podía servir a los médicos para ayudar a sanar a otros. Desde 1990 hasta 1992, además de ampliar mi trabajo con médicos dirigí un abrumadornúmero de seminarios, sola y con Norm, en Estados Unidos, Australia, Europa, México yCanadá. En esos primeros seminarios hablaba del sistema energético humano y despuésrealizaba evaluaciones intuitivas a todas las personas participantes. A veces eso significabahacer hasta 120 evaluaciones de salud en el curso de un fin de semana. Con frecuenciaacababa un seminario empapada en sudor. Al final de un día de trabajo estaba agotada. Alcabo de dos años de trabajar así, estaba quemada. Como me ha ocurrido siempre, justo cuando estaba llegando al fin de mis fuerzas se meabrió otra puerta. En febrero de 1992 estaba dando un seminario en una ciudad del interior deNew Harnpshire. El grupo acababa de volver de comer y decidí comenzar la sesión de la tardecon una pregunta para, por así decirlo, tener un punto de partida. Así pues, me senté junto auna mujer. — ¿Qué puedo hacer por usted hoy? —le pregunté, suponiendo que, como hacían losdemás, me expondría algún problema de salud. Pero ella se cruzó de brazos, me miró como si yo fuese una estafadora y me contestó: —No lo sé, usted me lo dirá. Para eso he pagado. Decir que me inundó la rabia sería como decir que en Montana el invierno es algo fresco.Sentí tal deseo de cogerla y llevarla hasta la puerta que se me aceleró la respiración hasta casiahogarme. Hice una inspiración profunda. —Bueno, me quedaré aquí sentada hasta que se me ocurra un motivo para agradecerleese comentario. Y es posible que estemos aquí muchísimo tiempo. Se creó un ambiente de tensión en la sala. Nadie se movía. Entonces me vino la idea. Salté del asiento y anuncié: —No volveré a hacer evaluaciones personales de salud a nadie. En lugar de eso enseñaréa que cada uno se evalúe a sí mismo. Yo no soy más que una persona, y si sigo así no vivirémucho tiempo. Si alguno de ustedes desea que le devuelvan el dinero, pídalo ahora mismo. Sino, saquen lápiz y papel porque vamos a trabajar. Van a aprender a ver sus cuerpos como yolos veo. Les haré un servicio mucho mayor si les enseño a localizar los problemas en su 18\nANATOMIA DEL ESPIRITU-La curación del cuerpo, llega a través del alma __Caroline Myss_19_151cuerpo en lugar de hacerlo yo por ustedes. —Miré a la mujer, que estaba muy impresionada, yle dije—: Creo que tal vez me ha salvado usted la vida. Le estoy muy agradecida. Nadie pidió la devolución del dinero y ese día comencé a enseñar «auto diagnosis». En otoño de 1992 Norm y yo ya estábamos hablando de elaborar un programa deformación en la ciencia de la intuición. Nos reunimos con un empresario holandés que acce-dió a financiar las primeras fases de nuestro programa, y en 1993 comenzamos a celebrarseminarios intensivos de enseñanza de intuición médica, lo que finalmente me llevó a escribireste libro. Enseñar este sistema en seminarios me ha otorgado el privilegio de escuchar lahistoria de la vida de muchos participantes, algunas de las cuales explico en este libro.Algunos pacientes se sanaron a sí mismos, en lo que a energía se refiere, evitando así eldesarrollo de una enfermedad física real; otros, en lo que se refiere a lo físico, detuvieron osanaron una enfermedad que ya había aparecido. Para organizar este libro he seguido el orden que me ha dado buen resultado al enseñarlos aspectos técnicos de la intuición médica y las evaluaciones intuitivas de la salud. El ca-pítulo 1 de la primera parte presenta los principios de la intuición médica, tal como he llegadoyo a conocerlos, y da instrucciones sobre cómo aplicarlos a uno mismo. El capítulo 2 presenta un modelo complementario y, según creo, nuevo, del sistemaenergético humano, basado en la síntesis de tres tradiciones espirituales: las enseñanzas hin-dúes respecto a los chakras, el sentido simbólico de los siete sacramentos cristianos y lainterpretación mística de las diez sefirot, o árbol de la vida, presentadas en el Zohar, el textoprincipal de la cabala (enseñanzas místicas del judaísmo). Los siete chakras, los sietesacramentos cristianos y el árbol de la vida simbolizan los siete planos o niveles del sistemaenergético humano y las siete fases del desarrollo humano, o las siete enseñanzas esencialesdel camino espiritual universal, o el viaje del héroe, como lo habría definido Joseph Camp-bell. En muchos sentidos, el capítulo 2 es el corazón del libro, porque presenta un perfilespiritual-biológico del sistema energético humano. El capítulo 2 acaba con una extensa interpretación de las percepciones espirituales yenergéticas que utilizo ahora para guiarme en mi trabajo. Estas percepciones formarán loscimientos para su aprendizaje del lenguaje de la energía y la visión simbólica. Podrían servirlepara profundizar en su comprensión de las formas de energía de su salud física y espiritual yla de sus seres queridos. En la segunda parte, los capítulos 1 a 7 muestran la anatomía de los siete centros depoder del cuerpo humano, con información básica y estudios de casos de la vida real queilustran el modo en que utilizamos la información energética en nuestro desarrollo espiritual. El epílogo, «Guía para el místico contemporáneo», sugiere la forma de aplicar la visiónsimbólica al desarrollo y la salud personales. Como les digo a mis alumnos al comienzo de cada seminario, quédese solamente con loque a su corazón le parezca correcto y verdadero. Primera parte NUEVO LENGUAJE DEL ESPÍRITU 1 Medicina energética e intuición Cuando hablo de la intuición suelo decepcionar a algunas personas, porque estoyfirmemente convencida de que la visión simbólica no es un don sino una habilidad, una ha-bilidad que tiene su base en la propia estima. Desarrollar esa habilidad, y un sano sentido de símismo, resulta más fácil cuando se piensa con las palabras, los conceptos y los principios de 19\nANATOMIA DEL ESPIRITU-La curación del cuerpo, llega a través del alma __Caroline Myss_20_151la medicina energética. Así pues, mientras lee este capítulo piense que aprender a utilizar laintuición es aprender a interpretar el lenguaje de la energía. El campo energético humano Todo lo que vive late de energía, y toda esa energía contiene información. Si bien no essorprendente que quienes practican medicinas alternativas o complementarias acepten esteconcepto, lo cierto es que incluso algunos físicos cuánticos reconocen la existencia de uncampo electromagnético generado por los procesos biológicos del cuerpo. Los científicosaceptan que el cuerpo humano genera electricidad, porque el tejido vivo genera energía. El cuerpo físico está rodeado por un campo energético que abarca el espacio que ocupanlos brazos extendidos y todo el largo del cuerpo. Este campo es a la vez un centro deinformación y un sistema perceptivo muy sensible. Mediante este sistema estamos enconstante «comunicación» con todo lo que nos rodea, ya que es una especie de electricidadconsciente que transmite y recibe mensajes hacia y desde los cuerpos de los demás. Estosmensajes que entran y salen del campo energético son los que percibimos los intuitivos. Quienes practican la medicina energética creen que el campo energético humanocontiene y refleja la energía de cada persona. Nos rodea y lleva con nosotros la energía emo-cional generada por nuestras experiencias interiores y exteriores, tanto las positivas como lasnegativas. Esta fuerza emocional influye en el tejido físico interno del cuerpo. De estamanera, la biografía de una persona, es decir, las experiencias que conforman su vida, seconvierte en su biología. Entre las experiencias que generan energía emocional en el sistema energético están lasrelaciones pasadas y actuales, tanto personales como profesionales, (as experiencias y re-cuerdos profundos o traumáticos, y todas las actitudes y creencias, sean de tipo espiritual osupersticioso. Las emociones generadas por estas experiencias quedan codificadas en elorganismo y los sistemas biológicos y contribuyen a la formación de tejido celular, el cualgenera a su ve?, una calidad de energía que refleja esas emociones. Estas impresionesenergéticas forman un lenguaje energético que contiene una información literal y simbólica.Una persona intuitiva médica puede leer dicha información. He aquí un ejemplo del tipo de mensaje que podría comunicar el campo energético.Supongamos que una persona tenía dificultades para aprender matemáticas en la escuela deprimera enseñanza- Normalmente, saber que doce hacen una docena no supone una cargaemocional susceptible de alterar la salud del tejido celular. Pero si el profesor o la profesorahumillaba a esa persona porque no sabía eso, entonces la experiencia tendría una cargaemocional que generaría lesión celular, sobre todo si la persona insiste en ese recuerdo en laedad adulta, o lo utiliza a modo de piedra de toque para determinar la forma de hacer frente alas críticas, las figuras de autoridad, la educación o el fracaso. Un intuitivo podría captar laimagen literal de la relación de esa persona con su profesor o cualquier otro símbolo negativoligado a esa experiencia. Las imágenes positivas y la energía de las experiencias positivas también estáncontenidas en el campo energético. Piense en alguna ocasión en que alguien le elogiara un tra-bajo bien hecho, un acto de bondad o la ayuda que prestó a una persona. Sentirá una energíapositiva, una oleada de poder personal dentro del cuerpo. Las experiencias positivas ynegativas dejan registrado un recuerdo en el tejido celular y en el campo energético. Laneurobióloga Candace Pert ha demostrado que los neuropéptidos, sustancias químicas ac-tivadas por las emociones, son pensamientos convertidos en materia. Las emociones residenfísicamente en el cuerpo y se interrelacionan con las células y los tejidos. De hecho, la doctoraPert dice que ya no puede separar la mente del cuerpo, porque el mismo tipo de células queproducen y reciben esas sustancias químicas emocionales en el cerebro están presentes entodo el cuerpo. A veces el cuerpo reacciona emocionalmente y fabrica sustancias químicasemocionales incluso antes de que el cerebro haya registrado un problema. Recuerde, por 20\nANATOMIA DEL ESPIRITU-La curación del cuerpo, llega a través del alma __Caroline Myss_21_151ejemplo, lo rápido que reacciona su cuerpo ante un ruido fuerte, antes de que haya tenidotiempo de pensar. En su libro Healing and the Mina, Bill Moyers cita las palabras de la doctora Pert:«Ciertamente hay otra forma de energía que aún no hemos entendido. Por ejemplo, hay unaforma de energía que parece abandonar el cuerpo cuando éste muere. [...] La mente está entodas las células del cuerpo.» «¿Quiere decir que las emociones están almacenadas en elcuerpo?», le pregunta Moyers. «Por supuesto. ¿No se había dado cuenta? [...] Hay muchosfenómenos que no podemos explicar sin referirnos a la energía.» Lectura del campo Además de leer experiencias concretas y conflictivas de la infancia, a veces la personaintuitiva puede incluso captar supersticiones, hábitos personales, comportamientos, creenciasmorales y preferencias en música y literatura. Otras veces las impresiones energéticas son mássimbólicas. Por ejemplo, de un paciente que sentía una opresión en el pecho que le dificultabala respiración, yo recibía la impresión simbólica de que estaba ante un pelotón de ejecuciónque le disparaba al corazón. Evidentemente eso no le había ocurrido, pero le habían hechomuchas exploraciones médicas sin conseguir localizar ninguna causa física de su trastorno.Cuando le comenté mi impresión, me dijo que su esposa lo había traicionado varias veces conotros hombres, y que él sentía esos actos exactamente como disparos en el corazón. Ai re-conocer esas emociones, que antes había tratado de pasar por alto, logró resolver susproblemas, tanto los de su matrimonio como los de su salud. La energía emocional se convierte en materia biológica mediante un procesocomplejísimo. Al igual que las emisoras de radio operan en longitudes de ondas energéticasespecíficas, cada órgano y sistema corporal está calibrado para absorber y procesar energíasemocionales y psíquicas específicas. Es decir, cada zona del cuerpo transmite energía en unafrecuencia específica, detallada, y cuando estamos sanos, todas están «sintonizadasarmónicamente». Una zona del cuerpo que no esté transmitiendo en su frecuencia normal in-dica dónde se encuentra localizado un problema. Un cambio en la intensidad de frecuenciaindica un cambio en la naturaleza y gravedad de la enfermedad, y revela la modalidad deestrés que ha contribuido a desarrollar la enfermedad. Esta forma de interpretar la energía del cuerpo se llama a veces «medicina vibratoria».Se asemeja a las prácticas y creencias más antiguas, desde la medicina china y las prácticaschamanicas indígenas, hasta casi todas las terapias populares o alternativas. La verdad es quela medicina energética no es nueva; pero yo creo que mi interpretación de ella y de la formaen que podemos utilizarla para sanar espiritualmente, junto con los tratamientos médicoscontemporáneos, es única. SÍ una persona es capaz de percibir que está perdiendo energíadebido a una situación estresante, y actúa para corregir esa fuga de energía, reduce, sí noelimina completamente, la probabilidad de que ese estrés se convierta en una crisis física. Si bien puedo analizar para usted el lenguaje de la energía para que comience a ver ysentir el campo energético humano, a entender su correspondiente anatomía espiritual, aconocer las fuentes de su poder personal y a desarrollar su propia intuición, tengo ciertadificultad para explicar exactamente cómo adquiero yo esa información energética. Al parecerotras personas intuitivas tienen la misma dificultad, pero todas captamos la información queposee el impulso más fuerte, la mayor intensidad. Por lo general, esos impulsos estándirectamente relacionados con la parte del cuerpo que se está debilitando o enfermando.Normalmente, el sistema energético de la persona sólo transmite la información que esesencial para que la conciencia conozca el desequilibrio o la enfermedad. A veces lainformación simbólica resulta perturbadora, como en el caso de la imagen de «disparos en elcorazón». Pero esa intensidad es necesaria para que el mensaje del cuerpo pueda pasar através de las pautas mentales o emocionales habituales causantes del desarrollo de laenfermedad. Las intuiciones médicas colaboran con la intención del cuerpo de favorecer su 21\nANATOMIA DEL ESPIRITU-La curación del cuerpo, llega a través del alma __Caroline Myss_22_151salud y su vida; es decir, nuestra energía siempre va a buscar la salud, a pesar de lo quepodamos hacernos a nosotros mismos físicamente. Si, por ejemplo, decirnos una mentira, enla mayoría de los casos nuestro campo energético le comunicará a la otra persona la «realidadenergética» de que no estamos diciendo la verdad. La energía no miente; no sabe mentir. Quedarse con la primera impresión Cuando reciba una Impresión intuitiva acerca de sí mismo o de la persona a la que estáevaluando, preste atención a cualquier imagen que surja. Muchas personas buscan lasintuiciones y las percepciones sin riesgo, no las sanas, porque desean un tránsito sin riesgohacía el futuro, hacía lo desconocido. Así, es posible tener la tentación de descartar unaimagen perturbadora o que no coincide con los propios deseos o los de la persona a la que seestá evaluando. La mayoría de las personas que acuden a mí para que les haga una evaluaciónya han intuido que algo va mal, pero vienen con la esperanza de que yo dé otro sentido a sussensaciones, que les diga, por ejemplo: «Simplemente se está produciendo en usted un cambiocorporal natural, pero no le pasa nada físicamente.» Sin embargo, es importante decir a laspersonas la verdad, no to que quieren oír. En multitud de ocasiones he confirmado lasimpresiones intuitivas negativas de personas que han acudido a mí. Sus capacidades son ianexactas como las mías. Esas personas saben que están enfermas; pero, como yo no compartosu miedo, mis intuiciones pueden interpretar la información mejor que ellas. Las personas han de hacer frente a lo que temen. En el caso del hombre de los «disparosen el corazón», superficialmente le parecía menos arriesgado evitar enfrentar a su esposaadúltera con sus sospechas de que lo estaba engañando. En lugar de actuar según susintuiciones, echó tierra sobre su dolor y su rabia, los enterró en su cuerpo, pero esossentimientos se manifestaron finalmente en forma de dolor y opresión en el pecho. Su cuerpoy su espíritu trataron de despertarlo a la necesidad de hacer frente a los engaños de su mujer;pero, como hacen muchas personas, el esperaba que no afrontando el problema éstedesaparecería. Su cuerpo, no obstante, le reveló que el verdadero precio de ese método «sinriesgo» era un peligro para su salud. La historia de este hombre ilustra lo poderosas que sonrealmente las intuiciones y cómo son capaces de romper y atravesar la actitud más decididapara llevarnos hacia la curación. La vida es dolorosa a veces, y espiritualmente estamos hechos para hacer frente a losdolores que nos presenta la vida. En el mundo occidental, sin embargo, solemos desfigurar elplan de Dios y esperar que la vida sea cómoda y sin problemas. Medimos la presencia de Diosen nuestra vida por el grado de comodidad personal; creemos que Dios existe si se escuchannuestras oraciones. Pero ni Dios, ni Buda, ni ningún otro líder o tradición espiritual garantizano favorece una vida sin dolor. Las enseñanzas espirituales nos animan a crecer, pasando por ydejando atrás las experiencias dolorosas, cada una de las cuales es una lección espiritual.Desarrollar la capacidad intuitiva nos servirá para aprender las lecciones inherentes a nuestrasexperiencias. Tener una actitud mental reflexiva No hay ninguna fórmula fija para desarrollarla intuición. Algunas personas la desarrollanmediante la meditación, o gracias al dominio de una habilidad o un deporte. He oído decir avarias personas que la capacidad intuitiva es consecuencia de un estilo de vida espiritual, peroeso no es exacto. La capacidad intuitiva la tenemos todos, porque es una habilidad desupervivencia y no tiene una intención espiritual. Sin embargo, mantener una actitud reflexivao meditativa facilita la recepción de ¡as intuiciones. La objetividad nos ayudará a interpretarlas impresiones que recibimos y a situarlas en un contexto espiritual simbólico. La objetividad es la clave La experiencia me ha enseñado a discernir entre impresiones personales e impersonales;mi indicador de una intuición correcta es la falta de emoción. Una impresión clara no tiene 22\nANATOMIA DEL ESPIRITU-La curación del cuerpo, llega a través del alma __Caroline Myss_23_151para mí ninguna energía emocional conectada con ella. Si siento una conexión emocional conuna impresión, considero que esa impresión está contaminada. Muchas veces, sin embargo, lapersona a quien se está evaluando sí siente cierta carga emocional de la impresión que unorecibe. A mi juicio, las impresiones no son ni auditivas ni visuales- Más bien son como rápidasimágenes mentales que contienen una corriente eléctrica muy sutil. Cuando exploro el cuerpode una persona, me concentro en cada centro de energía y espero que surja una imagen.Pasados unos cinco segundos comienzan a surgir las imágenes, y el proceso continúadesarrollándose hasta que se detiene solo- La duración varía de una persona a otra; la lecturade algunas personas precisa casi una hora, mientras que las de otras tardan menos de diezminutos. De vez en cuando me encuentro con una persona a la que no puedo leer ni ayudar. Sólopuedo preguntarme por qué ocurre eso. Algunas veces me he quedado con la sensación de quenada de lo que diga tiene sentido para ella, y otras he tenido la impresión de que la personasólo desea un tipo de respuesta muy concreto que yo no le puedo dar, como por ejemplo porqué ha fracasado su matrimonio. También soy prácticamente inútil para alguien si estoyagotada o si en mi mente hay algo intensamente personal. Para aprender a leer el sistema energético humano, el primer paso es estudiar losprincipios subyacentes a esta práctica. A continuación hay que adquirir cierta experienciapráctica. Este libro le ofrece los conceptos teóricos y algunos indicadores para explorar supropia capacidad intuitiva. Sin embargo, cuando esté aprendiendo la técnica y poniéndola enpráctica en su propia vida, debe fiarse de sus reacciones viscerales. Primer principio: La biografía se convierte en biología Según la medicina energética, todos somos libros vivos de historia. Nuestro cuerpocontiene nuestra historia, todos los capítulos, párrafos, estrofas y versos, línea a línea, de to-dos los acontecimientos y relaciones de nuestra vida. A medida que avanza la vida, nuestrasalud biológica se va convirtiendo en un relato biográfico vivo que expresa nuestras fuerzas,debilidades, esperanzas y temores. Todos los pensamientos que ha tenido una persona han viajado por su organismobiológico y activado una reacción fisiológica. Algunos pensamientos son como descargas in-tensas que causan una reacción en todo el cuerpo. Un miedo, por ejemplo, activa todos lossistemas corporales; el estómago se tensa, el ritmo cardíaco se acelera y tal vez el cuerpo co-mienza a sudar. Un pensamiento amoroso puede relajar todo el cuerpo. Algunos pensamientosson más sutiles, y otros son incluso inconscientes. Muchos no tienen ningún sentido y pasanpor el cuerpo como el aire a través de un visillo; no precisan atención consciente y suinfluencia en la salud es mínima. Sin embargo, cada pensamiento consciente, y muchosinconscientes, sí generan una reacción fisiológica. Todos los pensamientos, al margen de su contenido, entran primero en los sistemascorporales en forma de energía. Aquellos que llevan energía emocional, mental, psíquica oespiritual producen reacciones biológicas que luego se almacenan en la memoria celular. Así,nuestra biografía se teje en nuestro sistema biológico, poco a poco, lentamente, día a día . La historia de un joven paciente de Norm es un buen ejemplo de cómo funciona esteproceso- Norm me telefoneó para consultarme sobre este paciente, dentista, que no se en-contraba bien en general y se sentía cada vez más cansado. Tenía un dolor agudo en el ladoderecho del abdomen y padecía una fuerte depresión. El agotamiento permanente y progresivo, que embota la claridad mental y emocional, esun síntoma energético que indica que algo va mal en el cuerpo. La mayoría de las personas nolo consideran un síntoma porque no duele. Pero si el agotamiento continúa, aun cuando lapersona duerma más horas, el cuerpo trata de comunicarle que está «enferma energética 23\nANATOMIA DEL ESPIRITU-La curación del cuerpo, llega a través del alma __Caroline Myss_24_151mente>> Responder a ese mensaje en la fase de energía a menudo puede prevenir eldesarrollo de una enfermedad. La depresión es otro síntoma de que no todo funciona bien. Generalmente en el mundoclínico la depresión se considera un trastorno emocional y mental. Pero la depresiónprolongada suele preceder al desarrollo de una enfermedad física. Desde el punto de vistaenergético, la depresión es literalmente una liberación inconsciente de energía o, si se quiere,de fuerza vital. Si la energía fuera dinero, la depresión sería como abrir el billetero y declaran«No me importa quién coja mi dinero ni cómo se lo gaste.» La depresión prolongada generainevitablemente un cansancio crónico. Si a uno no le importa quién le coge dinero ni cuánto,es inevitable que acabe arruinado. De forma similar, sin energía no se puede sostener la salud. Cuando Norm examinó a este dentista tuvo la impresión de que estaba desarrollando unaenfermedad. Debido al dolor abdominal, le hizo pruebas y análisis por si tenía cáncer depáncreas, pero los resultados fueron negativos. Entonces me llamó a raí. Como es nuestracostumbre, sólo me dijo el nombre y la edad del paciente, y nada sobre el dolor ni sobre sussospechas. En mi evaluación vi que el costado derecho de este hombre, alrededor delpáncreas, estaba generando energía tóxica. Le dije a Norm que ese hombre estaba cargado deun enorme sentimiento de responsabilidad y que eso se había convertido para él en una fuenteconstante de angustia. Tenía la sensación de que era incapaz de vivir como deseaba, y esasensación lo dominaba hasta el punto de excluir cualquier otra emoción. (Evidentementetodos tenemos sentimientos negativos, pero no toda la negatividad produce una graveenfermedad física. Para crear enfermedad, la negatividad tiene que convertirse en la emocióndominante, como le ocurría a este dentista.) Después de explicarle mi evaluación, le dije a Norm que ese paciente tenía cáncer depáncreas. Él reconoció que ya había sospechado esa enfermedad, pero que los análisis habíanresultado negativos. Se despidió y volvió con su paciente. Le recomendó que evaluara hastaqué punto le beneficiaba su trabajo. Lo más probable, le dijo, era que tuviera que haceralgunos cambios para obtener lo que deseaba. El paciente reconoció que deseaba dejar esaocupación, pero consideraba que no podía dedicarse a otra cosa por el efecto que tendría sudecisión en las personas que dependían de él. Norm no le dijo que tenía la frecuenciaenergética de cáncer de páncreas, pero habló con él sobre sus frustraciones profesionales ytrató de ayudarlo a cambiar su actitud negativa. Por desgracia, el dentista no fue capaz deseguir el consejo. Él definía la responsabilidad como una obligación de preocuparse por losdemás excluyéndose a sí mismo, y fue incapaz de concebir una vida que incluyera también elcuidado y la realización de sí mismo. Pasadas dos semanas, su médico habitual repitió las pruebas para detectar el cáncer depáncreas; esta vez, resultaron positivas. Lo operaron inmediatamente, pero murió a los cuatromeses de la operación. A veces es necesario un esfuerzo concertado para realizar un cambio mental que permitasanar. Si bien el dentista no logró aceptar que su frustración profesional y la sensación deestar atrapado le estaban cambiando la química y la salud del cuerpo, a otras personas lesresulta fácil hacerlo. Sin embargo, aceptar la idea de que todas las partes de nuestra vida,desde el historial físico y las relaciones hasta cada actitud, opinión y creencia que llevamosdentro, afectan a nuestra composición biológica es sólo una parte del proceso de curación.También hay que hacer que esa aceptación del plano mental pase al físico, introducirla en elcuerpo, sentir visceral y celularmente la verdad y creerla en su totalidad. Es muy fácil aprender algo nuevo y limitarse a aplicar ese conocimientodespreocupadamente. La idea de que la biografía se convierte en biología supone que hastacierto punto nosotros participamos en la creación de la enfermedad. Pero, y éste es un puntoimportantísimo, no debemos abusar de esta verdad culpándonos o culpando a los pacientespor contraer una enfermedad. La enfermedad se desarrolla a consecuencia de 24\nANATOMIA DEL ESPIRITU-La curación del cuerpo, llega a través del alma __Caroline Myss_25_151comportamientos o actitudes que sólo entendemos que son biológicamente tóxicos cuando yase han convertido en tóxicos. Solamente cuando la enfermedad nos obliga a revisar nuestrasactitudes nos acercamos a la comprensión de que nuestras actitudes cotidianas de temor oamargura son, de hecho, sustancias biológicamente tóxicas. Repito, todos tenemos sentimientos negativos, pero no toda actitud negativa produceenfermedad. Para crear la enfermedad, las emociones negativas tienen que ser dominantes, ylo que acelera el proceso es saber que el pensamiento negativo es tóxico y, aun así, darlepermiso para que medre en nuestra conciencia. Por ejemplo, una persona puede saber que ne-cesita perdonar a alguien, pero decide que continuar enfadada le da más poder. Continuarobsesivamente enfadada la hace más propensa a desarrollar un a enfermedad, porque la conse-cuencia energética de una obsesión negativa es la impotencia. La energía es poder, ytransmitir energía al pasado pensando insistentemente en acontecimientos penosos resta poderal cuerpo actual y puede conducir a la enfermedad.El poder es esencial para sanar y para conservar la salud. Las actitudes que generan sensaciónde impotencia no sólo conducen a una falta de estima propia, sino que también agotan laenergía del cuerpo físico y debilitan la salud general Así pues, el siguiente principio que hayque explorar es la importancia primordial del poder para la salud.Segundo principio: El poder personal es necesario para la saludUn día Norm me llamó para que hiciera la evaluación de una mujer que sufría de depresión yde dolores en el cuello y la parte inferior de la espalda. También quería saber si labeneficiarían diversos tratamientos electromagnéticos. «De ninguna manera —contesté yo—.No tiene el poder suficiente en su organismo para que esos aparatos le resulten beneficiosos.»Esa era la primera vez que yo hacía un comentario sobre el poder de una persona para sanar.Norm me pidió que se lo explicara más, y sólo entonces caí en la cuenta de lo que acababa dedecir. De pronto tuve una percepción totalmente distinta del sistema energético humano comoexpresión del poder personal. Le expliqué que las actitudes de esa mujer habían sido la causa de que perdiera poder ensu vida. Se sentía incapaz, siempre buscaba aprobación, y tenía un enorme miedo de estarsola. Su estima propia se basaba solamente en su capacidad para dominar a los demás,principalmente a sus hijos. Sus temores y su incapacidad eran como un agujero negro, hacia elcual atraía a todas las personas, sobre todo a sus hijos, para finalmente aplastarlos.Continuamente los criticaba con el fin de que continuaran dependiendo de ella, ya que a loshijos débiles les resulta difícil abandonar el nido. Encontraba defectos en todo lo que hacían,ya fueran cosas relacionadas con los estudios o con los deportes, porque no podía arriesgarsea capacitarlos con apoyo emocional. Dado que dominar a los demás le consumía una enormecantidad de energía y que jamás se sentía al mando, vivía agotada. Su dolor crónico tambiénera consecuencia de su Incapacidad para dominar a otros. Cuando llegó a la consulta de Normparecía derrotada. Esa mujer no podía aceptar el hecho inevitable de que sus hijos se fueran del hogar, peroafirmaba que actuaba así por el bien de ellos. Según ella, era una madre sustentadora porqueles proporcionaba una casa limpia, alimentos sanos y ropa buena. Sin embargo, se esforzabasistemáticamente en minarles el desarrollo emocional, hecho que ella se negaba a admitir. Puesto que los tratamientos médicos usuales no le habían servido de nada, Norm estabapensando en un método alternativo, que combinara psicoterapia, estimulación cranealmediante un aparato eléctrico y terapia de color y luz. Me di cuenta de que con esas técnicasella podría mejorar durante una semana o tal vez un mes, pero que no sanaría totalmentemientras no renunciara a su lucha patológica por dominar. 25\nANATOMIA DEL ESPIRITU-La curación del cuerpo, llega a través del alma __Caroline Myss_26_151 Esa tarde comprendí que para que una terapia alternativa tenga éxito es necesario que elpaciente tenga un concepto «interno» del poder, una capacidad para generar energía interna yrecursos emocionales, como por ejemplo creer en su autosuficiencia. Esa mujer sólo tenía unconcepto «externo» del poder, el que extraía de una fuente externa, sus hijos. Lógicamente,esa paciente podía ir a sesiones de psicoterapia, pero mientras no afrontara la verdad acerca desí misma, lo único que haría sería hablar de sus quejas durante una hora a la semana. Nohabría ninguna curación real. Como observa M. Scott Peck en sus libros People ofthe Líe yThe RoadLess Traveled, para sanar es esencial ver y reconocer la verdad acerca de nosotrosmismos, acerca de nuestra participación en la creación de nuestros problemas y acerca de cómo nos relacionamos con los demás. La evaluación de esa mujer me hizo ver con más profundidad el papel que desempeña elpoder en nuestra vida y nuestro sistema energético. El poder está en la raíz de la experienciahumana. Nuestras actitudes y creencias, sean positivas o negativas, son prolongaciones de laforma en que definimos, utilizamos o no utilizamos el poder. Nadie está libre de problemascon el poder. Por ejemplo, es posible que tratemos de superar sentimientos de incapacidad oimpotencia, o de mantener el dominio sobre otras personas o situaciones que creemos que nosdan poder, o de conservar la sensación de seguridad (sinónimo de poder) en nuestras re-laciones personales. Muchas personas desarrollan una enfermedad cuando pierden algo quepara ellas representa poder, como dinero, un trabajo o un partido de fútbol, o cuando pierden aalguien a quien han investido de poder o de su identidad, como el cónyuge, un amante, unprogenitor o un hijo. Nuestra relación con el poder está en el núcleo de nuestra salud. Consideremos juntos el primer principio (que la biografía se convierte en biología) y estesegundo principio (que el poder personal es necesario para la salud). El poder media entrenuestros mundos interno y externo, y al hacerlo se comunica en un lenguaje de mito ysímbolos. Piense, por ejemplo, en el símbolo más común del poder: el dinero. Cuando unapersona interioriza el dinero como símbolo de poder, su adquisición y control se convierten ensímbolo de su salud: cuando adquiere dinero, su sistema biológico recibe el mensaje de queestá entrando poder en su cuerpo. Su mente transmite el mensaje inconsciente: «Tengo dinero,por lo tanto estoy a salvo, estoy segura. Tengo poder y todo está bien.» Este mensaje positivotransmitido al sistema biológico genera salud. Ciertamente, ganar mucho dinero no garantiza la salud, pero es innegable que la pobreza,la impotencia y la enfermedad están ligadas. Ganar dinero con dificultad o perderlorepentinamente puede debilitar el sistema biológico. Recuerdo a un hombre que a mediadosde los años ochenta se hallaba en la cima del éxito. Su empresa era cada ve?, más próspera yél tenía la energía de diez personas. Trabajaba hasta muy tarde, hacía vida social hasta altashoras de la madrugada, y a la mañana siguiente era el primero en llegar al trabajo, siemprealerta, alegre, pendiente de todo. En octubre de 1987 se produjo una crisis en el mercadobursátil y su empresa fue una de las que cayeron.. La salud de este hombre se deterioró enmeses. Empezó a sufrir de migrañas, después de dolor de espalda y finalmente de un trastornointestinal bastante grave, \\\"Ya no podía soportar trabajar hasta tarde ni su vida social, y seretiró de todas las actividades que no consistieran en hacer sobrevivir su imperio financiero. Ese hombre no sabía que había «calibrado» su salud para hacer dinero. Pero cuando cayóenfermo vio de inmediato la conexión. Comprendió que para él el dinero representaba lalibertad y la capacidad para llevar el estilo de vida con que siempre había soñado. Cuandoperdió su fortuna, perdió su poder y en cuestión de semanas también se arruinó su biología.Ciertamente, el estrés de reactivar una empresa puede debilitar a cualquiera. Este hombrehabía soportado mucho estrés cuando su empresa estaba en la cumbre, pero aquel tipo deestrés le daba poder. Cada uno tenemos numerosos símbolos de poder, y cada uno de esos símbolos tiene suequivalente biológico. El dentista que desarrolló un cáncer de páncreas tenía un símbolo de 26\nANATOMIA DEL ESPIRITU-La curación del cuerpo, llega a través del alma __Caroline Myss_27_151poder: su trabajo; pero como había llegado a despreciarlo, iba perdiendo poder día a día. Lafalta de poder desencadenó una reacción biológica que acabó generando una enfermedadterminal. Nuestra vida está estructurada en torno a símbolos de poder: dinero, autoridad, títulos,belleza, seguridad. Las personas que llenan nuestra vida y las decisiones que tomamos encada momento son expresiones y símbolos de nuestro poder personal. Solemos vacilar a lahora de desafiar a una persona a la que creemos más poderosa que nosotros, y con frecuenciaaccedemos a hacer cosas porque creemos que no tenemos el poder para negarnos. Enincontables situaciones y relaciones, la dinámica que funciona por debajo es la negociacióndel poder: quien lo tiene y cómo podemos mantener nuestra participación en él. Aprender el lenguaje simbólico de la energía significa aprender a evaluar la dinámica delpoder en nosotros mismos y los demás. La información energética es siempre veraz. Aunqueuna persona acepte verbalmente algo en público, su energía dirá cómo se siente en realidad, ysus verdaderos sentimientos encontrarán la manera de expresarse mediante una declaraciónsimbólica. Nuestros sistemas biológico y espiritual siempre intentan expresar la verdad, ysiempre encuentran la manera de hacerlo. Es necesario tomar conciencia de lo que nos da poder. La curación de cualquierenfermedad se facilita identificando nuestros símbolos de poder y nuestra relación simbólica yfísica con esos símbolos, y escuchando los mensajes que el cuerpo y las intuiciones nosenvían acerca de ellos. Tercer principio: La persona puede sanarse sola La medicina energética es una filosofía holística que enseña lo siguiente: «Yo soyresponsable de la creación de mi salud; por lo tanto, en cierto sentido yo participé en la crea-ción de esta enfermedad. Puedo participar en la curación de la enfermedad sanándome yo, loque significa sanar al mismo tiempo mi ser emocional, psíquico, físico y espiritual.» Curación total y cura no son lo mismo. Se produce una «cura» cuando la persona halogrado controlar o detener el avance físico de una enfermedad. Curar una enfermedad física,sin embargo, no significa necesariamente que se haya aliviado también el estrés emocional ypsíquico que formaba parte de ella. En este caso es muy posible, y con frecuencia probable,que la enfermedad reaparezca. El proceso de la cura es pasivo, es decir, el paciente se inclina a ceder su autoridad almédico y al tratamiento prescrito, en lugar de desafiar activamente la enfermedad y recuperarla salud. La curación total, en cambio, es un proceso activo c interno que implica investigarlas actitudes, los recuerdos y las creencias con el deseo de liberarse de todas las pautasnegativas que impiden la total recuperación emocional y espiritual. Esta revisión internaconduce inevitablemente a la revisión de las circunstancias externas, con el fin de recrear lavida de modo que active la voluntad: la voluntad de ver y aceptar las verdades de la propiavida y de la forma en que se han utilizado las energías, y la voluntad de utilizar la energía paracrear amor, autoestima y salud. El lenguaje de la medicina oficial tiene un tono más militar que el de la medicinaenergética: «El paciente fue atacado por un virus»; o bien: «Una sustancia contaminó el tejidocelular, produciendo un tumor maligno.» La filosofía de la medicina oficial considera alpaciente una víctima inocente, o prácticamente impotente, que ha sufrido un ataque noprovocado. En la medicina oficial, el paciente sigue un tratamiento prescrito por el médico, demodo que la responsabilidad de la curación la tiene el médico. Si el paciente colabora o nocon su médico es un hecho que ciertamente influye en el tratamiento, pero su actitud no seconsidera importante para el proceso, ya que los medicamentos y la cirugía son los que hacen 27\nANATOMIA DEL ESPIRITU-La curación del cuerpo, llega a través del alma __Caroline Myss_28_151la mayor parte del trabajo. En las terapias holísticas, por el contrario, la disposición delpaciente para participar plenamente en su curación es necesaria para el éxito. Las medicinas holística y oficial adoptan dos actitudes diferentes respecto al poder:activa y pasiva. Los tratamientos con sustancias químicas de la medicina oficial no requierenninguna participación del paciente; en cambio una técnica holística, como la visualización,por ejemplo, es mejorada, intensificada, por un paciente activo e implicado. Es decir, seproduce una conexión energética entre la conciencia del paciente y la capacidad curativa de laterapia y a veces incluso del terapeuta. Cuando la persona es pasiva, es decir, adopta la actitudde «hágamelo», no sana totalmente; puede recuperarse, pero es posible que jamás traterealmente el origen de la enfermedad. Adquisidores La madre que sufría de depresión y dolor crónico de cuello y espalda es un ejemplo depersona que sólo tiene poder pasivo. Este tipo de persona dependiente cree que debe extraerpoder del ambiente externo y de otras personas, o por medio de ellas. Consciente oinconscientemente, piensa: «Sola no soy nada.» Este tipo de persona busca adquirir podermediante el dinero, la posición social, la autoridad política, social, militar o religiosa, y larelación con personas influyentes. No expresa francamente sus necesidades, sino que se haceexperta en tolerar o manipular situaciones insatisfactorias. En el sistema energético humano, las interacciones de la persona con su entorno sepueden comparar con circuitos electromagnéticos. Estos circuitos recorren codo el cuerpo ynos conectan con objetos externos y otras personas. Nos sentimos atraídos hacia objetos opersonas poderosos, u «objetivos de poder», para introducir ese poder en nuestro sistema.Pero esa conexión con un objetivo de poder extrae una parte de poder de nuestro campo y lositúa en el objetivo. Al principio yo consideraba simbólicos estos circuitos de energía, pero hellegado a creer que en realidad son verdaderos caminos de energía. Con mucha frecuencia oigo decir a personas que se sienten «enganchadas» a otrapersona o a una experiencia del pasado. Algunas comentan que se sienten «agotadas*después de estar con cierta persona o en un determinado ambiente. De hecho estas palabrascorrientes describen mejor de lo que podríamos pensar la interacción de nuestro campoenergético con nuestro entorno. 28\nANATOMIA DEL ESPIRITU-La curación del cuerpo, llega a través del alma __Caroline Myss_29_151 Figura 1: Los circuitos de energía recorren TODO EL CUERPO Y SE ADHIEREN A UN OBJETIVO DE PODER Cuando una persona dice que está «enganchada» a alguien o algo de un modo negativo,o se identifica excesivamente con un objeto o posesión, inconscientemente está realizando undiagnóstico intuitivo, está identificando el modo en que pierde poder. A estas personas yo lasllamo adquisidoras. El tipo más extremo de adquisidor es el adicto. Al margen del tipo de adicción quetenga la persona (drogas, alcohol o dominio sobre los demás), sus circuitos energéticos estántan absolutamente conectados con el objetivo que ya no pueden hacer uso de su capacidad derazonar. En un seminario que di en Dinamarca para personas que eran seropositivas o yahabían desarrollado el sida, me encontré ante un caso que ilustra trágicamente lasconsecuencias energéticas de una adicción. Había allí una mujer llamada Anna, que habíacontraído el virus del sida debido a su ocupación, la prostitución. Anna tenía modales de niñay era muy menuda. También cojeaba, porque hacía un mes uno de sus «clientes» le había rotovarias costillas. En un momento dado hablé de lo que necesita hacer una persona para superar unaenfermedad grave. Dije que las adicciones, por ejemplo, al tabaco, a las drogas o al alcohol,restan valor al proceso de curación. Durante uno de los descansos Anna se acercó a mí y medijo: «Pero, Caroline, ¿qué daño puede hacer fumar sólo dos cigarrillos al día?» Al mirarlacomprendí que si yo hubiera tenido en una mano la cura para el sida y en la otra un cigarrillo,y le hubiera dado a elegir entre ambas cosas, su mente habría elegido la cura para el sída, perotodos sus circuitos energéticos habrían ido directamente hacia ese único cigarrillo. Es imposible insistir lo suficiente en este punto: los objetivos a los que conectan suscircuitos energéticos los adquisidores son personas o cosas a las que les han cedido su poder,concretamente el poder de dominarlos. La adicción de Anna a los cigarrillos tenía másautoridad sobre ella que su deseo de sanar. Incapaz de tomar decisiones capacitadoras paraella, estaba atada a un hábito de dejar su energía en manos de otros, casi siempre a su chulo ya sus cigarrillos, los dos objetivos de poder que la dominaban totalmente. La curación estaba 29\nANATOMIA DEL ESPIRITU-La curación del cuerpo, llega a través del alma __Caroline Myss_30_151fuera cíe su alcance porque, en esos momentos, su poder sólo existía fuera de los límites de sucuerpo físico. No es fácil para la mente competir con las necesidades emocionales. A una sabía muybien que tanto su ocupación como su adicción a los cigarrillos eran peligrosas para su salud.Pero emociónalmente seguía anhelando el tabaco porque creía que la relajaba, y continuabacon su chulo porque creía que éste cuidaba de ella. Su mente había racionalizado suaferramiento emocional, y quería negociar su proceso de curación proponiendo que doscigarrillos no podían dañar su salud. Su incapacidad para superar sus adicciones, la in-capacitaba para recuperar su poder de sanar. No es la mente, sino nuestras necesidades emocionales las que controlan nuestraadhesión a los objetivos de poder. El famoso dicho «el corazón tiene razones que la razón nocomprende» capta perfectamente esta dinámica. Inevitablemente, a la persona adquisidora leresulta muy difícil utilizar su intuición. Su propia estima está tan adherida a la opinión de suobjetivo de poder que automáticamente niega cualquier información que le transmita suintuición. La intuición clara precisa la capacidad de respetar las propias impresiones. Sinecesitamos que otra persona dé validez a nuestras impresiones, obstaculizamos enormementenuestra capacidad de intuir. Puesto que la curación no es negociable, el reto es mucho mayor para las personasadquisidoras que para las que tienen un sentido de poder activo. Sanar es, por encima de todo,la tarea de una sola persona. Nadie puede sanar por otro. Podemos ayudar a otras personas,ciertamente, pero nadie puede, por ejemplo, perdonar a alguien en nombre de otra persona, nitampoco hacer que otra persona se libere de recuerdos o experiencias dolorosos que necesitaliberar para sanar. Dado que la naturaleza misma del poder pasivo es «poder medianteadhesiones», va en contra de toda la biología de una persona adquisidora soltar o separarse delos objetivos que agotan su energía. Estas personas están casi programadas para lostratamientos de la medicina oficial, lo que no siempre es necesariamente negativo; eltratamiento oficial es la forma de curación más apropiada para ellas mientras continúenpasivas. Reorientar el poder La mayoría de las personas que asisten a mis seminarios lo hacen porque comprendenque necesitan cambiar de vida. Algunas tienen miedo de dejar a su pareja o su trabajo,mientras que otras desean encontrar una manera de soportar una situación incompatible consus necesidades emocionales. No podría ni comenzar a calcular el número de veces quealguien me ha dicho: «Creo que estaba mejor antes de darme cuenta de lo infeliz que soy.» Una vez que tomamos conciencia de nuestras necesidades emocionales es imposibleolvidarlas. Una vez que conocemos el origen o la causa de nuestra infelicidad, no podemosborrar ese conocimiento. Tenemos que elegir, tomar decisiones. La capacidad de elegir es unpoder activo, y la sensación de tener poder activo es a la vez emocionante y temible, porquehace que deseemos cambiar esas partes de nuestra vida que ya no son apropiadas, ycambiarlas nos estimula a poner en tela de juicio otros aspectos que no son satisfactorios. Cambiar la vida suele ser difícil debido a las lealtades que tenemos. Normalmenteaprendemos la lealtad dentro de la estructura familiar y en conexión con la familia. La lealtadhacia uno mismo, sin embargo, es una virtud totalmente distinta, y adherirse a ella puedeprovocar un tremendo cataclismo en la familia. Ser leal a sí misma podría, por ejemplo, hacerque una mujer reconozca que ya no puede continuar en su matrimonio. En lo que respecta ahacer partícipe de esa información a su marido, se le dirá: «Piensa en tus hijos.» Su caso es unejemplo muy común de lealtad al grupo que está en conflicto con la lealtad a uno mismo.Mientras vivimos en una situación insatisfactoria, tal vez tratamos de respetar por un tiempolas exigencias de la lealtad al grupo y evitamos pensar en nuestras necesidades emocionales 30\nANATOMIA DEL ESPIRITU-La curación del cuerpo, llega a través del alma __Caroline Myss_31_151personales. En algún momento, no obstante, nuestro cuerpo emocional adquiere el podersuficiente y la mente ya no logra engañar al corazón. La esposa infeliz o bien acaba en unapermanente confusión personal por continuar en el matrimonio o bien decide divorciarse,presa de un sentimiento de culpabilidad por haber sido desleal al grupo, su familia. La verdades que no hay muchas maneras de introducir con éxito las necesidades personales en unacircunstancia que se creó anees de saber cuáles eran esas necesidades. Julie asistió a uno de mis seminarios porque sufría de grave cáncer de ovario y demama. Desde hacía varios años su matrimonio no funcionaba bien. Deseaba sanar del cáncer,pero vivía con un hombre q ue la trataba con total desprecio, costumbre que había comenzadodos años antes de que se casaran. Solía decirle que sólo verla le causaba repugnancia, pese aque ella era muy atractiva. Para ganarse su aprobación, ella se dejaba morir de hambre y hacíaejercicio. Se definía como maestra de la manipulación; empleaba la manipulación parasoportar su matrimonio aunque con eso no conseguía lo que deseaba. Cuando quería que él leprestara atención, se inventaba interesantes historias sobre personas que decía haber conocidomientras hacía la compra. Una vez lo telefoneó a la oficina para decirle que un hombre habíaintentado violarla cuando estaba haciendo jogging. Pero inventara lo que inventase, nadaconseguía atraer su interés o su respeto. El dinero era otro problema entre ellos. Aunque él ganaba mucho, le daba muy pocopara los gastos domésticos y personales, y exigía que le rindiera cuenta de hasta el últimocéntimo. A pesar de esa humillación, a Julie nunca se le ocurrió buscar un trabajo porquecreía que no tenía ninguna habilidad laboral. La actividad sexual había acabado a los dos años de matrimonio. Los esfuerzos quehacía ella por mantener viva esa parte de su relación conyugal la humillaban más aún. Cuandole diagnosticaron cáncer, su marido se negó a dormir en !a misma cama con ella. Su reacciónante ese rechazo fue dormir en el suelo, en el pasillo de entrada al dormitorio. Todas lasmañanas, él pasaba por encima de ella para entrar en el cuarto de baño, y de vez en cuando lainsultaba cuando ella lo miraba y le pedía ayuda. Le pregunté por qué no lo dejaba y ella contestó que nunca había sido capaz de cuidarde sí misma ni emocional ni económicamente, y que en esos momentos necesitaba más quenunca que él la cuidara. Lo irónico es que siempre que hablaba de su marido aparecía unaexpresión soñadora en su cara, casi como sí estuviera hechizada, y decía que él era un hombremuy cariñoso y que simplemente estaba agobiado por los negocios. La quería de verdad,añadía; simplemente, le costaba demostrar afecto. Cuando le sugerí que viera a un psicoterapeuta me dijo que su marido pensaba que losterapeutas no hacen ningún bien, así que no podría ir. También le dije que recuperaría algo defuerzas si comía alimentos nutritivos, entre ellos un intenso programa de vitaminas con unadieta sana. Contestó que si su marido lo aprobaba, lo haría. Desde el punto de vista de la energía, es significativo que Julie desarrollara un cánceren los órganos femeninos, primero en los ovarios y después en la mama. Su enfermedadsimbolizaba sus sentimientos ante el rechazo como mujer. Como leerá en el capítulosiguiente, los órganos sexuales contienen nuestra energía biográfica, la de nuestras relacionescon las personas y la de nuestra manera de ser en nuestro entorno. Julie era incapaz de verse así misma con poder personal porque, para ella, la fuente de seguridad era su marido; su biologíarecibía constantes «señales de impotencia». Julie murió antes de que acabara el año. 31\nANATOMIA DEL ESPIRITU-La curación del cuerpo, llega a través del alma __Caroline Myss_32_151 figura 2: mujer cuyos circuitos de energía van hacia su maridoEsposa Marido Dado que esta mujer depende totalmente de su marido, todos sus circuitos de energíaestán adheridos al campo energético de él. La consecuencia de este desequilibrio es que a lamujer no le queda nada de energía para mantener sano su cuerpo, y al mismo tiempo generaen el marido una sensación de ser «ahogado». El tipo de personas que tienen un poder activo son muy diferentes de las adquisidorascomo Julie. Son «auto motivadoras», consideran una prioridad el cuidado de sí mismas, y suscircuitos de energía están adheridos al conocimiento, la fuerza y la vitalidad emocional. Unapersona auto motivadora es capaz de hacer cualquier cosa que sea necesaria para mantener elequilibrio entre cuerpo, mente y alma. A semejanza de Julie, Joanna formaba parte de un matrimonio disfuncional y desarrollóun cáncer de mama. Si bien su matrimonio no era la historia de horror emocional de Julie,tenía sus problemas. Su marido, Neil, buscaba la compañía de otras mujeres. Ella lo sabía,pero trataba de hacer la vista gorda. Con el fin de soportar el adulterio de su marido, comenzóa asistir a seminarios de capacitación de mujeres y, gracias a ellos, finalmente vio que elcomportamiento de Neil violaba sus límites emocionales. Antes de esos seminarios jamás sele había ocurrido pensar que tenía esos límites emocionales personales. Como hacen muchaspersonas, se había casado con la idea de que dos personas deben transformarse en un solosistema emocional. Joanna no tardó en comprender que su cáncer de mama (la zona del cuerpo relacionadacon la acción de dar y nutrir) sólo sanaría si tomaba medidas para respetarse, para desarrollarsu autoestima. Fue fortaleciéndose en ella la imagen de una persona fuerte; al considerarse«individuo» comenzó a relacionarse consigo misma de un modo que antes le habría parecidoimposible, dado que su concepto de identidad siempre había necesitado un cónyuge. Cuando reconoció sus necesidades, ejercitó su recién adquirida autoridad enfrentándosea Neil y exigiéndole que cumpliera las promesas del matrimonio. Él le prometió cambiar decomportamiento, pero la promesa duró menos de un mes. Finalmente Joanna comprendió queno lo conseguiría, y que ella había cambiado tanto que ya no podía aceptar esas violacionesemocionales. Si quería sanar del cáncer tenía que apartarse de la situación que le estabaarruinando la salud. Se divorció de Neil y se recuperó del cáncer. 32\nANATOMIA DEL ESPIRITU-La curación del cuerpo, llega a través del alma __Caroline Myss_33_151 Los grupos de apoyo para personas enfermas suelen inducir a éstas a redefinirse a símismas. Reconociendo sus necesidades y evaluando sus vidas según ellas mismas, admitenque sus circunstancias actuales no son aceptables para la persona en que se estántransformando ni conducen a la curación. Comprenden que tienen que tomar medidas paracambiar. En el proceso de la curación aprenden a separarse de los objetos o las personas queles roban la fuerza del cuerpo. La necesidad de cambio convierte la curación en una experiencia aterradora para muchaspersonas. Consciente o inconscientemente, saben que desenchufar sus circuitos energéticos deun objetivo de poder es lo mismo que decirle adiós. Entran en un perturbador limbo dondedesean separarse de su objetivo de poder y a la vez seguir aferradas a él. Algunas personasterminan por intentar vivir en los dos mundos de forma simultánea, sin habitar totalmente elque ya no les viene bien ni pasar totalmente al otro. Así es como muchas personas hacen elviaje al pozo de la curación y, una vez que llegan allí, descubren que no pueden beber de él. La curación exige actuar. No es un acontecimiento pasivo. Estamos hechos para utilizarnuestros recursos interiores, a fin de encontrar la fuerza material para dejar atrás creencias ycomportamientos anticuados y vernos de un modo nuevo y sano.Aprendizaje de la visión simbólicaEn la segunda parte, cuando explique los temas del poder que están tejidos en nuestra psique ynuestra biología, trate de diagnosticar su relación con cada uno de los siete centros de poderde su cuerpo. Conviértase en el sujeto de su primera evaluación intuitiva. Mientras lo hace,descubrirá que cada vez toma más conciencia del extraordinario mundo que está detrás de susojos. En último término aprenderá la visión simbólica, la capacidad de utilizar la intuiciónpara interpretar los símbolos de poder de su vida.A modo de punto de partida le ofrezco las siguientes directrices. Cuando una persona deseaver más, la curación es inevitable. Pero necesita un método interior de asimilar estainformación para hacerla real.Lo primero y principal es centrar la atención en aprender a interpretar simbólicamente losdesafíos de la propia vida, encontrarles un sentido. Piense y sienta cómo éstos se conectan consu salud. Preste atención diariamente a los desafíos que se le presenten y al modo en que sumente y su espíritu reaccionan ante ellos. Observe qué le hace perder poder y dónde siente lapérdida. Evalúe la actividad espiritual y biológica que se produce a consecuencia de ello.Segundo, considérese en todo momento un ser energético y físico a la vez. Su parte energéticatransmite y registra todos sus pensamientos e interacciones. Tenga presente en todo momentoque su biografía se convierte en biología. Adquiera la costumbre de evaluar a ¡as personas, lasexperiencias y la información que permite entrar en su vida. El desarrollo de la visiónsimbólica comienza por la intención: conscientemente y con regularidad, evalúe susinteracciones y el modo en que éstas influyen en su poder emocional y físico. Y recuerde quesi tiene un programa particular, es decir, si desea ver las cosas de cierta manera, obstaculizarála recepción de la información energética.Tercero, realice cada día auto-evaluaciones de su energía. Cuando tenga práctica sólo lellevará unos momentos hacer la auto expío ración. Para practicar, utilice el modelo del sis-tema energético humano que presento en el capítulo 2 a modo de referencia. Reflexione sobrecada centro de poder durante uno o dos minutos, con tranquilidad y objetividad. No espere aenfermar para ocuparse de la salud de su sistema energético. Aprenda a percibir el estrés quese va acumulando en su campo energético y tome medidas para sanar en ese plano. Conviertala auto-evaluación en un hábito.Cuarto, cuando descubra una fuga de energía, concéntrese solamente en los aspectosesenciales que pueden servirle para recuperar la energía. Hágase siempre la pregunta: «¿Porqué estoy perdiendo energía?» Para sanar cualquier desequilibrio, sea energético o físico, 33\nANATOMIA DEL ESPIRITU-La curación del cuerpo, llega a través del alma __Caroline Myss_34_151siempre debe hacer intervenir la mente y el corazón. Esfuércese en ver más allá de loscomponentes físicos de una crisis. Remítase a las siete verdades sagradas de la energía (talcomo las presento en el capítulo 2). Una o más de esas verdades estarán relacionadas con esasituación estresante. Pregúntese cuál de esas verdades está representada simbólicamente en lasituación.Por ejemplo, si tiene una crisis laboral, tal vez le convenga remitirse a la verdad sagradaRespétate a ti mismo [nivel tres]. Ésta muy bien podría hablarles a los problemas que le estánocurriendo. Asiéndose a esa percepción, sale de la arena movediza de la ilusión, se eleva a laaltura espiritual o simbólica que necesita para interpretar su situación de modo impersonal ypara aprender la lección de poder que esa situación le presenta.La instrucción espiritual nos enseña a mantener el enfoque sobre nosotros mismos, no demodo egocéntrico sino como una manera de manejar conscientemente nuestra energía ynuestro poder. Así, la quinta tarea consiste en averiguar qué le quita poder, no quién.Comprenda que la persona que parece estar agotándole la energía en realidad es una parte deusted- Por ejemplo, si tiene envidia de alguien, lo importante para usted no es esa persona,sino el lado oscuro de su naturaleza que se refleja en ella. En realidad, esa persona le sirve demaestra. Concentrarse en la persona de quien tiene envidia no lo va a sanar. Con eso sóloconseguirá que se le presenten más maestros, cada uno más fuerte que el anterior. Su tareaconsiste en aprender la lección que el maestro tiene para usted, en lugar de sentirresentimiento hacia el maestro,Cuando llega a la conclusión errónea de que determinada persona es la causa de suagotamiento, se desliza hacia el miedo y la acusación. Necesita enfocar correctamente sucentro de poder y concentrarse en él hasta que obtenga una impresión del tipo de poder queesa persona tiene en relación con usted. Cuando fija la vista en la lección, y no en el maestro,ha logrado un importante beneficio de visión simbólica: ve cómo le llega la verdad medianteel desafío o la dificultad.Sexto, simplifique sus requisitos para sanar. Los requisitos para sanar cualquier enfermedadson esencialmente los mismos. Considere la enfermedad un trastorno del poder, casi un malfuncionamiento técnico. Una vez que ha identificado la verdad sagrada que está relacionadacon su situación, organice su proceso de curación interna con cualquier tratamiento de lamedicina oficial que sea esencial, y aténgase a su programa. Recurra a cualquier tipo de apoyoque necesite y utilícelo correctamente. Tenga presente que la tarea es pasar por las heridas, noinstalarse en ellas. No pierda tiempo en pensar, actuar u orar como una víctima. Sentirsevíctima sólo aumenta la enfermedad o el problema, y si se convirtiera en un estado mentalpermanente, podría considerarse una enfermedad en sí misma.Haga todo lo que sea necesario para apoyar y sustentar su cuerpo físico, como por ejemplotomar los medicamentos apropiados, mantener un programa de ejercicios diarios y nutrirseadecuadamente. Al mismo tiempo, haga todo lo necesario para que se produzca la curación;por ejemplo, dejar un trabajo o un matrimonio estresante, emprender la práctica de lameditación, o aprender a esquiar. Lo que importa aquí no son los cambios concretos que haga,sino hacer realmente los cambios que requiera la curación.Hablar no sana; actuar, sí. Si bien es esencial mantener una actitud positiva, sea cual fuere laenfermedad, la curación precisa dedicación y compromiso. La visualización no daráresultados si sólo se practica una vez a la semana, y nadie se pone en forma con una solavisita al gimnasio a la semana. Sanar el propio cuerpo o las dificultades de la vida, odesarrollar la visión simbólica, requiere práctica y atención diarias. Sanar una enfermedad enparticular puede ser una ocupación de jornada completa, aunque es posible simplificar lospasos necesarios para realizar la tarea.Si una persona utiliza un «paquete» de curación complejo, es decir, varios terapeutas yterapias diferentes, varios médicos, varios programas de hierbas y vitaminas, pero hace poco o 34\nANATOMIA DEL ESPIRITU-La curación del cuerpo, llega a través del alma __Caroline Myss_35_151ningún progreso, quizá sea porque ella misma está obstaculizando su curación- Tal vez, encierto sentido, sanar le supone una amenaza mayor de lo que imagina. Tal vez es incapaz dedejar atrás algo del pasado, o tal vez su curación alteraría el equilibrio de poder entre ella yotra persona. Tiene que usar la cabeza para pensar en ello porque, evidentemente, algunasenfermedades son más graves que otras, y el hecho de que no haya curación no siempre indicaque la persona la está obstaculizando. Pero sí diez terapias y terapeutas diferentes no bastanpara aportar cierto grado de curación a su vida, quiere decir que debe pensar en la posibilidadde un obstáculo consciente o inconsciente, o en la posibilidad de que su curación exijaprepararse para abandonar la vida física.Séptimo, simplifique su espiritualidad, Todos mis estudios terrenos sobre el cielo me hanllevado a la conclusión de que el cielo no es un reino complicado; por lo tanto, la teologíapersonal no debería ser complicada. Intente creer solamente lo que el ciclo ha declaradoesencial. Por ejemplo: • Todas las circunstancias se pueden cambiar en un momento dado, y toda enfermedad se puede curar. Lo Divino no está limitado por el tiempo, el espacio ni los intereses físicos humanos, • Sea consecuente: viva lo que cree. • El cambio es constante. La vida pasa por fases de cambios difíciles y por fases de paz. Aprenda a avanzar con la corriente del cambio en lugar de intentar impedir que ocurra. • Jamás espere que otra persona le dé felicidad; la felicidad es una actitud y una responsabilidad interior y personal. • La vída es esencialmente una experiencia de aprendizaje. Todas las situaciones, retos y relaciones contienen algún mensaje que vale la pena aprender o enseñar a otros. • La energía positiva funciona con más eficacia que la energía negativa en todas y cada una de las situaciones. • Viva en el momento presente y practique el perdón a los demás.No ganamos nada creyendo que el cielo «piensa y actúa» en forma compleja. Es muchomejor, y más eficaz, aprender a pensar como piensa el cielo, en forma de verdades sencillas yeternas.Con toda probabilidad hacemos la vida mucho más compleja que lo que tiene que ser.Conseguir salud, felicidad y equilibrio energético se reduce a centrar más la atención en lopositivo que en lo negativo, y a vivir de una manera espi-ritualmente coherente con lo quesabemos que es la verdad. Comprometerse con esos dos principios es suficiente para que elpoder que nuestro sistema biológico divino contiene influya en el contenido y la dirección denuestra vida.Todos estamos hechos para aprender las mismas verdades y permitir que nuestra divinidadtrabaje en nuestro interior y a través de nosotros; esta tarea es sencilla, aunque dista de serfácil. Cada uno de nosotros tiene decorados y personas diferentes en su vida, pero los desafíosque éstos representan son idénticos para todos, como también lo son las influencias que esosdesafíos ejercen en nuestro cuerpo y espíritu. Cuanto más capaces somos de aprender estaverdad, más podemos desarrollar la visión simbólica, la capacidad de ver más allá de lasilusiones físicas y de reconocer las lecciones que nos presentan los desafíos de la vida. 35\nANATOMIA DEL ESPIRITU-La curación del cuerpo, llega a través del alma __Caroline Myss_36_151 2 Hechos a imagen de Dios Desde que tuve mis primeras intuiciones médicas he sabido que éstas se refierenfundamentalmente al espíritu humano, a pesar de que describen problemas físicos y de que youtilizo el lenguaje de la energía para explicárselas a los demás. «Energía» es una palabraneutra; no tiene ninguna asociación religiosa ni evoca temores arraigados sobre la relaciónpersona] con Dios. Es mucho menos inquietante escuchar: «Se le ha agotado la energía», que:«Su espíritu está intoxicado.» Sin embargo, muchas de las personas que han acudido a míenrealidad han sufrido una crisis espiritual. Yo les he explicado esa crisis como un trastornoenergético, pero habría sido más útil para ellas si lo hubiera hecho también en términos espi-rituales. Después de comprender las correspondencias entre los chakras orientales y lossacramentos religiosos occidentales introduje finalmente el lenguaje espiritual en mis explica-ciones energéticas. Esto ocurrió repentinamente, durante uno de mis seminarios sobre laanatomía de la energía. Cuando estaba haciendo la introducción dibujé en la pizarra sietecírculos, dispuestos vertical mente, para representar los centros de poder del sistemaenergético humano. Al mirar los círculos vacíos caí en la cuenta de que no sólo hay sietechakras, sino también siete sacramentos cristianos. En ese momento comprendí que sumensaje espiritual es el mismo. Después, cuando estaba investigando y explorando en másprofundidad sus similitudes, descubrí que la cabala también tiene siete enseñanzas semejantes.La correspondencia entre estas tres tradiciones me llevó a comprender que la espiritualidad esmucho más que una necesidad psíquica y emocional: es una necesidad biológica innata.Nuestro espíritu, nuestra energía y nuestro poder personal son una sola y única fuerza. Las siete verdades sagradas que comparten estas tradiciones están en el núcleo de nuestropoder espiritual. Nos enseñan la forma de orientar el poder, o fuerza vital, que circula pornuestro organismo. En efecto, encarnamos esas verdades en nuestros siete centros de poder;forman parte de nuestro sistema interno de orientación física y espiritual, y al mismo tiemposon un sistema externo de orientación para nuestro comportamiento espiritual y para lacreación de salud. Nuestra tarea espiritual en esta vida consiste en aprender a equilibrar lasenergías del cuerpo y el alma, del pensamiento y la acción, del poder físico y el poder mental.Nuestro cuerpo contiene una plantilla o programa inmanente para la curación. El libro del Génesis nos dice que el cuerpo de Adán fue creado «a imagen de Dios». Elmensaje de esta frase es a la vez literal y simbólico. Significa que las personas somos réplicasenergéticas de un poder divino, un sistema de siete energías primarias cuyas verdades estamosdestinados a explorar y desarrollar a través de la experiencia llamada vida. Cuando entendí que el sistema energético humano encarna estas siete verdades, ya nopude limitarme a un vocabulario de la energía y comencé a incorporar ideas espirituales a misdiagnósticos intuitivos. Dado que nuestro diseño biológico es también un diseño espiritual, ellenguaje combinado de energía y espíritu pasa por diversos sistemas de creencias; abreavenidas de comunicación entre los credos e incluso permite a las personas volver a culturasreligiosas anteriormente rechazadas, descargadas de dogmas religiosos. Las personas queasisten a mis seminarios han adoptado de buena gana este lenguaje de energía-espíritu parareferirse a las dificultades que conllevan sus enfermedades físicas, trastornos causados por elestrés o sufrimiento emocional. Ver el problema dentro de un marco espiritual acelera elproceso de curación, porque añade una dimensión de sentido y finalidad a sus crisis y lascapacita para contribuir a curarse a sí mismos; co-crean su salud y re-crean su vida. Puestoque el estrés humano siempre corresponde a una crisis espiritual y es una oportunidad deaprendizaje espiritual, casi cualquier enfermedad permite una nueva percepción respecto aluso, mal uso o mala dirección del espíritu o poder personal. 36\nANATOMIA DEL ESPIRITU-La curación del cuerpo, llega a través del alma __Caroline Myss_37_151 La mayoría de las tradiciones religiosas y culturales, desde los antiguos griegos ehindúes hasta los chinos y los mayas, consideran divino el origen de la conciencia humana, elespíritu o el poder. La mayoría de los mitos de todas las culturas hablan de la interacción entre la divinidad yla humanidad, en historias de dioses que se unen con seres humanos para engendrar hijossemejantes a dioses y semidioses. Estos hijos encarnan todo el espectro del comportamientohumano, desde grandes actos de creación, destrucción y venganza, o mezquinos actos decelos, rivalidad y rencor, hasta actos trascendentales de metamorfosis, unión sexual ysensualidad. Las primeras culturas que crearon estas mitologías divinas exploraron así su naturalezaemocional y psíquica y los poderes intrínsecos del espíritu humano. Cada cultura expresabaasí sus ideas respecto a las transformaciones y los tránsitos del viaje espiritual universal, elviaje del héroe, en palabras de Joseph Campbell. Entre las historias de Dios, sin embargo, la tradición judía es única, porque jamás sedescribe a Yahvé como un ser sexuado. A Dios se le atribuye una mano derecha y una manoizquierda, pero la descripción ¡amas continúa «más abajo de la cintura». A diferencia de otrastradiciones espirituales, los judíos transfirieron a Yahvé solamente algunas cualidadeshumanas, manteniendo una relación más distante con ese inaccesible Divino. Pero cuando apareció en escena el cristianismo, sus seguidores, todavía judíos entonces,dieron a Dios un cuerpo humano y lo llamaron Jesús, el hijo de Dios. La gran herejía de los cristianos, según los otros judíos, fue cruzar el límite biológico ycomenzar su nueva teología con un acontecimiento bioespiritnal: la Anunciación. En laAnunciación, el ángel Gabriel anuncia a la Virgen María que goza de gran favor ante el Señory va a dar a luz un hijo al que llamará Jesús. La implicación aquí es que Dios es el padrebiológico de este hijo. De pronto, el principio divino abstracto del judaismo, llamado Yahvé,se acopla con una mujer humana. Los cristianos hicieron del nacimiento de Jesús una «teología biológica», y convirtieronsu vida en una prueba de que la humanidad está hecha «a imagen y semejanza de Dios».Judíos y cristianos creían por igual que nuestro cuerpo físico, en particular el masculino, erasemejante al de Dios. Escritos teológicos más contemporáneos han puesto en duda esasemejanza biológica, modificándola y convirtiéndola en una semejanza espiritual, pero detodas formas queda el concepto original de que biológicamente estamos hechos a imagen deDios, importante aspecto literal y arquetípico de la tradición judeocristiana. El hilo común a todos los mitos espirituales es que los seres humanos nos vemosinevitablemente impulsados a fusionar nuestro cuerpo con la esencia de Dios, que deseamostener lo Divino en los huesos y en la sangre, en nuestra composición mental y emocional.En los sistemas de creencia de todo el mundo, los conceptos de la naturaleza espiritual de loDivino reflejan las mejores cualidades y características humanas. Puesto que en nuestro mejor aspectosomos compasivos, Dios tiene que ser omnicompasivo; puesto que somos capaces de perdonar, Diostiene que ser omniperdonador; puesto que somos capaces de amar, Dios tiene que ser sóloamor; puesto que intentamos ser justos, la justicia divina debe regir nuestros esfuerzos porequilibrar lo malo y lo bueno. En las tradiciones Orientales, la justicia divina es la ley delkarma; en el mundo I cristiano es el fundamento de la regla de oro. De una u otra manera,hemos tejido lo Divino en todos los aspectos de la vida, el pensamiento y las obras. Actualmente, muchos buscadores espirituales tratan de impregnar su vida cotidiana deuna mayor conciencia de lo sagrado, esforzándose en actuar como si cada una de sus actitudesexpresara su esencia espiritual. Esta forma consciente de vivir es una invocación, una peticiónde autoridad espiritual personal; representa el abandono de la relación clásica padre-hijo conDios de las antiguas religiones y un avance hacia la edad adulta espiritual. La maduraciónespiritual supone no sólo desarrollar la capacidad de interpretar i los mensajes más profundos 37\nANATOMIA DEL ESPIRITU-La curación del cuerpo, llega a través del alma __Caroline Myss_38_151de los textos sagrados, sino también aprender a leer el lenguaje espiritual del cuerpo. Cuandonos hacemos más conscientes y reconocemos el efecto de I los pensamientos y actitudes (lavida interna) sobre el cuerpo físico y la vida externa, ya no necesitamos concebir a un Dios-padre externo que crea para nosotros y del cual dependemos totalmente. En calidad de adultosespirituales, aceptamos la responsabilidad de co-crear nuestra vida y nuestra salud. La co-creación es en realidad la esencia de la edad adulta espiritual, el ejercicio de elegir y aceptarque somos responsables de lo que elegimos. Administrar nuestro poder de elección es el reto divino, el contrato sagrado que hemosvenido a cumplir. Comienza por elegir cuáles van a ser nuestros pensamientos y actitudes.Mientras que en otro tiempo elección significaba la capacidad para reaccionar ante lo queDios ha creado para nosotros, ahora significa que participamos en lo que experimentamos,que co-crearnos nuestro cuerpo físico mediante la fuerza creativa de nuestros pensamientos yemociones. Las sietes verdades sagradas de la cabala, los sacramentos cristianos y los chakrashindúes apoyan nuestra transformación gradual en adultos espirituales conscientes. Estasenseñanzas literales y simbólicas redefinen la salud espiritual y biológica y nos sirven paraentender lo que nos mantiene sanos, lo que nos hace enfermar y lo que contribuye a sanarnos. Las siete verdades espirituales trascienden las fronteras culturales, y en el planosimbólico constituyen un mapa de carreteras para nuestro viaje por la vida, un mapa de carre-teras impreso en nuestro diseño biológico. Una y otra ve? los textos sagrados nos dicen que lafinalidad de la vida es comprender y desarrollar el poder del espíritu, poder que es esencialpara nuestro bienestar mental y físico. Abusar de este poder agota el espíritu y arrebata fuerzavital al cuerpo físico. Dado que la energía divina es inherente a nuestro organismo biológico, todo pensamientoque nos pasa por la mente, toda creencia que alimentamos, todo recuerdo al que nosaferramos, se traduce en una orden positiva o negativa a nuestro cuerpo y espíritu. Esmagnífico vernos a través de estas lentes, pero también resulta apabullante, puesto queninguna parte de nuestra vida o nuestros pensamientos es impotente, ni siquiera privada.Somos creaciones biológicas de diseño divino. Una vez que esta verdad forma parte denuestra conciencia, no podemos seguir llevando una vida corriente. El poder simbólico de los siete chakras Según enseñan las religiones orientales, en el cuerpo humano hay siete centros deenergía. Cada uno de ellos contiene una enseñanza espiritual universal para la vida, que he-mos de ir aprendiendo a medida que evolucionamos hacia una conciencia superior. Enrealidad yo ya llevaba años realizando evaluaciones intuitivas cuando caí en la cuenta de quelo que enfocaba instintivamente eran esos siete centros energéticos. Esta antiquísima ysagrada forma de representación describe con extraordinaria exactitud el sistema energéticohumano, con sus hábitos y tendencias. El sistema de chakras es una representación arquetípica del proceso de maduración de lapersona a través de siete fases claras y diferentes. Los chakras están alineados verticalmentedesde la base de la columna hasta la coronilla, lo que sugiere que ascendemos hacia lo divinodominando poco a poco la seductora atracción del mundo físico. En cada fase perfeccionamosun poco más el entendimiento del poder personal y espiritual, puesto que cada chakrarepresenta una enseñanza de vida o un desafío común a todos los seres humanos. A medidaque la persona va dominando cada chakra, va adquiriendo un poder y un conocimiento de símisma que se integra en su espíritu y la hace avanzar por el camino que conduce hacia laconciencia espiritual, a semejanza del clásico viaje del héroe. A continuación presento un resumen muy breve de las enseñanzas vitales querepresentan los siete chakras (véase fig.3): 38\nANATOMIA DEL ESPIRITU-La curación del cuerpo, llega a través del alma __Caroline Myss_39_151 Primer cbakra: Enseñanzas relativas al mundo material. Segundo chakra: Enseñanzas relativas a la sexualidad, el trabajo y el deseo físico. Tercer cbakra: Enseñanzas relativas al ego, la personalidad y; la estima propia.Cuarto chakra: Enseñanzas relativas al amor, el perdón y la compasión.Quinto chakra: Enseñanzas relativas a la voluntad y la auto-expresión.Sexto chakra: Enseñanzas relativas a la mente, la intuición, la percepción profunda y la sabiduría.Séptimo chakra: Enseñanzas relacionadas con la espiritualidad. Estas siete enseñanzas de vida nos dirigen hacia una conciencia mayor. Pero si hacemos casoomiso de nuestra responsabilidad y necesidad de aplicarnos conscientemente a aprender estaslecciones espirituales, la energía que contienen se puede manifestar en forma de enfermedad.En efecto, las numerosas tradiciones espirituales orientales consideran que la enfermedad es unagotamiento del propio poder interior o espíritu. Las correspondencias entre las principales 39\nANATOMIA DEL ESPIRITU-La curación del cuerpo, llega a través del alma __Caroline Myss_40_151tradiciones espirituales subrayan la experiencia humana universal de conexión entre el espírituy el cuerpo, la enfermedad y la curación. Considerados desde un punto de vista simbólico, no literal, los siete sacramentos ensílanostienen un sentido claramente análogo al de los siete chakras. El Poder simbólico de los Sacramentos Cristianos La iglesia cristiana primitiva identificó siete sacramentos, o ritos reconocidos oficialmente,que serían realizados por sus dirigentes ordenados. Estos siete sacramentos eran, y siguen siendo, ceremonias sagradas que imprimen (paraemplear el lenguaje cristiano) caracteres concretos de «gracia o energía divina». Cada carácterde gracia corresponde a un único sacramento. Si bien actualmente los siete sacramentos seasocian principalmente con la iglesia católica romana, otras tradiciones cristianas hanconservado muchos de ellos, por ejemplo, el bautismo, el matrimonio y la ordenaciónsacerdotal. En su sentido simbólico, cada sacramento representa también una fase de capacitaciónque invita a lo Divino a. penetrar en el espíritu de la persona. La propia palabra «sacramento»significa un rito que pide al poder de lo sagrado que entre en el alma de la persona. El sentidosimbólico de los sacramentos trasciende su sentido religioso, y mis alusiones a ellos no han demal-interpretarse como una sugerencia a recibir realmente los sacramentos de una institucióncristiana. Los sacramentos presentan tareas simbólicas para crecer hasta una madurez espiritual ypara obtener la curación, pero también son concretos en su descripción de lo que hemos dehacer en las principales fases de la vida para aceptar la responsabilidad personal queacompaña a la madurez espiritual. Los sacramentos también son los actos que hemos de reali-zar junto con los ritos que se realizan en nosotros. Representan los poderes que hemos deconceder a los demás y recibir de ellos. Consideremos el sacramento del bautismo, por ejemplo, por el cual una familia acepta laresponsabilidad física y espiritual de un hijo que ha traído al mundo. Nuestro reto, comoadultos espirituales, es aceptar simbólica, totalmente y con gratitud a la familia en quenacimos. En este sentido simbólico, el bautismo también significa honrar, respetar a nuestrafamilia y respetarnos a nosotros mismos, perdonando a nuestros familiares cualquier pena osufrimiento que nos causaron durante nuestra infancia. El poder contenido en ese perdón es precisamente el poder que sana al cuerpo. Los siete sacramentos, con sus finalidades simbólicas, son los siguientes: Bautismo: Recibir o conceder una expresión de la gracia que representa la gratitud por lapropia vida en el mundo físico. Comunión: Recibir o conceder una expresión de la gracia (en forma de «hostia») querepresenta la unión sagrada con Dios y con las personas presentes en nuestra vida. Confirmación: Recibir o conceder una expresión de la gracia que favorece e intensifica laindividualidad y la estima propias. Matrimonio: Recibir o conceder una bendición que sacraliza la unión con otra persona, yque en última instancia acepta además a todas las personas presentes en la propia vida comoun matrimonio sagrado. Confesión: Recibir o conceder la gracia para limpiar el propio espíritu de los actosnegativos de la voluntad. Orden sagrada: Recibir o conceder la gracia para sacralizar el propio camino de servicio. Extremaunción: Recibir o conceder la gracia para concluir los asuntos inconclusos antesde morir. 40\nANATOMIA DEL ESPIRITU-La curación del cuerpo, llega a través del alma __Caroline Myss_41_151 Estas siete fases de iniciación personal representan los poderes innatos que hemos dehacer realidad, los poderes que hemos de emplear conscientemente afrontando los retos quenos presenta la vida. El poder simbólico de las diez Sefirot Las diez sefirot, o árbol de la vida de la cabala, comprenden una enseñanza compleja quefue evolucionando a lo largo de muchos siglos, una enseñanza increíblemente análoga a la delos chakras y sacramentos. En la cabala medieval, las diez sefirot describen las diezcualidades de la naturaleza divina. Dado que tres de estas cualidades están emparejadas conotras tres, en realidad las diez cualidades se pueden agrupar en siete planos o niveles, quesuelen representarse en forma de un mítico árbol de la vida invertido, con las raíces arriba, enel cielo. En The Zohar: The Book or Enlightenment, Daniel Chañan Matt dice que las diezsefirot se consideran el programa divino de la enseñanza según la cual «el ser humano estácreado a imagen de Dios* (Génesis 1,27). Lo Divino comparte diez cualidades con los sereshumanos; estas cualidades son poderes que se nos manda desarrollar y acendrar en nuestroviaje por la vida. Aunque el judaísmo defiende el rostro más abstracto de Dios, las diez sefirot describentodo lo que es permisible de la personalidad de Yahvé. A diferencia de otras tradiciones religiosas, el judaísmo jamás consideró que sus profetasfueran encarnaciones directas de lo Divino. El budismo, en cambio, comienza con un hombre,Siddhartha, que fue ungido para llevar el mensaje de la iluminación a la gente de la tierra; elbudismo no describe a un Dios semejante a un ser humano, pero el hinduismo tiene muchosdioses que han venido a la tierra, y el cristianismo tiene al «hijo de Dios»f que vivió treinta ytres años entre los hombres. Las diez sefirot son las cualidades de lo Divino que también conforman al ser humanoarquetípico. Estas cualidades se interpretan a la vez como la esencia de Dios y como caminospor los cuales podemos volver a Dios. Cada cualidad representa un progreso hacia unarevelación más poderosa de los «nombres» o «rostros» de Dios. Estas diez cualidades suelen describirse como vestiduras del Rey, vestiduras que nospermiten mirar al Rey, la fuente de la luz divina, sin cegarnos. La otra imagen, el árbol inver-tido, simboliza que las raíces de esas diez cualidades están profundamente arraigadas en unanaturaleza divina que nos atrae de vuelta al ciclo mediante la oración, la contemplación y lasobras. Nuestra tarea es ascender a nuestra fuente divina desarrollando esas diez cualidades ennuestro interior. Las cualidades de las diez sefirot, los sacramentos cristianos y el sistema de chakras sonprácticamente idénticas. La única diferencia está en la forma de numerar los poderes.Mientras los sacramentos y los chakras ponen el número uno en la base y cuentan haciaarriba, las diez sefirot ponen el número uno arriba (las raíces del árbol) y cuentan hacia abajo. Aparte de eso, las cualidades atribuidas a cada uno de los siete niveles o planos son casiidénticas. El orden aceptable de las diez Sefirot, los nombres más comúnmente utilizados y susignificado simbólico (véase fig. 4} son los siguientes: 1. Kéter (a veces se escribe Kether Elyon), la corona suprema de Dios. Representa laparte de lo Divino que inspira la manifestación física. Esta sefirá es la más indefinida y por lotanto la más incluyente. No hay ninguna identidad, ninguna especificidad en este punto deinicio entre cielo y tierra. 2. Jojmá, la sabiduría. Esta sefirá representa el punto de contacto entre la mente divina yel pensamiento humano. Mediante esta energía comienza a formarse la manifestación física;la forma precede a la expresión real. 41\nANATOMIA DEL ESPIRITU-La curación del cuerpo, llega a través del alma __Caroline Myss_42_151 3. Bina, el entendimiento y la inteligencia de Dios. Bina es también la madre divina, lamatriz donde todo se prepara para nacer. Esta sefirá equivale al ánima de Jojmá. 4. Jésed, el amor o clemencia de Dios; también grandeza. Esta sefirá está emparejadacon la quinta, Gueburá. 5. Gueburá (también llamada Din), poder, juicio y castigo. Jésed y Gueburá seconsideran los brazos derecho e izquierdo de Dios. Estas dos cualidades se equilibranmutuamente. 6. Tiféret (también llamada Rahamin), compasión, armonía y belleza. Esta sefirá seconsidera el tronco del árbol o, por utilizar un símbolo comparable, el corazón del árbol. 7. Nétzaj (o Nezá), la resistencia de Dios. Esta sefirá está emparejada con la octava,Hod, y juntas representan las piernas del cuerpo. 8. Hod, la majestad de Dios. Juntas, Nétzaj y Hod forman las piernas derecha e izquierda de Dios. Son también la fuente de la profecía. 9. Yesod, el falo, la fuerza procreadora de Dios, que funde la energía convirtiéndola en forma física. A esta sefirá se la llama también La Virtuosa, y se alude a ella en Proverbios 10,15 llamándola «Cimiento del mundo». 10. Shejiná (también llamada Keneset Yisra'el y Malkut), lo femenino, la comunidad mística de Israel. Todo Israel es sus extremidades (Zóhar, 3,23 Ib). Cuando Tiféret (compasión) y Shejiná (lo femenino) se fusionan, el alma humana despierta y comienza su viaje místico. En ese momento las sefirot dejan de ser meras abstrac- ciones y se convierten también en el mapa del desarrollo espiritual, orientando a la persona individuo en su camino de ascenso. Incluso con una mirada al azar vemos que los sentidos arquetípicos de los chakras, los sacramentos y las sefirot son idénticos. Si logra sentir y comprender el poder simbólico contenido en todas estas tradiciones, habrá comenzado a utilizar el poder de la visión simbólica. Comprenderá la teología como una ciencia de lacuración del cuerpo, la mente y el espíritu. Combinar la sabiduría del sistema de chakras con el poder sagrado inherente a lossacramentos cristianos y las características divinas expresadas por las diez sefirot nos da una 42\nANATOMIA DEL ESPIRITU-La curación del cuerpo, llega a través del alma __Caroline Myss_43_151visión profunda de las necesidades del espíritu y cuerpo. Aquello que sirve al espíritu enalteceal cuerpo. Aquello que mengua el espíritu mengua el cuerpo. Cómo funcionan unidos los chakras, los sacramentos y las sefirot Cada uno de los siete planos o niveles de poder de nuestro organismo contiene una únicaverdad sagrada. Esta verdad late sin cesar en nuestro interior, ordenándonos vivir conforme aluso correcto de su poder. Nacemos con un conocimiento innato de esas siete verdades queestán presentes, entretejidas, en nuestro sistema energético. Profanar esas verdades, norespetarlas, debilita el espíritu y el cuerpo físico, mientras que honrarlas aumenta la fuerza delespíritu y del cuerpo físico. La energía es poder; el cuerpo necesita energía y, por lo tanto, necesita poder. Loschakras, las sefirot y los sacramentos nos hablan del poder que ejercemos al actuar y rela-cionarnos mutuamente, y del hecho de controlar ese poder mediante procesos cada vez másintensos. En el primer nivel, por ejemplo, aprendemos a manejarnos con una identidad degrupo y con el poder que nos viene de la familia; en fases posteriores nos individualizamos ymanejamos el poder como adultos. Poco a poco aprendemos a controlar la mente, lospensamientos y el espíritu. Cada decisión que tomamos, ya sea motivada por la fe o por elmiedo, dirige nuestro espíritu. Si el espíritu de una persona está impulsado por el miedo, esemiedo regresa a su campo energético y a su cuerpo. Si, en cambio, su espíritu está dirigido porla fe, la gracia regresa a su campo energético y su organismo biológico se desarrolla bien yprospera. Estas tres tradiciones sostienen que dejar suelto el espíritu en el mundo físico por miedoo negatividad es un acto desleal, que antepone la voluntad personal a la voluntad del cielo.Según la expresión espiritual oriental, todo acto crea karma. Los actos realizados según laconciencia crea karma bueno; los actos de temor o negatividad crean karma malo, en cuyocaso uno necesita «rescatar» su espíritu de ese mié-do que motivó el acto negativo. En latradición cristiana, el sacramento de la confesión es el acto de hacer volver el espíritu de loslugares negativos, con el fin de entrar «completos» en el cielo. En el lenguaje del judaísmo,un miedo que tenga tal poder sobre un ser humano es un «falso dios». Según las palabras deRachel, mi maestra atapasca, uno hace volver a su espíritu del mal camino para poder caminarrecto. Somos materia y espíritu al mismo tiempo. Para comprendernos y estar sanos en cuerpoy espíritu, hemos de entender cómo se relacionan la materia y el espíritu, qué nos quita elespíritu, o fuerza vital, del cuerpo, y cómo podemos rescatarlo de los falsos dioses del miedo,la rabia y la tendencia a aferramos al pasado. La acción de aferrarse a algo por temor ordena aun circuito de nuestro espíritu que abandone el campo energético y, como dice la frase bíblica,«derrame la simiente de vida en la tierra», una tierra que nos cuesta la salud. Lo que agota elespíritu agota el cuerpo. Lo que alimenta el espíritu alimenta el cuerpo. La energía que davida al cuerpo, la mente y el corazón no se origina en el ADN, sino que tiene sus raíces en lapropia Divinidad. La verdad es así de sencilla y eterna. Hay tres verdades comunes a estas tradiciones espirituales y a los principios de laintuición médica: 1. Orientar mal el poder del espíritu personal genera consecuencias para el cuerpo y lavida. 2. Todo ser humano se encuentra con una serie de dificultades que ponen a prueba sulealtad para con el cielo. Estas pruebas se presentan en forma de desintegración de su base depoder físico: la inevitable pérdida de riqueza, familia, salud o poder mundano. La pérdidaactiva una crisis de fe, que obligará a preguntarse: « ¿En qué o en quién tengo fe?» O: « ¿Enqué manos he encomendado mi espíritu? Aparte de esas pérdidas importantes, lo que de-sencadena la búsqueda de sentido más profundo y la «ascensión» espiritual suele ser un 43\nANATOMIA DEL ESPIRITU-La curación del cuerpo, llega a través del alma __Caroline Myss_44_151trastorno físico que produce un cataclismo personal o profesional. Todos tendemos a mirarhacia arriba cuando sentimos que nos falta el suelo bajo los pies. 3. Para sanar de esa mala dirección de su espíritu, la persona ha de estar dispuesta aactuar para dejar atrás el pasado, limpiar su espíritu y volver al momento presente. «Creecomo si fuese cierto ahora» es la instrucción del Libro de Daniel para hacer visualizaciones uorar en el momento presente. En estas tres tradiciones espirituales, el mundo físico proporciona el aprendizaje anuestro espíritu, y las «pruebas» que en él encontramos siguen una pauta bien ordenada. En el sistema de chakras (véase fig. 5), cada centro de energía almacena determinadopoder. Estos poderes ascienden desde el poder físico más denso hacia el poder más eterice oespiritual. Es extraordinario cómo las dificultades o los retos con que nos enfrentamos en lavida siguen también esta pauta. Los chakras uno, dos y tres están calibrados para los asuntos oproblemas que nos exigen poder físico o exterior. Los chakras cuatro, cinco, seis y siete estáncalibrados para el poder no físico o interior. Sí los emparejamos con los sacramentos y lassefirot, no sólo disponemos de un programa para el desarrollo de nuestra conciencia sinotambién de un lenguaje espiritual de curación, a modo de mapa simbólico vital de losinevitables desafíos que encontramos en el proceso cíe curación. Las siete verdades sagradas Poder externo Nivel uno: La fusión del primer chakra (Muladhara), o chakra tribal, el sacramento delbautismo y la sefirá de Shejiná. El poder generado por estas tres fuerzas arquetípicas transmite a nuestros sistemasenergético y biológico la verdad sagrada Todos somos uno. Estamos conectados con toda lavida y entre nosotros. Todos y cada uno debemos aprender a honrar, o respetar, esta verdad.Conectándonos con la energía de cualquiera de estas tres fuerzas arquetípicas podemos 44\nANATOMIA DEL ESPIRITU-La curación del cuerpo, llega a través del alma __Caroline Myss_45_151conectar con esta verdad. El chakra tribal se hace eco de nuestra necesidad de honrar los lazosfamiliares y de tener un código de honor en nuestro interior. Comenzamos a conocer estaverdad Todos somos uno dentro de nuestra familia biológica, aprendiendo a respetar los«lazos de sangre*. En la familia podríamos también aprender que «Todos formamos parte deuna sola familia divina», que «todos somos uno* en nuestra iglesia o sinagoga. El lazo con lafamilia biológica simboliza la conexión con todos y con todo lo que vive. Thich Nhat Hanhexpresa esto con la palabra «interser». Profanar o violar este lazo energético, considerando,por ejemplo, que aquellos que son diferentes a nosotros son inferiores, crea conflicto en elespíritu y por lo tanto en el cuerpo físico. Aceptar y actuar conforme a la verdad fundamentalTodos somos uno es un reto espiritual universal. En la celebración del sacramento cristiano del bautismo, una familia hace un doblecompromiso. El primero es aceptar su responsabilidad física de la nueva vida que ha nacidoen ella, y el segundo, aceptar la responsabilidad de enseñar a ese niño o niña los principiosespirituales. El cumplimiento de esas responsabilidades crea un fuerte cimiento de fe y verdaden el cual la persona puede confiar toda su vida. Para el adulto espiritual, el sacramento del bautismo en su sentido simbólico suponeotros dos compromisos. El primero, la necesidad espiritual de aceptar totalmente que nuestrafamilia de origen ha sido «divinamente elegida» para que nos enseñe las lecciones quenecesitamos aprender en esta vida. El segundo, el de aceptar la responsabilidad personal devivir honradamente como miembro de la tribu humana, de hacer a los demás lo quequerríamos que ellos nos hicieran a nosotros, y de respetar todo lo que vive en esta tierra. Alcumplir esos dos compromisos, lo que hacemos en esencia es bautizarnos y honrar nuestraspropias vidas. Renegar de este compromiso, por ejemplo, considerando de modo negativo anuestra familia de origen, resta muchísimo poder a nuestro sistema energético, porque esto seopone a la verdad superior que está dentro de nuestro sistema energético. La sefirá de Shejiná, cuyo nombre significa «presencia divina», es la conciencia divinaque crea y protege a la comunidad mística de Israel. Desde una perspectiva más simbólica yuniversal, la conciencia divina crea y protege a todas las tribus de la raza humana. Shejiná estambién la puerta de acceso a lo Divino: «Aquel que entra debe pasar por esta puerta» (Zohar,l,7b). Esta descripción es muy apropiada, ya que Shejiná se hace eco del primer chakra, tribal,del sistema energético humano. Para ascender en la verdad espiritual, sugiere, primero hemosde honrar a nuestra familia y a todas las comunidades humanas. Nivel dos: La fusión del chakra de las relaciones (Svadisthana), el sacramento de lacomunión y la sefirá de Yesod. El poder generado por estas tres fuerzas arquetípicas transmite a nuestros sistemas laverdad sagrada Respetaos mutuamente. Del chakra de las relaciones recibimos el poder deactuar con integridad y honradez en todas nuestras relaciones, desde el matrimonio y laamistad a los vínculos profesionales o laborales. Esta energía es particularmente activa, yaque vibra en todas las actividades financieras y creativas. La integridad y el honor sonnecesarios para la salud. Cuando alguien viola de alguna manera su honor o compromiso,contamina su espíritu y su cuerpo físico. En su sentido simbólico, el sacramento de la comunión infunde a nuestro sistemaenergético la verdad de que cada persona «con la que compartimos una unión» es una parte denuestra vida. Cuando «partimos el pan» con alguien, reconocemos simbólicamente que todosformamos parte de una sola familia espiritual, la que sabemos que existe por designio divino,y que todos nos necesitamos mutuamente para enriquecer nuestras vidas. El hecho de quealgunas de estas «uniones» resulten dolorosas es una necesidad. Todos los que forman partede la vida de una persona tienen un papel esencial en su desarrollo. El desafío es madurar losuficiente para reconocer esta verdad y vivir conforme a ella. Desde el punto de vista 45\nANATOMIA DEL ESPIRITU-La curación del cuerpo, llega a través del alma __Caroline Myss_46_151espiritual, es antinatural considerar enemigas a las demás personas o ser enemigo de símismo. Las relaciones negativas generan energía negativa, la cual obstruye la visiónsimbólica. No podemos ver la finalidad divina en una unión que decidimos interpretarnegativamente. La sefirá de Yesod representa el segundo chakra o energía comunitaria. Yesod es el falo,la necesidad procreadora de sembrar las simientes de vida, de crear materia de la energía,forma de la potencialidad. En esta sefirá, la creación es un acto compartido, un dualismonatural del que nace la vida. Yesod simboliza la necesidad energética de formar unionessagradas con otros seres humanos, uniones de las cuales procede la continuación de la vida.Nos sentimos espiritual-mente impulsados a conectar con lo sagrado que hay en otraspersonas, a fundir el alma con una pareja. La relación íntima es de por sí una forma de uniónsagrada, y la sefirá de Yesod nos induce a sentirnos naturalmente atraídos por aquellaspersonas con quienes es posible una unión sagrada. Violamos nuestro espíritu cuando nohonramos los votos o las promesas que hemos hecho a otras personas dentro de una uniónsagrada, o cuando los quebrantamos de modo deshonroso. A veces la vida nos exigereconsiderar nuestros contratos, y se producen divorcios en el matrimonio y en otras uniones.El acto de divorciarse no es deshonroso en sí mismo; pero debemos ser conscientes respectoal modo en que nos comportamos al retractarnos de una promesa. Nivel tres: La fusión del chakra del poder personal (Manipura), el sacramento de laconfirmación y las sefirot de Hod y Nétzaj. El poder generado por estas cuatro fuerzasarquetípicas nos transmite la verdad sagrada Respétate a ti mismo. Las cuatro fuerzasarquetípicas de este nivel nos impulsan hacia el desarrollo de la estima y el respeto propios. Elchakra contiene nuestro «instinto de supervivencia», la intuición que nos protege cuandoestamos en peligro físico y nos avisa de la energía y los actos negativos de otras personas.Violamos esta energía cuando no hacemos caso de nuestros instintos viscerales. El sentido simbólico del sacramento de ¡a confirmación es aceptar la responsabilidad dela calidad de la propia persona. Parte del proceso de tomar conciencia de nosotros mismos esuna experiencia de «iniciación» o una ceremonia de «mayoría de edad». El espíritu necesitauna experiencia o ceremonia así, a modo de señal o marca del paso a la edad adulta; cuandofalta este marcador, queda una impresión negativa o vacía, consciente o inconsciente, que semanifiesta en debilidades psíquicas. Algunas de estas manifestaciones son: la constantenecesidad de recibir la aprobación de otras personas, que puede dar origen a identificacionesdañinas con pandillas, sectas u otro tipo de grupos des-aconsejables; la incapacidad devalorarse, y la incapacidad de desarrollar un sentido de sí mismo como persona individual. Lacapacidad de obtener orientación intuitiva del propio espíritu está en un fuerte sentido del yo yde respeto por ese yo. Igualmente importante es el papel de la estima propia, o autoestima, en la curación y enel mantenimiento de un cuerpo sano. Cuando no nos respetamos a nosotros mismos, nuestrasrelaciones con los demás son estados de intimidad temporal y frágil. Constantementetememos el abandono porque nuestros actos están motivados por el terror de estar solos. Laconfirmación propia, es decir, el desarrollo y reconocimiento conscientes de un códigopersonal de honor, es importantísima para la creación de un cuerpo sano. No hay salud sinhonor. El sentido simbólico de la sefirá de Nétzaj es la resistencia, que es un poder paraconservar la fuerza y la vitalidad que supera la capacidad del cuerpo físico solo. Este poderdespierta cuando aceptamos nuestra vida tal como es, y lo perdemos cuando nos centramos enlo que nos falta o cuando pensamos que la vida es hueca, que carece de sentido. En esteúltimo caso necesitamos aprender a aceptar la responsabilidad personal de haberla creado. Elsentido simbólico de la sefirá de Hod es majestad o integridad, energía que nos permite 46\nANATOMIA DEL ESPIRITU-La curación del cuerpo, llega a través del alma __Caroline Myss_47_151trascender las limitaciones del yo y activar nuestra conexión espiritual con la autoridadDivina. La energía de Hod se fortalece desarrollando una actitud de valoración y gratitud portodo lo que tenemos y por el don de la vida misma. Juntas, Nétzaj y Hod son las piernassimbólicas del cuerpo humano. Junto con las energías masculina y femenina del tercer chakra,sugieren la necesidad de crear una unión espiritual de la dualidad interior, y el hecho de quesin autoestima y honor personal jamás podremos afirmarnos sobre nuestros pies, por asídecirlo, sea en lenguaje literal o simbólico. Poder interno Nivel cuatro: La fusión del chakra del poder emocional (Anahata), el sacramento delmatrimonio y la sefirá de Tiféret. El poder generado por estas tres fuerzas arquetípicas nos transmite la verdad sagrada Elamor es poder divino. Este centro de energía es el punto central de poder dentro del sistemaenergético humano, la puerta simbólica de acceso a nuestro mundo interno. La energía de este chakra nos comunica el conocimiento de que el amor es el únicopoder auténtico. No sólo la mente y el espíritu necesitan amor para sobrevivir, crecer yprosperar; también lo necesita el cuerpo físico. Violamos esta energía cuando actuamos demodo no amoroso con los demás. Cuando albergamos emociones negativas hacia los demás ohacia nosotros mismos, o cuando producimos dolor a otras personas intencionadamente,envenenamos nuestro sistema físico y espiritual. El veneno más potente para el espírituhumano es la incapacidad de perdonarnos a nosotros mismos o de perdonar a otros. Estoinhabilita los recursos emocionales de la persona. El desafío propio de este chakra esperfeccionar nuestra capacidad de amar a los demás y a nosotros mismos, y desarrollar elpoder del perdón. En su sentido simbólico, el sacramento del matrimonio introduce en nuestra vida lanecesidad y la responsabilidad de explorar el amor. Primero hemos de amarnos a nosotrosmismos, y nuestro primer matrimonio debe ser simbólico: el compromiso de atenderconscientemente a nuestras necesidades emocionales personales, para así poder amar y acep-tar a los demás incondicionalmente. Aprender a amarnos es un desafío para todos. Nadie naceamándose a sí mismo; es algo que debemos trabajar. Cuando nos desatendemosemocionalmente, no sólo nos envenenamos nosotros, sino que también inyectamos ese venenoen todas nuestras relaciones, en particular la conyugal. La sefirá de Tiféret, que simboliza el corazón y el sol que hay dentro del cuerpo humano,late y nos transmite las energías de la compasión, la armonía y la belleza, las cualidadestranquilas del amor. La energía que nos transmite Tiféret equilibra todas las cualidadesdivinas de las diez sefirot. Somos seres compasivos por naturaleza, y prosperamos en unambiente de tranquilidad y armonía. Estas energías son esenciales para la salud física, asícomo para el desarrollo emocional y los «actos de corazón». Cuando el corazón no rebosa delas energías vitales del amor y la armonía, ni el dinero ni el poder, por mucho que sea, lepermiten estar en paz. Un corazón vacío genera una vida vacía, y ía consecuencia de ellosuele ser una enfermedad, la expresión concreta de la falta de armonía que, en el mejor de loscasos, atraerá la atención de la mente. Es necesario rectificar las violaciones al corazón; si no,será imposible la curación. Nivel cinco: La fusión del chakra del poder de la voluntad (Vishuddha), el sacramento dela confesión y las sefirot de Jésed y Gueburá. El poder generado por estas cuatro fuerzas arquetípicas nos transmite la verdad sagradaEntrega, tu voluntad a la voluntad divina. Esta entrega es el acto más importante que po-demos realizar para dar estabilidad espiritual a nuestra vida. Todos y cada uno de nosotrostenemos cierta conciencia de que hemos nacido para una finalidad concreta, que la vida 47\nANATOMIA DEL ESPIRITU-La curación del cuerpo, llega a través del alma __Caroline Myss_48_151contiene un plan divino. El quinto chakra es el centro de esa conciencia y de nuestro deseo decontactar con el plan divino. A medida que maduramos, todos tratamos de adaptar nuestra vida a nuestros deseos onuestra voluntad. Primero nos separamos de nuestros padres, nos independizamos y buscamosuna profesión. Después, inevitablemente ocurre algún acontecimiento o crisis. Tal vez untrabajo no se desenvuelve de acuerdo con el plan, o un matrimonio no funciona, o se contraeuna enfermedad. Al margen de cuál sea la crisis concreta, nos encontramos en una situaciónque nos obliga a afrontar las limitaciones de aquellos recursos interiores que nos impidenllevar a cabo con éxito nuestros planes. Una vez que estamos en esa situación inevitable, noshacemos algunas preguntas: « ¿Qué se supone que he de hacer con mi vida? ¿Para qué nací?»Estas preguntas disponen el escenario para ajustar nuestra voluntad al plan divino; ésta es laelección más profunda que podemos hacer. Esa sola elección, hecha con fe y confianza, permite que la autoridad divina entre ennuestra vida y convierta nuestros esfuerzos en éxitos y nuestras heridas en fuerzas. Si bienconscientemente podemos o no desear rendir nuestra voluntad personal a la autoridad divina,seguro que encontraremos numerosas oportunidades para hacerlo. Un incentivo para hacer esaelección lo encontramos en la vida y las penurias de algunas personas que no experimentaronotra cosa que sufrimientos y fracasos hasta el momento en que le dijeron a Dios: «Toma tú elmando.» Entonces su vida se llenó de extraordinarios actos de sincronía y sus corazones denuevas relaciones. Aún no he conocido a ninguna persona que haya lamentado decirle a loDivino: «Soy toda tuya.» En su sentido simbólico, el sacramento de la confesión nos comunica el conocimiento deque distorsionar la verdad va en contra de nuestro diseño natural. Mentir es una violación delcuerpo y del espíritu, porque el sistema energético humano identifica la mentira como unveneno. El espíritu y el cuerpo necesitan sinceridad e integridad para prosperar. Ése es elmotivo de que por naturaleza necesitemos librarnos de todas las distorsiones que nos hemoscreado. La confesión simboliza la depuración de todo lo que no es honrado en nuestro interior.Sana el daño que creamos por el mal uso de nuestra fuerza de voluntad. Limpiar el espíritu esel paso esencial del proceso de curación. En los programas psicoespirituales, como el de losdoce pasos, la confesión y la entrega de la voluntad personal a «un poder superior a unomismo» son las bases mismas del éxito. La psicoterapia también es una forma contemporáneay secular de confesión. La confesión recupera, rescata al espíritu del dominio del mundofísico y lo reorienta hacia el mundo divino. De la sefirá de Jésed, que significa «grandeza» y «amor», recibimos el instinto natural yla directriz espiritual de hablar de forma que no hagamos daño a otras personas. La co-municación que emplea esta clase de energía no precisa esfuerzos; la violamos y nosenvenenamos cuando no decimos la verdad. En realidad, no debemos confesar nuestras faltaso incorrecciones a otras personas si hacerlo va a hacerles aún más daño. E! sentido deconfesarlas es poder reorientar nuestra energía hacia actos y comportamientos positivos. Noestamos hechos para criticar a los demás ni a nosotros mismos; sólo pensamos mal de otraspersonas por miedo. Decir palabras hirientes a alguien contamina a la persona a quien vandirigidas y a la que las dice, y el cuerpo físico de esta última la hará responsable de esa formade destrucción (en el budismo éste es el precepto de Bien hablar). Nuestro conocimientoinnato de la responsabilidad genera la culpabilidad que solemos sentir por nuestros actosnegativos, y por eso nos sentimos impulsados a confesarlos, para sanar. La sefirá de Gueburá, que significa «juicio y poder», transmite a nuestro sistemaenergético el conocimiento de que jamás debemos juzgar intencionadamente a otra persona nia nosotros mismos de modo negativo. Los juicios negativos generan consecuencias negativas,tanto en el cuerpo como en el ambiente externo. 48\nANATOMIA DEL ESPIRITU-La curación del cuerpo, llega a través del alma __Caroline Myss_49_151 Nivel seis: La fusión del chakra de la mente (Ajna), el sacramento del orden y lassefirot de Bina y Jojmá. El poder generado por estas cuatro fuerzas arquetípicas transmite al sistema energéticola verdad sagrada Busca solamente la verdad. Del chakra de la mente recibimos la energíapara buscar las respuestas a los misterios que se nos presentan. Es un designio divino el quenos impulsa a preguntar: « ¿Por qué?», y a desear saber hoy más que lo que sabíamos ayer. Laenergía que irradia este chakra nos orienta constantemente a evaluar la verdad e integridad denuestras creencias. Como sabemos instintivamente desde que nacemos, tener fe en algo o enalguien que carece de integridad contamina el espíritu y el cuerpo. Antes o después, todos nos encontramos en circunstancias que nos inducen a cambiarnuestras creencias y a acercarnos más a la verdad. Maduramos en nuestras creencias paso apaso, experiencia a experiencia. La energía del sexto chakra es implacable: nos empuja aabandonar las percepciones que no son ciertas. Cuando actuamos en contra de esta energía,impidiendo conscientemente que entren verdades más profundas en nuestro campo mental, senubla u oscurece nuestro sistema perceptivo. El sacramento del orden sagrado, en su sentido literal, es el acto por el cual una personase hace sacerdote y asume oficialmente la tarea de canalizar lo sagrado. Todos deseamoscontribuir a que las vidas de otras persona sean valiosas y tengan sentido; es una manera desentir que lo que hacemos es sagrado. (En el budismo, a esto se le llama Bien vivir.) Sea cualfuere la tarea que uno tiene en la vida —sanador, progenitor, científico, agricultor, buenamigo—, todos podemos ser transmisores de la energía divina. Logramos simbólicamente laordenación sacerdotal cuando las personas con quienes vivimos o trabajamos reconocen quenuestras contribuciones son beneficiosas para su crecimiento personal o espiritual. El esfuerzopor apoyar y no juzgar a las personas con quienes vivimos o trabajamos crea en nuestrointerior un canal para la energía divina. A las personas que irradian apoyo y amor se lasreconoce justamente como poseedoras de una energía ordenada. Son arterias de laintervención divina. Cada uno de nosotros tiene la capacidad para convertirse en un canaldivino, para ser útil a los demás reflejando la energía sagrada, que es la definicióncontemporánea del sacerdocio. Para ayudarnos a ser ese tipo de canal de la energía y la acción divinas, la sefirá deJojmá transmite a nuestro sistema energético el impulso para invocar la presencia de lasabiduría divina en nuestra capacidad de razonamiento, sobre todo en los momentos en queparece que la lógica humana no nos conduce a ninguna parte. Jojmá nos ayuda a equilibrar elrazonamiento y el juicio, a mantenernos adheridos a la verdad y a tomar decisiones que creenlas mejores consecuencias, para nosotros y para aquellos con quienes nos relacionamos. Respaldando la energía de Jojmá está la sefirá de Bina, que infunde en la energía delrazonamiento humano, con frecuencia endurecida, el poder más suave del entendimientodivino, más ligado a las emociones. La combinación de Jojmá y Bina nos servirá de sistemainterior de orientación, estimulándonos a trascender las limitaciones del pensamiento humanoy llegar, como la figura bíblica de Salomón, a la claridad mental que nos permite fundir elrazonamiento divino con nuestros procesos de pensamiento. Cuanto más logramos desprendernos de la tendencia aprendida a juzgar, más abrimos lamente a una clase de entendimiento que es de origen divino. El razonamiento humano nopuede darnos respuesta a los misterios de la vida; no puede explicarnos por qué las cosasocurren como ocurren. Sólo es posible lograr una auténtica paz respecto a la vidadesprendiéndonos de la necesidad de saber el porqué de las cosas desde el punto de vista delrazonamiento humano y adhiriéndonos al razonamiento divino: «Hazme saber lo que soycapaz de saber, y confiar en que detrás de todos los acontecimientos, por dolorosos que sean,existe una razón, de la cual puede salir lo bueno.» 49\nANATOMIA DEL ESPIRITU-La curación del cuerpo, llega a través del alma __Caroline Myss_50_151 Nivel siete: La fusión del chakra del espíritu (Sahasrara), el sacramento de laextremaunción y la sefirá de Kéter. El poder generado por estas tres fuerzas arquetípicas transmite a nuestro sistemaenergético la verdad sagrada Vive en el momento presente. Dado que en esencia somos seresespirituales, las necesidades espirituales son tan importantes para nuestro bienestar como lasnecesidades físicas, e incluso tal vez más. El chakra del espíritu nos dice que nuestro espíritu es eterno. Somos algo más quenuestro cuerpo físico, y esa verdad puede consolarnos durante los numerosos fines de etapaque forman parte de la experiencia humana. La aparente relación del cuerpo con el tiempocronológico es sólo una ilusión, una ilusión que nuestro espíritu tiene la tarea de revelarnos.Permitir que nuestro pensamiento viva demasiado tiempo en el pasado es antinatural paranuestro diseño divino; ese desequilibrio origina deformaciones del tiempo que obstaculizannuestra capacidad para vivir en el presente y recibir una orientación espiritual cada día. No leencontraremos ningún sentido a esa orientación si sólo nos concentramos en desentrañar losmisterios del ayer. Si vivimos totalmente en el momento presente, esos misterios del ayer sedesentrañarán poco a poco. El espíritu de la persona se siente instintivamente atraído hacia esta verdad sagrada. Deella recibe la inspiración que la eleva al éxtasis. Prosperamos, y sanarnos, en momentos deéxtasis, cuando el espíritu se hace más fuerte que el cuerpo y el cuerpo puede responder a losmandatos del espíritu. La necesidad de vivir en el momento presente es apoyada por el sacramento de laextremaunción. En su sentido literal, este sacramento fue creado para ayudar a las personas aliberar su espíritu antes de la muerte. En su sentido simbólico, este sacramento reconoce lanecesidad de recuperar, de rescatar nuestro espíritu, para concluir los asuntos que quedaroninconclusos en diversos momentos de la vida. La energía de este sacramento nos proporcionala capacidad de soltar nuestras experiencias pasadas para no «llevar lo muerto a cuestas». Elpoder y el simbolismo de este sacramento, por lo tanto, no se limitan al final de la vida.Necesitamos, biológica y espiritualmente, poner un cierre a todas las cosas, y podemosrecurrir a esta energía sacramental para que nos ayude a hacerlo. Después de cualquierexperiencia dolorosa y traumática, siempre recibimos una orientación interior que nos ayuda adesprendernos del pasado y continuar viviendo. Cuando elegimos mantener el pasado másvivo que el presente, obstruimos la circulación de la fuerza vital. Distorsionamos el«presente», porque comenzamos a ver todo lo que ocurre «hoy» a través del pasado,debilitando así el cuerpo y el espíritu. Enfermamos por «llevar lo muerto a cuestas» durantedemasiado tiempo. De la sefirá de Kéter, que simboliza nuestra conexión con el mundo de lo infinito,recibimos el conocimiento de que no existe la muerte; sólo existe la vida. A todo el que sehaya marchado antes que nosotros nos lo encontraremos nuevamente; ésa es una promesadivina. Estamos destinados a descansar en el poder y el consuelo de esa verdad sagrada. Nacernos conociendo estas siete verdades sagradas. Lo cierto es que cada uno denosotros es en esencia «una edición biológica» de ellas. Después se nos enseñan variacionesde estas verdades por medio de las prácticas religiosas de nuestras tribus; y aun en el caso deque no nos las enseñen conscientemente, estas verdades se activan automáticamente ennosotros, en nuestras entrañas, en nuestra mente, en nuestro sentido del orden natural de lavida. Cuando maduramos, llegamos a comprender su contenido con mayor claridad yprofundidad, y cada vez somos más capaces de responder a sus mensajes, de interpretarsimbólicamente su información y de ver sus mensajes arquetípicos. Las verdades contenidas en las escrituras de las diferentes tradiciones religiosas tienenpor finalidad unirnos, no separarnos, La interpretación literal de estas enseñanzas creamotivos de separación, mientras que la interpretación simbólica, es decir, ver que todas ellas 50\nRead the Text Version\n[1](https://pubhtml5.com/ehrm/ieov/anatomia_del_espiritu-caroline_myss/1) [2](https://pubhtml5.com/ehrm/ieov/anatomia_del_espiritu-caroline_myss/2) [3](https://pubhtml5.com/ehrm/ieov/anatomia_del_espiritu-caroline_myss/3) [4](https://pubhtml5.com/ehrm/ieov/anatomia_del_espiritu-caroline_myss/4) [5](https://pubhtml5.com/ehrm/ieov/anatomia_del_espiritu-caroline_myss/5) [6](https://pubhtml5.com/ehrm/ieov/anatomia_del_espiritu-caroline_myss/6) [7](https://pubhtml5.com/ehrm/ieov/anatomia_del_espiritu-caroline_myss/7) [8](https://pubhtml5.com/ehrm/ieov/anatomia_del_espiritu-caroline_myss/8) [9](https://pubhtml5.com/ehrm/ieov/anatomia_del_espiritu-caroline_myss/9) [10](https://pubhtml5.com/ehrm/ieov/anatomia_del_espiritu-caroline_myss/10) [11](https://pubhtml5.com/ehrm/ieov/anatomia_del_espiritu-caroline_myss/11) [12](https://pubhtml5.com/ehrm/ieov/anatomia_del_espiritu-caroline_myss/12) [13](https://pubhtml5.com/ehrm/ieov/anatomia_del_espiritu-caroline_myss/13) [14](https://pubhtml5.com/ehrm/ieov/anatomia_del_espiritu-caroline_myss/14) [15](https://pubhtml5.com/ehrm/ieov/anatomia_del_espiritu-caroline_myss/15) [16](https://pubhtml5.com/ehrm/ieov/anatomia_del_espiritu-caroline_myss/16) [17](https://pubhtml5.com/ehrm/ieov/anatomia_del_espiritu-caroline_myss/17) [18](https://pubhtml5.com/ehrm/ieov/anatomia_del_espiritu-caroline_myss/18) [19](https://pubhtml5.com/ehrm/ieov/anatomia_del_espiritu-caroline_myss/19) [20](https://pubhtml5.com/ehrm/ieov/anatomia_del_espiritu-caroline_myss/20) [21](https://pubhtml5.com/ehrm/ieov/anatomia_del_espiritu-caroline_myss/21) [22](https://pubhtml5.com/ehrm/ieov/anatomia_del_espiritu-caroline_myss/22) [23](https://pubhtml5.com/ehrm/ieov/anatomia_del_espiritu-caroline_myss/23) [24](https://pubhtml5.com/ehrm/ieov/anatomia_del_espiritu-caroline_myss/24) [25](https://pubhtml5.com/ehrm/ieov/anatomia_del_espiritu-caroline_myss/25) [26](https://pubhtml5.com/ehrm/ieov/anatomia_del_espiritu-caroline_myss/26) [27](https://pubhtml5.com/ehrm/ieov/anatomia_del_espiritu-caroline_myss/27) [28](https://pubhtml5.com/ehrm/ieov/anatomia_del_espiritu-caroline_myss/28) [29](https://pubhtml5.com/ehrm/ieov/anatomia_del_espiritu-caroline_myss/29) [30](https://pubhtml5.com/ehrm/ieov/anatomia_del_espiritu-caroline_myss/30) [31](https://pubhtml5.com/ehrm/ieov/anatomia_del_espiritu-caroline_myss/31) [32](https://pubhtml5.com/ehrm/ieov/anatomia_del_espiritu-caroline_myss/32) [33](https://pubhtml5.com/ehrm/ieov/anatomia_del_espiritu-caroline_myss/33) [34](https://pubhtml5.com/ehrm/ieov/anatomia_del_espiritu-caroline_myss/34) [35](https://pubhtml5.com/ehrm/ieov/anatomia_del_espiritu-caroline_myss/35) [36](https://pubhtml5.com/ehrm/ieov/anatomia_del_espiritu-caroline_myss/36) [37](https://pubhtml5.com/ehrm/ieov/anatomia_del_espiritu-caroline_myss/37) [38](https://pubhtml5.com/ehrm/ieov/anatomia_del_espiritu-caroline_myss/38) [39](https://pubhtml5.com/ehrm/ieov/anatomia_del_espiritu-caroline_myss/39) [40](https://pubhtml5.com/ehrm/ieov/anatomia_del_espiritu-caroline_myss/40) [41](https://pubhtml5.com/ehrm/ieov/anatomia_del_espiritu-caroline_myss/41) [42](https://pubhtml5.com/ehrm/ieov/anatomia_del_espiritu-caroline_myss/42) [43](https://pubhtml5.com/ehrm/ieov/anatomia_del_espiritu-caroline_myss/43) [44](https://pubhtml5.com/ehrm/ieov/anatomia_del_espiritu-caroline_myss/44) [45](https://pubhtml5.com/ehrm/ieov/anatomia_del_espiritu-caroline_myss/45) [46](https://pubhtml5.com/ehrm/ieov/anatomia_del_espiritu-caroline_myss/46) [47](https://pubhtml5.com/ehrm/ieov/anatomia_del_espiritu-caroline_myss/47) [48](https://pubhtml5.com/ehrm/ieov/anatomia_del_espiritu-caroline_myss/48) [49](https://pubhtml5.com/ehrm/ieov/anatomia_del_espiritu-caroline_myss/49) [50](https://pubhtml5.com/ehrm/ieov/anatomia_del_espiritu-caroline_myss/50) [51](https://pubhtml5.com/ehrm/ieov/anatomia_del_espiritu-caroline_myss/51) [52](https://pubhtml5.com/ehrm/ieov/anatomia_del_espiritu-caroline_myss/52) [53](https://pubhtml5.com/ehrm/ieov/anatomia_del_espiritu-caroline_myss/53) [54](https://pubhtml5.com/ehrm/ieov/anatomia_del_espiritu-caroline_myss/54) [55](https://pubhtml5.com/ehrm/ieov/anatomia_del_espiritu-caroline_myss/55) [56](https://pubhtml5.com/ehrm/ieov/anatomia_del_espiritu-caroline_myss/56) [57](https://pubhtml5.com/ehrm/ieov/anatomia_del_espiritu-caroline_myss/57) [58](https://pubhtml5.com/ehrm/ieov/anatomia_del_espiritu-caroline_myss/58) [59](https://pubhtml5.com/ehrm/ieov/anatomia_del_espiritu-caroline_myss/59) [60](https://pubhtml5.com/ehrm/ieov/anatomia_del_espiritu-caroline_myss/60) [61](https://pubhtml5.com/ehrm/ieov/anatomia_del_espiritu-caroline_myss/61) [62](https://pubhtml5.com/ehrm/ieov/anatomia_del_espiritu-caroline_myss/62) [63](https://pubhtml5.com/ehrm/ieov/anatomia_del_espiritu-caroline_myss/63) [64](https://pubhtml5.com/ehrm/ieov/anatomia_del_espiritu-caroline_myss/64) [65](https://pubhtml5.com/ehrm/ieov/anatomia_del_espiritu-caroline_myss/65) [66](https://pubhtml5.com/ehrm/ieov/anatomia_del_espiritu-caroline_myss/66) [67](https://pubhtml5.com/ehrm/ieov/anatomia_del_espiritu-caroline_myss/67) [68](https://pubhtml5.com/ehrm/ieov/anatomia_del_espiritu-caroline_myss/68) [69](https://pubhtml5.com/ehrm/ieov/anatomia_del_espiritu-caroline_myss/69) [70](https://pubhtml5.com/ehrm/ieov/anatomia_del_espiritu-caroline_myss/70) [71](https://pubhtml5.com/ehrm/ieov/anatomia_del_espiritu-caroline_myss/71) [72](https://pubhtml5.com/ehrm/ieov/anatomia_del_espiritu-caroline_myss/72) [73](https://pubhtml5.com/ehrm/ieov/anatomia_del_espiritu-caroline_myss/73) [74](https://pubhtml5.com/ehrm/ieov/anatomia_del_espiritu-caroline_myss/74) [75](https://pubhtml5.com/ehrm/ieov/anatomia_del_espiritu-caroline_myss/75) [76](https://pubhtml5.com/ehrm/ieov/anatomia_del_espiritu-caroline_myss/76) [77](https://pubhtml5.com/ehrm/ieov/anatomia_del_espiritu-caroline_myss/77) [78](https://pubhtml5.com/ehrm/ieov/anatomia_del_espiritu-caroline_myss/78) [79](https://pubhtml5.com/ehrm/ieov/anatomia_del_espiritu-caroline_myss/79) [80](https://pubhtml5.com/ehrm/ieov/anatomia_del_espiritu-caroline_myss/80) [81](https://pubhtml5.com/ehrm/ieov/anatomia_del_espiritu-caroline_myss/81) [82](https://pubhtml5.com/ehrm/ieov/anatomia_del_espiritu-caroline_myss/82) [83](https://pubhtml5.com/ehrm/ieov/anatomia_del_espiritu-caroline_myss/83) [84](https://pubhtml5.com/ehrm/ieov/anatomia_del_espiritu-caroline_myss/84) [85](https://pubhtml5.com/ehrm/ieov/anatomia_del_espiritu-caroline_myss/85) [86](https://pubhtml5.com/ehrm/ieov/anatomia_del_espiritu-caroline_myss/86) [87](https://pubhtml5.com/ehrm/ieov/anatomia_del_espiritu-caroline_myss/87) [88](https://pubhtml5.com/ehrm/ieov/anatomia_del_espiritu-caroline_myss/88) [89](https://pubhtml5.com/ehrm/ieov/anatomia_del_espiritu-caroline_myss/89) [90](https://pubhtml5.com/ehrm/ieov/anatomia_del_espiritu-caroline_myss/90) [91](https://pubhtml5.com/ehrm/ieov/anatomia_del_espiritu-caroline_myss/91) [92](https://pubhtml5.com/ehrm/ieov/anatomia_del_espiritu-caroline_myss/92) [93](https://pubhtml5.com/ehrm/ieov/anatomia_del_espiritu-caroline_myss/93) [94](https://pubhtml5.com/ehrm/ieov/anatomia_del_espiritu-caroline_myss/94) [95](https://pubhtml5.com/ehrm/ieov/anatomia_del_espiritu-caroline_myss/95) [96](https://pubhtml5.com/ehrm/ieov/anatomia_del_espiritu-caroline_myss/96) [97](https://pubhtml5.com/ehrm/ieov/anatomia_del_espiritu-caroline_myss/97) [98](https://pubhtml5.com/ehrm/ieov/anatomia_del_espiritu-caroline_myss/98) [99](https://pubhtml5.com/ehrm/ieov/anatomia_del_espiritu-caroline_myss/99) [100](https://pubhtml5.com/ehrm/ieov/anatomia_del_espiritu-caroline_myss/100) [101](https://pubhtml5.com/ehrm/ieov/anatomia_del_espiritu-caroline_myss/101) [102](https://pubhtml5.com/ehrm/ieov/anatomia_del_espiritu-caroline_myss/102) [103](https://pubhtml5.com/ehrm/ieov/anatomia_del_espiritu-caroline_myss/103) [104](https://pubhtml5.com/ehrm/ieov/anatomia_del_espiritu-caroline_myss/104) [105](https://pubhtml5.com/ehrm/ieov/anatomia_del_espiritu-caroline_myss/105) [106](https://pubhtml5.com/ehrm/ieov/anatomia_del_espiritu-caroline_myss/106) [107](https://pubhtml5.com/ehrm/ieov/anatomia_del_espiritu-caroline_myss/107) [108](https://pubhtml5.com/ehrm/ieov/anatomia_del_espiritu-caroline_myss/108) [109](https://pubhtml5.com/ehrm/ieov/anatomia_del_espiritu-caroline_myss/109) [110](https://pubhtml5.com/ehrm/ieov/anatomia_del_espiritu-caroline_myss/110) [111](https://pubhtml5.com/ehrm/ieov/anatomia_del_espiritu-caroline_myss/111) [112](https://pubhtml5.com/ehrm/ieov/anatomia_del_espiritu-caroline_myss/112) [113](https://pubhtml5.com/ehrm/ieov/anatomia_del_espiritu-caroline_myss/113) [114](https://pubhtml5.com/ehrm/ieov/anatomia_del_espiritu-caroline_myss/114) [115](https://pubhtml5.com/ehrm/ieov/anatomia_del_espiritu-caroline_myss/115) [116](https://pubhtml5.com/ehrm/ieov/anatomia_del_espiritu-caroline_myss/116) [117](https://pubhtml5.com/ehrm/ieov/anatomia_del_espiritu-caroline_myss/117) [118](https://pubhtml5.com/ehrm/ieov/anatomia_del_espiritu-caroline_myss/118) [119](https://pubhtml5.com/ehrm/ieov/anatomia_del_espiritu-caroline_myss/119) [120](https://pubhtml5.com/ehrm/ieov/anatomia_del_espiritu-caroline_myss/120) [121](https://pubhtml5.com/ehrm/ieov/anatomia_del_espiritu-caroline_myss/121) [122](https://pubhtml5.com/ehrm/ieov/anatomia_del_espiritu-caroline_myss/122) [123](https://pubhtml5.com/ehrm/ieov/anatomia_del_espiritu-caroline_myss/123) [124](https://pubhtml5.com/ehrm/ieov/anatomia_del_espiritu-caroline_myss/124) [125](https://pubhtml5.com/ehrm/ieov/anatomia_del_espiritu-caroline_myss/125) [126](https://pubhtml5.com/ehrm/ieov/anatomia_del_espiritu-caroline_myss/126) [127](https://pubhtml5.com/ehrm/ieov/anatomia_del_espiritu-caroline_myss/127) [128](https://pubhtml5.com/ehrm/ieov/anatomia_del_espiritu-caroline_myss/128) [129](https://pubhtml5.com/ehrm/ieov/anatomia_del_espiritu-caroline_myss/129) [130](https://pubhtml5.com/ehrm/ieov/anatomia_del_espiritu-caroline_myss/130) [131](https://pubhtml5.com/ehrm/ieov/anatomia_del_espiritu-caroline_myss/131) [132](https://pubhtml5.com/ehrm/ieov/anatomia_del_espiritu-caroline_myss/132) [133](https://pubhtml5.com/ehrm/ieov/anatomia_del_espiritu-caroline_myss/133) [134](https://pubhtml5.com/ehrm/ieov/anatomia_del_espiritu-caroline_myss/134) [135](https://pubhtml5.com/ehrm/ieov/anatomia_del_espiritu-caroline_myss/135) [136](https://pubhtml5.com/ehrm/ieov/anatomia_del_espiritu-caroline_myss/136) [137](https://pubhtml5.com/ehrm/ieov/anatomia_del_espiritu-caroline_myss/137) [138](https://pubhtml5.com/ehrm/ieov/anatomia_del_espiritu-caroline_myss/138) [139](https://pubhtml5.com/ehrm/ieov/anatomia_del_espiritu-caroline_myss/139) [140](https://pubhtml5.com/ehrm/ieov/anatomia_del_espiritu-caroline_myss/140) [141](https://pubhtml5.com/ehrm/ieov/anatomia_del_espiritu-caroline_myss/141) [142](https://pubhtml5.com/ehrm/ieov/anatomia_del_espiritu-caroline_myss/142) [143](https://pubhtml5.com/ehrm/ieov/anatomia_del_espiritu-caroline_myss/143) [144](https://pubhtml5.com/ehrm/ieov/anatomia_del_espiritu-caroline_myss/144) [145](https://pubhtml5.com/ehrm/ieov/anatomia_del_espiritu-caroline_myss/145) [146](https://pubhtml5.com/ehrm/ieov/anatomia_del_espiritu-caroline_myss/146) [147](https://pubhtml5.com/ehrm/ieov/anatomia_del_espiritu-caroline_myss/147) [148](https://pubhtml5.com/ehrm/ieov/anatomia_del_espiritu-caroline_myss/148) [149](https://pubhtml5.com/ehrm/ieov/anatomia_del_espiritu-caroline_myss/149) [150](https://pubhtml5.com/ehrm/ieov/anatomia_del_espiritu-caroline_myss/150) [151](https://pubhtml5.com/ehrm/ieov/anatomia_del_espiritu-caroline_myss/151)\nANATOMIA DEL ESPIRITU-La curación del cuerpo, llega a través del alma __Caroline Myss_1_151 ANATOMÍA DEL ESPÍRITU CAROLINE MYSS Con amor y gratitud infinitos, dedico este libro a mis tres ángeles personales, sin cuya ayuda jamás habría sobrevivido a las épocas más oscuras de mi vida: mi madre, que es mi constante fuente de fortaleza, mi hermano Edward, mi fuente inagotable de humor y optimismo, y mi cuñada Amy, que se ha convertido en un tesoro familiar. Presentación Las ocasiones de conocer a una persona especial y única que altere nuestras percepcionesdel mundo y de nosotros mismos son excepcionales. Está usted a punto de conocer a unapersona así de extraordinaria. Escritora e intuitiva médica, Caroline Myss va a fascinarle,estimularle y motivarle con sus opiniones sobre la espiritualidad y la responsabilidad personal 1", "language": null, "image": null, "pagetype": null, "links": ["javascript:void(0);", "/", "https://pubhtml5.com/", "https://pubhtml5.com/", "https://global.pubhtml5.com/de/", "https://global.pubhtml5.com/fr/", "https://global.pubhtml5.com/es/", "https://global.pubhtml5.com/pt/", "https://global.pubhtml5.com/ar/", "https://global.pubhtml5.com/th/", "https://global.pubhtml5.com/ms/", "https://global.pubhtml5.com/tr/", "https://global.pubhtml5.com/zh/", "/explore", "/explore", "/explore?#latest", "/magazines/", "/features", "/help", "javascript:void(0);", "/pricing.php", "javascript:void(0)", "/explore/", "/explore?#latest", "/magazines/", "/features/", "/help/", "/pricing.php", "https://pubhtml5.com/", "https://global.pubhtml5.com/de/", "https://global.pubhtml5.com/fr/", "https://global.pubhtml5.com/es/", "https://global.pubhtml5.com/pt/", "https://global.pubhtml5.com/ar/", "https://global.pubhtml5.com/th/", "https://global.pubhtml5.com/ms/", "https://global.pubhtml5.com/tr/", "https://global.pubhtml5.com/zh/", "/", "/explore", "/homepage/ehrm/", "https://pubhtml5.com/ehrm/ieov/anatomia_del_espiritu-caroline_myss/", "https://pubhtml5.com/ehrm/ieov/anatomia_del_espiritu-caroline_myss/1", "https://pubhtml5.com/ehrm/ieov/anatomia_del_espiritu-caroline_myss/2", "https://pubhtml5.com/ehrm/ieov/anatomia_del_espiritu-caroline_myss/3", "https://pubhtml5.com/ehrm/ieov/anatomia_del_espiritu-caroline_myss/4", "https://pubhtml5.com/ehrm/ieov/anatomia_del_espiritu-caroline_myss/5", "https://pubhtml5.com/ehrm/ieov/anatomia_del_espiritu-caroline_myss/6", "https://pubhtml5.com/ehrm/ieov/anatomia_del_espiritu-caroline_myss/7", "https://pubhtml5.com/ehrm/ieov/anatomia_del_espiritu-caroline_myss/8", "https://pubhtml5.com/ehrm/ieov/anatomia_del_espiritu-caroline_myss/9", "https://pubhtml5.com/ehrm/ieov/anatomia_del_espiritu-caroline_myss/10", "https://pubhtml5.com/ehrm/ieov/anatomia_del_espiritu-caroline_myss/11", "https://pubhtml5.com/ehrm/ieov/anatomia_del_espiritu-caroline_myss/12", "https://pubhtml5.com/ehrm/ieov/anatomia_del_espiritu-caroline_myss/13", "https://pubhtml5.com/ehrm/ieov/anatomia_del_espiritu-caroline_myss/14", "https://pubhtml5.com/ehrm/ieov/anatomia_del_espiritu-caroline_myss/15", "https://pubhtml5.com/ehrm/ieov/anatomia_del_espiritu-caroline_myss/16", "https://pubhtml5.com/ehrm/ieov/anatomia_del_espiritu-caroline_myss/17", "https://pubhtml5.com/ehrm/ieov/anatomia_del_espiritu-caroline_myss/18", "https://pubhtml5.com/ehrm/ieov/anatomia_del_espiritu-caroline_myss/19", "https://pubhtml5.com/ehrm/ieov/anatomia_del_espiritu-caroline_myss/20", "https://pubhtml5.com/ehrm/ieov/anatomia_del_espiritu-caroline_myss/21", "https://pubhtml5.com/ehrm/ieov/anatomia_del_espiritu-caroline_myss/22", "https://pubhtml5.com/ehrm/ieov/anatomia_del_espiritu-caroline_myss/23", "https://pubhtml5.com/ehrm/ieov/anatomia_del_espiritu-caroline_myss/24", "https://pubhtml5.com/ehrm/ieov/anatomia_del_espiritu-caroline_myss/25", "https://pubhtml5.com/ehrm/ieov/anatomia_del_espiritu-caroline_myss/26", "https://pubhtml5.com/ehrm/ieov/anatomia_del_espiritu-caroline_myss/27", "https://pubhtml5.com/ehrm/ieov/anatomia_del_espiritu-caroline_myss/28", "https://pubhtml5.com/ehrm/ieov/anatomia_del_espiritu-caroline_myss/29", "https://pubhtml5.com/ehrm/ieov/anatomia_del_espiritu-caroline_myss/30", "https://pubhtml5.com/ehrm/ieov/anatomia_del_espiritu-caroline_myss/31", "https://pubhtml5.com/ehrm/ieov/anatomia_del_espiritu-caroline_myss/32", "https://pubhtml5.com/ehrm/ieov/anatomia_del_espiritu-caroline_myss/33", "https://pubhtml5.com/ehrm/ieov/anatomia_del_espiritu-caroline_myss/34", "https://pubhtml5.com/ehrm/ieov/anatomia_del_espiritu-caroline_myss/35", "https://pubhtml5.com/ehrm/ieov/anatomia_del_espiritu-caroline_myss/36", "https://pubhtml5.com/ehrm/ieov/anatomia_del_espiritu-caroline_myss/37", "https://pubhtml5.com/ehrm/ieov/anatomia_del_espiritu-caroline_myss/38", "https://pubhtml5.com/ehrm/ieov/anatomia_del_espiritu-caroline_myss/39", "https://pubhtml5.com/ehrm/ieov/anatomia_del_espiritu-caroline_myss/40", "https://pubhtml5.com/ehrm/ieov/anatomia_del_espiritu-caroline_myss/41", "https://pubhtml5.com/ehrm/ieov/anatomia_del_espiritu-caroline_myss/42", "https://pubhtml5.com/ehrm/ieov/anatomia_del_espiritu-caroline_myss/43", "https://pubhtml5.com/ehrm/ieov/anatomia_del_espiritu-caroline_myss/44", "https://pubhtml5.com/ehrm/ieov/anatomia_del_espiritu-caroline_myss/45", "https://pubhtml5.com/ehrm/ieov/anatomia_del_espiritu-caroline_myss/46", "https://pubhtml5.com/ehrm/ieov/anatomia_del_espiritu-caroline_myss/47", "https://pubhtml5.com/ehrm/ieov/anatomia_del_espiritu-caroline_myss/48", "https://pubhtml5.com/ehrm/ieov/anatomia_del_espiritu-caroline_myss/49", "https://pubhtml5.com/ehrm/ieov/anatomia_del_espiritu-caroline_myss/50", "https://pubhtml5.com/ehrm/ieov/anatomia_del_espiritu-caroline_myss/51", "https://pubhtml5.com/ehrm/ieov/anatomia_del_espiritu-caroline_myss/52", "https://pubhtml5.com/ehrm/ieov/anatomia_del_espiritu-caroline_myss/53", "https://pubhtml5.com/ehrm/ieov/anatomia_del_espiritu-caroline_myss/54", "https://pubhtml5.com/ehrm/ieov/anatomia_del_espiritu-caroline_myss/55", "https://pubhtml5.com/ehrm/ieov/anatomia_del_espiritu-caroline_myss/56", "https://pubhtml5.com/ehrm/ieov/anatomia_del_espiritu-caroline_myss/57", "https://pubhtml5.com/ehrm/ieov/anatomia_del_espiritu-caroline_myss/58", "https://pubhtml5.com/ehrm/ieov/anatomia_del_espiritu-caroline_myss/59", "https://pubhtml5.com/ehrm/ieov/anatomia_del_espiritu-caroline_myss/60", "https://pubhtml5.com/ehrm/ieov/anatomia_del_espiritu-caroline_myss/61", "https://pubhtml5.com/ehrm/ieov/anatomia_del_espiritu-caroline_myss/62", "https://pubhtml5.com/ehrm/ieov/anatomia_del_espiritu-caroline_myss/63", "https://pubhtml5.com/ehrm/ieov/anatomia_del_espiritu-caroline_myss/64", "https://pubhtml5.com/ehrm/ieov/anatomia_del_espiritu-caroline_myss/65", "https://pubhtml5.com/ehrm/ieov/anatomia_del_espiritu-caroline_myss/66", "https://pubhtml5.com/ehrm/ieov/anatomia_del_espiritu-caroline_myss/67", "https://pubhtml5.com/ehrm/ieov/anatomia_del_espiritu-caroline_myss/68", "https://pubhtml5.com/ehrm/ieov/anatomia_del_espiritu-caroline_myss/69", "https://pubhtml5.com/ehrm/ieov/anatomia_del_espiritu-caroline_myss/70", "https://pubhtml5.com/ehrm/ieov/anatomia_del_espiritu-caroline_myss/71", "https://pubhtml5.com/ehrm/ieov/anatomia_del_espiritu-caroline_myss/72", "https://pubhtml5.com/ehrm/ieov/anatomia_del_espiritu-caroline_myss/73", "https://pubhtml5.com/ehrm/ieov/anatomia_del_espiritu-caroline_myss/74", "https://pubhtml5.com/ehrm/ieov/anatomia_del_espiritu-caroline_myss/75", "https://pubhtml5.com/ehrm/ieov/anatomia_del_espiritu-caroline_myss/76", "https://pubhtml5.com/ehrm/ieov/anatomia_del_espiritu-caroline_myss/77", "https://pubhtml5.com/ehrm/ieov/anatomia_del_espiritu-caroline_myss/78", "https://pubhtml5.com/ehrm/ieov/anatomia_del_espiritu-caroline_myss/79", "https://pubhtml5.com/ehrm/ieov/anatomia_del_espiritu-caroline_myss/80", "https://pubhtml5.com/ehrm/ieov/anatomia_del_espiritu-caroline_myss/81", "https://pubhtml5.com/ehrm/ieov/anatomia_del_espiritu-caroline_myss/82", "https://pubhtml5.com/ehrm/ieov/anatomia_del_espiritu-caroline_myss/83", "https://pubhtml5.com/ehrm/ieov/anatomia_del_espiritu-caroline_myss/84", "https://pubhtml5.com/ehrm/ieov/anatomia_del_espiritu-caroline_myss/85", "https://pubhtml5.com/ehrm/ieov/anatomia_del_espiritu-caroline_myss/86", "https://pubhtml5.com/ehrm/ieov/anatomia_del_espiritu-caroline_myss/87", "https://pubhtml5.com/ehrm/ieov/anatomia_del_espiritu-caroline_myss/88", "https://pubhtml5.com/ehrm/ieov/anatomia_del_espiritu-caroline_myss/89", "https://pubhtml5.com/ehrm/ieov/anatomia_del_espiritu-caroline_myss/90", "https://pubhtml5.com/ehrm/ieov/anatomia_del_espiritu-caroline_myss/91", "https://pubhtml5.com/ehrm/ieov/anatomia_del_espiritu-caroline_myss/92", "https://pubhtml5.com/ehrm/ieov/anatomia_del_espiritu-caroline_myss/93", "https://pubhtml5.com/ehrm/ieov/anatomia_del_espiritu-caroline_myss/94", "https://pubhtml5.com/ehrm/ieov/anatomia_del_espiritu-caroline_myss/95", "https://pubhtml5.com/ehrm/ieov/anatomia_del_espiritu-caroline_myss/96", "https://pubhtml5.com/ehrm/ieov/anatomia_del_espiritu-caroline_myss/97", "https://pubhtml5.com/ehrm/ieov/anatomia_del_espiritu-caroline_myss/98", "https://pubhtml5.com/ehrm/ieov/anatomia_del_espiritu-caroline_myss/99", "https://pubhtml5.com/ehrm/ieov/anatomia_del_espiritu-caroline_myss/100", "https://pubhtml5.com/ehrm/ieov/anatomia_del_espiritu-caroline_myss/101", "https://pubhtml5.com/ehrm/ieov/anatomia_del_espiritu-caroline_myss/102", "https://pubhtml5.com/ehrm/ieov/anatomia_del_espiritu-caroline_myss/103", "https://pubhtml5.com/ehrm/ieov/anatomia_del_espiritu-caroline_myss/104", "https://pubhtml5.com/ehrm/ieov/anatomia_del_espiritu-caroline_myss/105", "https://pubhtml5.com/ehrm/ieov/anatomia_del_espiritu-caroline_myss/106", "https://pubhtml5.com/ehrm/ieov/anatomia_del_espiritu-caroline_myss/107", "https://pubhtml5.com/ehrm/ieov/anatomia_del_espiritu-caroline_myss/108", "https://pubhtml5.com/ehrm/ieov/anatomia_del_espiritu-caroline_myss/109", "https://pubhtml5.com/ehrm/ieov/anatomia_del_espiritu-caroline_myss/110", "https://pubhtml5.com/ehrm/ieov/anatomia_del_espiritu-caroline_myss/111", "https://pubhtml5.com/ehrm/ieov/anatomia_del_espiritu-caroline_myss/112", "https://pubhtml5.com/ehrm/ieov/anatomia_del_espiritu-caroline_myss/113", "https://pubhtml5.com/ehrm/ieov/anatomia_del_espiritu-caroline_myss/114", "https://pubhtml5.com/ehrm/ieov/anatomia_del_espiritu-caroline_myss/115", "https://pubhtml5.com/ehrm/ieov/anatomia_del_espiritu-caroline_myss/116", "https://pubhtml5.com/ehrm/ieov/anatomia_del_espiritu-caroline_myss/117", "https://pubhtml5.com/ehrm/ieov/anatomia_del_espiritu-caroline_myss/118", "https://pubhtml5.com/ehrm/ieov/anatomia_del_espiritu-caroline_myss/119", "https://pubhtml5.com/ehrm/ieov/anatomia_del_espiritu-caroline_myss/120", "https://pubhtml5.com/ehrm/ieov/anatomia_del_espiritu-caroline_myss/121", "https://pubhtml5.com/ehrm/ieov/anatomia_del_espiritu-caroline_myss/122", "https://pubhtml5.com/ehrm/ieov/anatomia_del_espiritu-caroline_myss/123", "https://pubhtml5.com/ehrm/ieov/anatomia_del_espiritu-caroline_myss/124", "https://pubhtml5.com/ehrm/ieov/anatomia_del_espiritu-caroline_myss/125", "https://pubhtml5.com/ehrm/ieov/anatomia_del_espiritu-caroline_myss/126", "https://pubhtml5.com/ehrm/ieov/anatomia_del_espiritu-caroline_myss/127", "https://pubhtml5.com/ehrm/ieov/anatomia_del_espiritu-caroline_myss/128", "https://pubhtml5.com/ehrm/ieov/anatomia_del_espiritu-caroline_myss/129", "https://pubhtml5.com/ehrm/ieov/anatomia_del_espiritu-caroline_myss/130", "https://pubhtml5.com/ehrm/ieov/anatomia_del_espiritu-caroline_myss/131", "https://pubhtml5.com/ehrm/ieov/anatomia_del_espiritu-caroline_myss/132", "https://pubhtml5.com/ehrm/ieov/anatomia_del_espiritu-caroline_myss/133", "https://pubhtml5.com/ehrm/ieov/anatomia_del_espiritu-caroline_myss/134", "https://pubhtml5.com/ehrm/ieov/anatomia_del_espiritu-caroline_myss/135", "https://pubhtml5.com/ehrm/ieov/anatomia_del_espiritu-caroline_myss/136", "https://pubhtml5.com/ehrm/ieov/anatomia_del_espiritu-caroline_myss/137", "https://pubhtml5.com/ehrm/ieov/anatomia_del_espiritu-caroline_myss/138", "https://pubhtml5.com/ehrm/ieov/anatomia_del_espiritu-caroline_myss/139", "https://pubhtml5.com/ehrm/ieov/anatomia_del_espiritu-caroline_myss/140", "https://pubhtml5.com/ehrm/ieov/anatomia_del_espiritu-caroline_myss/141", "https://pubhtml5.com/ehrm/ieov/anatomia_del_espiritu-caroline_myss/142", "https://pubhtml5.com/ehrm/ieov/anatomia_del_espiritu-caroline_myss/143", "https://pubhtml5.com/ehrm/ieov/anatomia_del_espiritu-caroline_myss/144", "https://pubhtml5.com/ehrm/ieov/anatomia_del_espiritu-caroline_myss/145", "https://pubhtml5.com/ehrm/ieov/anatomia_del_espiritu-caroline_myss/146", "https://pubhtml5.com/ehrm/ieov/anatomia_del_espiritu-caroline_myss/147", "https://pubhtml5.com/ehrm/ieov/anatomia_del_espiritu-caroline_myss/148", "https://pubhtml5.com/ehrm/ieov/anatomia_del_espiritu-caroline_myss/149", "https://pubhtml5.com/ehrm/ieov/anatomia_del_espiritu-caroline_myss/150", "https://pubhtml5.com/ehrm/ieov/anatomia_del_espiritu-caroline_myss/151", "/ehrm/ieov/basic/", "/ehrm/ieov/basic/51-100", "/ehrm/ieov/basic/101-150", "/ehrm/ieov/basic/151-151", "/ehrm/ieov/basic/", "/ehrm/ieov/basic/51-100", "/ehrm/ieov/basic/101-150", "/ehrm/ieov/basic/151-151", "/homepage/ehrm/", "/homepage/ehrm/", "https://pubhtml5.com/ehrm/ieov/anatomia_del_espiritu-caroline_myss/", "/explore?q=business#latest", "/explore?q=design#latest", "/explore?q=fashion#latest", "/explore?q=music#latest", "/explore?q=health#latest", "/explore?q=life#latest", "/explore?q=sports#latest", "/explore?q=home#latest", "/explore?q=marketing#latest", "/explore?q=children#latest"]}