{"title": "El bebé que se duerme tarde, cómo solucionarlo - El Blog del Pediatra", "author": "Gabriel Ruiz; Pediatra", "url": "https://pediatragabiruiz.com/bebe-se-duerme-tarde/", "hostname": "pediatragabiruiz.com", "description": "¿Tienes un bebé que no consigues que se duerma hasta las 11 de la noche o más tarde?, ¿crees que es un problema y quieres solucionarlo?", "sitename": "El Blog del Pediatra", "date": "2018-11-06", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "¿Tienes un bebé que no consigues que se duerma hasta las 11 de la noche o más tarde?, ¿crees que es un problema y quieres solucionarlo?\nSeguid leyendo esto os interesa.\nSi vuestro hijo se duerme tarde podéis estar en una de estas dos situaciones:\n- Duerme bien toda la noche, sin ningún despertar (o casi), y en general duerme el número de horas que necesita.\n- Duerme «mal» y arrastra un déficit de sueño crónico.\nEn la primera situación, si toda la familia dormís aceptablemente bien, igual no hay que hacer nada. Aunque es posible que ese horario tardío no sea conveniente cuándo vaya a la guardería o al colegio. En el último epígrafe os explico más sobre si es «saludable» o no el horario tardío.\nEn la segunda situación es obvio que algo habrá que hacer.\nLas recomendaciones que explico en este artículo son aplicables a niños que tienen entre 6-8 meses a 3 años de edad (más o menos).\nVamos por partes.\nPrimero: valorar la situación\nEn la mayoría de los casos el bebé se duerme tarde porque «se ha acostumbrado a ello».\nHay diversos factores a valorar en el bebé que se duerme tarde, pero los tres más importantes para hacer un plan son:\n- La cantidad total de horas que duerme en 24 horas. El tiempo y horario de las siestas es importante.\n- Si tenéis o no una rutina consistente a la hora de irse a dormir: cuento, osito o trapo (elementos de transición al sueño),…\n- El horario de irse a dormir y de despertarse por la mañana, ¿es siempre el mismo?\nTambién hay que valorar otras cosas, como despertares nocturnos, si se duerme tomando,…\nEn algunos casos puede tratarse de niños que tienen de natural un reloj biológico más atrasado. Lo que se llama cronotipo tipo «búho». Y en otros casos habrá que valorar si hay otro trastorno de inicio del sueño (síndrome de piernas inquietas,…).\nEl primer paso es hacer una agenda de sueño, del día y de la noche. Es importante saber el número de horas totales de sueño, cuantas\n[siestas](https://pediatragabiruiz.com/la-siesta-es-importante/) y a qué horas las hace, a qué hora empezáis la rutina de sueño y a qué hora se duerme por fin. También si hay despertares nocturnos, o alguna otra incidencia durante la noche.\nObservad también a que hora de la tarde se le ve muy cansado, y si pasado ese punto es como si se reactivara, o si se pone «insoportable».\nA continuación os pongo las horas totales de sueño en 24 horas recomendadas por la Academia Americana de Pediatría (según\n[documento de consenso emitido por la Academia Americana de Medicina del Sueño](https://aasm.org/resources/pdf/pediatricsleepdurationconsensus.pdf)):\n- Edad 4 a 12 meses: 12-16 horas\n- De 1 a 2 años: 11 a 14 horas\n- Entre 3 y 5 años: 10 a 13 horas\nEse número de horas incluye las horas de siesta. Pero la duración, el número y la distribución de las siestas a lo largo del día pueden ser muy variables de unos niños a otros. Como orientación:\n- De 6 a 9 meses: suelen hacer 3 siestas con un tiempo total de siesta de 2-4 horas.\n- De 9 a 15 meses: 2 siestas, y bajando a 1, con un total de 2-3 horas\n- A partir del año y medio hasta los 3 años: 1 siesta, de 1 hora y 1/2 a 2 horas.\nDespués de los 3 años ya no suelen hacer siesta, porque no se hacen en el ámbito escolar. Pero a muchos niños les vendría bien hasta los 4 o 5 años una pequeña siesta.\nAhora ya os podéis hacer una idea de cuánto duerme vuestro hijo, y establecer la hora objetivo a la que queréis que se duerma vuestro hijo.\nCon toda esta información hay que trazar un plan para cada caso. No obstante, a continuación os propongo unas medidas generales que pueden ser útiles en muchos bebés.\n*Antes de seguir es importante:\n- Si no tenéis una rutina consistente de sueño, y cada vez hacéis una cosa, vuestro hijo no tendrá establecido un hábito de dormirse. Hay que empezar por ahí. Para eso no hay que utilizar ningún método en el que tenga que llorar. La transición vigilia-sueño debe ser algo placentero, sin estrés. Para eso os remito a este artículo del blog:\n[Sueño en niños, ¿qué hacemos?](https://pediatragabiruiz.com/sueno-ninos-2-que-hacemos/)\nPara establecer un hábito de dormir lo haréis a la hora en la que se suele dormir ahora. No suele funcionar hacer las dos cosas a la vez, establecer nueva rutina y adelantar horario.\n¿Se puede hacer colecho para esto? Pues sí, si funciona. Es decir, si con ello vuestro hijo duerme bien, y vosotros también. Pues aunque parezca «lo natural», no a todas los bebes les va bien el colecho, ni a todas las familias. Os lo explico en este artículo del blog:\n[Colecho, ¿es adecuado para cualquier familia?](https://pediatragabiruiz.com/colecho-adecuado-todas-familias/)\nSegundo: vamos a ayudarnos del reloj biológico que marca el ritmo circadiano\nDurante unos cuantos días tenéis que disminuir la intensidad de la luz en la casa unos 30 minutos antes de la hora objetivo que habréis fijado previamente. Y mejor aún si usáis luces con tonos cálidos (anaranjados). También ayuda que haya más silencio y una temperatura no excesivamente cálida (17-21 ºC)\nPero seguiremos haciendo la rutina de sueño a la hora de siempre. Es decir, a la hora en que habitualmente se duerme.\nPor la mañana, levantad las persianas, que entre mucha luz, a la hora fijada (ver siguiente epígrafe).\nLa sincronización del reloj biológico tiene una gran importancia. Tanto, que empieza ya intraútero. Se ha visto que unos hábitos de sueño bien adaptados al ciclo natural de luz diurna y oscuridad de la madre embarazada, ayuda a que su bebé establezca el ritmo circadiano más pronto y de forma más armónica.\nTercero: vamos adelantando el horario de sueño\nDespués de varias noches (4-5 noches) haciendo lo de las luces, empezamos a adelantar la rutina del sueño 15 minutos cada noche hasta llegar a la hora objetivo.\nLas siestas: debe de hacerlas, según edad, pero intentad que el tiempo total de siesta no pase de lo recomendado. No debe hacer ninguna siesta, por breve que sea, después de las 17 horas. Mucho cuidado con esa cabezadita en el coche.\nLa hora de despertar: Si se despertaba sobre las 7 h, mantened fija la hora de despertarlo.\nSi se despertaba mucho más tarde, adelantarla también poco a poco (15 minutos cada día, a la vez que adelantáis la hora de dormir por la noche).\nPara ver si va bien, valorad el número total de horas que duerme, y si no parece que esté cansado, irritable o con sueño durante el día.\nTened en cuenta que si vuestro hijo se va a dormir a las 9 de la noche, muchos bebés no son capaces de dormir más de 9-10 horas seguidas, lo que implica que se despertaría sobre las 6-7 de la mañana, y sería normal. Y si tiene 13 meses, por ejemplo, con una hora u hora y media de siesta puede que ya tenga suficiente.\nAlgunas consideraciones más:\n- Cualquier cambio de este tipo requiere una buena planificación, ser consistente en las rutinas, y paciencia, a veces lleva su tiempo.\n- Sed realistas sobre el número de horas que puede/tiene que dormir vuestro hijo.\n- Adelantar la hora de dormir no va a arreglar otros problemas del sueño como despertares frecuentes, por ejemplo.\n- Esto son recomendaciones generales, no a todos les va bien o mismo. El tema del sueño es complejo.\n- Valorad también el temperamento de vuestro hijo. Si es de\n[temperamento «lento en adaptarse»](https://pediatragabiruiz.com/temperamento-ninos-importante-padres/)tendréis que ir más despacio con los cambios y tener más paciencia.\nLo que NO hay que hacer:\n- Uso de dispositivos con pantalla: móvil, tablet,… en las rutinas del sueño. Está demostrado que interfieren en la conciliación y en el mantenimiento del sueño. Además de que está desaconsejado su uso en general en menores de 2 años.\n- Dar medicación por vuestra cuenta (esas gotitas que os han dicho que van bien). Lo cual incluye la melatonina, tan de moda y de venta libre en farmacias y parafarmacias. La melatonina tiene sus indicaciones y debe ser recetada por el pediatra.\nPero, ¿es perjudicial que un bebé se duerma tarde?, ¿hay algún problema en que se duerma tarde si los padres quieren?\nNo es bueno si no duerme lo suficiente. Muchos niños tienen un reloj biológico interno muy «potente» y se van a despertar temprano, se duerman cuando se duerman. Si se duerme tarde tendrá déficit de sueño.\nSi el niño se acaba durmiendo tarde muy cansado y muy irritado y enfadado, va a tener un sueño peor, más fraccionado, con más despertares nocturnos.\nUn déficit de sueño crónico sí que tiene efectos perjudiciales. El bebé estará más cansado y más irritable durante el día, lo que seguro va a producir problemas de conducta. Pero también, como señalan los estudios, puede afectar a la memoria, al aprendizaje, y al desarrollo cognitivo.\nEl dormirse tarde, aun durmiendo lo suficiente, también se puede asociar a un sueño de «peor calidad». Y es más probable que acabe asociándose a algún problema del sueño.\nY si la hora irse a dormir es un momento de tensión, desagradable, cuando debería ser todo lo contrario, va a repercutir también en las relaciones familiares.\nEstas recomendaciones pueden servir en muchos casos, pero cada bebé puede necesitar un plan más personalizado. Si vuestro hijo tiene un problema con irse a dormir consultad al pediatra.\nTambién podéis hacerme una consulta online:\nAgradecimiento:\nAgradezco al Dr. Gonzalo Pin Arboledas, experto en sueño infantil, la revisión de este artículo y sus sabias sugerencias. Podéis seguirlo en Twitter: @PediaQuironVlc\nAlgunas fuentes de información:\n[Guía para padres de la Academia Americana de Pediatría: Sleep. What Every Parent Needs to Know. ](https://shop.aap.org/sleep-what-every-parent-needs-to-know-paperback/) [Guía de Práctica Clínica sobre Trastornos del Sueño en la Infancia y Adolescencia en Atención Primaria](http://www.guiasalud.es/GPC/GPC_489_Trastorno_sue%C3%B1o_infadol_Lain_Entr_compl.pdf) [Parenting and Infant sleep. Sleep Medicine Reviews. April 2010. Volume 14, Issue 2, Pages 89–96](https://www.smrv-journal.com/article/S1087-0792(09)00046-X/fulltext)", "language": null, "image": "https://pediatragabiruiz.com/wp-content/uploads/2018/11/Apagar-luces-u-usad-luces-de-tonos-anaranjados.jpg", "pagetype": "article", "links": ["https://pediatragabiruiz.com/", "https://pediatragabiruiz.com/sobre-mi-este-blog/", "https://pediatragabiruiz.com/blog/", "https://pediatragabiruiz.com/consulta-online/", "https://pediatragabiruiz.com/consulta-pediatria/", "https://pediatragabiruiz.com/contacto/", "https://pediatragabiruiz.com/videoconsulta/", "https://pediatragabiruiz.com/como-funcionamos/", "https://pediatragabiruiz.com/", "https://pediatragabiruiz.com/alimentacion/", "https://pediatragabiruiz.com/crianza/", "https://pediatragabiruiz.com/educacion/", "https://pediatragabiruiz.com/crianza/sueno/", "https://pediatragabiruiz.com/lactancia/", "https://pediatragabiruiz.com/recien-nacido/", "https://pediatragabiruiz.com/recien-nacido/colico-lactante/", "https://pediatragabiruiz.com/enfermedades/", "https://pediatragabiruiz.com/enfermedades/asma/", "https://pediatragabiruiz.com/enfermedades/alergias/", "https://pediatragabiruiz.com/enfermedades/infecciones/", "https://pediatragabiruiz.com/prevencion-y-salud/", "https://pediatragabiruiz.com/vacunas/", "https://pediatragabiruiz.com/author/admin/", "https://pediatragabiruiz.com/la-siesta-es-importante/", "https://aasm.org/resources/pdf/pediatricsleepdurationconsensus.pdf", "https://pediatragabiruiz.com/sueno-ninos-2-que-hacemos/", "https://pediatragabiruiz.com/colecho-adecuado-todas-familias/", "https://pediatragabiruiz.com/temperamento-ninos-importante-padres/", "https://pediatragabiruiz.com/consulta-online/", "https://shop.aap.org/sleep-what-every-parent-needs-to-know-paperback/", "http://www.guiasalud.es/GPC/GPC_489_Trastorno_sue%C3%B1o_infadol_Lain_Entr_compl.pdf", "https://www.smrv-journal.com/article/S1087-0792(09)00046-X/fulltext", "https://pediatragabiruiz.com/crianza/sueno/", "https://pediatragabiruiz.com/tag/duerme-tarde/", "https://pediatragabiruiz.com/sobre-mi-este-blog/", "https://www.doctoralia.es/j-gabriel-ruiz-soler/pediatra/valencia", "https://pediatragabiruiz.com/consulta-pediatria/", "https://pediatragabiruiz.com/consulta-online/", "https://pediatragabiruiz.com/videoconsulta/", "https://www.doctoralia.es/j-gabriel-ruiz-soler/pediatra/valencia?address-id=122650#address-id=%5B122650%2C186050%5D&filters%5Bspecializations%5D%5B%5D=58", "https://ruizsoler.opensalud.es/es", "https://www.portalesmedicos.com/web_interes_sanitario/170079.htm", "https://www.portalesmedicos.com", "https://www.facebook.com/Pediatragabiruiz-903457813018042/", "https://www.instagram.com/pediatragabiruiz/", "https://twitter.com/pediatragabiru3", "https://madresfera.com/", "https://saludesfera.com/", "https://pediatragabiruiz.com/alimentacion-complementaria-en-bebes-prematuros/", "https://pediatragabiruiz.com/alimentacion-complementaria-personalizada-sabes-lo-que-necesita-tu-bebe/", "https://pediatragabiruiz.com/vacunas-covid-19-y-ninos-lo-que-quereis-saber-las-familias/", "https://pediatragabiruiz.com/hay-que-pesar-las-proteinas-para-alimentar-bien-a-tu-hijo/", "https://pediatragabiruiz.com/pueden-tus-hijos-visitar-a-sus-abuelos-vacunados/", "https://pediatragabiruiz.com/alimentos-integrales-en-ninos-pequenos/", "http://creativecommons.org/licenses/by-nc-nd/4.0/", "http://creativecommons.org/licenses/by-nc-nd/4.0/", "https://pediatragabiruiz.com/", "https://pediatragabiruiz.com/como-funcionamos/", "https://pediatragabiruiz.com/consulta-pediatria/", "https://pediatragabiruiz.com/consulta-online/", "https://pediatragabiruiz.com/contacto/", "https://pediatragabiruiz.com/politica-de-privacidad/", "https://pediatragabiruiz.com/videoconsulta/", "https://pediatragabiruiz.com/sobre-mi-este-blog/", "https://pediatragabiruiz.com/archivo/", "https://pediatragabiruiz.com/blog/", "https://pediatragabiruiz.com/politica-de-cookies/", "https://pediatragabiruiz.com/mas-informacion-sobre-las-cookies/", "http://my.studiopress.com/themes/lifestyle/", "https://www.studiopress.com/", "https://wordpress.org/", "https://pediatragabiruiz.com/wp-login.php", "https://pediatragabiruiz.com/politica-de-cookies/", "http://wordpress.org/plugins/asesor-cookies-para-la-ley-en-espana/", "javascript:;", null, "https://www.ultimatelysocial.com/usm-premium/?utm_source=usmi_settings_page&utm_campaign=footer_credit_new&utm_medium=banner", "", "https://www.facebook.com/sharer/sharer.php?u=https%3A%2F%2Fpediatragabiruiz.com%2Fbebe-se-duerme-tarde", "", "https://twitter.com/intent/tweet?text=Hey%2C+check+out+this+cool+site+I+found%3A+www.yourname.com+%23Topic+via%40my_twitter_name+http://https%3A%2F%2Fpediatragabiruiz.com%2Fbebe-se-duerme-tarde", "https://www.instagram.com/pediatragabiruiz/", "https://api.whatsapp.com/send?text=https%3A%2F%2Fpediatragabiruiz.com%2Fbebe-se-duerme-tarde%2F"]}