{"title": "Paciente de 38 años con derrame pleural, disnea y tos. A propósito de un caso clínico. Clínica Abendaño Loja - Ecuador", "author": "Revista Médica y de Enfermería Ocronos", "url": "https://revistamedica.com/?post_type=post&p=14513", "hostname": "revistamedica.com", "description": "Incluido en la revista Ocronos. Vol. III. Nº 2 – Junio 2020. Pág. Inicial: Vol.", "sitename": "Ocronos - Editorial Científico-Técnica", "date": "2020-06-09", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Índice\nIncluido en la revista Ocronos. Vol. III. Nº 2 – Junio 2020. Pág. Inicial: Vol. III;nº2:111\nAutor principal (primer firmante): Mario Fernando Fárez Buenaño\nFecha recepción: 13 de mayo, 2020\nFecha aceptación: 4 de junio, 2020\nRef.: Ocronos. 2020;3(2):111\nLos cánceres de pulmón de células no pequeñas (NSCLC) representan el 80% de los tumores malignos de pulmón, y de estos, aproximadamente el 50% son adenocarcinomas. (Cancer Support Community, 2019) El adenocarcinoma del pulmón es un subtipo de NSCLC que evoluciona de las glándulas mucosas y representa aproximadamente el 40% de todos los cánceres de pulmón. (Li & Lu, 2018). Es el subtipo más común que se diagnostica en personas que nunca han fumado.\nUNIVERSIDAD NACIONAL DE LOJA-ECUADOR\n* Med. Mario Fernando Fárez Buenaño.\n** Med. Arianna Alexandra Herrera Massa.\n***Med. Junior David Cruz Castillo.\n**** Med. Dayra Monserrath Herrera Aizaga.\n***** Med. Doménica Thalia Galvez Rojas.\n****** Med. Cristian Alfonso Galarza Sánchez.\n*******Med. Carlos Omar Quizphe Tapia.\n* Médico General. Médico Rural del Centro de Salud de Cumbaratza.\n** Médico General. Médico Rural del Centro de Salud de Cumbaratza.\n*** Médico General. Médico Residente del servicio de Emergencias del de la Clínica San Gregorio.\n**** Médico General. Médico Rural del Centro de Salud de Urdaneta.\n***** Médico General. Residente de la Clínica Abendaño.\n***** Médico Internista. Docente Investigador del Área de Medicina Humana de la Universidad Nacional de Loja. Diplomado en Diabetes.\n****** Médico Imagenólogo. Centro de Imagen Cedimedic. Hospital de la UTPL- Santa Inés Loja.\nRESUMEN\nSe presenta un caso de un paciente de sexo masculino de 38 años de edad, mestizo, residente en Zamora, sin antecedentes de tabaquismo, diabetes mellitus, ni consumo de fármacos, quien hace 15 días presenta tos productiva con expectoración verdosa en moderada cantidad, debido a esto acude a consulta en 2 ocasiones pero el cuadro no cede con el tratamiento médico propuesto, este exacerba presentando disnea de moderados esfuerzos (grado II) a lo que su médico propone hacerle una radiografía de tórax demostrando un derrame pleural izquierdo, por lo que el paciente decide trasladarse a Loja. Es ingresado a la Clínica Abendaño con una presión arterial de 110/80 mmHg, frecuencia cardiaca 86 lpm, frecuencia respiratoria 26 rpm, saturación de oxígeno 87% y temperatura de 37.0°C.\nTras hallazgo radiográfico se le realizan exámenes de laboratorio como bioquímica sanguínea, biometría hemática, marcadores tumorales (aumento de la alfafetoproteína), exámenes inmunológicos, hormonales que se encontraban normales, Dímero D que se encontraba elevado, examen microbiológico que fue negativo para tuberculosis, exámenes de autoinmunidad los cuales fueron normales y examen del líquido pleural, al igual que se realizaron estudios de imagen como eco de abdomen superior el cual evidencia esteatosis hepática grado I y pólipos vesiculares, tomografía de tórax simple que demostró derrame pleural izquierdo severo, tomografía de tórax contrastada en el cual se evidencia nódulos pulmonares y pleurales y en el examen citológico del líquido pleural se diagnostica adenocarcinoma de pulmón.\nPALABRAS CLAVE: derrame pleural, cáncer del pulmón,adenocarcinomade pulmón.\nSUMMARY\nWe present a case of a 38-year-old male, mestizo, resident in Zamora, with no history of smoking, diabetes mellitus, or drug use, who 15 days ago presented productive cough with a greenish expectoration in moderate quantity, due A consultation came to this on 2 occasions but the condition did not subside with the proposed medical treatment, which exacerbated presenting dyspnea of moderate efforts (grade II) to which his doctor proposed a chest radiograph demonstrating a left pleural effusion, so that the patient decides to move to Loja. He was admitted to the Abendaño Clinic with a blood pressure of 110/80 mmHg, a heart rate of 86 bpm, a respiratory rate of 26 rpm, an oxygen saturation of 87% and a temperature of 37.0 ° C.\nAfter radiographic findings, laboratory tests such as blood biochemistry, blood biometry, tumor markers (increased alpha-fetoprotein), immunological, hormonal tests that will be normal, D-dimer that will rise, microbiological test that was negative for tuberculosis, tests for autoimmunity which were normal and pleural fluid examination, as well as imaging studies such as echo of the upper abdomen which shows grade I hepatic steatosis and vesicular polyps, simple chest tomography that showed severe left pleural effusion, contrasted chest tomography In which pulmonary and pleural nodules are evident and in the cytological examination of the pleural fluid, lung adenocarcinoma is diagnosed.\nKEY WORDS: Pleural effusion, lung cancer and adenocarcinoma of the lung.\nINTRODUCCIÓN\nEl cáncer de pulmón es una enfermedad común del adulto, de causa multifactorial y resultante del crecimiento incontrolado de células del tracto respiratorio, en particular del tejido pulmonar. Suele originarse a partir de células epiteliales y puede derivar en metástasis e infiltración a otros tejidos del cuerpo. Se excluyen como cáncer de pulmón aquellas neoplasias que resultan metástasis provenientes de tumores de otras partes del cuerpo (Cabo, Del Campo, & Rubio, 2018).\nLa incidencia mundial para el 2018 fue de aproximadamente 2.1 millones causando 1.7 millones de muertes. El cáncer de pulmón representa un 12.5% del total de cánceres en regiones desarrolladas y un 13.3% en regiones menos desarrolladas (GLOBOCAN, 2018) .Ecuador tiene una tasa de incidencia 7.2 por 100000 habitantes con una mortalidad similar, ocupando el cuarto lugar en hombres y sexto en mujeres según el registro nacional de tumores del 2014. (Tandazo & Palacios, 2020) En Loja según la base de datos de diagnóstico histopatológico del Hospital Manuel Ygnacio Montero Valdivieso periodo 2014- 2016 se registró un solo caso de cáncer de pulmón, en una paciente de sexo femenino. (Mejia & Cueva, 2019).\nSe encuentra relacionado principalmente con el humo de los cigarrillos, siendo así que cerca del 80% de fumadores activos, o que hayan Fumado en algún momento de su vida, muestren esta patología, mientras que el otro 20% se relaciona con factores ambientales o asociación genética (Saavedra, Llanos, & Herrera, Respiratory diseases for the General Practitioner, 2019). Cerca de 500 000 muertes se registran anualmente por cáncer de pulmón en personar que nunca han fumado cigarrillos, afectando en un 19% a las mujeres y en un 9% a los varones (Planchard, Popat, & Kerr, 2019).\nOtros factores de riesgo están relacionados con la exposición a radón, arsénico, asbesto, hidrocarburos policíclicos. En países en vía de desarrollo el uso de combustibles de biomasa constituye un factor de riesgo de cáncer pulmonar. Una dieta abundante en grasas asociada a sobrepeso incrementa el riesgo de cáncer pulmonar (Kajatt, 2013)\nFigura 1: paciente masculino de 38 años\nPRESENTACIÓN DE CASO\nPaciente masculino de 38 años de edad, casado, raza mestiza, sin antecedentes de importancia, presenta hace aproximadamente 15 días y sin causa aparente, tos productiva de moderada intensidad con expectoración verdosa en moderada cantidad por lo que decide acudir al médico, quien aplica ampolla (no refiere nombre) y prescribe Abrilar jarabe.\nHace 3 días, a este cuadro se le suma dificultad para respirar (disnea de moderados esfuerzos, grado II según el New York Heart Association) y debido a esto acude nuevamente a galeno, quien prescribe nueva medicación y la aplicación de una pomada con lo que mejora levemente. Sin embargo, el cuadro se exacerba por lo que el facultativo decide realizar una radiografía estándar de tórax revelando un derrame pleural izquierdo. Posteriormente es ingresado a la Clínica Abendaño, en donde se le realizó una valoración exhaustiva, llegando al diagnóstico de Adenocarcinoma de pulmón.\nPaciente no refiere alergias y como antecedentes quirúrgicos se le realizaron una varicocelectomía hace aproximadamente 8 años y una cirugía maxilofacial hace 18 años los cuales no tuvieron complicaciones. Dentro de los antecedentes patológicos familiares, su papá fue diagnosticado de hipertensión arterial hace 4 años y de Parkinson hace 10 años. Con respecto a los hábitos patológicos el paciente no consume alcohol, drogas o tabaco.\nExamen Físico\nSignos vitales:\nTA: 110/80 mmHg\nFC: 86 lpm\nFR: 26 rpm\nT: 37, 0º C\nSaTO2: 87%\nPeso: 84Kg\nTalla: 1,75\nIMC: 27,4 (sobrepeso)\nPaciente afebril, lúcido, orientado en tiempo, espacio y persona. En decúbito dorsal, pasivo. Tranquilo, colabora con el examen, lenguaje fluido y comprensible. Hábito constitucional pícnico, mucosas orales húmedas, turgencia y elasticidad conservada, rubicundo a nivel de mejillas. No presenta movimientos anormales.\nCabeza: normocefálica, simétrica. Pelo de la cabeza: implantación normal, en cantidad normal y distribución igual, color negro. Frente: no cicatrices. Cejas: cantidad, distribución e implantación normal. Parpados: no presencia de lesiones traumáticas, pestañas con implantación normal, no hay alteraciones de la posición. Ojos: pupilas céntricas, isocóricas fotorreactivas, conjuntivas pálidas, escleras blanquecinas. Nariz: no lesiones ni cicatrices, tabiques nasales sin desviaciones, no se evidencia obstrucción nasal, fosas nasales húmedas y de color rosa. Boca: labios no presencia de desviación de la comisura, mucosa oral húmeda. Oídos: tamaño y forma normal, implantación normal no se observan lesiones ni traumatismos.\nCuello: simétrico, piel de coloración uniforme, no doloroso al movimiento, no ingurgitación yugular, a la palpación no presenta adenopatías, tiroides A0, no se auscultan soplos, pulso carotideo en ambos lados normal.\nTórax: simétrico, coloración de la piel uniforme, no se evidencia cicatrices ni fistulas, respiración de tipo costoabdominal, ritmo respiratorio regular, elasticidad y expansibilidad disminuidas. Matidez hepática y esplénica, sonoridad del esternón en toda su extensión. Corazón: no se auscultan soplos cardiacos en ninguno de los focos, ni ruidos agregados, R1 y R2 rítmicos, normofonéticos. Pulmones: campo pulmonar derecho ventilado, no ruidos sobreañadidos, murmullo vesicular conservado, campo pulmonar izquierdo sin entrada de aire, expansibilidad disminuida en hemitórax izquierdo.\nAbdomen blando, suave, depresible piel de coloración uniforme, no hay cicatrices ni circulación colateral, ruidos hidroaéreos presentes. Timpanismo abdominal y del espacio de Traube. No doloroso a la palpación superficial y profunda, no visceromegalias.\nExtremidades: tono y fuerza conservados en extremidades superiores e inferiores, no hay edema ni lesiones, no son dolorosas a la palpación.\nEVOLUCIÓN\nPaciente es ingresado a la Clínica Abendaño con el diagnóstico de derrame pleural izquierdo más las manifestaciones clínicas y los datos complementarios referidos, ante la presencia de derrame pleural unilateral se le realiza toracocentesis y se extrae aproximadamente 2000ml de líquido pleural encontrándonos con un exudado según los criterios de Light, se le realizaron exámenes de laboratorio para descartar cada una de las causas que pudieran estar produciendo el derrame pleural unilateral, que pueden ser infecciones como tuberculosis, tromboembolismo pulmonar, artritis reumatoide, lupus eritematoso sistémico, pancreatitis o neoplasias, la tomografía computarizada de tórax contrastada nos revelo nódulos pulmonares y pleurales, los resultados del examen citológico del líquido pleural dio positivo para malignidad, dando como diagnostico final un adenocarcinoma de pulmón.\nESTUDIOS DE IMAGEN\nFigura 2: Radiografía de tórax\nRADIOGRAFÍA ESTÁNDAR DE TÓRAX Y LATERAL\nHALLAZGOS: Tráquea central, silueta cardiopulmonar no valorable por presentar signo de la silueta hacia la izquierda. Discretos infiltrados acinar en base pulmonar derecha. Campo pulmonar izquierdo borrado completamente, en su lugar se observa opacidad que sugiere derrame pleural izquierdo. Ángulo costofrénico izquierdo borrado.\nImpresión diagnóstica:\nNeumonía\nDerrame pleural izquierdo\nECO DE ABDOMEN SUPERIOR\nFigura 3\nFigura 4\nFigura 5\nFigura 6\nHALLAZGOS: El hígado de tamaño normal, incremento en la ecogenicidad con caracteres de esteatosis. No se identifican lesiones ocupantes de espacio. La vesícula biliar de paredes delgadas, en su interior se visualiza dos imágenes ecogénicas relacionadas con pólipos de 0.2 y 0.4cm. Las vías biliares intrahepáticas no dilatadas. El colédoco con un diámetro de 0.5cm. Los riñones de tamaño y ecogenicidad normal. El groso del parénquima conservado.\nNo hay dilataciones piélicas ni imágenes cálcicas. El riñón derecho con diámetro longitudinal de 9.1 cm. El parénquima de 1.5cm. El riñón izquierdo con diámetro longitudinal de 10.2cm. El parénquima de 1.7cm. El páncreas de características ecográficas normales. No se visualizan lesiones ocupantes de espacio. El bazo de morfología y tamaño normal no se identifican lesiones ocupativas. No se identifican adenopatías ni liquido libre en cavidad.\nImpresión diagnostica Esteatosis hepática grado I. Pólipos vesiculares\nTAC DE TÓRAX SIMPLE\nFigura 7: TAC torácico\nFigura 8: TAC torácico\nHALLAZGOS: En ventana de mediastino se observa severo derrame pleural izquierdo el cual mide aproximadamente 16 X 15 X 28 cm y volumen aproximado de 3000cc, de aspecto simple que desplaza las estructuras de la línea media hacia contra-lateral, asociado a marcada disminución del volumen pulmonar ipsilateral (atelectasia pasiva), de casi todo el campo pulmonar observándose airado sólo parte del lóbulo lingular.\nLos tejidos blandos y estructuras óseas de las paredes del tórax no muestran alteraciones. La tráquea, los bronquios fuentes y lobares visualizados están dentro de lo normal. No se evidencia masas mediastinales, linfadenopatía hiliar o medicinal. Silueta cardíaca, grandes vasos y demás estructuras vasculares visualizadas no muestran cambios de significado importante.\nConclusión\nDerrame pleural izquierdo severo. Atelectasia pasiva del campo pulmonar izquierdo\nTAC DE TÓRAX, ABDOMEN Y PELVIS CON CONTRASTE\nFigura 9: TAC de tórax, abdomen y pelvis con contraste\nFigura 10: TAC de tórax, abdomen y pelvis con contraste\nFigura 11: TAC de tórax, abdomen y pelvis con contraste\nFigura 12: TAC de tórax, abdomen y pelvis con contraste\nHALLAZGOS: Glándula tiroides tiene tamaño normal y densidad homogénea. Cadenas ganglionares axilares y retropectorales libres de adenopatías. Existen adenopatías visibles en estación cervical 7 de hasta 9 mm en su eje corto, además, en cadena mamaria interna izquierda de hasta 8 mm, así como también, retro pleurales subcarinales e hiliares izquierdas cuyo eje corto alcanza hasta 13 mm. En el mediastino troncos supraaórticos, aorta y arterias pulmonares mantienen calibre y trayecto normal. Corazón, pericardio, tráquea, bronquios principales y esófago no evidencian anormalidades. En estación ganglionar pericárdica un nódulo linfático que capta medio de contraste se identifica con diámetro de 11 mm en su eje corto.\nEn el pulmón derecho no identificó densidades normales. Hacia el segmento anterior del lóbulo superior izquierdo un nódulo pulmonar que mide 13 x 16 x 18 mm en sus ejes mayores, tiene contornos irregulares y ligeramente espiculados, muestra una calcificación puntiforme y retracción de la pleura adyacente.\nEngrosamiento de la pleura nodulares de hasta 13 mm de diámetro en su eje corto son visibles a nivel de la pleura costal y mediastínica predominantemente hacia el ápex pulmonar, además, otros de similares características en la cisura mayor y engrosamiento difuso de la pleura que alcanza 7 mm hacia lóbulo inferior izquierdo. Neumotórax con separación de hojas de hasta 16 m. Atelectasia lobar inferior izquierda qué es homogénea y de tipo pasiva secundaria al derrame pleural.\nEl hígado, la vesícula como la vía biliar, el bazo, las glándulas suprarrenales, así como los riñones y páncreas tienen apariencia tomográfica normal. Un ganglio retroperitoneal de 10 mm, aislado, a nivel aórtico izquierdo al nivel del origen de la arteria renal izquierda. En el resto de estaciones ganglionares del retroperitoneo e intraabdominales no observo adenopatías. Cambio en el calibre del colon ascendente que inicia a escasos centímetros del ciego y termina en el ángulo hepático, se asocia a posible engrosamiento mural, esta se mantiene en fase limpia y contrastada sin modificaciones. La vejiga urinaria tiene pared delgada y contenido homogéneo, vesículas seminales en alteraciones visibles. El patrón de asas de intestino delgado es normal. Estómago escasamente distendido, no es valorable. En los elementos óseos no identificó lesiones osteoblásticas, se observa una lesión osteolítica con bordes escleróticos de 8 mm de diámetro a nivel de la cabeza femoral derecha.\nConclusión\n- Nódulo pulmonar espiculados hacia lóbulo superior izquierdo de 13 x 16 x milímetros, se asocia a retracción pleural y una calcificación puntiforme, requiere correlación histopatológica.\n- Nódulos pleurales múltiples asociado a engrosamiento pleural y derrame pleural que en primer término es compatible con metástasis. Existe vía para biopsia percutánea.\n- Múltiples adenopatías en estaciones descritas que son compatibles con depósitos secundarios de primario desconocido.\n- Neumotórax izquierdo.\n- Probable zona de engrosamiento colónico a nivel ascendente que sería de utilidad correlacionar con colonoscopia\n- Una lesión osteolítica en cabeza femoral derecha con bordes escleróticos que sugiere que quiste óseo simple.\nFigura 13: Líquido pleural más bloque celular\nESTUDIO CITOLÓGICO DEL LÍQUIDO PLEURAL MAS BLOQUE CELULAR\nHALLAZGOS: Descripción microscópica: los frotis analizados y la técnica de bloque celular muestran abundantes células epiteliales típicas de núcleos grandes, vesiculosos, con núcleo los prominentes y citoplasma amplio vacuolado, en fondo presenta elementos inflamatorios mixtos. Los hallazgos morfológicos son consistentes con “adenocarcinoma”\nDiagnóstico final\nPositivo para malignidad. Adenocarcinoma\nEXÁMENES DE LABORATORIO\nBIOMETRÍA HEMÁTICA\n- Glóbulos blancos 9.56 103/ul\n- Neutrófilos 6.29 103/ul\n- Linfocitos 2.06 103/ul\n- Monocitos 0.89 103/ul\n- Eosinófilos 0.28 103/ul\n- Basófilos 0.05 103/ul\n- Glóbulos rojos 6.42 106/ul\n- Hemoglobina 17.40 g/dl\n- Hematocrito 51.40 %\n- MCV 80.10 fl.\n- MCH 27.10 pg.\n- MCHC 33.90 g/dl\n- RDW-SD 45.30 fl\n- RDW-CD 16.70 %\n- Plaquetas 377.00 03/ul\n- Volumen medio plaquetario 8.60 fl.\n- Plaquetocrito 0.320 %\nBIOQUÍMICA SANGUÍNEA\n- Glucosa en Ayunas 91.5 mg/dl\n- Creatinina 1.04 mg/dl\n- TGO/ASAT 25.1 U/L\n- TGP/ALAT 44.9 U/L\n- LDH 204.00 U/L\n- Albumina 5.14 g/dl\n- Amilasa 239.0 U/L\n- Lipasa 47.3 U/L\n- CK. Total 81.0 U/L\n- CK MB\n- ENZIMA CK – MB 10.50 U/L\nGASOMETRÍA ARTERIAL\n- pH: 7.4\n- PCO2: 39.5 mmHg\n- PO2: 53 mmHg\n- HCO3: 24.1 mmol/L\n- BE, efc: -1 mmol/L\n- SO2: 87 %\n- TCO2: 25 mmol/L\nMARCADORES TUMORALES\n- Alfafetoproteína 11.61 ng/mL\n- Ag. Carcinoembrionario <0.200 ng/ml\n- CA 19-9 3.43 U/ml\nEXÁMENES INMUNOLÓGICOS\n- PCR –US 14.65 mg/L\n- Complemento C3 151.00 mg/dl\n- Complemento C4 38.00 mg/dl\n- IgE Total 31.8 IU/mL\n- Procalcitonina 0.02 ng/ml\n- Factor reumatoideo cuantitativo 8.50 UI/ml\nENFERMEDADES INFECCIOSAS\n- HEPATITIS A: HAV IgM NEGATIVO\n- Anti – HCV: NEGATIVO\n- HEPATITIS B: 0.60\nAUTOINMUNIDAD\n- Anticuerpos antinucleares SCREEN 0.3\n- Anti- DNA SCREEN (IgG, IgM, IgA) 12.3\n- Anti-Péptido Citrulinado HS 2.80 U/ml\nHORMONAS\n- TSH 3.19 uIU/mL\n- T4 Libre 1.21 ng/dL\n- HEMOSTASIA Y COAGULACIÓN\n- Dímero D 0.799 ug FEU/mL\nMICROBIOLOGÍA\n- Muestra recibida: LÍQUIDO PLEURAL\n- KOH: NEGATIVO\n- TINCIÓN DE BAAR: NEGATIVO PARA BACILO ALCOHOL ACIDO RESISTENTE\nESTUDIO DE LÍQUIDOS BIOLÓGICOS\nLÍQUIDO PLEURAL\nEXAMEN FÍSICO\n- Color: amarillento\n- Aspecto: turbio\n- Volumen: 12ml\n- pH: 8\n- FRESCO\n- LEUCOCITOS: 28 – 32 XC\n- HEMATÍES: 0 – 1 XC\nEXAMEN QUÍMICO\n- ALBUMINA: 3.74g/dl\n- DESHIDROGENASA LÁCTICA: 261 U/L\nEXAMEN MICROSCÓPICO\n- Recuento Leucocitario: 1822/mm3\n- Recuento Eritrocitario: 0/mm3\n- Recuento Diferencial\n- Linfocitos: 93%\n- Monocitos: 3%\n- Neutrófilos: 4%\n- Gram Directo: NEGATIVO\n- Proteínas liquido: 5,49\n- Proteínas en suero: 6,42\nDIAGNÓSTICO\nDerrame pleural izquierdo (J90-J91)\nAdenocarcinoma del pulmón (C-34)\nTRATAMIENTO\n- Dieta general hiposódica\n- Control de signos vitales\n- Control de ingesta y excreta\n- Lactato de Ringer 1000ml pasar IV 40ml/h\n- Furosemida 20mg IV cada dia\n- Paracetamol 1 gramo IV c/8h\n- Incentivómetro 10 min c/h\n- Capotaje torácico 30 min 3 v/día\n- Enoxaparina 60 UI c/día por vía subcutánea\n- Levofloxacino 500 mg IV c/día\n- Vitamina C 5g IV c/día\n- Nebulizar con 1 amp de fluimucil c/8h\n- Itraconazol 100mg vía oral c/12h\nDISCUSIÓN\nEl cáncer de pulmón constituye la primera causa de muerte entre los pacientes diagnosticados de enfermedad tumoral, el principal factor de riesgo para desarrollarlo es el tabaquismo, aunque también pueden influir otros factores como los ambientales, ocupacionales, la dieta y la carga genética. El cáncer de pulmón permanece como un desafío para la medicina, porque a pesar de los avances en técnicas diagnósticas, los resultados continúan siendo graves, presentándose tasa baja de curaciones y pequeño tiempo de vida después del diagnóstico.\nSegún la sociedad de lucha contra el cáncer solo 12 de cada 100 pacientes logra resultados favorables en el tratamiento del cáncer de pulmón a cinco años ya que más del 80 por ciento de los casos son diagnosticados en etapas avanzadas (Castillo, 2019). Siendo más frecuente entre las edades de 40-70 años con una incidencia máxima a los 50-60 años (Saavedra, Llanos, & Herrera, Respiratory diseases for the General Practitioner, 2019). Dos de cada tres personas diagnosticadas con cáncer de pulmón tienen 65 años o más; mientras que menos del 2% son menores de 45 años. (American Cancer Society , 2016).\nFigura 14: The Eighth Edition Lung Cancer Stage Classification Frank C. Detterbeck\nUn estudio publicado en el Journal of Thoracic Oncology, en septiembre del 2015 mostró cuáles son los estadios más frecuentes encontrados siendo el T2a N0 (IB) seguido en orden descendiente por T1b N0 (IA2), T1C N0 (IA3) y T4NO-N1 (IIIA) (Goldstraw, 2015)\nLa clasificación e incidencia según la Internacional Association for the study of lung cancer es la siguiente:\n· Adenocarcinoma (38%)\n· Carcinoma epidermoide (20%)\n· Carcinoma de células pequeñas (14%)\n· Carcinoma de células grandes (3%)\n· Otros (25%) (Rami, 2017)\nEl presente caso trata de un paciente que presentó tos con expectoración verdosa y disnea de moderados esfuerzos, al realizarle la radiografía de tórax se evidencio derrame pleural unilateral, luego de realizar la toracocentesis se pudo llegar a la conclusión de que se trataba de un exudado por lo que fue necesario realizarle exámenes de laboratorio para poder descartar cada uno de las causas de este, al momento de su internamiento, no había evidencia de infecciones, y en los demás exámenes de laboratorio se encontró todo normal a excepción de los estudios de imagen en los que se evidenciaban nódulos pulmonares y pleurales, al igual que el estudio citológico nos dio positivo para malignidad, llegando como diagnóstico final a adenocarcinoma de pulmón, que es poco común que se de en hombres especialmente jóvenes, el adenocarcinoma se presenta frecuentemente en personas que nunca han fumado, se cree que las mutaciones genéticas resultantes en el gen p53 son la causa más frecuente de tumorigénesis en NSCLC en el 52% de los casos. (Myers & Wallen, 2019)\nSe estima que las mutaciones en el gen EGFR, situado en el brazo corto del cromosoma 7 y el gen K-RAS situado en el brazo corto del cromosoma 12, son los responsables de la mitad aproximadamente de los casos de cáncer de pulmón de células no pequeñas, que cuando son activados se promueve en el interior de la célula el crecimiento, desarrollo y división de la misma; se describe también la mutación del gen ALK, que afecta al 5% de los pacientes con cáncer de pulmón no células pequeñas. (Saavedra, Llanos, & Herrera, Respiratory diseases for the General Practitioner, 2019).\nAdemás también se cree que factores ocupacionales y ambientales podrían estar relacionado con esta enfermedad. Aquellos que son positivos para EGFR pueden ser tratados con inhibidores de tirosina quinasa, mientras que aquellos que exhiben la mutación ALK pueden ser tratados con inhibidores de ALK como quimioterapia de primera línea. Si el tumor es EGFR y ALK negativo, la quimioterapia de primera línea suele ser un doblete a base de platino, con bevacizumab como posible tercer agente. (Myers & Wallen, 2019)\nEl adenocarcinoma se caracteriza por la mutación en la función de los oncogenes, que afectan la vía de señalización del factor de crecimiento. Éste se caracteriza por ser un tumor epitelial maligno con diferenciación glandular y producción de mucina, las lesiones son más periféricas y pequeñas. El adenocarcinoma puede estar presente en personas que nunca han fumado (Instituto nacional del Cáncer, 2017)\nSe cree que previamente al desarrollo de un adenocarcinoma existe, como en muchos otros tipos de tumores, una lesión premaligna, que en este caso se llama hiperplasia adenomatosa atípica (HAA). Se manifiesta normalmente como nódulos subsólidos puros menores de 5mm. En siguiente lugar, el adenocarcinoma in situ se manifiesta usualmente como nódulo subsólido puro con un tamaño de entre 0.5 y 3cm y El adenocarcinoma mínimamente invasivo puede ser subsólido puro o típicamente semisólido con un componente sólido, que representa su teórica invasión estromal, menor o igual a 5mm (Gonzales, Lazaro, & Gandiaga, 2015)\nLos adenocarcinomas de pulmón generalmente comienzan en los tejidos cerca de la porción externa de los pulmones y pueden permanecer allí por mucho tiempo antes de que aparezcan los síntomas. Cuando finalmente aparecen, los signos a menudo son menos obvios que otras formas de cáncer de pulmón, y se manifiestan con tos crónica y esputo con sangre solo en etapas posteriores y más avanzadas. Debido a esto, algunos de los síntomas tempranos más generalizados (como fatiga, dificultad para respirar sutil o dolor en la parte superior de la espalda y el pecho) pueden pasarse por alto o atribuirse a otras causas. Como resultado, los diagnósticos a menudo llegan tarde, particularmente entre los jóvenes y los no fumadores que tal vez nunca hayan considerado el cáncer como una amenaza. (Cancer Support Community, 2019)\nLa proliferación periférica del tumor primario puede ocasionar dolor por afectación de la pleura o de la pared torácica, disnea de origen restrictivo y síntomas de un absceso pulmonar que es consecuencia de la cavitación por el tumor. La afectación extratorácica puede ocurrir en un 50% en los carcinomas de células escamosas, en 80% en los adenocarcinomas y células grandes, y hasta un 95% en los carcinomas de células pequeñas. (Kasper, y otros, 2016)\nLa aparición de novo, la persistencia o la modificación si ya existían, de uno o varios de ellos, en personas de riesgo hace suponer la posible existencia de CP, además la presencia de signos radiológicos como el ensanchamiento hiliar, el derrame pleural o la atelectasia más los signos y síntomas mencionados hacen sospechar en esta patología. (Alvares, Muguruza, & Belda, 2016).\nCuando se hace una biopsia del pulmón, el análisis histológico revelará un tumor que surge de las glándulas bronquiales. La producción de moco también es bastante evidente. La nueva clasificación de la Organización Mundial de la Salud (OMS) subclasifica los adenocarcinomas como resultado de lo siguiente:\n- Acinar\n- Papilar\n- Broncoalveolar\n- Secreto de moco\nA excepción del cáncer de pulmón en estadio 1, el adenocarcinoma tiene un pronóstico mucho peor que el cáncer de células escamosas. (Myers & Wallen, 2019).\nEl tratamiento del adenocarcinoma de pulmón depende de la etapa. Para la enfermedad en etapa temprana, la cirugía es el tratamiento de elección. Para la enfermedad avanzada, se usa una combinación de cirugía, quimioterapia y radiación para controlar el dolor y otras complicaciones. Algunos tumores invasivos específicos pueden tratarse con quimiorradiación neoadyuvante antes de la resección. (Myers & Wallen, 2019).\nLa mayoría de los canceres en el momento del diagnóstico son muy avanzados y su pronóstico es muy pobre. Por lo tanto es necesaria la detección temprana y su prevención, como el dejar de fumar ya que no solo evitamos un cáncer de pulmón sino también enfermedades cardíacas, accidentes cerebrovasculares y las enfermedades vasculares periféricas. Además de debe educar a la población, especialmente a los que el trabajo está relacionado con la exposición a partículas (por ejemplo, el asbesto) para que tomen las precauciones adecuadas.\nCONCLUSIÓN\nEl cáncer es un grupo de enfermedades que se caracterizan por un crecimiento incontrolado de células anormales que pueden causar la muerte si no se controlan en su momento y pueden afectar la vida de casi todos, directa o indirectamente. El principal factor de riesgo es el consumo de tabaco que según las estadísticas nueve de cada diez casos de cáncer de pulmón son ocasionados por el consumo de este producto, entre otros factores relacionados tenemos la exposición laboral al asbesto, cromo, níquel y radón, antecedentes médicos y familiares, ingesta de alimentos ricos en grasa y suplementos alimenticios, exposición a ambientes contaminados y tratamientos previos de radioterapia.\nEl adenocarcinoma de pulmón es un subtipo de los canceres de pulmón de células no pequeñas que se encuentra más relacionado a presentarse en las personas que nunca han fumado y en las mujeres jóvenes, aún se desconoce sus causas exactas pero se cree que son factores contribuyentes la genética, el humo de segunda mano y la exposición al radón en el hogar, pero las razones aún son inciertas, la enfermedad en si cursa con síntomas que no son muy característicos de la esta y suelen confundirse o pasar desapercibidos durante años hasta tener una gran severidad para mostrar clínica relevante que preocupe al paciente o al médico, pero gracias a los métodos de diagnóstico como la TAC se puede evidenciar estructuras más pequeñas que podrían significar cáncer, y gracias a la biopsia podemos confirmar el diagnóstico de cáncer; con estas técnicas podemos identificar a los pacientes en un estadio temprano para poder dar un tratamiento oportuno, mejorando así la calidad de vida del paciente.\nCONFLICTO DE INTERESES\nEn la presentación de este caso clínico, los autores declaran que no existió ningún conflicto de interés.\nAGRADECIMIENTO\nEste trabajo ha sido posible gracias a la cooperación del Dr. Carlos Quizhpe, médico radiólogo; Dr. Pablo Ortega, patólogo quirúrgico y Dr. Lenin Palacios, oncólogo clínico por la información brindada en la investigación del caso. Al igual que al paciente por la colaboración ofrecida.\nREFERENCIAS\nAlvares, F., Muguruza, I., & Belda, J. (2016). Recomendaciones SEPAR de diagnóstico y tratamiento del cáncer de pulmón. ARCHIVOS DE BRONCONEUMOLOGÍA, 52(2-62), https://sci-hub.tw/https://doi.org/ 10.1016/j.arbres. 2013.09.015.\nAmerican Cancer Society. (2016). Recuperado el 15 de marzo de 2020, de Centro de Estadísticas sobre el Cáncer de la Sociedad Americana Contra El: https://www.cancer.org/es/ cancer/cancer-de-pulmon-nomicrocitico/acerca/estadísticas-clave.html.\nCabo, A., Del Campo, E., & Rubio, T. (2018). Aspectos clínicos y epidemiológicos en pacientes con cáncer de pulmón en un servicio de Neumología. MEDISAN, 22(4), http://scielo.sld.cu/scielo. php?script=sci_arttext &pid =S1029-30192018000400009.\nCancer Support Community. (2019). Cancer Support Community. Obtenido de Non small cell lung cancer: https://www.cancersupportcommunity.org/non-small-cell-lung-cancer\nCastillo, J. (2019). Recuperado el 2020, de Edición médica: https://www.edicionmedica.ec/ secciones/salud-publica/el-cancer-de-pulmon -tiene-una-sobrevida-del-12-en-ecuador-94961\nGLOBOCAN. (2018). Recuperado el 15 de Marzo de 2020, de New Global Cancer Data: https://www.uicc.org/news/ new-global-cancerdata-globocan-2018\nGoldstraw, P. (September de 2015). The IASLC Lung Cancer Project: Proposals for revision of the TNM Stage Groupings in the Forthcoming Edition of the TNM clasification of lung Cancer. Journal of, 11(1). Obtenido de https://www.ncbi.nlm.nih.gov/pubmed/17762336\nGonzales, G., Lazaro, M., & Gandiaga, A. (2015). Recuperado el 15 de Marzo de 2020, de Sociedad española de Radiologia Medica: https://www.seram.es/index.php/documentacion/guias-y-protocolos\nInstituto nacional del Cáncer. (2017). Recuperado el 15 de Marzo de 2020, de Instituto nacional del Cancer: https://www.cancer.gov/espanol/tipos/pulmon/pro/tratamiento-pulmon-celulas-nopequenas-pdq.\nKajatt, E. (2013). Cáncer de pulmón, una revisión sobre el conocimiento actual, métodos diagnósticos y perspectivas terapéuticas. Revista Peruana de Medicina Experimental y Salud Publica, 30(1), http://www.scielo.org.pe/scielo.php?script=sci_arttext&pid=S1726-46342013000100017.\nKasper, D., Fauci, A., Longo, D., Braunwald, E., Hauser, S., & Jameson, J. (2016). Harrison. Principios de medicina interna (19 ed.). Madrid: Mc Grawhill.\nLi, C., & Lu, H. (14 de Agosto de 2018). US National Library of Medicine. Obtenido de Adenosquamous carcinoma of the lung: https://www.ncbi.nlm.nih.gov/pmc/articles/PMC6098426/\nMejia, S., & Cueva, F. (2019). Recuperado el 15 de marzo de 2020, de dspace.unl.edu.ec: http://dspace.unl.edu.ec/jspui/handle/123456789/22068\nMyers, D., & Wallen, J. (11 de Enero de 2019). NCBI. Obtenido de Cáncer, adenocarcinoma de pulmón: https://www.ncbi.nlm.nih.gov/books/NBK519578/\nPlanchard, D., Popat, S., & Kerr, K. (18 de Septiembre de 2019). Metastatic non-small cell lung cancer: ESMO Clinical Practice for diagnosis, treatment and follow-up. ESMO. Recuperado el 15 de Marzo de 2020, de ESMO: https://www.esmo.org/guidelines/lung-and-chest-tumours/metastatic-non-small-cell-lung-cancer\nRami, R. (marzo de 2017). Lung cancer major changes in the American Joint Committee. A Cancer Journal for Clinicians., 67(87-169), https://www.ncbi.nlm.nih.gov/ pubmed/17762336.\nSaavedra, C., Llanos, F., & Herrera, E. (Diciembre de 2019). Respiratory diseases for the General Practitioner. Diagnóstico, 58(4).\nTandazo, J., & Palacios, L. (2020). Recuperado el 15 de Marzo de 2020, de revista médica: https://revistamedica.com/atezolizumab-quimioterapia-tratamiento-cancer-de-pulmon/", "language": null, "image": "https://revistamedica.com/wp-content/uploads/2020/05/2-radiografia-torax-caso-clinico-adenocarcinoma-150x150.jpg", "pagetype": "article", "links": ["#content", "https://revistamedica.com/", "https://revistamedica.com/", "https://ocronos.com/buzon-de-contacto/", "https://revistamedica.com/suscripcion-ocronos/", "https://revistamedica.com/como-publicar-revista-medica-enfermeria-ocronos/", "https://revistamedica.com/participar-comite-editorial-ocronos/", "https://revistamedica.com/como-publicar-revista-medica-enfermeria-ocronos/", "https://revistamedica.com/enviar-articulo-publicar/", "https://revistamedica.com/enviar-articulo-publicar/", "https://ocronos.com/publicar-libro-con-isbn-tfg/", "https://ocronos.com/publicar-libro-con-isbn-tfg/", "https://revistamedica.com/solicitar-doi-articulo-libro-capitulo/", "https://revistamedica.com/solicitar-doi-articulo-libro-capitulo/", "https://revistamedica.com/", "https://revistamedica.com/", "https://ocronos.com/buzon-de-contacto/", "https://revistamedica.com/suscripcion-ocronos/", "https://revistamedica.com/como-publicar-revista-medica-enfermeria-ocronos/", "https://revistamedica.com/participar-comite-editorial-ocronos/", "https://revistamedica.com/como-publicar-revista-medica-enfermeria-ocronos/", "https://revistamedica.com/especialidad/medicina/oncologia/", "https://revistamedica.com/", "https://revistamedica.com/especialidad/medicina/", "https://revistamedica.com/especialidad/medicina/oncologia/", "#RESUMEN", "#INTRODUCCION", "#PRESENTACION-DE-CASO", "#EVOLUCION", "#ESTUDIOS-DE-IMAGEN", "#ESTUDIO-CITOLOGICO-DEL-LIQUIDO-PLEURAL-MAS-BLOQUE-CELULAR", "#Diagnostico-final", "#EXAMENES-DE-LABORATORIO", "#TRATAMIENTO", "#DISCUSION", "#CONCLUSION", "#REFERENCIAS", null, null, null, null, null, "https://ocronos.com/publicar-libro-con-isbn-tfg", "https://revistamedica.com/enviar-articulo-publicar/", "https://revistamedica.com/enviar-articulo-publicar/", null, null, null, null, null, "https://revistamedica.com/papel-de-enfermeria-en-el-soporte-familiar-de-una-muerte-hospitalaria/", "https://revistamedica.com/rotura-muscular-isquiotibiales-futbol/", "https://revistamedica.com/como-publicar-revista-medica-enfermeria-ocronos/", "https://revistamedica.com/publicar/poster/", "https://ocronos.com/enviar-articulo-original/", "https://revistamedica.com/solicitar-doi-articulo-libro-capitulo/", "https://revistamedica.com/certificado-de-interes-cientifico-indexada/", "https://revistamedica.com/suscripcion-ocronos/", "https://revistamedica.com/solicitar-articulo-pdf/", "https://revistamedica.com/solicitar-certificado-oficial-autoria/", "https://revistamedica.com/version-impresa-certificados-y-revista-ocronos/", "https://revistamedica.com/especialidad/formacion/", "https://revistamedica.com/especialidad/publicar-revista-indexada/", "https://revistamedica.com/especialidad/inteligencia-artificial/", "https://revistamedica.com/notas-de-prensa-salud/", "https://revistamedica.com/contactar-buzon-contacto/", "https://revistamedica.com/radiculopatia-lumbosacra-que-es-causas-sintomas-tratamiento/", "https://revistamedica.com/herpangina-causas-sintomas-diagnostico-tratamiento/", "https://revistamedica.com/maniobras-de-leopold-que-son-para-que-sirven-como-se-realizan-guia/", "https://revistamedica.com/escala-de-ramsay-que-es-aplicaciones-beneficios-limitaciones/", "https://revistamedica.com/enandol-para-que-sirve-efectos-secundarios-precauciones-contraindicaciones/", "https://revistamedica.com/agua-de-burow-propiedades-usos-como-utilizarla/", "https://revistamedica.com/2023/09/", "https://revistamedica.com/2023/08/", "https://revistamedica.com/2023/07/", "https://revistamedica.com/2023/06/", "https://revistamedica.com/2023/05/", "https://revistamedica.com/2023/04/", "https://revistamedica.com/2023/03/", "https://revistamedica.com/2023/02/", "https://revistamedica.com/2023/01/", "https://revistamedica.com/2022/12/", "https://revistamedica.com/2022/11/", "https://revistamedica.com/2022/10/", "https://revistamedica.com/2022/09/", "https://revistamedica.com/2022/08/", "https://revistamedica.com/2022/07/", "https://revistamedica.com/2022/06/", "https://revistamedica.com/2022/05/", "https://revistamedica.com/2022/04/", "https://revistamedica.com/2022/03/", "https://revistamedica.com/2022/02/", "https://revistamedica.com/2022/01/", "https://revistamedica.com/2021/12/", "https://revistamedica.com/2021/11/", "https://revistamedica.com/2021/10/", "https://revistamedica.com/2021/09/", "https://revistamedica.com/2021/08/", "https://revistamedica.com/2021/07/", "https://revistamedica.com/2021/06/", "https://revistamedica.com/2021/05/", "https://revistamedica.com/2021/04/", "https://revistamedica.com/2021/03/", "https://revistamedica.com/2021/02/", "https://revistamedica.com/2021/01/", "https://revistamedica.com/2020/12/", "https://revistamedica.com/2020/11/", "https://revistamedica.com/2020/10/", "https://revistamedica.com/2020/09/", "https://revistamedica.com/2020/08/", "https://revistamedica.com/2020/07/", "https://revistamedica.com/2020/06/", "https://revistamedica.com/2020/05/", "https://revistamedica.com/2020/04/", "https://revistamedica.com/2020/03/", "https://revistamedica.com/2020/02/", "https://revistamedica.com/2020/01/", "https://revistamedica.com/2019/12/", "https://revistamedica.com/2019/11/", "https://revistamedica.com/2019/10/", "https://revistamedica.com/2019/09/", "https://revistamedica.com/2019/08/", "https://revistamedica.com/2019/07/", "https://revistamedica.com/2019/06/", "https://revistamedica.com/2019/05/", "https://revistamedica.com/2019/04/", "https://revistamedica.com/2019/03/", "https://revistamedica.com/2019/02/", "https://revistamedica.com/2019/01/", "https://revistamedica.com/2018/12/", "https://revistamedica.com/2018/11/", "https://revistamedica.com/2018/10/", "https://revistamedica.com/2018/09/", "https://revistamedica.com/2018/08/", "https://revistamedica.com/2018/07/", "https://revistamedica.com/2018/06/", "https://revistamedica.com/2018/05/", "https://revistamedica.com/aviso-legal/", "https://revistamedica.com/participar-comite-editorial-ocronos/", "https://revistamedica.com/derrame-pleural-disnea-tos-caso-clinico/amp/"]}