{"title": "PDF", "author": "PDF", "url": "static.elsevier.es/formacion/enfintensiva/resumen/enf_intensiva2018.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "ENFERMER ÍA IN TENSIVA 2018  \n \nFORMACIÓN CONT INUADA  \n REVISIÓN DE CONOCIMIENTOS SOBRE FARMACOLOGÍA Y ADMINISTRACIÓN DE FÁRMACOS AL PACIENTE CRÍTICO  \n  C. Zazpe Oyarzun  \nDiplomada en Enfermería. Enfermera Especialista en Cuidados Intensivos. Certificación de Enferme ría en el Cuidado del Paciente Crítico (CEEC).  Unidad de Cuidados \nIntensivos.  Complejo Hospitalario de Navarra. Pamplona.  \n Cómo citar esta sección:  \nZazpe Oyarzun C. Revisión de conocimientos sobre farmacología y administración de \nfármacos al paciente c rítico . [Internet]. Enf erm Intensiva. 2018:29(1) [acceso \n20/2/2018].  \n 1. En relación con la perfusión de c levidipino , señale la afirmación incorrecta:  \na. Se debe utilizar en el plazo d e 12  h tras abrir el vial.  \nb. Solo se puede administrar por vía venosa c entral . \nc. No se debe administrar en la misma vía venosa junto con otros fármacos . \nd. Está contraindicado en los pacientes alérgicos al huevo . \ne. Entre sus efectos secundarios más frec uentes están la cefalea, las náuseas y los \nvómitos . \n Respuesta  correcta:  b. \nEl clevidipino es un antihipertensivo endovenoso que contiene fosfolípidos , por lo que \ndebe manipularse asépticamente y utilizar se en un plazo de 12  h tras haber perforado \nel vial, ya que, de lo contrario, se favorece el crecimiento de microorganismos.  Se \npuede administrar tanto por vía endovenosa central como periférica y no se puede perfundir junto con otros fármacos. Asimismo, está contraindicad o en los pacientes con alergia al h uevo o a la soja, ya que, al tener una baja solubilidad en agua, se \ncome rcializa en forma de emulsión y entre los ingredientes vehículo se encuentran la \nlecitina de huevo y la lecitina de soja. Entre sus efectos adversos más frecuentes están \nla cefalea, las náuseas y  los vómitos .  \n  2. Todos los siguientes son sistemas de admi nistración de inhaladores, excepto : \na. Cartucho presurizado  activado por presión . \nb. Cartucho presurizado activado por la inspiración . \nc. Cartucho presurizado de polvo seco . \nd. Polvo s eco monodosis . \ne. Polvo seco multidosis . \n Respuesta correcta: c. \nLos inh aladores son los dispositivos que permiten administra r fármacos por vía \ninhalatoria. Se dividen en dos  grandes grupos: inhaladores con cartucho presurizado e \ninhaladores de polvo seco.  Entre  los primeros, los más frecuentes son los cartuchos \npresurizados activados por presión, los activados por la inspiración y los que se presentan junto a una cámara jet. Dentro de los inhaladores de polvo seco, se presentan como monodosis o multidosis.  \n  3. Entre las ventajas de usar cámaras espaciadoras para la administración de \ninha ladores de cartucho presurizado destacan:  \na. Facilitar su uso en niños y personas mayores . \nb. Evitar que parte del fármaco se quede en la cavidad oral.  \nc. Favorecer que el medicamento llegue a los bronquios . \nd. No se necesita que exista coordinación entre la administración del puff  y la \ninspiración del paciente . \ne. Todas son ciertas . \n Respuesta correcta: e. Entre las ventajas de utilizar una cámara espaciadora para la administración de un \ninhalador de cartucho presurizado destacan que no se nece sita que exista \ncoordinación entre la administración del puff  y la inspiración del paciente , lo que \nfacilita su uso en los niños y en los ancianos, y que evita el depósito del fármaco a nivel \nde la mucosa oral favoreciendo que alcance las v ías respiratorias bronquiales  del \npaciente.   \n  4. Al fármaco cuya acción es mo dificada por la de otro fármaco  se denomina : \na. Precipitante . \nb. Objeto . \nc. Sujeto . \nd. Modificador . \ne. Ninguna es correcta . \n Respuesta correcta: b. \nUna interacción farmacológica se produce cuand o la actividad o el efecto de un \nfármaco se ven alterados por la presencia o por la acción de otro  fármaco . En todas las \ninteracciones hay  por lo menos un fármaco objeto , cuya acción e s modificada por la \ndel otro  fármaco , el fármaco precipitante, y en algu nas ocasiones ambos fármacos \npueden ser p recip itantes y objetos a la vez. Los términos “sujeto” y “modificador” no \nse utiliza n para denominar a los fármacos que intervienen en las reac ciones \nfarmacológicas . \n  5. El síndrome neuroléptico maligno aparece en relación con la administración de:  \na. Neurolépticos . \nb. Relajantes musculares . \nc. Anticonvulsiv os o anticomiciales . \nd. Antidepresivos . \ne. Antibióticos . \n Respuesta correcta: a. \nEl síndr ome neuroléptico maligno es la reacción idiosincrática poco frecuente qu e \naparece aproximadamente en el 0,5% de los pacientes tratados con neurolépticos a \ndosis elevadas. Tiene un periodo de latencia de 1 a 3 días y se puede presentar con hipertermia, rigi dez muscular, temblor o movimientos anormales, elevación de la CPR, \nconf usión, mutismo, taquicardia, taquipnea e hipoxia, inestabilidad urinaria, estupor, \nleucocitosis y acidosis metabólica.   \n  6. ¿Cuál es el síntoma más frecuente y característico del sínd rome neu roléptico \nmaligno?  \na. Hipertermia.  \nb. Hipotermia.  \nc. Bradicardia.  \nd. Bradipnea .  \ne. Alcalosis metabólica.  \n Respuesta correcta: a. \nEl síndrome neuroléptico maligno  puede aparecer en los pacientes tratados con \nneurolépticos a dosis elevadas, y se pue de presentar con  hipertermia, rigidez \nmuscular, temblor o movimientos an ormales, elevación de la CPR, confusión, mutismo, \ntaquicardia, taquipnea e hipoxia,  inestabilidad del pulso o de la tensión arterial, \nsudoración, sialorrea, in continencia  urinaria, est upor, leucocitosis y acidosis \nmetabólica.   \n  7. El síndrome serotoninérg ico aparece en relación con la administración de:  \na. Relajantes musculares . \nb. Neurolépticos . \nc. Inhibidores de la monoaminooxidasa.  \nd. Antibióticos . \ne. Ninguno es cierto .  \nRespuesta  correcta:  c. \nEl síndrome serotoninérgico representa un conjunto de síntom as y signos atribuidos a \nla actividad excesiva de la neurotransmisión serotoninérgica en el sistema nervioso \ncentral y periférico, tras la administración excesiva de inhibidores de la \nmonoaminooxidasa o por su interacción con otros fármacos con acciones parecidas. \nLos pacientes pueden presentar: hipertensión arterial, taquicardia, taquipnea, \nhipertermia con diaforesis, midriasis, aumento del tono intestinal, agitación , \nmioclon ías, hiperreflexia y coma.   \n  \n8. ¿Cuáles son los síntomas que aparecen en el síndr ome serotoninérgico?  \na. Hipotensión arterial, bradicardia, bradipnea e hipotermia.  \nb. Hipertensión arterial, taquicardia, midriasis e hipertemia.  \nc. Hipertensión arterial, miosis, hipo rreflexia e hipotermia.  \nd. Hipotensión arterial, miosis, mioclonías e hi perreflexia.  \ne. Taquicardia, bradipnea, miosis y coma.  \n \nRespuesta correcta: b. \nEl síndrome serotoninérgico representa un conjunto de síntomas y signos atribuidos a \nla administración de  fármacos inhibidores de la monoaminooxidasa y que se \ncaracteriza por hi pertensión arterial, taquicardia, taquipnea, hipertermia con \ndiaforesis, midriasis, aumento del tono intestinal, agitación, mioclon ías, hiperreflexia y \ncoma.  \n \n 9. ¿Cuál de los siguien tes fármacos es un inhibidor de la monoaminooxidasa?  \na. Dexmedetomidin a. \nb. Remifentanilo . \nc. Isocarboxicina.  \nd. Citalopram.  \ne. Fluoxetina.   \nRespuesta correcta: c. \nDe los fármacos citados, solo la i socarboxicina es un fármaco  antidepresivo que \nfunciona blo queando la acción de la enzima monoaminooxidasa. La f luoxetina y el \ncitalopram son también fármacos antidepresivos , del grupo de los inhibidores \nselectiv os de la recaptación de serotonina , cuyo mecanismo de acción es el bloqueo \nselectivo de la recaptación de 5 -HT. La dexmedetomidina es un agonista selectivo de \nlos receptores alfa -2 que actúa a nivel del sistema nervioso  central produciendo \nsedación ; y, por último, el remifentanilo es un opio ide agonista puro de los receptores \nde la morfina de acción ultraco rta y no acumulable.  \n  \n10. ¿Cuál de los siguientes alimentos no afecta a la coagulación de l paciente en \ntratamiento con w arfarina?  \na. Coles de Bruselas . \nb. Mayonesa . \nc. Espinacas . \nd. Leche . \ne. Endivia.  \n \nRespuesta correcta: d. \nLos pacientes que toman  antag onistas de la v itamina K, tales como w arfarina, son \nsensibles a los apor tes de dicha vitamina que proviene n de la dieta. Por ello , deben \nevitar aquellos alimentos ricos en vitamina K , tales como coles de Bruselas, endivias, \nbrócoli, espinacas, perejil, nab os, berros, acelga, mahonesa y en general vegetales con \nhojas de color v erde oscuro. Por el contrario,  en la leche , el contenido de vitamina K es \nbajo, así como en la carne y en el pescado , por lo que su ingesta no afecta a la \ncoagulación del paciente.   \n \n 11. Todas las siguientes son características que presentan los nuevos fá rmacos \nanticoagulantes orales, tales como el dabigatr án, el rivaroxab án y el apixabá n, \nexcepto:  \na. Reduc ir la enfermedad tromboembólica.  \nb. Dispon er de antídoto . \nc. Bajo riesgo de hemo rragia.  \nd. No requ erir vigilancia de la coagulación . \ne. Tener  un interva lo terapéutico amplio . \n \nRespuesta correcta: b. \nCon el fin de buscar alternativas a la heparina y a los antagonistas de la vitamina K, la \ninvestigación se  ha centra do en conseguir inhibidores más específicos, eficaces y más \nseguros. Así, se han  desarrollado  fármacos , tales como el dabigatrá n, el rivaroxab án y \nel apixab án, de administración oral, eficaces para reducir la enfermedad \ntromboembólica, con bajo riesgo de hemorragia, con una cinética predecible, que no \nrequier en vigilancia de la coagulación ni del recuento de plaquetas, en los  que no es \nnecesario ajustar la dosis, con  un intervalo terapéutico amplio, que no causen ni les \ncausen interacciones farmacológicas importantes, con un  coste adecuado y que \ndisponen  de antídoto.  \n \n \n12. En relación con las inte racciones farmacocinéticas, se puede afirmar que:  \na. Se deben a la influencia de un fármaco sobre el ciclo de otro  fármaco  en el \norganismo . \nb. Pueden ser  alteraciones de absorción y de  excreción . \nc. Pueden ser alteraciones de distribución y metabolismo . \nd. Pueden traducirse  en ineficacia o en toxicidad . \ne. Todas son ciertas . \n Respuesta correcta: e. \nLas interacciones farmacocinéticas son debidas a  la influencia de un fármaco sobre el \nciclo de otro fármaco en el organismo. Incluye alteraciones de absorción, d istribución, metabolismo y excreción. La mayoría de las interacciones son predecibles y se \ntraducen  en ineficacia o en toxicidad.   \n \n 13. En relación c on la administración de d exmedetom idina  se puede afirmar  que:  \na. Es de u so exclusivo hospitalario . \nb. Su indicación  es conseguir un nivel de sedación de 0 a - 3 en la escala Richmond . \nc. Su uso solo está indicado en pacientes adultos . \nd. a y b son ciertas . \ne. Todas son ciertas . \n \nRespuesta correcta: e. \nEn la administración de dexmedetomidina hay que tener en cuenta que es un fármaco \nde uso exclusivo en el ámbito hospitalario , cuya indicación es la sedación de pacientes \nadultos en la unidad de cuidados intensivos  que requieran un nivel de sed ación de 0 a -\n3 en la escala de Richmond . Su administración n o debe exce der la dosis máxima de 1,4 \nµg/kg/h, y en los pacientes en quienes  no se alcance un nivel adecuado de sedación \ncon la dosis máxima de d exmedetomidina se debe cambiar a un agente sedante  \nalternativo.  \n  \n14. Todos los siguientes son cuadros clínicos en los que  debe vigilarse  estrechamente \nla administración de dexmedetomidina, excepto : \na. Bloqueo cardíaco de grado 2 sin marcapasos . \nb. Fiebre . \nc. Enfermedad cerebrovascular aguda.  \nd. Bloqueo c ardíaco de grado 3 sin marcapasos . \ne. Disfunción ventricular grave.  \n Respuesta correcta: b. \nLa dexmedetomidina  reduce la frecuencia cardíaca y la tensión arterial mediante \nsimpaticólisis central, por lo que está contraindicada en los bloqueos de 2 .º y 3 .\ner grado en ausencia de marcapasos, en la hipotensión arterial no controlada y en la \nenfermedad cerebrovascular aguda. Además, se debe n controlar estrechamente los \nefectos hipotensores de  la dexmedetomidina  en pacientes con disfunción ventricular \ngrave , con edad avanzada y con actividad autonómica periférica alterada (p.  ej., debido \na una lesión de la médula espinal). Asimismo, se ha observado hipertensión transitoria, \nen asociación con los efectos vasoconstrictores periféricos de  la dexmedetomidina , en \npacie ntes con cardiopatía isquémica o enfermedad cerebrovascular grave, por lo que \nse les monitorizará y se considerará la reducción de la dosis o la interrupción del tratamiento ante signos de isquemia miocárdica o cerebral. Por el contrario, la fiebre es un s íntoma que no se tiene en cuenta a la hora de administrar o no este fármaco . \n \n \n15. En el tratamiento con anticoagulantes orales antagonistas de la vitamina K  se \nhan identificado  como factores de riesgo  causantes de no conseguir un índice \ninternacional norm alizado (INR) adecuado y estable : \na. Sexo, edad e interacción con otros fármacos . \nb. Dieta, vía de administración y dosis . \nc. Edad, sexo y dieta . \nd. Edad, dieta, factores genéticos, factores ambientales  e interacción con otros \nfármacos . \ne. Todas son cierta s. \n Respuesta correcta: d. \nEn el tratamiento con anticoagulantes orales antagonistas de la vitamina K, tales como warfarina y acenocumarol, se han identificado como factores de riesgo causantes de \nno conseguir un INR adecuado y estable  dentro del rango ter apéutico varios factores \nde riesgo como la edad, dieta, factores genétic os, factores ambientales y sobre  todo la \ninteracción con otro s fármacos.  Por ello, es importante  tomar los anticoagulantes a la \nmisma hora del día y en condiciones  similares.   \n \n 16. ¿Qué intervalo del índice internacional normalizado (INR) se desea mantener en \nun paciente anticoagulado con w arfarina?  \na. 0,8-<1,2 . \nb. >1,2 -<1,5 . \nc. >1,5 -<2. \nd. Entre 2  y 3. \ne. >3. \n \nRespuesta correcta: d. \nLa warfarina es un anticoagulante oral antagonista de la vitamina K , utilizado en la \nprevención y tratamiento de los episodios trombóticos , tanto venosos como arteriales, \ncon el objetivo de disminuir la coagulabilidad de la sangre , pero sin anularla por \ncomplet o. Es un fármaco de intervalo terapéutico estrecho , que se dosi fica utilizando \nel índice internacional normalizado , conocido como INR , y las concentraciones \nplasmáticas por encima o por debajo del intervalo producirán riesgo de hemorragia o trombosis , respectivamente.  El intervalo normal del INR se sit úa entre 0,8 y 1,2 , pero \nen los pacientes que está n anticoagulados con w arfarina se busca un INR entre 2 y 3.  \n  17. ¿Cuál de los siguientes fármacos no es un antiagregante plaquetar io? \na. Acenocumarol.  \nb. Ácido acetilsalicílico . \nc. Clopidogrel.  \nd. Dipiridamol.  \ne. Prasugre l. \n Respuesta  correcta:  a. \nEl acenocumarol es, junto con  la warfarina, el anticoagulante oral inhibidor de la \nvitamina K más utilizado para la anticoagulación de los pacientes , y su administración \nse controla  mediante  el índice internacional normalizado . Por otro lado, el ácido \nacetilsalicílico, el c lopidogrel,  el dipiridamol o el p rasugrel son fármacos antiagregantes \nplaquetarios que inhiben y bloquean la actividad y activación plaquetaria.   \n \n18. En re lación con el  tratamiento con digoxina , es cierto todo lo siguiente, excepto:  \na. Actúa directamente a nivel cardíaco inhibiendo la bomba sodio -potasio . \nb. Es un in ótropo negativo . \nc. Es un cron ótropo negativo . \nd. Tienen un estrecho margen terapéutico . \ne. Su toxicidad se manifiesta por taquiarritmias, bradicard ias, alteraciones visuales, \nnáuseas y vómitos, entre otr os. \n Respuesta correcta: b. \nLa digoxina es el digitálico más utilizado que actúa directamente a nivel cardíaco inhibiendo la bomba de sodio -potasio , lo que incrementa la entrada intracelular del \ncalci o, aumentando la contractibilidad miocárdica (efecto in ótropo positivo). \nAsimismo, ejerce un efecto  indirecto sobre el sistema nervioso autónomo , provocando \nla disminución de la velocidad de  conducción auriculoventricular (efecto vagotónico y \ncron ótropo ne gativo). La digoxina es un fármaco con estrecho margen t erapéutico , por \nlo que es importante vigilar los niveles plasmáticos de los iones para asegurar su \neficacia y evitar su toxicidad, la cual se manifiesta con taquiarritmias, bradicardia, extrasístoles,  alteraciones visuales, alucinaciones, n áuseas y vó mitos , entre otras.  \n  19. Toda forma farmacéutica está constituida por:  \na. Principio activo y excipiente . \nb. Excipiente  y vehículo . \nc. Textura y envase . \nd. Sólido o líquido . \ne. Todas son falsas.  \n Respuesta  correcta: a. \nLa forma farmacéutica es la presentación f ísica de un medicamento que se obtiene \nmediante un proceso farmacéutico determinado. Está constituida por dos partes fundamentales: el principio activo (sustancia activa del medicamento) y el excipien te o \nvehículo (parte inactiva que es portadora del princ ipio activo). Además, los \nmedicamentos se presentan en distintas formas, texturas y envases, y pueden ser \nsólidos, semisólidos y líquidos.  \n  20. Los principales criterios para que  se monitorice n los n iveles plasmáticos de un \nfármaco son:  \na. Estrecho margen  terapéutico . \nb. Efecto farmacológico difícil de evaluar.  \nc. Buena correlación entre el efecto farmacológico o tóxico y las concentraciones \nplasmáticas medidas . \nd. b y c son ciertas . \ne. Todas son cier tas. \n Respuesta correcta: e. \nNo todos los fármacos son s usceptibles de medición de sus niveles plasmáticos , ya que \nes preferible monitorizarlos  a través de algún parámetro  fisiológico. S in embargo, \nmuchos fármacos cumplen ciertos criterios que hacen necesario su seguimiento a través de la monitorización de sus niveles plasmáticos, como son: que exista una \nbuena correlación entre el efecto farmacológico o tóxico del fármaco y las \nconcentraciones plasmáticas medidas; que el fármaco tenga un estrecho margen terapéutico, con concentraciones tóxicas y terapéuticas mu y cercanas; que tenga una \nalta variabilidad intra e interindividual farmacológica; que tenga  un efecto \nfarmacológico difícil de medir y con una metodología analítica que muestre rápidamente los result ados.   \n  21. ¿En cuál de los siguientes fármacos no es necesario monitorizar los niveles \nplasmáticos?  \na. Aminoglu cósidos . \nb. Inmunosupresores . c. Midazolam . \nd. Digoxina.  \ne. Anticonvulsiv os. \n \nRespuesta correcta: c. \nLos fármacos en los que está indicad a la m onitorización de sus niveles en sangre son \naquellos en l os que  no se dispone de un parámetro fisiológico para controlar su efecto , \ny en los que, además, se cumplen ciertos criterios , como son: que exista una buena \ncorrelación entre el efecto farmacológico o tóxico del fármaco y las concentraciones plasmáticas m edidas; que el fármaco tenga un estrecho margen terapéutico ; que \ntenga una alta variabilidad intra e interindividual farmacológica y con una metodología \nanalítica que muestre rápidamente los resultado s, como ocurre en los \naminoglu cósidos, inmunosupresores,  anticonvulsiv os y digoxina . Por el contrario, el \nmidazolam  es un fármaco que no se monitoriza plasmáticamente , ya que su efecto se \nobserva de forma clínica  y su dosis se ajusta según escalas de sedac ión o con el í ndice \nbiespectral.  \n \n 22. ¿En cuál de las s iguientes situaciones clínicas no estaría indicada la \nmonitorización de los niveles plasmáticos de un fármaco?  \na. Ante respuestas terapéuticas adecuadas ante dosis normalizadas . \nb. Sospecha de infrado sificación o intoxicación . \nc. Sospecha de interacciones farmacológicas . \nd. Ante situaciones clínicas como la insuficiencia renal o hepática.  \ne. Sospecha de incumplimiento del tratamiento .  \n Respuesta correcta: a. \nAlgunas de las situaciones clínicas que aco nsejan la monitorización de los niveles \nplasmáticos de u n fármaco son: la respuesta terapéutica inadecuada ante dosis \nnormalizadas ; la sospecha de infradosificación , de intoxicación del paciente o de \nincumplimiento del tratamiento ; la sospecha de la existe ncia de interacciones farmacológicas o la aparición de s ituaciones clínicas que alteran los parámetros \ncinéticos de los fármacos como la insuficie ncia renal, hepática o cardíaca.   \n \n 23. En relación con  la administración del levosim endán, se puede afirmar t odo lo  \nsiguiente, excepto  que: \na. Pertenece al grupo de inótropos positivos sensibilizadores del  calcio . \nb. Solo produce vasodilatación arterial reduciendo la poscarga.  \nc. Mejora la contractilidad miocárdica.  \nd. Aumenta el gasto cardíaco . \ne. Reduce la pres ión capilar pulmonar y las re sistencias vasculares pulmo nares . \n \nRespuesta correcta: b. \nEl levosimendán es un fármaco que pertenece al grupo de los in ótropos positivos \ndenominados sensibilizadores del calcio. Su mecanismo de acción es doble: por un \nlado mej ora la contractilidad cardíaca y por otro produce una vasodilatación arterial y \nvenosa. Por ello, sus efectos hemodinámicos son el aumento del gasto cardíaco y la \nreducción de la presión capilar pulmonar,  de las resistencias vasculares  pulmonares y \nde las resist encias vasculares sistémicas .  \n \n \n24. En relación c on la administración de l evosimend án es cierto que:  \na. La infusión debe durar un máximo de 48 horas . \nb. Solo se puede administrar por vía venosa central.  \nc. Requiere la monitorización del ECG, tensión  arterial, frecuencia cardíaca y diuresis . \nd. Tras finalizar el tratamiento se debe seguir controlando  al paciente du rante 2  días. \ne. Está indicado en el niño y en el adulto . \n Respuesta correcta: c. \nSegún la ficha técnica de la A gencia Española del M edicamento , el levosimend án es un \nfármaco de uso exclusivo hos pitalario para el tratamiento a corto plazo de la \ndescompensación aguda grave  de la insuficiencia cardíaca crónica. Se debe iniciar con una dosis de carga  endovenosa  seguida por una perfusión continua  por v ía venosa, \ncentral o periférica, con una duración máxima de 24 horas . Durante el tratamiento, se \ndebe monitorizar continuamente el ECG, la frecuencia cardíaca, la tensión arterial y el \nritmo de diuresis del paciente. Dicha monitorización se mantendrá  al menos durante 3 \ndías tras finalizar el tratamiento o  5 días en el caso de que el paciente presente \ninsuficiencia renal o hepática.  Actualmente, su uso no está indicado en niños ni e n \npacientes menores de 18 años .  \n 25. Todos los fármacos siguientes se debe n conservar en nevera, excepto:  \na. Levosimend án. \nb. Insulina.  \nc. Levetiracepan . \nd. Cisatracurio . \ne. Vacunas . \n Respuesta correcta: c. \nTanto el levosimend án como la insulina, el cisatracurio y las vacunas son fármacos \ntermolábiles  que requieren ser almac enados en frigorífico a una temperatura entre +2 \ny +8 ºC  para mantener sus características y eficacia. Por el contrario, el l evetiracepan \nes un fármaco que puede almacena rse a temperatura ambiente  (+15  - +25 ºC).  \n  26. ¿Cuál de los siguientes fármacos se debe proteger de la luz una vez realizada la \ndilución?  \na. Imipenem.  \nb. Levosimend án. \nc. Bicarbonato sódico . \nd. Nitroglicerina.  \ne. Midazola m. \n \nRespuesta correcta: a. Los medicamentos fotosensibles son un grupo de fármacos que por sus características \nnecesit an conservarse protegidos de la luz . Muchos de ellos vie nen acondicionados por \nla industria farmacéutica en ampollas de cristal topacio, pero a veces sus \ncaracterísticas varían una vez reconstituidos o diluidos. Así, el i mipenem es un \nantibiótico que debe mantenerse siempre protegido de la luz (tanto en almacen aje \ncomo una vez reconstituido o diluido), mientras que el l evosimend án, el bicarbonato \nsódico, la nitroglicerina o el midazola m no precisan ser protegidos de la luz  para su \nalmacenaje, reconstitución  o dilución.  \n  27. Todas las siguientes son medidas gen erales que se han de  tener en cuenta en \nrelación con  los fármacos fotosensibles, excepto:  \na. No se deben exponer a la luz desde su fabricación hasta su utilización.  \nb. Solo  se extraerán del envase que  los protege de la luz cuando vayan a ser \nadministrados.  \nc. Se deben reconstituir y administrar justo antes de su uso . \nd. Es frecuente que el  medicamento presente alguna alteración en su  aspecto externo .  \ne. Si ha permanecido  cierto tiempo expuesto a la lu z, se debe consultar su estabilidad \nantes de utilizarlo . \n \nRespuesta  correcta: d. \nLos medicamentos  fotosensibles son un grupo de fármacos que por sus características \nnecesitan co nservarse protegidos de la luz. Deben mantenerse en envases  apropiados \n(al resg uardo de l a luz) tanto en el s ervicio de f armacia como e n las distint as unidades \nde hospitalización, para evitar su deterioro, si bien, muchos  de ellos vienen \nacondicionados por la industria farmacéutica en ampollas de cristal topacio.  Durante \nsu utilización es importante tener en cuenta varios aspectos: no se deben exponer  a la \nluz desde su fabricación  hasta su utilización ; solo se extraerán del envase que los \nprotege de la luz cuando vayan a ser administrados ; se deben reconstituir y \nadministrar justo ant es de su uso ; cuando por algún motivo el medicamento hay a \npermanecido  cierto tiempo expuesto a la luz se debe consultar su estabilidad antes de \nutilizarlo ; y por último, cuando un medicamento presente alguna alteración en su  aspecto externo (cambios de col or, enturbiamiento o precipitado de formas líquidas) \nse procederá a su inmovilización para valorar su estabilidad y posterior retirada del \nbotiquín si así lo requiere aunque no esté caducado.  \n \n 28. Las soluciones con una osmolar idad inferior a la de los líquidos corporales se \ndenomina:  \na. Isotónica . \nb. Hipertónica . \nc. Hipotónica . \nd. Compatible . \ne. Hipocompatible . \n Respuesta correcta: c. \nLa osmolaridad normal del plasma en el suero humano es de 280 mOsm/l. El término \nisotónico significa que la osmolaridad en tre una solución y el plasma es similar; el \ntérmino hipo tónico significa que la osmolaridad de la solución es inferior a la del \nplasma, y el térmico hipertónico significa que es superior. Habitualmente, las \nsoluciones hipotónicas  ejercen menos presión osmó tica en el líquido extracelular  y se \nutilizan  para corre gir anomalías electrolíticas como la hipernatremia, por pérdida de \nagua libre en pacientes diabéticos o con deshidratación crónica, donde prima la pérdida de volumen intracelular , si bien,  una adminis tración excesiva de ellos puede \nconducir a una depleción del líquido intravascular, hipotensión, edema y daño celular.  \nLos términos compatible e hipocompatible no existen para describir la osmolaridad de las soluciones.  \n  29. ¿Cuál de las siguientes soluci ones no es hipertónica?  \na. Suero salino al 0,45% . \nb. Suero salino al 3 %. \nc. Suero salino al 7,5% . \nd. Dextrosa 20% . e. Dextrosa 40% . \n \nRespuesta correcta: a. \nLas soluciones cristaloides son aquellas que contienen agua, electrolitos y/o azúcar en diferentes p roporciones y osmolaridades. Pueden difundir a través de  la membrana \ncapilar y pueden ser hipo, hiper o isotónicas  según su osmolaridad sea menor, superior \no igual a la osmolaridad del plasma (280 mOsm/l). Así, el suero salino al 0,45% es una solución hipo tónica  (145 mOsm/l) , mientras que el suero salino al 3% (1.026 mOsm/l), \nel suero salino al 7,5% (2567 mOsm/l), la dextrosa 20%  (1.010 mOsm/l ) y la dextrosa \n40% ( 2.000 mOsm/l ) son hipertónicos.  Los sueros hipertónicos ejercen mayor presión \nosmótica que el líquido extracelular y producen un cambio de líquidos del  espacio intra \nal extravascular, por lo que están indicados para el manejo clínico de la hiperte nsión \nintracraneal y el edema cerebral.  \n  30. ¿Cuál de las siguientes  no es una contraindicación absoluta para la \nadministración de urocinasa?  \na. Hipertensión a rterial grave  (>200 mmHg).  \nb. Aneurisma o malformación arteriovenosa.  \nc. Diátesis hemorrágica.  \nd. Embarazo . \ne. Hemorragia cerebral.  \n Respuesta correcta: d. \nLa uro cinasa es un trombolítico parenteral i ndicado para la lisis de los émbolos \npulmonares, los tro mbos de las arterias coronarias causantes de los infartos \ntransmurales y la eliminación de oclusiones en los catéteres intravenosos. Debido a que es un producto endógeno, las reacciones de hipersensibilidad son menos frecuentes que con la estrepto cinasa, aunque esta última es mucho más barata. \nDebido al aumento del riesgo de sangrado, l a uro cinasa está contraindicada en \npacientes con hipertensión grave (presión sistólica > 200 mmHg o diástolica > 110 \nmmHg), con aneurisma o malformación arteriovenosa, diátes is hemorrágica o coagulopatías, hemorragias gastrointestinales activas, tumores, masas o hemorragias \ncraneales, anestesia espinal o epidural o cirugía espinal en los últimos 2  meses, y \nantecedentes reciente s de trauma o de accidente cerebrovascular. Entre las \ncontraindicaciones relativas para su uso se encuentran: los pacientes que han \nexperimentado recientemente (en los 10 últimos días) sangrado gastrointestinal o genitourinario, cirugía mayor, parto,  biopsias, trauma o venopunción de algún vaso no \ncompres ible; pacientes con pericarditis, retinopatía diabética, endocarditis infecciosa, \nestenosis mitral con fibrilación auricular o cualquier otra condición cardíaca que pueda aumentar el riesgo de formación de trombos en el ventrículo izquierdo . \nEn cuanto al e mbarazo , no se ha establecido su seguridad de uso ; por lo tanto , debe \nvalorarse el beneficio del tratamiento frente a los riesgos potenciales que puedan \nagravar una situación aguda que ponga en peligr o la vida. Además, se desconoce si la \nurocinasa se excre ta en la leche materna , por lo que se recomienda desechar la leche \nmaterna durante las primeras 24 horas después del tratamiento trombolítico . \n \nFuentes  bibliográficas para el estudio del tema  \nAchau Muñoz R, Gaspar Carreño M, André Avilés S, Torrico Martín  F, Beltrán Daudén \nG, Sánchez Santos JC. Recomendaciones para garantizar la estabilidad de los medicamentos fotosensibles. Rev OFIL. 2017;27;2:121 -50.  \nBovaira García MJ, Lorente Fernández L, De la Rubia Nieto MA, San Miguel Zamora MT. \nConservación de medicamentos termolábiles. Murcia: Hospital Universitario Virgen de la Arrixac a; 2004.  \nCleviprex©. Ficha técnica del medicamento [consultado enero 2018]. Disponible en: \nhttps://www.aemps.gob.es/cima/pdfs/es/p/76595/76595_p.pdf  \nDelgado JF. Levosimendán en la insuficiencia cardiaca aguda: pasado, presente y \nfuturo. Rev Esp Cardiol. 2006;59:309 -12.  \nDexdor©. Ficha técnica del medicamento [consultado enero 2018]. Disponible en: \nEscobar L. Monitorización terapéutica de fármacos y aspectos prácticos de farmacocinét ica. Rev. Med. Clin. Condes. 2016;27:605 -14.  \nEuropean Commission. Public Health. Disponible en: \nhttps://ec.europa.eu/health/documents/communityregister/2011/20110916138128/anx_138128_es.pdf  Girona Brumós L. Sociedad Española de Farmacología Hospitalaria.  Introducción a las \ninteracciones farmacológicas. 1.ª ed. [consultado ener o 2018]. Disponible en: \nhttps://www.sefh.es/bibliotecavirtual/interacc2014/InteraccionesFarmacoloigi\ncas_pr.pdf  \nSánchez -Quiles I, Nájera- Pérez MD, Espuny -Miró A, Titos -Arcos JC. Revi sión de la \nestabilidad de los medicamentos fotosensibles. Farm Hosp. 2011 ;35:204 -15.  \nÚbeda Sansano MI, Cortés Rico O, Montón Álvarez JL, Lora Espinosa A, Praena Crespo \nM. Dispositivos de inhalación. El pediatra de atención primaria y los dispositivos de inhalación. Documentos técnicos del GVR (publicación DT -GVR -X) \n[consultado  enero 2018]. Disponible en: http://aepap.org/grupos/grupo -de-\nvias-respiratorias  \nVademécum de la A a la Z: Urokinasa [consultado enero 2018]. Disponible en: \nhttp://www.iqb.es/cbasica s/farma/farma04/u010.htm  \n   \nREVISIÓN DE CONOCIMIENTOS SOBRE LOS CUIDADOS A PACIENTES CON PROBLEMAS DIGESTIVOS  \n  \nNoelia Ania González y Rosana Goñi Viguria\n1  \nDiplomadas en Enfermería. Certificación de Enfermería en el Cuidado del Paciente \nCrítico (CEEC). Enfermeras e specialistas en Cuidados Intensivos. Profesoras asociadas \nde la Facultad de Enfermería de la Universidad de Navarra. Unidad de Cuidados Intensivos. Clínica Universidad de Navarra. Pamplona. Navarra.  \n1Máster  en práctica avanzada y gestión en Enfermería. Facultad de Enfermería. \nUniversidad de Navarra. Pamplona. Navarra.  \n Cómo citar esta sección:  \nAnia González N, Goñi Viguria R. Revisión de conocimientos sobre los cuidados a \npacientes con problemas digestivos. Enferm Intensiva. 2018;29(2) [acceso 29/5/2018].  \n 31. En relación con la clasificación de la pancreatitis aguda (PA), señale la afirmación \ncorrecta:  \na. La PA moderada se caracteriza por la presencia de cualquier tipo de necrosis (peri) \npancreática estéril o fallo orgánico persistente . \nb. La PA leve se caracte riza por la ausencia tanto de  necrosis (peri) pancreática como \nde fallo orgánico . \nc. La PA grave se caracteriza por la presencia de cualquier grado de necrosis (peri) \npancreática infectada o fallo orgánico  transitorio . \nd. La PA crítica se caracteriza por la presencia de necrosis ( peri) pancreática infectada o \nfallo orgánico  persistente . \ne. Todas las a firmaciones son incorrectas . \n \nRespuesta correcta: b. \nLa nueva clasificación de la pancreatitis, proporcionada  por el Grupo de t rabajo de la \nSEMICYUC en 2012, define la gravedad únicamente sobre la base de factores determinantes de la evolución: la necrosis (peri) pancreática y el fallo orgánico (FO) (el \nmás frecuente y determinante en la evolución:  cardiovascular, renal y respirat orio) :  \n• Pancreatitis aguda leve (PAL). Se caracteriza por la ausencia tanto de la necrosis \n(peri) pancreática como de FO.  \n• Pancreatitis aguda moderada (PAM). Se caracteriza por la presencia de cualquier tipo \nde necrosis (peri) pancreática estéril o FO transitorio.  \n• Pancreatitis aguda grave (PAG). Se caracteriza por la presencia de cualquier grado de \nnecrosis (peri) pancreática infectada o FO persistente.  \n• Pancreatitis aguda crítica (PAC). Se caracteriza por la presencia de necrosis  (peri) \npancreátic a infectada y FO persistente.  \n• Fallo orgánico transitorio. Datos de FO que se resuelven en un espacio  corto de \ntiempo (<48  h) tras aplicar las medidas de soporte adecuadas.  \n• Fallo orgánico persistente. Datos de FO que no se resuelven en un espacio  corto de \ntiempo tras aplicar las medidas de soporte adecuadas.  \n \n 32. Señale cuál de los siguientes signos se encuentra entre los criterios para el \ndiagnóstico de pancreatitis aguda:  \na. Dolor abdominal difuso . \nb. Elevación de los niveles de amilasa en suero el d oble de lo normal.  \nElevación de los niveles de lipasa tres veces o más su valor normal.  \nc. Las respuestas  a y b son ciertas . \nd. Todas las respuestas  son ciertas . \n \nRespuesta correcta: c. \nPara establecer el diagnóstico de pancreatitis aguda deben estar prese ntes al menos \ndos de los siguientes criterios: dolor abdominal indicativo  de pancreatitis (dolor \nepigástrico intenso  y persistente, de inicio agudo , que con frecue ncia se irradia a la \nespalda); niveles de lipasa y/o amilasa en suero tres o más veces el valor normal, y \nhallazgos característicos en la tomografía computarizada o en estudios ecográficos.  \n  \n33. Señale cuál  de los siguientes criterios  no se incluye en la definición de pancreatitis \naguda potencialmente grave que requiere de un ingreso precoz en la UCI:  \na. Presión arterial sistólica > 90 mmHg o disminución en 40  mmHg sobre la basal.  \nb. PaO\n2 < 60 mmHg  basal (sin O 2 suplementario) . \nc. PaO 2/FiO 2 < 300 mmHg . \nd. Incremento de la creatinina basal por 2 (AKI -2 o RIFLE -I) y/o disminución del flujo \nurinario inferior a  0,5 ml/kg/h × 12 h.  \ne. Saturación de oxígeno venosa central inferior al  70%.  \n Respuesta  corre cta: a. \nLa pancreatitis aguda potencialmente grave (PAPG) es aquella que presenta uno o más fallos orgánicos definidos:  • Hipotensión. Presión arterial sistólica (PAS)  < 90 mmHg o disminución en 40  mmHg  \nde PAS basal, con signos de hipoperfusión tisular (lactato  > 3 mmol/l) y saturación de \noxígeno venosa central (SvcO\n2) < 70%.  • Fallo respiratorio. PaO 2 < 60 mmHg basal (sin O 2 suplementario) o PaO 2/FiO 2 < 300 \nmmHg.  \n• Fallo renal agudo. Incremento de la creatinina basal por 2 (AKI -2 o RIFLE -I) y/o \ndisminución del flujo urinario (oliguria)  < 0,5 ml/kg/h  × 12 h.  \nExiste cada vez mayor evidencia de que el retardo en la reanimación de los pacientes \ncon pancrea titis aguda (PA), principalmente en el aporte de v olumen, lleva a un peor \ncurso evolutivo. Es por este motivo  que se recomienda la detección precoz de los \npacientes con PA que estén presentando fallo orgánico, para proceder a su \nreanimación con los mejores  medios materiales y humanos, según la estructura de \ncada hospital.  \n \n \n34. Señale cuál de los siguientes es un signo de alarma pancreática:  \na. Defensa abdominal . \nb. Derrame pleural.  \nc. Alteración del nivel de conciencia.  \nd. PCR > 150 mg/ l. \ne. Todas las resp uestas son correctas . \n \nRespuesta correcta: e. \nLos signos de alarma son aquellos datos o síntomas/signos en un paciente con pancreatitis aguda que indican una posible evolución desfavorable, y pueden ser \nclínicos, radiológicos, analíticos o ciertos valores en las escalas pronósticas que se  \nenumeran en la clasificación de Atlanta.  Los signos de alarma pancreática son: a ) \nclínicos: obesidad, edad, defensa abdominal, derrame pleural, alteración de \nconciencia ; b) analíticos: proteína C reactiva (PCR)  > 150 mg/l o elevación progresiva \nen 48  h; hematocrito  > 44%, procalcitonina superior a 0,5  ng/ml en las primeras 24  h; \nc) radiológicos: derrame pleural, líquido libre peritoneal, y  d) escalas pronósticas: \nAPACHE II  > 8; APACHE 0  > 6; Ranson -Glasgow  > 3 puntos.  \n \n 35. ¿Qué valor de procalcitonina se considera útil para diferenciar la necrosis \npancreática estéril de la infectada?  \na. 1-1,2 ng/ml.  \nb. 1,2-1,4 ng/ml . \nc. 1,4-1,6 ng/ml . \nd. >1,8 ng/ml . \ne. < 0,8 ng/ml . \n \nRespuesta  correcta:  d. \nLa procalcitonina es un marcador pre coz de gravedad de la pancreatitis en las primeras \n24 h de ingreso, con un valor de corte de 0,5  ng/ml. La elevación de la procalcitonina \ncon valores superiores a  1,8 ng/ml en la fase evolutiva de la pancreatitis puede s er útil \npara diferenciar la necrosis  pancreática estéril de la infectada.  \n  36. ¿Qué valores de presión de perfusión abdominal son el objetivo que hay que  \nconseguir en un paciente con pancreatitis aguda?  \na. 10-20 mmHg . \nb. 21-30 mmHg . \nc. 31-40 mmHg . \nd. 40-45 mmHg . \ne. 50-60 mmHg . \n Respuesta correcta: e. \nEn el manejo de un paciente con pancreatitis aguda se debe considerar tanto el valor de la presión intraabdominal (PIA) como el de la presión de perfusión abdominal (PPA), teniendo en cuenta que PPA  = PAM  – PIA, donde  PAM es la presión arterial media. El \nobjetivo será conseguir una PPA de 50 -60 mmHg, y por debajo de esta cifra se \ndiagnostica un síndrome compartimental abdominal, si se asocia a disfunción orgánica.  \n \n 37. Señale cuál  de las siguientes  no es una medida conservadora para reducir la \npresión intraabdominal:  \na. Aspiración de contenido intestinal . \nb. Drenaje percutáneo  de líquido libre intraabdominal.  \nc. Administración de procinéticos . \nd. Disminución de tercer espacio con diuréticos . \ne. Sedación y relajación . \n \nRespuesta  correcta:  b. \nLa pre sión intraabdominal (PIA) debe medirse en todos los pacientes afect ados de \npancreatitis aguda potencialmente grave (PAPG). Se considera hipertensión \nintraabdominal (HIA) con una PIA ≥ 12 mmHg sostenida o repetida, y un síndrome \ncompartimental abdominal (SC A) con una PIA  ≥ 20 mmHg sostenida y asociada a \nsíndrome de disfunción multiorgánica de novo . Ante episodios de HIA y desarrollo del \nSCA tendremos como objetivo conseguir una presión d e perfusión abdominal (PPA) de \n50-60 mmHg. El tratamiento del SCA en la PAPG consistirá en incrementar la presión \narterial media o disminuir la PIA para mejorar la PPA. Dentro de las terapias \nconservadoras para disminuir la PIA se considerará: la aspiració n del contenido \nintestinal por sondaje gástrico y/o rectal,  administración de procinéticos \n(metoclopramida, eritromicina, neostigmina); sedación y relajación, y disminución del \ntercer espacio con diuréticos y/o técnicas de reemplazo renal. Dentro de las te rapias \nquirúrgicas se considerará el drenaje percutáneo de líquido libre  intraabdominal y/o la \nlaparotomía descompresiva.  \n \n 38. En relación con el manejo del dolor en el paciente con pancreatitis aguda, señale \nla afirmación correcta:  \na. Nunca se debe tratar con fármacos opiáceos por riesgo de íleo . \nb. La analgesia controlada po r el paciente s olo está recomendada en el período \npostoperatorio . \nc. La analgesia por vía epidural está contraindicada porque puede enmascarar una \nevolución tórpida del proceso . d. La valoración del dolor se debe realizar de modo integral para identificar posibles \nintervenciones que reduzcan la progresión del daño pancreático o complicaciones . \ne. Todas las afirmaciones son incorrectas . \n \nRespuesta correcta: d. \nLa analgesia es fundamental en el tratamiento de la pancreatitis aguda. Se debe realizar una valoración integral para identificar posibles intervenciones que reduzcan la progresión del daño pancreático o complicaciones. No existe una pauta analgésica de elección basada en la evidencia. Los fármacos deben elegirse en función de la \nintensidad del dolor, desde los analgésicos no opiáceos hasta los opiáceos. La analgesia controlada por el paciente mediante bomba es una buena opción cuando el dolor es \nparticularmente intenso y en el postoperatorio. En el caso de dolor no controlable con \nadministración de opiáceos por vía intrav enosa, la analgesia locorregional por vía \nepidural puede ser una alternativa. La sedación puede utilizarse como coadyuvante de la analgesia, de la ventilación mecánica o como tratamiento del síndrome de abstinencia alcohólica. No existe evidencia científica al respecto.  \n  39. ¿Cuál de los siguientes no es un objetivo de la nutrición del paciente con \npancreatitis aguda?  \na. Mantener reposo intestinal.  \nb. Prevenir el desarrollo de infecciones locales y sistémicas .  \nc. Tratar y/o prevenir la malnutrición asociada en una situación de estrés metabólico -\ncatabólico grave . \nd. Disminuir la secreción pancreática.  \ne. Modular la respuesta inflamatoria.   \n Respuesta correcta: a. \nLa pancreatitis aguda potencialmente grave (PAPG) y sus formas evolutivas producen un síndrome de respuesta inflamatoria sistémica que conduce a una situación de \nestrés altamente catabólica, hipermetabólica e hiperdinámica.  El estado nutricional \nprevio del paciente va a ser determinante en su evolución; así, la ingesta crónica de alcohol y la obesidad son factores independientes de gravedad. Actualmente, el \nconcepto clásico del tratamiento de la PAPG, reposo intestinal e ins taurar nutrición \nparenteral total, dirigido a revertir la situación catabólica, ha cambiado. Aparecen \ndiverso s estudios que demuestran una mayor morbilidad y un mayor riesgo de \nmortalidad con este enfoque tradicional. Por todo ello, los datos emergentes su gieren \nque la ruta, tiempo, cantidad y composición de la nutrición artificial tienen como objetivo disminuir la secreción pancreática, tratar y/o prevenir la malnutrición \nasociada en una situación de estrés metabólico -catabólico grave, modular la respuesta \ninflamatoria y prevenir el desarrollo de infecciones locales y sistémicas. El apoyo nutricional se ha convertido en una de las intervenciones más importantes en el manejo de los pacientes con PAPG.  \n  40. En relación con las recomendaciones nutricionales para el paciente con \npancreatitis aguda, señale la afirmación incorrecta:  \na. La nutrición enteral por vía yeyu nal es de elección sobre la parenteral.  \nb. La nutrición nunca debe iniciarse en las primeras 48  h. \nc. La nutrición parenteral está indicada si hay imposibilidad de administrar nutrición \nenteral.  \nd. La glutamina se recomienda en pacientes con pancreatitis aguda grave que reciben \nnutrición parenteral.  \ne. El aporte calórico recomendado es de 25 -30 kcal/kg  al día.  \n Respuesta correcta: b. \nEl soporte nutricional especializado en la pancreatitis aguda potencialmente grave (PAPG), tanto en sus formas de grave (PAG ) y de crítica (PAC), debe iniciarse de forma \nprecoz, en las primeras 48  h tras la re animación  inicial. La nutrición en teral por vía \nyeyunal es de elección sobre la nutrición parenteral. La nutrición parenteral está indicada si hay imposibilidad de adminis trar nutrición enteral, si hay intolerancia a la \nmisma o si e sta da lugar a reagudización de la pancreatitis. El aporte  de nutrientes por \nvía enteral o parenteral se realizará basándose en las recomendaciones para el soporte nutricional y metabólico especializado del paciente crítico. Consenso SEMICYUC -SENPE (2011): aporte calórico de 25 -30 kcal/kg  al día, sin sobrepasar u n aporte de más de  4 \ng/kg  al día de glucosa ; aporte de lípidos de 0,7 -1,5 g/kg  al día, y aporte  proteico de 1 -\n1,8 g/kg  al día. Se sugiere  evaluar la posibilidad de mantener un mínimo aporte de \nnutrientes por vía yeyunal, incluso en los pacientes con intole rancia a la nutrición \nyeyunal y que estén siendo tratados con nutrición parenteral. Se recomienda el uso de \nglutamina en pacientes con PA G que reciben nutrición parenteral. No se recomienda el \nuso de prebióticos o probióticos en pacientes con PAPG.  \n  41. En relación con los marcadores serológicos de la hepatitis B, señale la afirmación \ncorrecta:  \na. El antígeno Australia (HBsAg) aparece en los pacientes vacunados . \nb. Los anticuerpos anti-HBs sólo aparecen si los pacientes están vacunados . \nc. Los anticuerpos anti-Hbc positivos indican que el paciente puede haber estado \nexpuesto al virus B . \nd. El antígeno Australia (HBsAg) sólo se detecta en el  periodo de incubación de la \nhepatitis B . \ne. Todas las afirmaciones son correctas . \n Respuesta correcta:  c. \nEl estudio serológico de la hepatitis B cons ta de las siguientes partes:  \n• Antígeno Australia (HBsAg) o antígeno de superficie : aparece muy pronto d espués de \nla infección y se detecta en todas sus fases, inclu ido el periodo de incubación. Si la \nevolución es favorable, desaparecerá paulatinamente. Por el contrario, su persistencia al cabo de 6 -8 semanas o la ausencia de una disminución significativa en  su título tras \nel primer mes de la enfermedad son indicadores de mal pronóstico y de evolución a la \ncronicidad.  \n• Anticuerpos anti -HBs (anticuerpo frente al antígeno de superficie) : es el indicador de \nrecuperación de la enfermedad, últi mo marcador en apar ecer, y lo hace  generalmente \na los 3  meses de evolución de la enfermedad aguda. Persiste durante muchos años y es \ncapaz de neutralizar el virus y de conferir protección frente a la reinfección. En los vacunados es el único marcador de VH B presente.  • Antic uerpos anti -HBc (anticuerpo frente al antígeno core) : se suele detectar \nmediante dos tipos de ensayos, uno total (IgG/IgM) y otro específico para IgM, que es \nel primer anticuerpo que aparece tras la infección, y  ya es detectable con los primeros \nsíntomas d e la enfermedad aguda. Acompaña siempre al anti- HBs tras la recuperación, \nasí como al HBsAg durante la persistencia, y su hallazgo en solitario puede reflejar, \nigualmente, una infección pasada y resuelta, dada la larga persistencia de es tos \nanticuerpos en el suero. Sin embargo, dicho hallazgo no asegura la protección frente a la reinfección, ya que el anti- HBc no posee capacidad neutralizante. La positividad del \nanti-HBc IgM es un indicador de infección aguda reciente, pero no s ólo se det ecta \ndurante la fas e aguda, sino que también puede detectarse, ocasionalmente, en los \ncasos de enfermedad crónica con replicación activa del virus y lesión hepática, aunque \nsu concentración suele ser menor. En síntesis , se podría decir que el anti -HBc IgG \nsiempre es detectab le después de la infección , pero su presencia no siempre indica \ninfección activa.  \nEn resumen, podría decirse que el anti- HBc IgM marca momentos recientes de la \ninfección o reactivaciones ; el anti -HBc IgG es marcador de contacto con el virus , y el \nHBsAg es el marcador de actividad de la enfermedad y de infectividad y se aclara con la \nelevación de su anticuerpo específico, el anti -HBs; este último anticuerpo es el único \nque confiere inmunidad frente al virus y puede surgir por la infección o por la \nvacunació n. \n  42. En un paciente que ha sido vacunado contra la hepatitis B, ¿qué valor de \nanticuerpos frente al antígeno de superficie debe alcanzar para que se considere \ninmunizado?  \na. <5 mUI/m l. \nb. 10-20 mUI/m l. \nc. <10 mUI/m l. \nd. 2-8 mUI/m l. \ne. Todas las afirmac iones son incorrectas . \n Respuesta correcta: b. Los anticuerpos anti -HBs (anticuerpo frente al antígeno de superficie) aparecen tras \nhaber tenido contacto con el virus B, o tras haber sido vacunado contra el mismo. Se \nconsidera que un individuo está protegi do si la concentración de este anticuerpo \nsupera l as 10-20 mUI/mL. En l os individuos vacunados, la respuesta no es tan intensa \ncomo la que ocurre tras la infección y los anticuerpos inducidos por la vacuna declinan a mayor velocidad hasta su posible total desaparición.  \n  43. Señale cuál de las siguientes no está entre las ind icaciones del MARS® (Molecular \nAdsorbent Recirculating System):  \na. Disfunción hepática tras trasplante hepático . \nb. Insuficiencia hepática aguda.  \nc. Insuficiencia hepática crónica.  \nd. Disfunción hepática tras la cirugía hepática.  \ne. Disfunción hepática secundaria o fallo multiorgánico . \n \nRespuesta correcta: c.  \nEl MARS® ( Molecular Adsorbent Recirculating System ) es una técnica que combina la \neliminación de toxinas ligadas a la albúmina, presentes en la insuficiencia hepática, y toxinas solubles en agua, presentes en el fallo renal y eliminadas por la hemodiálisis \nconvencional. Es un tratamiento de soporte, no curativo. Sus principales indicaciones son: insuficiencia hepática crónica descomp ensada (complicada con ictericia \nprogresiva, encefalopatía hepática y/o insuficiencia renal), i nsuficiencia hepática \naguda, disfunción hepática tras el trasplante hepático o cirugía hepática, i nsuficiencia \nhepática secundaria o fallo multiorgánico y prurit o resistente por colestasis.  \n  44. En relación con la diálisis con albúmina MARS® (Molecular Adsorbent \nRecirculating System ), señale la afirmación incorrecta:  \na. Es una técnica venovenosa . \nb. El baño de diálisis contiene albúmina al 20% . \nc. La albúmina del baño de diálisis tiene su propio c ircuito de regeneración . d. Permite eliminar únicamente moléculas hidrosolubles . \ne. Provoca eliminación de toxinas hepáticas . \n \nRespuesta correcta: d. \nDebido a que en el fallo hepático la mayoría de las toxinas liberadas t ienen alta \nafinidad por la albúmina, la hemodiálisis y la hemofiltración convencional no son eficaces para su eliminación. Esto ha llevado al intento de desarrollar distintos sistemas de depuración extrahepática que utilizan en su mayoría la albúmina para la eliminación de las sustancias lipofílicas. El MARS® es una técnica que combina la eliminación de toxinas ligadas a la albúmina, presentes en la insuficiencia hepática, y toxinas solubles en agua, presentes en el fallo renal y eliminadas por la hemodiálisis \nconvencional. El circuito extracorpóreo utiliza un acceso venoso central de doble luz a \ntravés del cual se extrae la sangre del paciente a una velocidad de 150 -250 ml/min. La \nsangre pasa por una membrana de diálisis de alta permeabilidad , aunque imperm eable \na la albúmina. El líquido que baña esta membrana es una solución que contiene albúmina al 20%, que a su vez tiene su propio circuito de regeneración. A través de un \ndializador convencional, la solución de la albúmina se pone en contacto  con una \nsoluc ión de diálisis estándar que permite la difusión de las moléculas hidrosolubles. La \nalbúmina se regenera por el paso a través de  un filtro de carbón activado, donde se \nadhieren las toxinas catiónicas , y otro de resinas de intercambio iónico, donde se \nadhie ren las toxinas aniónicas ; de esa forma tanto la albúmina como la solución de \nesta quedan depuradas.  \n  45. Entre los efectos beneficiosos de la diálisis con albúmina MARS® (Molecular \nAdsorbent Recirculating System) no se encuentra:  \na. Mejoría  de la encefal opatía hepática y nivel de conciencia . \nb. Disminución de las resistencias vasculares periféricas . \nc. Disminución del índice cardíaco . \nd. Mejoría de la síntesis hepática.  \ne. Disminución de la urea y la creatinina.  \n Respuesta correcta: b. \nLa bibliografía mue stra diversos efectos beneficiosos tras la aplicación de la diálisis con \nalbúmina MARS®. Entre ellos destaca una mejoría en la encefalopatía hepática, tanto \nen pacientes crónicos como agudos y como consecuencia en el nivel d e conciencia. \nAsimismo , se ha de scrito un aumento de las resistencias vasculares sistémicas y una \ndisminución del índice cardíaco. De igual forma, se ha observado un aumento en la \npresión arterial media. Incluso en los pacientes con fallo hepático fulminan te se \nconsigue una estabilidad hemodinámica. Además, varios estudios (Stange , 2000;  \nMintze , 2000) hallaron  una mejoría significativa en la función de síntesis hepática \ndurante el período de tratamiento, aunque este hallazgo no fue corroborado por otros autores. Por otra parte, como conse cuencia de la eliminación de toxinas hidrosolubles \ndurante el MARS, disminuye la urea y la creatinina. Jalan et al ., en 2003, refi rieron  una \nmejoría significativa de la función renal, lo que  dem uestra  un aumento de la diures is \ndurante el tratamiento con el  MARS® . \n  \n46. Señale cuál de los siguientes parámetros analíticos es indicador de la síntesis \nhepática:  \na. Tiempo de protrombina . \nb. Albúmina . \nc. ALT o transaminasa glutámico -pirúvica sérica.  \nd. Las respue stas a y b son ciertas . \ne. Todas son ciertas . \n Resp uesta correcta: d. \nLas pruebas de función hepática engloban una serie de determinaciones analíticas, frecuentemente utilizadas en la práctica clínica, tales como las aminotransferasas, enzimas de colestasis (fosfatasa alcalina y gamma- glutamiltranspeptidas a), bilirrubina, \ntiempo de protrombina y albúmina.  Estos dos últimos parámetros representan una \naproximación a la función sintética del hígado. El tiempo de protrombina nos aporta \ninformación acerca de la función sintética del hígado , ya que depende de la actividad \nde los factores de coagulación de la vía extrínseca (II, V, VII y X) sintetizados en el hígado. Por otra parte , la albúmina es una proteína sintetizada por el hígado con una \nvida media d e 20 días , por lo que no es útil como indicador de síntesis hepática en el \nfallo hepático agudo. Con respecto a las enzimas más frecuentemente determinadas, \nque son la alanin a-aminotrasferasa (ALT o transaminasa glutámico -pirúvica sérica \nSGPT) y la asparta to aminotransferasa (AST o transaminasa glutámico -oxalacétic a \nsérica, SGOT) , su elevación suele indicar una lesión o necrosis de los hepatocitos; no \nobstante la magnitud de dicha elevación no se correlaciona con la gravedad o extensión de la misma y generalmente no tiene un valor pronóstico.  \n 47. Señale cuál de los  siguientes valores analíticos no está elevado en una situación \nde cole stasis:  \na. Sales biliares . \nb. Fosfatasa alcalina.  \nc. Bilirrubina.  \nd. Gamma -glutamiltranspeptidasa (GGT) . \ne. Tiempo de protrombina.  \n Respuesta correcta: e. \nLa colestasis es un término qu e traduce la existencia de un bloqueo o supresión del \nflujo biliar que impide de forma total o parcial la llegada de bilis al duodeno. En estos \ncasos , el perfil hepático constituye un refle jo de la dificultad existente para la \nexcreción biliar de aquellos productos que en condiciones normales son eliminados \npor la bilis: sales biliares, bilirrubina conjugada, fosfatasa alcalina, 5´ -nucleotidasa, \ngamma- glutamiltranspeptidasa ( GGT ) y colestero l. La elevación aislada de fosfatasa \nalcalina y de GGT sin hiperbilirrubinemia (colestasis anictérica o disociada) traduce la existencia de un bloqueo parcial en la excreción biliar y limita el espectro de posibilidades etiológicas a procesos infiltrativos  (metástasis hepáticas, enfermedades \ngranulomatosas), obstrucciones  parciales del colédoco por litiasis, colangitis \nesclerosante y cirrosis biliar primaria. La elevación concomitante de bilirrubina determina que el paciente con un síndrome colestásico pres ente síntomas o signos \nclínicos más expresivos incluyendo la aparic ión de ictericia, coluria y acolia o hipocolia.  \n  \n48. En relación con la encefalopatía hepática, señale la respuesta correcta:  \na. Es una disfunción cerebral causada por insuficiencia hepática o derivación \nportosistémica.  \nb. Se manifiesta con alteraciones n eurológicas que pueden ir desde desorientación a \ncoma . \nc. Se manifiesta con alteraciones psiquiátricas . \nd. Las respuestas b y c son correctas . \ne. Todas son correctas . \n \nRespuesta correcta: e. \nSegún la Asociación Americana para el E studio de las enfermedades  del Hígado  y la \nAsociación Europea para el E studio del Hígado, la encefalopatía hepática es una \ndisfunción cerebral causada por insuficiencia hepática y/o derivación portosistémica, que se manifiesta con un alto espectro de anormalidades neurológicas o ps iquiátricas \nque van desde alteraciones subclínicas hasta el coma.  \n  49. ¿Cómo se manifiesta la encefalopatía hepática de grado II?  \na. Letargo o apatía.  \nb. Desorientación en el tiempo . \nc. Dispraxia.  \nd. Asterixis .  \ne. Todas las respuestas son correctas . \n Respuesta correcta: e. \nLos criterios West Haven clasifican la encefalopatía en 4 grados además de no afectado y mínimo. La encefalopatía de grado II se caracteriza por letargo o apatía, \ndesorientación en el tiempo, cambio de personalidad obvio, comportamiento  \ninadecuado, disprax ia y asterixis.  \n  50. En la encefalopatía hepática,  ¿qué cuidados hay que tener desde el punto de vista \nnutricional?  \na. La ingesta de energía diaria debe ser 25 a 30  kcal/kg de peso corporal ideal.  \nb. La ingesta de proteínas debe ser 1, 6 a 1,8  g/kg al día. \nc. Se les debe ofrecer comidas pequeñas o suplementos nutricionales líquidos \ndistribuidos uniformemente a lo largo del día y un aperitivo nocturno . \nd. Todas las respuestas son correctas . \ne. Todas  las respuestas  son falsas . \n \nRespuesta correcta: c. \nLas guías de p ráctica clínica 2014 de la Asociación Americana para el Estudio de las \nEnfermedades del Hígado  y la Asociación Europea para el Estudio del Hígado \nrecomiendan , en los pacientes con encefalopatía hepática: 1 ) que la ingesta de energ ía \ndiaria debe ser de 35 a 40  kcal/kg de peso corporal ideal (GRADE I, A, 1) ; 2) la ingesta \nde proteínas debe ser 1,2 a 1,5  g/kg  al día (GRADE I, A, 1) , y 3) se les debe ofrecer \ncomidas pequeñas o suplementos nutricionales líquidos distribuidos uniformemen te a \nlo largo del día y un aperitivo nocturno (GRADE I, A, 1) . \n  51. Desde el punto de vista nutricional, ¿qué consideraciones hay que tener en un \npaciente con cirrosis crónica que des arrolla encefalopatía?   \na. La glucosa debe ser la única fuente de calorías . \nb. La vía de elección para la administración de nutrición es la parenteral.  \nc. Hay que iniciar precozmente la terapia nutricional, pero no es necesario \nmonitorizarla.  \nd. Hay que considerar la suplementación de zinc . \ne. No es necesario reemplazar micron utrientes.  \n Respuesta correcta: d. \nLa International Society for Hepatic Encephalopathy and Nitrogen Metabolism \nConsensus en 2013 recom ienda realizar hiperalimentación moderada en los pacientes \ncon cirrosis crónica que desarrollan encefalopatía. Esto se realizará de la siguiente manera: las comidas pequeñas se distribuirán de manera uniforme a lo largo del día y \nse debe recomendar un snac k tarde en la noche para evitar el ayuno; la glucosa puede \nser la fuente de calorías más fácilmente disponible, pero no de be utiliza rse como \nnutrición única; la hiperalimentación debe administrarse por vía oral a los pacientes \nque puedan cooperar, por sonda gástrica a los pacientes que no pueden tomar la cantidad necesaria, y parenteral a los pacientes en quienes  la administración enteral \nsea imposible o insuficiente; la terapia nutricional debe iniciarse sin demora y monitorizarse en el seguimiento del paciente; se recomienda el uso de un suplemento multivitamínico general, aunque no hay datos firmes en los beneficios de suplementos de vi taminas y minerales; el reemplazo específico de micronutrientes se administra si \nse confirman las pérdidas, y se debe considerar la suplementación de zinc cuando se \ntrata la encefalopatía hepática; se debe ajustar la administración de grandes \ncantidades de  fluidos no salinos a fin de evitar la inducción de la hiponatremia, \nparticularmente en pacientes con cirrosis avanzada; y por último, si se corrige la hiponatremia grave , debe hacerse lentamente.  \n \n 52. En relación con e l trasplante hepático, señale la res puesta incorrecta:  \na. El trasplante de hígado sigue siendo la única opción de tratamiento para la \nencefalopatía hepática que no mejora con cualquier otro tratamiento . \nb. La encefalopatía hepática por sí misma se considera una indicación para t rasplante \nhepático . \nc. Grandes derivaciones portosistémicas pueden causar trastornos neurológicos y \nencefalopatía hepática persistente, incluso después del trasplante . \nd. La encefalopatía hepática debe mejorar después del trasplante . \ne. Los trastornos neur odegenerativos empeorarán después del trasplante . \n Respuesta correcta: b.  \nLa International Society for Hepatic Encephalopathy and Nitrogen Metabolism Consensus afirm ó en 2013 que el trasplante de hígado sigue siendo la única opción de \ntratamiento para la encefalopatía hepática (EH) que no mejora con cualquier otro tratamiento, pero no está exento de riesgos. La encefalopatía hepática, por sí misma, no se considera una indicación para el trasplante hepático (TH) a no ser que se asocie \ncon una función hepáti ca deficiente . Sin embargo, existen casos en los que la EH \ncompromete gravemente la calidad de vida del paciente y no mejora a pesar del \ntratamiento médico , por lo que pueden ser candidatos a TH a pesar de un buen estado \nhepático. Grand es derivaciones port osistémicas pueden causar trastornos \nneurológicos y EH persistente, incluso después del TH. Por lo tanto, se deben identificar las derivaciones y considerar la embolización antes o durante el trasplante. También la hiponatremia grave  debe corregirse lentamente durante el estudio \ndiagnóstico del trasplante. La encefalopatía hepática debe mejorar después del trasplante, mientras que los trastornos neurodegenerativos empeorarán. Por lo tanto, es importante distinguir la EH de otras causas d e deterioro mental, como la \nenfermedad cerebrovascular de vasos pequeños y la enfermedad de Alzheimer.  \n  53. El tratamiento de la encefalopatía hepática en la enfermedad hepática crónica no \nincluye:   \na. Disacáridos no absorbibles . \nb. Rifaximina.  \nc. Aminoác idos de cadena ramif icada . \nd. L-ornitina L -aspartato oral.  \ne. Lactulosa . \n Respuesta correcta: d. \nLas guías de práctica clínica de 2014 de la Asociación Americana para el Estudio de las \nEnfermedades del Híg ado y la Asociación Europea para el Estudio del H ígado realizan \nlas sig uientes recomendaciones en relación con el tratamiento de la encefalopatía \nhepática en la enfermedad crónica: 1 ) La lactulosa (disacárido no absorbible) se utiliza \ngeneralmente como tratamiento inicial de la encefalopatía hepática manifiesta totalmente sintomática (EHMS), y es la primera opción de tratamiento (GRADE II -1, B, \n1). 2) La rifaximina se ha utilizado par a la terapia de encefalopatía hepática (EH) en \nvarios ensayos comparándola con placebo, con otros antibióticos (disacáridos no absorbibles) y en estudios de rango de dosis, y ha demostrado tener buena tolerancia y un efecto equivalente o superior a los otr os agentes , por lo que se considera un \ncomplemento eficaz a la terapia con lactulosa para la prevención de la recurrencia \nEHMS (GRADE I, A, 1). 3 ) Un metaanálisis actualizado, de ocho ensayos controlados \naleatorios, indica que las formulaciones orales enriquecidas con aminoácidos de cadena ramificada (BCAA) mejoran las manifestaciones de la EH episódica si la EHMS o encefalopatía hepática es mínima. Los BCAA orales pueden utilizarse  como un agente \nalternativo o adicional para tratar a pacientes que no respo nden a la terapia \nconvencional (GRADE I, B, 2). 4 ) El L-ornitina L -aspartato (LOLA) endovenoso puede ser \nutilizado como un agente alternativo o adicional para tratar a pacientes que no responden a la terapia convencional (GRADE I, B, 2). La suplementación oral con LOLA \nes ineficaz . \n  54. ¿En qué situaciones no es necesario mantener la terapia profiláctica de la \nencefalopatía hepática?  \na. En circuns tancias donde los factores precipitantes se han controlado . \nb. Pacientes que no recuperan la función hepática . \nc. Pacientes que se van deteriorando nutricionalmente . \nd. Todas las anteriores . \ne. Ninguna de las anteriores . \n Respuesta correcta: a. \nEn 2014, la  Asociación Americana para el estudio de las E nfermedades del Hígado  y la \nAsociación Europea para el E studio del Hígado realizan la siguiente recomendación en \nrelación con la finalización de la terapia profiláctica de la encefalopatía hepática: “ en \ncircuns tancias donde los factores precipitantes se han controlado bien (por ejemplo , \nlas infecciones y  el sangrado por varices) o la función hepática o el estado nutricional \nhan mejorado, se puede suspender la terapia profiláctica (GRADE III, C, 2) ”. \n  \n55. ¿Cuál es el valor de presión abdominal necesario para que se considere \nhipertensión abdominal?  a. ≥12 mmHg . \nb. ≥11 mmHg . \nc. <10 mmHg . \nd. ≥9 mmHg . \ne. <8 mmHg . \n \nRespuesta correcta: a. \nPor consenso, la World Society for Abdominal Compartment Syndrome (WSACS) define hipertensión abdominal como el aumento patológico, persistente o repetido de la presión int raabdominal (PIA)  ≥ 12 mmHg. Sin embargo, se desconoce el nivel de PIA \nque puede generar efectos negativos sobre la microcirculación intestinal, la perfusión \nrenal o el compartimento torácico.  \n \n 56. En relación con la presión intraabdominal, señale la resp uesta correcta:  \na. Es la presión estable que existe dentro de la cavidad abdominal.  \nb. Debe medirse al final de la e spiración en posición  de decúbito  supin o. \nc. Hay que realizar el cero a nivel de la línea axilar media en la cresta ilíaca.  \nd. El método int ravesical es el método de referencia para la medición intermitente, \nsiendo necesario un volumen máximo instilado de 25 ml de suero fisiológico . \ne. Todas las respuestas son correctas . \n Respuesta correcta: e. \nLa World Society for Abdominal Compartment Syndro me (WSACS) ha definido la \npresión intraabdominal (PIA) como la presión estable que existe dentro de la cavidad abdominal. Debe expresarse en milímetros de mercurio,  medirse al final de la \nespiración, en posición de decúbito  supino  complet o, sin contraccion es musculares \nabdominales y calibrar el “ cero ” a nivel de la línea axilar media en la cresta ilíaca. El \nmétodo de referencia estándar para la medición intermitente de la PIA es intravesical, con un volumen máximo instilado de 25  ml de suero salino estéril.  \n  57. ¿Qué situaciones aumentan la presión intraabdominal?  \na. Insuficiencia respiratoria aguda con v entilación mecánica.  \nb. Shock séptico . \nc. Resucitación masiva con fluidos (>5 litros/24 h) . \nd. Posición de decúbito  prono . \ne. Todas  las respuestas  son corr ectas . \n \nRespuesta correcta:  e. \nLa hipertensión intraabdominal (HIA) y el síndrome compartimental abdominal (SCA) \naparecen en situaciones clínicas que reducen la distensibilidad ( compliance ) de la \npared abdominal, aumentan el volumen intraabdominal o una co mbinación de ambos. \nLa insuficiencia respiratoria aguda, especialmente con presión intratorácica elevada (ventilación mecánica, uso de PEEP, presencia de auto -PEEP) y la posición en decúbi to \nprono son algunas de las situaciones que disminuyen la compliance  de la pared \nabdominal. El í leo, la distensión gástrica, cualquier masa intraabd ominal o \nretroperitoneal aumentaría el volumen intraabdominal. Y la sepsis grave, el shock \nséptico, la pancr eatitis aguda grave, la resucitación masiva con fluidos (>  5 l/24 h) y la \ntemperatura corporal < 33  ºC producen ambos efectos, disminución de la compliance  \nde la pared abdominal y aumento del volumen intraabdominal.  \n \n \n58. Las consecuencias fisiopatológicas  por el aumento de la presión intraabdominal \nson:  \na. Disminución de la presión venosa central . \nb. Oliguria.  \nc. Disminución de la presión intracraneal.  \nd. Disminución del espacio muerto . \ne. Todas las respuestas son correctas . \n Respuesta correcta:  b. \nLas consecuencias fisiopatológicas descritas por el aumento de la presión intraabdominal (PIA) son: a ) A nivel cardiovascular: la hipertensión intraabdominal (HIA) produce un aumento de la presión venosa central y de la presión capilar \npulmonar, disminució n del retorno venoso, aumento de resistencias vasculares y \nreducción del gasto cardíaco. Ello se debe a la compresión vascular intraabdominal con \ndescenso del flujo en vena cava inferior y activación del sistema renina- angiotensina -\naldosterona (SRAA), el d esplazamiento caudocefálico del diafragma y la transmisión \nabdomino torácica de la PIA, con un aumento de las presiones intratorácicas y \ncompresión card íaca. b) A nivel respiratorio: el incremento de la PIA provoca un \naumento de las presiones de la vía aére a y la presión pleural, junto con disminución de \nla capacidad residual func ional, reducción de la distensibilidad ( compliance ) total del \nsistema respiratorio (sobre todo, de la compliance  de la pared torácica), aumento del \nespacio muerto y del shunt  intrap ulmonar y desarrollo de atelectasias, hipercapnia e \nhipoxemia. c) A nivel renal: el riñón es uno de los órganos más vulnerables a la HIA y la oliguria, uno de los signos más precoces. Los mecanismos implicados en la disfunción renal incluyen: disminución d el filtrado glomerular, congestión venosa renal, reducción \ndel flujo arterial por descenso del gasto cardíaco, compresión directa de la corteza renal, activación del SRAA y liberación de mediadores proinflamatorios. d) A nivel del \nsistema nervioso central:  el aumento de la PIA puede provocar un incremento de la \npresión intracrane al, con reducción de la presión de perfusión cerebral. El aumento de \nla presión intratorácica produce un descenso del retorno venoso intracerebral, con congestión venosa y edema.  \n  59. ¿Cuál no es una medida terapéutica para el tratamiento de la hipertensi ón \nintraabdominal o el síndrome compartimental abdominal?   \na. Colocar una sonda nasogástrica.  \nb. Administrar enemas . \nc. Mantener al paciente en decúbito supino con la cabecera elev ada menos de 20º . \nd. Administración de cristaloides en lugar de coloides . \ne. Todas son medidas . \n \nRespuesta correcta: d. Las medidas terapéuticas en la hipertensión intraabdominal (HIA) o el síndrome \ncompartimental abdominal (SCA) pueden ser medidas quirúrgicas y no quirúrgicas. Las \nmedidas no quirúrgicas  se aplican a 5 niveles . Nivel 1 : con el objetivo de disminuir el \nconte nido intraluminal se recomienda corregir las alteraciones electrolíticas que \nfavorecen el íleo paralítico (hipopotasemia, hipomagnesemia o hipofosfatemia), colocar sondas nasogástricas o rectales, administrar ene mas, usar fármacos \ngastroprocinéticos o colo procinéticos (eritromicina, metoclopramida o neostigmina), \nreducir el aporte o suspensión de la nutrición enteral, y por último, si estas medidas no son efectivas, se debe considerar la colonoscopia descompresiva. Nivel 2 : con el \nobjetivo de evacuar lesion es ocupantes de espacio intraabdominal como \nhemoperitone o, ascitis, etc. , inicialmente se debe intentar el drenaje con técnicas \npercutáneas. Nivel 3 : para mejorar la distensibilidad ( compliance ) de la pared \nabdom inal, se recomienda mantener una adecuada se doanalgesia, retirar vendajes \ncompresivos y escaras abdominales, posicionar al paciente en decúbito supino con la cabecera a menos de 20º, evitando el decúbito prono, y administrar relajantes musculares. Nivel 4 : para optimizar la administración de fluidos  se debe evitar una \nresucitación excesiva con fluidos e intentar un balance hídrico negativo o equilibrado al tercer día de evolución, considerando la administración de coloides o sueros salinos hipertónicos para  reducir el volumen total administrado, y si  el paciente está \nhemodinámicamente estable, se debe valorar el uso de diuréticos y las terapias de \nreemplazo renal intermitentes o continuas. Nivel 5 : con el objetivo de optimizar la \nperfusión tisular regional y  sistémica, la resucitación con fluidos debe  estar dirigida por \nobjetivos para mantener una presión de perfusión abdominal (PPA)  ≥ 60 mmHg . Y la \nadministración de fármacos vasoactivos está indicada ante la imposibilidad de \nconseguirlo.  \n  60. ¿Cuál de las siguientes medidas no mejora la distensibilidad ( compliance ) de la \npared abdominal?  \na. Mantener una adecuada sedoanalgesia . \nb. Retirar vendajes compresivos y escaras abdominales . \nc. Decúbito supino con la cabecera elevada 30 -45º. d. Decúbito p rono . \ne. Las respuestas c  y d son correctas .  \n \nRespuesta  correcta:  e. \nMejorar la distensibilidad ( compliance ) de la pared abdominal es una de las medidas \npara disminuir la presión intraabdominal (PIA). El tratamien to para conseguirlo va \ndirigido a: a ) mantener una adecuada sedoanalgesia; b ) retirar vendajes compresivos y \nescaras abdominales; c) la posición puede modificar la PIA, por lo que s e recomienda el \ndecúbito supino con la cabecera a menos de 20º evitando el d ecúbito prono , y d) \nadministrar relajantes musculares . \n \n \nFuentes bibliográfic as pa ra el estudio del tema  \nAguilera Guirao A, Alonso Fernández R, Córdoba Cortijo J, Fuertes Ortiz de Urbina A. \nDiagnóstico microbiológico de las hepatitis víricas. 50. Alonso Fernández R (coord.). Procedimien tos en Microbiología Clínica. En: Cercenado Mansilla E, \nCantón Moreno R, eds. Sociedad Española de Enfermedades Infecciosas y \nMicrobiología Clínica (SEIMC). 2014. [Consultado en marzo de 2018]. Disponible en: https://www.seimc.org/contenidos/documentoscientificos/procedimientosmic\nrobiologia/seimc -procedimientomicrobiologia50.pdf  \nAmerican Association for the Study of Liver Diseases; European Association for the \nStudy of the Liver. Hepatic encephalopathy in chronic liver disease: 2014 \npractice guideline by the European Association for the Study of the Liver and \nthe American Association for the Study of Liver Diseases. J Hepatol. 2014;61:642 -59.  \nAmodio P, Bemeur C, Butterworth R, Cordoba J, Kata A, Montagnese S, et al. The \nnutritional management of hepatic e ncephalopathy in patients with cirrhosis: \nISHEN practice guidelines. Hepatology. 2013;58:325 -36.  \nCortés L, Montoro MA. Datos de laboratorio: pruebas hepáticas alteradas. En: \nMontoro Huguet MA, García Pagán JC, eds. Práctica clínica en Gastroenterología y Hepatología. 2016. [Consultado en marzo de 2018]. Disponible en: https://www.aegastro.es/sites/default/files/archivos/ayudas -\npracticas/48_Datos_laboratorio_Pruebas_hepaticas_alteradas.pdf  \nDe Waele JJ, Cheatham ML, Malbrain ML, Kirkpatrick AW, Sugrue M, Balogh Z, et al. \nRecommendations for research from the International Conference of Experts \non Intraabdominal Hypertension and Abdominal Compartment Syndrome. Acta Clin Belg. 2009;64:203- 9.  \nDiMagno MJ. Clinical update on fluid therapy and nutritional support  in acute \npancreatitis. Pancreatology. 2015;15:583- 8.  \nGreenberg JA, Hsu J, Bawazeer M. Clinical practice guideline: management of acute \npancreatitis. Can J Surg. 2016;59:128 -40.  \nKirkpatrick AW, Roberts DJ, De Waele J, Jaeschke R, Malbrain ML, De Keulenae r B, et \nal. Intra -abdominal hypertension and the abdominal compartment syndrome: \nupdated consensus definitions and clinical practice guidelines from the World Society of the Abdominal Compartment Syndrome. Intensive Care Med. 2013;39:1190- 206.  \nMaraví Poma E, Zubia Olascoaga F, Petrov MS, Navarro Soto S, Laplaza Santos C, \nMorales Alava F, et al.; autores/miembros del Grupo de Trabajo CC -\nRecomendaciones PAPG 2012, GTEI -SEMICYUC. SEMICYUC 2012. \nRecomendaciones para el manejo en cuidados intensivos de la pancreatitis aguda. Med Intensiva. 2013;37:163- 79.  \nMcReady R. The use of the molecular adsorbent recirculating system (MARS) albumin \ndialysis for the treatment of liver failure: a nursing perspective. Dynamics. 2009;20:18- 22.  \nSánchez -Miralles A, Castellanos G , Badenes R, Conejero R. Síndrome compartimental \nabdominal y síndrome de distrés intestinal agudo. Med Intensiva. 2013;37;99 -\n109.  \nVázquez Calatayud M, Carrión Torre M, García- Fernández N . MARS® ( Molecular \nAdsorbent Recirculating System ). Nueva técnica de depuración extracorpórea \nen el fallo hepático. Enferm Intensiva. 2005;16:119 -26.  \nVilstrup H, Amodio P, Bajaj J, Cordoba J, Ferenci P, Mullen KD, et al. Hepatic \nencephalopathy in chronic liver disease: 2014 Practice Guideline by the American Association fo r the Study of Liver Diseases and the European \nAssociation for the Study of the Liver. Hepatology. 2014;60:715 -35. \n \n  REVISIÓN DE CONOCIMIENTOS SOBRE SEGURIDAD EN EL PACIENTE CRÍTICO  \n C. Zazpe Oyarzun\n1, R. García Díez2 y J.M. Cachón Pérez3 \nDiplomado en Enfermería. Certificación de Enfermería en el Cuidado del Paciente Crítico  (CEEC).  \n1Enfermera Especialista en Cuidados Intensivos. Unidad de Cuidados Intensivos A. \nComplejo  Hospitalario de Navarra. Pamplona. Navarra.  \n2Enfermera Especialista en Cuidados Intensivos. Unidad de Cuidados Intensivos. \nUnidad de  Reanimación. Hospital Universitario de Basurto. Bilbao. Vizcaya.  \n3Enfermero Especialista en Cuidados Intensivos. Profesor adjunto en el Departamento \nde Enfermería. Universidad Europea de Madrid. Madrid.  \n Cómo citar esta sección:  \nZazpe Oyarzun C, García Díez R, Cachón Pérez JM. R evisión de conocimientos sobre \nseguridad  en el paciente crítico. Enferm Intensiva. 2018;29(3) [acceso 29/8/2018].  \n  61. Según el Documento Sevilla de C onsenso sobre A lternativas a la T ransfusión d e \nSangre Alogénica de 2013, se recomienda n toda s las siguientes, excepto:  \na. Administración perioperatoria de ácido tranexámico en pacientes intervenidos de \ncirugía cardíaca.   \nb. Administración de d esmopresina (DDAVP) en pacientes sometidos a cirugía elect iva. \nc. Recuperación de sangre autóloga en el p eriodo perioperatorio de cirugía cardíaca \ncon circulación extracorpórea.  \nd. Recuperación de sangre autóloga en el periodo perioper atorio de cirugía de \nreparación de rotura de aneurisma.   \ne. Terapia transfusion al restrictiva en pacientes anémicos sin hemorragia activa.   \nRespuesta correcta: b. \nEl Documento Sevilla de Consenso sobre A lternativas a la Transfusión de Sangre \nAlogénica de 2 013 recomienda,  con un nivel de evidencia alto o moderado (A o B) y un \ngrado de  recomendación fuerte (recomendación 1) , varias  acciones para disminuir la \ntasa transfusional. Entre ellas se encuentran la administración perioperatoria de ácido \ntranexámico en  pacientes intervenidos de cirugía cardíaca, la recuperación de sangre \nautóloga  en el periodo perioperatorio de cirugía cardíaca con circulación \nextracorpórea y en el periodo perioperatorio de cirugía de reparación de rotura de aneurisma, o el uso de terap ia transfusional restrictiva en pacientes anémicos sin \nhemorragia activa. Por e l contrario, el documento no  recomienda, con un  nivel de \nevidencia y recomendación 1A, la administración de desmopresina (DDAVP) en \npacientes sometidos a cirugía electiva.  \n  62. En relación con  la donación preoperatoria de sangre autóloga es cierto todo lo \nsiguiente, excepto  que: \na. Es una modalidad de autotransfusión.  \nb. La extracción se realiza en los días o semanas previas a la intervención . \nc. La extracción es de un mínimo de 3 unidades de sangre . \nd. Antes de  su almacenamiento, la sangre se puede o no fr accionar.  \ne. La reinfusión se realiza durante la intervención y/o en el postoperatorio inmediato . \n Respuesta correcta: c. \nLa donación preoperatoria de sangre autóloga es una mod alidad de transfusión que \nconsiste en la extracción, en los días o semanas prev ios a la intervención, de una o \nvarias unidades  de la propia sangre del paciente. Estas unidades se someten a \ntamizado serológico y almacenamiento, precedido o no de fraccionamiento, y su reinfusión al paciente se realiza durante la intervención y/o en el postoperatorio \ninmediato.  \n  63. El Documento Se villa de C onsenso sobre A lternativas a la Transfusión de S angre \nAlogénica de 2013 recomienda utilizar la recuperación perioperator ia de sangre \nautóloga en:  \na. Artroplastia de rodilla.  \nb. Artroplastia de cadera . \nc. Cirugía cardíaca.  \nd. Reparación de aneuris ma de aorta abdominal.  \ne. Todas las respuestas son c orrectas . \n \nRespuesta  correcta:  e. \nLa recuperación perioperatoria de sangre aut óloga puede realizarse en diversas \nintervenciones quirúrgicas en las que se pro duce un sangrado significativo, tales como \nla artroplastia de cadera y rodilla, la cirugía de columna, la cirugía cardíaca con circulación extracorpórea y la cirugía reparadora del aneurisma de aorta abdominal. En \nel periodo intraoperatorio, la recuperació n de sangre autóloga se realiza utilizando \ndispositivos que aspiran, anticoagulan, lavan y concentran la sangre vertida en el \ncampo quirúrgico, y se retorn a al paciente en forma de concentrado de hematíes con \nsuero salino. Cuando la recuperación se realiza durante el postoperatorio, los \ndispositivos ut ilizados recuperan y reinfunden la sangre total filtrada pero no lavada.  \n \n \n64. Todas las siguientes son alternativas no farmacológ icas a la transfusión de \nsangre alogénica, excepto:  \na. Donación preoperatoria d e sangre autóloga.  \nb. Terapia transfusional res trictiva en pacientes no sangrantes . \nc. Terapia para incrementar la eritropoyesis . \nd. Hemodilución aguda normovolémica.  \ne. Recuper ación perioperatoria de sangre autóloga.  \n Respuesta correcta: c. \nEl Documento S evilla de Consenso sobre A lternativas a la Transfusión de Sangre \nAlogénica de 2013 contempla varias alternativas no farmacológicas a la transfusión de sangre alogénica: 1 ) la te rapia transfusional restrictiva en pacientes no sangrantes, ya \nque la mayoría d e los pacientes con traumatismos, críticos y/o quirúrgicos pueden \ntolerar cifras de hemoglobina de 70  g/L, exceptuando los que presenten afectación \naguda cardiológica y/o del sistema nervioso central que pueden precisar cifras de \nhemoglobina de al menos 80  g/L; 2) donación preoperatoria de sangre autól oga, que \nconsiste en la extracción, en los días o semanas previo s a la cirugía, de una o varias \nunidades de la propia sangre del p aciente que se reinfundirán durante la intervención \ny/o el postoperatorio inmed iato; 3) hemodilución aguda normovolémica, que consiste \nen la extracción y anticoagulación de un volumen determinado de sangre y sus sustitución simultánea por cristaloides  y/o coloides para mantener la normovolemia, \ntras la inducción de la anestesia y ant es de la fase hemorrágica de la cirugía;  y por \núltimo, 4) la recuperación perioperatoria de sangre autóloga, que se realiza durante el \nperiodo peri o postoperatorio inmediato de  intervenciones quirúrgicas en las que se \nproduce un sangrado significativo. Po r otro lado, entre las alternativas farmacológicas \na la transfusión de sangre alogénica, el documento de consenso señala aquellas que disminuyan el sangrado, como el concentrado  de complejo protrombínico, el \nfibrinógeno, la desmopresina o los antifibrinolíticos ; las que incrementan la \neritropoyesis,  como el hierro y la eritropoyetina, y las que aumentan  el transporte de \noxígeno , como los cristaloides y coloides.  \n \n \n65. La Sociedad  Española de M edicina Intensiva y U nidades Coronarias  (SEMICYUC)  \nestablece que el estándar del indicador de calidad en el paci ente crítico “E ventos \nadversos durante el traslado intrahospitalario ” es: \na. <10% . \nb. Entre el 10% y el 20% . \nc. >20% . \nd. No se est ablece ningún estándar . \ne. Todos son falsos.  \n \nRespuesta correcta: a. Entre los indicadores de calidad en el paciente crítico relacionados con la seguridad del \npaciente, la S ociedad Española de M edicina Intensiva y U nidades Coronarias \n(SEMICYUC) establece p ara el indicador “Eventos adversos durante el traslado \nintrahospitalario” un es tándar inferior al 10%, calculado como el númer o de traslados \nintrahospitalarios con eventos adversos partido por el número total de traslados \nintrahospitalarios realizados  mult iplicado por 100.  \n  66. Según el Estudio de s eguridad y riesgo en el paciente c rítico (SYREC 2007) , los \nincidentes más frecuen tes que ocurren en una UCI son:  \na. Los relacionados con los accesos vasculares . \nb. Los relacionados con los equipos . \nc. Úlceras po r presión . \nd. Errores de medicación .  \ne. Infecciones nosocomiales . \n \nRespuesta correcta: d. \nSegún el E studio de seguridad y rie sgo en el paciente crítico (SYREC) de 2007 , los \nincidentes que más frecuentemente ocurren en la UCI son los relacionados con la medicación, sobre  todo durante la prescripción y su administración. En segundo lugar, \nse registraron los incidentes relacionados  con los equipos ( los monitores, bombas de \ninfusión y respiradores), seguidos por los incidentes relacionados con los cuidados de enfermería (úlceras por presión, cuidados no realizados , etc .), los relacionado s con los \naccesos vasculares y las infecciones nosocomiales.  \n  67. En relación con  las caídas accidenta les de la cama,  se puede afirmar  que: \na. Es un indicador centinela.  \nb. Es un evento inevitable . \nc. Influye negativamente en la calidad de cuidado percibi da. \nd. Conlleva aumento de las estancias hospit alarias . \ne. Conlleva aumento de los costes sociosanitarios .  \nRespuesta correcta:  b. \nLa Sociedad Española de Medicina Intensiva y Unidades Coronarias (SEMICYUC) \njustifica el indicador de calidad en el enfermo c rítico “Caídas accidentales” afirmando \nque es u n indicador centinela y evitable que conlleva un aumento de las estancias \nhospitalarias y de los costes sociosanitarios. Asimismo,  puede provocar lesiones en los \npacientes que pueden disminuir su movilidad, su  calidad de vida y aumentar su \ndependencia, ade más de influir negativamente en la calidad de la atención percibida.  \n \n 68. La Sociedad Española de M edicina Intensiva y U nidades Coronarias (SEMICYUC) \nestablece que el estándar del indicador de calidad en el paciente crítico “Retirada accidental de catétere s vasculares” es:  \na. 25 catéteres arteriales por 1000 días de catéter . \nb. 25 catéteres venosos centrales por 1000 días de catéter.  \nc. 40 catéteres venosos periféricos por 1000 días de catéter.  \nd. 6 catéteres v enosos centrales por 1000 días de catéter.  \ne. 2 catéteres arteriales por 1000 días de catéter.  \n Respuesta  correcta:  d. \nEntre los indicadores de calidad en el paciente crítico re lacionados con la seguridad del \npaciente, la S ociedad Española de M edicina Intensiva y U nidades Coronarias \n(SEMICYUC) establece para el indicador “Retirada accidental de catéteres vasculares” un estándar de 15 catéteres arteriales por 1000 días de catéter y de 6 catéteres venosos centrales (de inserción central o periférica) por 1000  días de catéter. Se \nincluye en dicho indicador tanto los catéteres retirados por el paciente voluntaria o \ninvoluntariamente  como  los retirados por el personal sanitario al realizar alguna \nmaniobra o las obstrucciones o extravasaciones del catéter.  \n  \n69. La prescripción médica del uso de contención mecá nica a un paciente debe \nrevisarse :  a. Cada 48 horas . \nb. Cada 24 horas . \nc. Semanalmente . \nd. Cuando lo pida el paciente . \ne. Todas las respuestas son falsas .  \n \nRespuesta correcta: b. \nLa Sociedad Española de M edicina Intensiva y Unidades Coronarias (SEMICYUC)  al \ndescribir el indicador de calidad de “ Uso de medidas de contención mecánica” \nrecomienda que la prescripción médica de su indic ación deba revisarse cada 24 horas. \nAsimismo, recomienda que se contemple como la última opción después de que hayan \nfracasado  todas las medidas alternativas y que su uso se regule con un protocolo.   \n \n 70. Según el E studio Nacional de Efectos Adversos liga dos a la H ospitalización \n(ENEAS), el suceso susceptible de provocar daño o complicación en otras \ncircunstancias o que pudiera favorecer la aparición de un efecto adverso se \ndenomina:  \na. Suceso adverso . \nb. Incidente . \nc. Suceso no deseable . \nd. Efecto nocivo . \ne. Todas las respuestas son falsas . \n  Respuesta correcta: b. \nEl Estudio Nacion al de Efectos Adversos ligados a la H ospitalización (ENEAS) reconoce \nque un incidente es el suceso susceptible de provocar daño o complicación en otras circunstancias o que pudi era favorecer la aparición de un efecto adverso. Asimismo, \ndefine efecto advers o como la lesión o complicación que prolonga la estancia \nhospitalaria, que precise procedimientos diagnósticos o tratamiento adicional o que esté relacionado con el fallecimient o o la incapacidad al alta.   \n \n71. Según la Surviving Sepsis Campaing  de 2016, d entro del paquete de medidas a \naplicar durante la primera hora de atención a los pacientes con sepsis se encuentran:  \na. Medición del lactato . \nb. Administración de antibióticos d e amplio espectro . \nc. Fluidoterapia.  \nd. Administración de vasopresores . \ne. Toda s las respuestas  son correctas . \n \nRespuesta correcta: e. \nTodas las medidas enunciadas en las respuestas anteriores se encuentran dentro del paquete de medidas a aplicar durante l a primera hora de atención a un paciente con \nsospecha de sepsis. Este paquete d e medidas se encuentra dentro de la campaña \nSurviving Sepsis Campaign International Guidelines for Management of Sepsis and \nSeptic Shock (2016). En sus primeras ediciones, el tiempo para realizar las actividades mencionadas se planteaba en 3 -6 horas ; sin e mbargo, la última recomendación \nplantea 1 hora para su aplicación con el objetivo explícito de iniciar la resucitación y manejo del paciente de manera inmediata. Probablemente, la resucitación completa \npuede durar más de 1 hora , pero el inicio de las medid as citadas debe ser inmediato.  \n \n \n72. Señale la respuesta correcta en relación con las habilidades de comunicación de \nlos profesionales de enfermería en las unidades de cuidados intensivos : \na. Las familias valoran la comunicación eficaz y clara.  \nb. La escucha activa se encuentra en las actitudes, habilidades y relaciones que se \naplican a los pacientes . \nc. La información y comunicación con las familias forma parte de la organizació n de las \nUCI. \nd. El personal de enfermería debe dar información relacionada con  los cuidados y los \nprocedimientos que realizan  a los pacientes . \ne. Todas las respuestas son correctas .  \nRespuesta  correcta:  e.  \nLas familias valoran cada vez más la comunicació n eficaz y clara tanto de los \nprofesionales médicos como de enfermería. Entre las actitudes y habilidades presentes \ndurante la  comunicación con el paciente y su familia, la escucha activa es una de las \nhabilidades que los pacientes y familias destacan en los profesionales de enfermería. Uno de los cuidados más importantes que realizan los profesionales de enfermería en las unidad es de enfermería es encargarse de la información y comunicación , lo cual \nforma parte de la organización de las unidades de crítico s. Dicha información debe \nestar relacionada con los cuidados y procedimientos q ue realiza enfermería a los \npacientes .  \n  73. El Clinical and Laboratory Standars Institute propone, como estándar de calidad, \nun nivel de contaminación de hemocultivos inferior  al:  \na. 3%. \nb. 5%. \nc. 10%  \nd. 15% .  \ne. 20% . \n Respuesta correcta: a.  \nLos estánd ares de calidad aprobados por el Clinical and L aboratory Standars Institute \nproponen un nivel de contaminación de hemocultivos inferior al 3%, que es el margen considerado toler able y, cuando es superado en la práctica, supone la existencia de \ntasas de con taminación superiores al 3%. La aplicación estricta de protocolos con \nénfasis en el empleo de técnicas de esterilidad en la extracción de hemocultivos da lugar a una disminución  de las contaminaciones.  \n  74. A la comunicación entre profesionales sanitarios  en la que se transmite \ninformación clínica de un paciente y se traspasa la responsabilidad del cuidado se \ndenomina:  \na. Traspaso de información . \nb. Traspaso de información int radisciplinar.  \nc. Transición de cuidados . \nd. Listado de verificación . \ne. Objetivo s diarios . \n \nRespuesta correcta: a. \nEl traspaso de información hace referencia a la comunicación entre profesionales \nsanitarios en la que se transmite información clínica de un p aciente y se traspasa la \nresponsabilidad del cuidado, bien de forma temporal (c ambio de guardia) o de forma \ndefinitiva (cambio  de unidad o de nivel asistencial); el traspaso de información \nintradisciplinar es el que ocurre entre profesionales con la misma formación académica \n(médico -médico en el cambio de guardia, enfermera- enfermera en el cambio de turno, \npor ejemplo); la transi ción de cuidados se produce cuando el paciente cambia de \nubicación y nivel asistencial y es transferido a otro servicio para continuar el \ntratamiento; el listado de verificación es una herramienta que hace vis ible a todo el \nequipo y permite identificar si se han realizado determinados procedimientos \nestandarizados o se dispone de los equipos/recursos necesarios para llevar a cabo una  \nactividad de forma segura; finalmente, los objetivos diarios son un conjunto d e \npropósitos/metas concretos que se pretenden a lcanzar en el día.   \n \n \n75. Para evaluar la calidad en el traspaso de información se deben utilizar los \nsiguientes indicadores:  \na. Indicadores de estructura . \nb. Indicadores de proceso . \nc. Indicadores de resultado . \nd. a, b y c son correctas . \ne. Todas las resp uestas son falsas .  \nRespuesta correcta: d.  \nPara evaluar la calidad del proceso de traspaso de información, a pesar de no existir un \n“gol standard ” que nos sirva de referencia, se podría analizar su efecto sob re \nindicadores de estructura, evaluando si exis te un protocolo de traspaso de información  \nen la unidad de cuidados intensivos. En segundo lugar, hay que tener en cuenta los \nindicadores de proceso, utilizando bien indicadores ya propuestos ( traspaso reglado  de \ninformación, propuesto por la Sociedad Española de Medicina Intensiva y Unidades \nCoronarias , SEMICYUC) o evaluando prospectivamente el cumplimiento del proceso de \ntraspaso d e información  mediante un listado de verificación . Y, finalmente, se podrían \nutilizar los indicadores de resultado, por ejempl o, el número de efectos adversos y la \nmortalidad.   \n \n 76. Según la Joint Com mission y la Sociedad Española de Medicina Intensiva y \nUnidades Coronarias ( SEMICYUC ), en el indicador de calidad “ Manejo inadecuado de \nlas alarmas de monitorización” se entiende qu e el término “inadecuación de las \nalarmas” significa:  \na. Alarma no atendida por el profesional.  \nb. No adaptada específicamente para cada enfermo . \nc. Alarma anulada sin atención adecuada.  \nd. Alarma no audible o  volumen de alarma excesivo durante el peri odo de descanso \ndel paciente .  \ne. Todas las respuestas son correctas . \n Respuesta correcta: e.  \nEl incorrecto manejo de las alarmas aum enta la morbimortalidad del paciente debido a \nun retraso en la respuesta que de be dar el profesional, lo que disminuye la calidad del \ncuidado y la seguridad del paciente. Así, la Joint Comm ission y la Sociedad Española de \nMedicina Intensiva y Unidades Coro narias (SEMICYUC ) entienden como efecto adverso \ncualquier suceso no deseado que  sufre un enfermo cr ítico en relación con la no  \nadecuación de las alarmas de monitorización que le produc e daño, por lo que incluyen en el indicador de calidad “Manejo inadecuado de las alarmas” las siguientes \nsituaciones: alarma no atendida por el profesi onal, no adaptada específicamente para \ncada enf ermo, alarma anulada sin atención adecuada y alarma no audible o volumen \nde alarma excesivo durante el periodo de descanso del pac iente.  \n \n 77. Las principales entidades de infección nosocomial en el paciente c rítico son:  \na. Neumonía asociada a ventilación mecánica . \nb. Infección del tracto urinario asociado a sonda vesical.  \nc. Bacteriemia asociada a catéter vascular.  \nd. Colitis pseudo membranosa.  \ne. Todas las opciones son correctas .  \n Respuesta correcta: e. \nLas e ntidades en la infección nosocomial en el pacie nte crítico se asocian al uso de un \ndispositivo invasivo concreto o a la realización de alguna práctica diagnóstica o \nterapéutica.  Las principales entidades son: la neumonía asociada a la ventilación \nmecánica que tiene dos formas de presentación:  aquella c on un inicio claro (menos de \n4 días desde el inicio de la ventilación mecánica) y otra presentación tardía (más de 4  \ndías del inic io de la ventilación mecánica); la infección del tracto urinario asociado a \nsonda vesical, y  la bacteriemia asociada a catéter vascular con la posibilidad de la \nentrada de bacterias directamente al torrente sanguíneo. Finalmente, la colitis pseudomembranos a por Clostridium difficile no es una amenaza en nuestro medio, \npero sí lo es e n otros países.  \n  78. Según la Joint Com missio n, las barreras que obstaculizan una transferencia de \ninformación adecuada son:  \na. Una comunicación ineficaz . \nb. Falta de estandarización . \nc. Falta de formación o práctica.  \nd. Factores humanos . e. Todas las re spuestas son correctas . \n \nRespuesta correcta: e. \nLa Joint Commission ha identificado como barreras en la transferencia de información: la comunicación ineficaz, la falta de estan darización en la trasferencia de \ncomunicación, la falta de formación o práctica y los factores humanos.  \n  79. Una de las herr amientas mnemotécnicas para el traspaso de información es el \nmétodo I -PASS . Sus siglas hacen referencia a:  \na. Importancia y graved ad de la patología.  \nb. Resumen de la historia del paciente . \nc. Situación actual.  \nd. Plan de trabajo . \ne. Todas son correctas . \n \nRespuesta correcta: e. \nLa herramienta mnemotécnica para el traspaso de la información I -PASS se utiliza para \nprevenir la consecuci ón de errores relacionados con la comunicación entre los \nprofesionales sanitari os. Sus siglas hacen referencia a la importancia de la enfermedad \n(I), el resumen de la historia del paciente (P), acciones (A), la situación actual y el plan de trabajo (S), y la síntesis o resumen realizado por el receptor (S).  \n  80. Cuando utilizamos la  herramienta mnemotécnica SBAR para el traspaso  de la \ninformación de enfermería, el diagn óstico principal se encuentra en el epígrafe de:  \na. Situación . \nb. Información . \nc. Evaluación . \nd. Recomendaciones . \ne. Todas las respuestas son correctas . \n Respuesta correcta: a. \nLa SBAR es un modelo de comunicación estructurada para proporcionar información \ndel paciente, asegurar la transferencia de información completa y ofrecer al receptor una estructura para recordar los detalles que escucharon. Dentro del epígrafe \nSituación (S: situation) se describe la situación  inicial y se encuentran los siguientes \naspectos: identificación del profesional, identificación del paciente, cambios en el estad o del paciente y cambios en el plan de tratamiento. En el epígrafe Información (B: \nbackground ) se incluye la información clínica de fondo: edad, sexo, responsable del \npaciente, diagnóstico principal, antecedentes y alergias, la fecha de ingreso o días de ingreso, dieta, medicación, vías, sondas y drenajes, dolor e intervenciones recientes. \nEn el apartado Evaluación (A:  assessment ) se describe el problema a través de los \nsignos y síntomas del paciente e incluye: evolución, signos vitales, estado neurológico,  \nrespiratorio, tratamiento administrado y pruebas realizadas en el turno. Finalmente, en el apartado Recomendaciones (R: recom mendation ) se incluyen las tareas que \nrequieran seguimiento, y los tratamientos y pruebas pendientes.  \n \n 81. En relación con  la ide ntificación inequívoca de pacientes, se considera un \nmomento crítico de verific ación del paciente:  \na. Durante la extracción de  una muestra biológica para analítica.  \nb. Ante la administración de un medicamento o transfusión . \nc. Ante la realización de una in tervención quirúrgica o procedimiento invasivo . \nd. Durante la transferencia de un paciente tanto a nivel interno como externo . \ne. Todas las respuestas son correctas . \n  Respuesta correcta: e. \nLa identificación del paciente, en todos los casos, requiere la c omprobación de al \nmenos dos identificadores inequívocos como son: nombre y apel lidos, n úmero  de \nhistoria clínica y fecha  de na cimiento . Cuando se recibe a un paciente en una unidad o \nservicio clínico, se debe comprobar y verificar que los datos de la pulse ra de \nidentificación correspondan a la identidad del paciente y certificar que se trata del paciente correcto. En el paciente consciente y orientado se confirmará con su \ninformación verbal; en el paciente inconsciente se comprobarán  y verificarán  los datos  \ncon el acompañante, historia clínica y/o documentos acreditativos de su identi dad. En \naquellos pacientes a los que  no se haya  verificado su identificación , no se les deberá n \nrealizar pruebas diagnósticas o intervenciones quirúrgicas, ni administrar \nmedicamentos o componentes sanguíneos, extracciones de muestras biológicas, así como realizar transferencias de pacientes a nivel in terno o externo del centro.  \n  82. ¿Cuál de las siguientes afirmaciones no forma parte de los elementos que \nconstituyen la cultura de seguridad del paciente?  \na. Los sistemas de notificación y registro de incide ntes y eventos adversos son \nutilizados como fue ntes de datos para generar indicadores . \nb. El paciente que soporta un evento adverso tiene que ser considerado por los \nprofesional es como un elemento pasivo . \nc. En todos los niveles de decisión relacionados co n la asistencia sanitaria se puede \nadoptar una actitud proactiva . \nd. La aplicación de la mejor evidencia disponible en áreas de prevención, diagnóstico, \ntratamiento, cuidados y organización de la actividad asistencial es un elemento clave en la seguridad d el paciente . \ne. La aplicación de aquellas medid as que han demostrado su efectividad para mejorar \nla seguridad de los pacientes, denominadas “buenas practicas” . \n  Respuesta corre cta: b. \nLa cultura de una organización es el modo en que se sienten y se hacen las cosas en \nella. La cultura de seguridad es e l resultado de valores, actitudes, percepciones, \ncompetencias y patrones de conducta de los individuos y del grupo que desempeñan su actividad en un determinado hospital o centro. La prevención de los sucesos adversos tiene una triple finalidad: disminuir el riesgo de que aparezcan, abordarlos \nprecozmente para disminuir su evolución y mitigar las consecuencias y , por último, \nevitar s u reaparición y reducir su impacto. Algunos de los elementos dirigidos a incrementar la seguridad del paciente son: la aplicac ión de la mejor evidencia \ndisponible en áreas de prevención, tratamiento, cuidado y organización de la actividad \nasistencial mediante prácticas clínicas seguras y guías clínicas; en otro nivel de prevención, l a finalidad es mitigar las consecuencias para e l paciente y los servicios \nsanitarios mediante el abordaje precoz de los eventos adversos , y las actividades para \nello son el mant enimiento de sistemas de vigilancia y notificación de incidentes y \neventos adversos. Estos sistemas contribuyen a la prevenció n primaria de otros \nsucesos adversos,  ya que permiten conocer los factores que influyen en su aparición e \nincluye la actuación pro activa del paciente comunicándole precozmente la aparición \ndel evento adverso , las actuaciones a seguir para minimizar sus con secuencias , y evitar \nque vuelva a producirse. Asimismo, la aplicación de las medidas que han demostrado \nsu efectividad (prácticas seguras) y de la evidencia científica para cualquier nueva \ntecnología o programa que se introduzca en la práctica clínica tamb ién son elementos \nque contribuyen a la mejora de la seguridad del paciente.  \n  \n83. ¿Qué preguntas se deben hacer para orientar un problema relacionado con la \nseguridad del paciente?  \na. ¿Qué?, ¿dónde? , ¿cuándo? y ¿por qué?  \nb. ¿Dónde? , ¿quién? , ¿cómo? , ¿cuándo? y ¿p or qué?  \nc. ¿Qué?, ¿dónde? y ¿c ómo?  \nd. ¿Qué?, ¿cómo? , ¿cuándo? , ¿por qué? y ¿q ué hacer para que no se repita?  \ne. Ninguna de las anteriores . \n  Respuesta correcta: d. \nEs preciso un cambio cultural encaminado a conseguir que los errores no sean consider ados fallos personales, sino consecuencia de la interacción de múltiples \nfactores, así como oportunidades para mejorar el sistema y evitar el daño. Este es el primer paso para mejorar la cultura de seguridad d el paciente; lo má s importante no \nes ¿quién?, s ino ¿ qué ocurrió?, ¿ cómo?, ¿ cuándo?, ¿ por qué? y ¿cómo se podría haber \nevitado? y ¿q ué puede hacerse para que no vuelva a ocurrir?  En la tarea de mejorar la seguridad del paciente, y por extensión la calidad, se deben comprometer además de \nlos profesionale s sanitarios y la administración sanitaria, las organizaciones \nprofesionales, los pacientes, los consumidores, las sociedades cien tíficas, los \norganismos internacionales y los medios de comunicación.  \n \n 84. Entre los principales programas de detección de e ventos adversos en la UCI se \nencuentra:  \na. AIMS -ICU. \nb. ICIRSS . \nc. SEE. \nd. SYREC.  \ne. Todos son correct os. \n Respuesta  correcta:  e. \nLos pacientes que ingresan en la UCI reciben tratamiento y cuidados de manera \ninmediata y continuada durante las 24  horas  del d ía y se les aplican técnicas \ncomplicadas con aparatos complejos, todo lo cual hace que sea un entorno de riesgo para la aparición de efectos adversos. Los sistemas de notificación de efectos adversos  \nayudan a conocer la dimensión del problema, analizar los  factores que los originan y \ndifundir a todos los profesionales las lecciones aprendidas con el fin de mejorar la seguridad de los  pacientes que ingresan en dichas unidades. El Australian Incident  \nMonitorin g Study in Intensive Care  (AIMS:ICU) fue el primer estudio multicéntrico \nsobre efectos adversos realizado en UCI y demostró, tras el análisis de los efectos \nadversos  comunicados durante el primer año, la importancia de aquellos relacionados \ncon los fármacos y  procedimientos. El ICU Incident Reporting Syst em (ICIRSS) es un \nsistema de registro voluntario para los servicios de medicina intensiva en E stados \nUnidos , que tras publicarse c onfirmó la magnitud de los efectos adversos  relacionados \ncon las técnicas invas ivas. El Sentinel Events Evolution  (SEE), llevado a cabo por la \nSociedad Europea de Medicina Intensiva, es otro estudio multicéntrico con un corte de \nun día en 205 servicios de medicina intensiva  de 30 países con el objetivo de conocer la \nprevalencia de ef ectos adversos; analizó una población de 1.913 pacientes y halló efectos adversos  en el 20,4%, destacando los relacionados con vías y drenajes , así \ncomo los relacionados con la medicación. Por último, el estudio SYREC, realizado por el \ngrupo de trabajo de Planificación, Organización y Gestión de la Soc iedad Española de \nMedicina Intensiva y Unidades Coronarias (2007), identificó que los incidentes má s \nfrecuentes en la UCI son los relacionados con la medicación, seguidos por los relacionados con los equipos y  dispositivos.  \n  85. Entre los objetivos de la Joint Commission en relación con la seguridad del \npaciente se encuentran todos los siguientes, excepto:  \na. Documentar la medicació n utilizada con el paciente en los cambios de nivel \nasistencial.  \nb. Mejorar la exactitud de la identificación del paciente med iante el n úmero  de cama y \nnombre . \nc. Cumplir las recomendaciones de higiene de manos de los C enters for Diseases \nControl and Preve ntion  (CDC) para reducir el riesgo de infecciones . \nd. Mejorar el uso del medicamento entre los fármacos con nombres similares . \ne. Evitar las caídas de la cama.   \n Respuesta  correcta:  b. \nLa Joint Commission Internacional ha desarrollado un grupo de prácticas  seguras para \nla mejora de la seguridad del paciente cuyos objetivos son evitar los errores de \nmedicación, minimizar la infecc ión nosocomial, evitar las complicaciones de la cirugía y \nla anestesia y evitar las caídas de los pacientes, entre otras. La ident ificación de \npacientes,  en todos los casos, requiere la comprobación de al meno s dos \nidentificadores inequívocos como son nomb re y apellidos, n úmero de  historia clínica y \nfecha de nacimiento. El n úmero  de cama y el nombre no son identificadores \ninequívocos  del paciente.  \n  \n86. El National Quality Forum recomienda como práctica segura para mejorar la \nseguridad del medicamento:  a. Disponer de áreas de preparación de los medicamentos limpias, ordenadas, bien \niluminadas y libres de distracciones . \nb. Estandariza r los métodos de etiquetado, envasado y almacenamiento de los \nmedicamentos . \nc. Identificar con etiquetas adecuadas los medicam entos de uso en casos de urgencia y \naquellos de alto riesgo por requerir su uso alguna precaución especial.  \nd. Dispensación de los  medicamentos en dosis unitarias y cuando sea apropiado y \nfactible en forma lis ta para su uso.  \ne. Todas las respuestas son cor rectas . \n \n \nRespuesta  correcta:  e. \nEl National Quality Forum, organización privada sin ánimo de lucro, reúne en E stados \nUnidos  a más  de 190 organizaciones vinculadas con la sanidad y tiene la finalidad de \nmejorar la calidad utilizando métodos de consenso. Entre sus actividades más \nconocidas y difundidas está la propuesta de un listado de prácticas seguras agrupadas \nen cinco  grandes áre as: crear cultura de seguridad, adecuar la capacidad de los \nservicios a las nec esidades de salud, favorecer la transmisión de la información y \ncomunicación, particularidades de determinados escenarios y procedimientos y , por \núltimo, mejorar la seguridad de l medicamento. Dichas prácticas se seleccionan en \nfunción de  criterios explícit os, de forma que deben ser específicas, efectiv as, \nbeneficiosas, con capacidad de generalización y factibles para la mayoría de las instituciones. Entre las prácticas que recomienda para la mejora de la seguridad del medicamento se encuentran: disponer de áreas específicas para la preparación de medicamentos limpias, ordenadas, bien iluminadas y libre de distracciones, estandarizar métodos de etiquetado, identificar con etiquetas  los medicamentos de \nalto riesgo y de uso urgente, y la dispensación unitaria d e los medicamentos.  \n  87. Señale un modo de re troalimentación relacionado con los sistemas de \nnotificación de incidentes en la seguridad del paciente:  \na. Rebote .  b. Respuesta  rápida.  \nc. Aumento de la conciencia del riesgo . \nd. Información a los profesion ales. \ne. Todas las respuestas son correct as. \n \nRespuesta  correcta:  e. \nLa retroalimentación es el proceso en el que se utiliza la información obtenida de los incidentes notificado s para mejorar la seguridad del sistema. Benn et al ., tras realizar \nuna revisió n de los 23 sistemas de notificación sanitarios  y de los procesos de \nretroalimentación,\n han desarrollado un marco conceptual de los mismos. Los modos \nde retroalimentación identificados en los sistemas de notificación son: rebote \n(información directa que llega al comunicador ; por ejemplo, la respuesta automática \nde agradecimiento por la notificación enviada, la discusión telefónica del incidente o la \ntransmisión de consejos por ex pertos en seguridad); respuesta rápida (acción limitada \na sistemas de trabajo local que incluye las medidas tomadas contra ame nazas \ninmediatas a la seguridad y las reparaciones temporales hasta la finalización de un \nprocedimiento completo de investigación) ; aumento de la conciencia del riesgo \n(proporciona información a todo el person al de primera línea;  por ejemplo , \npublicaciones  que alerten sobre seguridad, boletines con casos y estadísticas \nresumidas);  y por último, i nformación al personal de las medidas tomadas (tanto al \ncomunicador como a los profesionales).  \n \n \n88. ¿Cuál de los siguientes aspectos demanda la víctima de un event o adverso?  \na. Saber qu é ha pasado . \nb. Esperar la disculpa.  \nc. Compensación del daño . \nd. Saber qu é se va a hacer para que no vuelva a ocurrir en el futuro . \ne. Todas las respuestas son correctas . \n \nRespuesta  correcta:  e. Tras el suceso de un incidente con eve nto adverso, el médico responsable y la \nsupervisora de enfermería, así como el profesional afectado si lo desea, deben \ninformar al  paciente y/o familiares de lo ocurrido con tod os los datos  de que \ndispongan, de manera inmediata y franca, y presentar una di sculpa. Si son varios los \npacientes afectados, dicha información debe ser individualizada. Se debe asegurar que se dispone de un e spacio adecuado que permita hablar con el paciente y/o familiares e \ninformar si n interrupciones. Es recomendable disponer y ofrecer asesoramiento legal, \nasí como la asesoría jurídica del hospital sobre posibles compensaciones patrimoniales (cuando proceda)  y el cauce para solicitarlas. Se debe informar no solo de lo ocurrido , \nsino ta mbién de los pasos que se van a seguir para poder determinar por qué ha \nsucedido y qué medidas se van a tomar para evitar que se repita. Finalmente, se debe \ndejar una anotación en la historia clínica del paciente especificando la información que \nse le ha d ado al paciente, el detalle de las preguntas y el nivel de comprensión de dicha \ninformación.  \n  \n89. ¿Cuál de las siguientes reacciones emocionales es frecuente, en las segundas \nvíctimas, como consecuencia de un efecto adverso?  \na. Confusión, ansiedad y difi cultad para centrarse en la tarea.  \nb. Sentimien tos de culpa, frustración y tristeza . \nc. Miedo a las consecuencias legales y a la pérdida de reputación . \nd. Cambios de humor e ins omnio . \ne. Todas son correctas . \n Respuesta correcta: e. \nPese a que son los pacie ntes y sus familiares y amigos ( primeras víctimas ) quienes \nsufren de primera mano las consecuencias de un efecto adverso, los profesionales involucrados directa o indirectamente  en el caso también son víctimas  (segundas \nvíctimas ) por los efectos emocionale s que se derivan. Según los estudios disponible s, \nlas reacciones emocionales más comunes en las segundas víctimas son la ansiedad, las \ndificultades para concentrarse en la tarea, la despersonalización, la frustración, los \nsentimientos de culpa y de tristez a, los cambios de humor, el insomnio, dudas sob re la propia capacidad profesional, y miedo a las consecuencias legales, entre otras. Los \nestudios ENEAS y APEAS, realizados en Es paña entre los años 2008 y 2012 \nrespectivamente, muestran que cada año un 15% d e los profesionales sanitarios se ven \nenvueltos  en un efecto adverso  con consecuencias relativamente graves para los \npacientes. Además, un efecto adverso  también puede provocar la pérdida de prestigio \ny confianza en las instituciones sanitarias (terceras v íctimas).  \n \n 90. ¿Cuál de las siguientes es una práctica segura con máximo nivel de evidencia?   \na. La aspiración continua de secreciones subglóticas para prevenir la neumonía \nasociada a ventilación mecánica.  \nb. La profilaxis antibiótica perioperatoria adecu ada. \nc. El uso de colchones especiales para la prevención de ulceras por presión.  \nd. El uso de ecografía de ultrasonidos como guía para la inserción de líneas centrales . \ne. Toda s son correctas . \n \nRespuesta correcta: e. \nSe considera práctica clínica segura aquella que se realiza con la certeza de que, a lo \nlargo de su proceso de desarrollo, se lleva a cabo basada en la mejor evidencia científica existente y a que se sabe prevenir, minimizar e incluso eliminar los efectos \nadversos originados de dicha práctica.  Estudios como el de Shojania et al. identificaron \nhasta 79 prácticas con potencialidad para reducir la aparición de sucesos adversos, \nencontrando evidencia del máximo nivel en 11 de ellas, la mayoría f actibles y \neficientes. Entre ellas se encuentra la asp iración de secreciones subglóticas para \npreveni r la neumonía asociada a ventilación mecánica, el uso de profilaxis antibiótica \nperioperatoria para reducir la infección quirúrgic a, el uso de colchones especiales para \nla prevención de ú lceras por presión, as í como la ecografía guiada para mejorar la \ninserción de catéteres centrales y disminuir la infección asociada y la morbilidad.  \n  \nFuentes bibliog ráficas para el estudio del tema  Aranaz JM, Aibar C, Vitaller J, Mira JJ. Gestión sanitaria. Calidad y seguridad de los \npacientes.  Madrid: Díaz de Sa ntos; 2008.  \nAyuso -Murillo D, Colomer -Sánchez A, Herrera -Peco I. Habilidades de comunicación \nen enfermeras de UCI y de hospitalización de adultos. Enferm Intensiva. \n2017;28:105 -13. \nDe Meester K, Verspuy M, Monsieurs KG, Van Bogaert P. SBAR improves \nnurse -physician communication and reduces unexpected death: A pre and \npost intervention study. Resuscitation  [Internet].  \n2013;84:1192 -6.Disponible  en: \nhttp://dx.doi.org/10.1016/j.resuscita tion.2013.03.016  \nEstudio Nacional de Efectos adversos ligados a la hospitalización. ENEAS 2005. \nInforme 2006. Madrid:  Ministerio  de Sanidad,  Política  Social  e Igualdad;  \n2006  [consultado  julio  2018]. Disponible  en: \nhttps:// www.msssi.gob.es/organizacion/sns/planCalidadSNS/pdf/excelencia/op\nsc_sp2. pdf \nGarrido- Benedicto P, Cueto- Quintana P, Farré -Termens E, Mariné- Cabré M, \nRiba -Reig J, Molina- Chueca R. Efecto de la higiene diaria con clorhexidina \nsobre la incidencia de contaminaciones de hemocultivos en el paciente crítico. ¿Qué se conoce/qué aporta? Enferm  Intensiva  [Internet].  \n2017;28:97 -104.  Disponible  en: \nwww.elsevier.es/ei%0A http://dx.doi.org/10.1016/j.enfi.2016.10.004\n \nGlynn DM, Saint -Aine R, Gosselin MA, Quan S, Chute J. El papel del personal \nasistencial no titulado en la transferencia de información de pacientes. \nNursing (Ed. española) [Internet].  2017;34:54 -6. Disponible  en: \nhttps://linkinghub.elsevier.com/retrieve/pii/S0212538217301851  \nGuía de recomendaciones para ofrecer una adecuada respuesta al paciente tras la \nocurrencia de un evento adverso y atender a las segundas y terceras \nvíctimas. 2015 [consultado  13 de agosto  2018].  Disponible  en: \nhttps:/ /www.seguridaddelpaciente.es/resources/documentos/2015/Guia -d\ne- reco mendaciones_sv -pdf.pdf  \nIncidentes y efectos adversos en medicina intensiva. Seguridad y riesgo en el \npaciente crítico. SYREC 2007. Informe mayo 2009. Madrid: Ministerio de Sanidad, Política Social e Igualdad; 2010  [consultado  julio  2018].  Disponible  \nen: https:/ /www.seguridaddelpaciente.es/resources/documentos/syrec.pdf  \nIndicadores de calidad en el enfermo crítico. Actualización 2017. Sociedad \nEspañola de Medicina Intensiva y Unidades Coronarias (SEMICYUC)  \n[consultado julio 2018]. Disponible  en: \nhttps:/ /www.semicyuc.org/sites/default/files/indicadoresdecalidad2017_semic\nyuc_sp  a.pdf  \nLeal-Noval SR, M uñoz M, Asuero M, Contreras E, García -Erce JA, Llau JV, et al. \n2013. Documento Sevilla de Consenso sobre Alternativas a la Transfusión \nde Sangre Alogénica. Actualización del Documento Sevilla. Med Intensiva. 2013;37:259 -83.\n \nLevy MM, Evans LE, Rhodes A. Th e Surviving Sepsis Campaign Bundle: 2018 \nupdate. Intensive Care Med. 2018;44(6):925 -8. \nSirgo Rodríguez G, Chico Fernández M, Gordo Vidal F, García Arias M, Holanda \nPeña MS, Azcarate Ayerdi B, et al. Traspaso de información en Medicina Intensiva. Med Intensiva. 2018;42:168 -79.\n \nStarmer AJ, Spector ND, Srivastava R, West DC, Rosenbluth G, Allen AD, et al. \nChanges in Medical Errors after Implementation of a Handoff Program. N Engl J Med [Internet]. 2014;371:1803 -12. Disponible  en: \nhttp://www.nejm.org/doi/10.1056/NEJMsa1405556\n \nThe Joint Commission. A complimentary publication of The Joint Commission \nMedical device alarm  safety  in hospitals.  2012;1 -5. Disponible  en: \nhttps://ww w.join tcommission.org/sea_issue_50/  \nVislon  ML, Mitchell  M, Morris  A, Murray  PR, Barth  L, Towns  M, et al. Principles  and \nProcedures for  Blood  Cultures;  Aproved  Guideline.  Clin Lab Standars  Inst.  \n2007;27(17).  \nZaragoza R, Ramírez P, López -Pueyo MJ. Infección nosocomial en las unidades de \ncuidados intensivos. Enferm Infecc Microbiol Clin. 2014;32:320 -7. \n \n \nREVISIÓN DE CONOCIMIENTOS SOBRE LOS CUIDADOS A PACIENTES CON PROBLEMAS \nENDOCRINOS   \n \n R. Goñi Viguria\n1 y N. Ania González  \nDiplomadas en Enfermería. Certificación de Enfermería en el Cuidado del Paciente Crítico (CEEC). Enfermeras Especialistas en Cuidados Intensivo s. Profesoras Asociadas \nde la Facultad de Enfermería de la Universidad de Navarra. Unidad de Cuidados Intensivos. Clínica Universidad de Navarra. Pamplona.  \n1Máster en práctica avanzada y gestión en Enfermería. Facultad de Enfermería. \nUniversidad de Navarra.  \n \nCómo citar esta sección:  \nGoñi Viguria R, Ania González N.  Revisión de conocimientos sobre los cuidados a \npacientes con problemas endocrinos. Enferm Intensiva. 2018;29(4) [acceso \n29/11/2018].  \n 91. La manifestación clínica más característica del feocromocitoma es:  \na. Náuseas y vómitos . \nb. Sudoración . \nc. Hipertensión arterial.  \nd. Hiperglucemia.  \ne. Palpitaciones . \n \nRespu esta correcta: c.  \nLos síntomas y signos del feocromocitoma dependen de varios factores , como el tipo \nde catecolamina secretada por el tumor o la proporción en que se secreta cada una de ellas. Su sintomatología es variada, a menudo es desconcertante y el tumor puede \nimitar una variedad de condiciones clínicas que  conducen a diagnósticos erróneos. La \nhipertensión arterial ( HTA) sostenida o paroxística es el signo clínico más frecuente \n(90-95%). La HTA permanente puede ser aislada o presentar crisis paroxíst icas \nsobreagregadas ; esta es la forma de presentación más c omún. Otros síntomas como \ncefalea, sudoración, arritmias y palidez durante episodios hipertensivos son muy  sugestivos de feocromocitoma. Otros signos y síntomas que se presentan con \nfrecuencia variable son: dolor retroesternal, palpitaciones, nerviosismo, temblor, \nnáuseas, debilidad, dolor abdominal, cuadros psiquiátricos, pérdida de peso, diabetes o curva de tolerancia a la glucosa patológica y alteraciones visuales.  \n  92. En relación con el feocrom ocitoma, señale la afirmación correcta:  \na. Se origina en la  médula suprarrenal.  \nb. Deriva del tejido cromafín extraadrenal.  \nc. Es un tumor productor de catecolaminas . \nd. Se localiza en los ganglios del sistema simpático o parasimpático . \ne. Las respuestas a  y c son correctas . \n Respuesta  correcta:  e. \nEl feocromocitoma es un tumor derivado de células cro mafines de la médula \nsuprarrenal y que habitualmente produce una o más catecolaminas.  Cuando este \ntumor se localiza en ganglios d el sistema nervioso simpático o parasimpático, fuera de \nla glándula suprarren al, se denomina paraganglioma.  \n  \n93. Señale cu ál es la tr íada clásica de síntomas de los pacientes con feocromocitoma:  \na. Cefalea, disnea y taquicardia.  \nb. Sudoración, disnea y cefalea.  \nc. Taquicardia, disnea y sudoración . \nd. Cefalea, sudoración y taquicardia.  \ne. Todas las afirmaciones son incorrectas . \n \nRespuesta correcta: d. \nLa tríada clásica de síntomas en pacientes con un feocromocitoma consiste en dolor de cabeza episódico, sudoración y taquicardia, acompañ ados de hipertensión.  Los \nsíntomas se dan en aproximadamente el 50 % de los pacientes con feocromocitoma, y \ncuando están presentes, son típicamente paroxísticos.  Otros signos y síntomas que se  observan  con frecuencia  variable son: dolor retroesternal, palpi taciones, disnea, \nnerviosismo,  temblor,  náuseas, debilidad, dolor abdominal, cuadros psiquiátricos,  \npérdida de peso, diabetes o curva de tolerancia  la glucosa patológica y alteraciones \nvisuales .  \n \n 94. Señale en cuál  de las siguientes localizaciones  puede a parecer el paraganglioma:  \na. Pelvis . \nb. Cuello . \nc. Vejiga.  \nd. Mediastino posterior . \ne. Todas las respuestas son correctas . \n Respuesta correcta: e. \nLos tumores con c aracterísticas similares al feocromocitoma, tanto clínicas como \nbioquímicas, que derivan del  tejido cromaf ín extraadrenal , se denominan \nparagangliomas. Estos se originan en restos cromafines adyacent es a los ganglios \nsimpáticos y pueden encontrar se en cualquie r sitio a lo largo de la aorta, en el órgano \nde Zuckerkand  (cúmulos de tejido neuroendoc rino, localizado en el área \ntoracoabdominal posterior y paravertebral, en la bifurcación de la  aorta , o en el origen \nde la  arteria mesentérica inferior),  la pelvis, la vejiga, el mediastino posterior o el \ncuello.   \n  95. Señale cuál de las siguientes situaciones puede desencadenar la aparición \nparoxística de síntomas del feocromocitoma  o paraganglioma:  \na. Palpación abdominal del tumor . \nb. Estrés . \nc. Ejercicio físico . \nd. Durante el  intraoperatorio  en otra cirugía no relacionada.  \ne. Todas las respuestas son correctas . \n Respuesta  correcta:  e. \nEn muchos casos de feocromocitoma o paraganglio ma, la naturaleza paroxística de la \nliberación de catecolaminas ocasiona los síntomas y signos episódicos  característicos.  \nLa liberación de cate colaminas suele ser intermitente (a veces continua) y espontánea, \naunque algunas situaciones como la manipulació n del tumor por palpación abdominal, \nel esfuerzo, el ejercicio,  la administración de  diferentes  fármacos y los contrastes \nintravenosos pueden pr ovocar la liberación masiva de estas hormonas en la \ncircul ación, que puede dar lugar a una emergencia clínica co nocida como crisis de \nfeocromocitoma . Otra circunstancia que puede precipitar síntomas paroxísticos es el \nintraoperatorio en cirugía no relacion ada o en la inducción anestésica . \n \n \n96. Señale cu ál de los siguientes  aspectos  no está entre los objetivos de la \npreparación preoperatoria del paciente para la resección del feocromocitom a o \nparaganglioma : \na. Control de la tensión arterial.  \nb. Optimización del estado general del paciente . \nc. Control de la taquicardia.  \nd. Depleción del volumen circulante . \ne. Evitar el aumento de las resistencias vasculares sistémicas.  \n Respuesta correcta: d. \nEl tratamiento de e lección de los pacientes con feocrom ocitoma o paraganglioma es \nquirúrgico, lo que exige  una preparación previa con tres objetivos:  1) optimización del \nestado gen eral del paciente : tal y como se realiza en cualquier otro paciente antes de \nuna intervención  quirúrgica. Debe prestarse especial a tención a la presencia de \ncomorbilidad  derivada de la hipersecreción de catecolaminas . 2) Control de la \nhipertensión arterial, disminución del elevado riesgo de crisis  hipertensiva derivado de \nla manipulación del tumor o la administración d e algunos fármac os durante la cirugía, \ny 3) control de la taquicardia. Durante 7 -14 días antes de la resección del tumor se \nadministrarán alfabloqueantes.  Su objetivo es disminuir el efecto presor de las \ncatecolaminas  para evitar la hipovolemia y el aumento de resistencia s vasculares sistémicas.  Expansión de volumen  circulante: para la d isminución del riesgo de \nhipotensión arterial postoperatoria debido a la pérdida brusca de tono y el bajo \nvolumen  intravascular. Debe estimularse activamente una adecuada hidratación oral \nlos días previos , ya que la hipovolemia asociada a la hipertensión es característica de \nestos pacientes. Se administrará una d ieta rica en sodio durante el tratamiento con \nalfabloqueantes. El  día anterior a la intervención  se evaluará la p resencia de signos \nclínicos  de hipovolemia, en cuyo caso se indicará un plan de  hidrat ación y/o reposición \nde fluidos.  \n  97. Según la Endocrine  Society Clinical Practice Guideline de 2014, a nte la resección \nde un feocromocitoma o paraganglioma, ¿c uándo debe iniciarse la preparación \npreoperatoria?  \na. 48 horas antes . \nb. 72 horas antes . \nc. Entre 7 y 14 días antes . \nd. 1 mes antes . \ne. El día anterior.  \n Respuesta correcta: c. \nSegún la Endocrine Society Clinical Practice Guideline  de 2014, el tratamiento médico \npreoperatorio antes de la resección del feocromocitoma o paraganglioma debe iniciarse entre 7 y 14 días antes de la intervención, tiempo necesario para normalizar los valores de tensión arterial y frecuencia cardíaca. El tratamiento debería incluir \ntambién un aporte hídrico adecuado y alto de sodio en la dieta, para revertir los efectos de las catecolaminas en el perioperatorio y prevenir así la hipotensión grave  \ndespués de la resección del tumor.  \n  98. Señale qu é valores de t ensión arterial  y frecuencia cardíaca son el objetivo del \ntratamiento farmacológico que recibe el paciente que va a ser intervenido de un \nfeocromocitoma, en el periodo preoperatorio:  a. TA > 120/80 mmHg  en sedestación y TA sistólica > 90  mmHg en ortostatismo, con \nuna FC entre 80 -90 lat /min.  \nb. FC entre 70 -80 lat /min  y TA <  120/80 mmHg en sedestación con TA sistólica > 90  \nmmHg en ortostatismo .  \nc. TA < 120/80 mmHg en sedestación y TA sistólica < 90  mmHg  en ortostatismo, con \nuna FC <  70 lat/min . \nd. TA > 120/80 mmHg en sedestación y FC entre 70 -80 lat /min en decúbito . \ne. FC entre 60 -70 lat /min  en decúbito y TA > 120 /80 mmHg en sedestación . \n \nRespuesta correcta: b. \nEn los pacientes q ue van a ser intervenido s para la resección de un feocromocitoma, \ndurante 7 -14 días antes de la cirugía  se administrarán distintos fármacos para  \ndisminuir el efecto presor de las catecolaminas  y evitar así la hipovolemia y el aumento \nde resistencias vasculares sistémicas. En gene ral, el objetivo de este tratamiento es \npreparar adecuadamente al  paciente para minimizar las complicaciones , y consiste en  \nconseguir cifras de tensión arterial inferiores a 120/80 mmHg en  sedestación y de \ntensión arterial sistólica superior a 90 mmHg en  ortostatismo. La frecuencia card íaca \ndebería estar en torno a 60 -70 lat/min en decúbito y 70 -80 lat/min en ortostatismo. \nEstos  objetivos deben personalizarse a tenor de la situación cardiovascular del  \npaciente . \n  99. En el postoperatorio inmediato de la resección del feocromocitoma o \nparaganglioma , ¿cuál es la principal complicación potencial?  \na. Hipertensión.   \nb. Hipotensión.  \nc. Hipoglucemia.  \nd. b y c son correctas . \ne. Todas las respuestas son correctas . \n \nRespuesta correcta: e.  Las p rincipales complicaciones postoperatorias inmediatas tras la resección de un \nfeocromocitoma o paraganglioma incluyen la hipotensión grave , puesto que la retirada \nde la fuente de catecolaminas junto con el alfa -bloqueo preoperatorio pueden llevar a \nuna situ ación de hipotensión grave , inclu ido el shock. Para su control, se utilizarán \nfluidos, hemoderivados si hay sangrado significativo, fármac os vasoactiv os e incluso la \ncolocación de oxigenación por membrana extracorpórea  en casos de shock re sistente \nal tratamiento . También puede aparecer hipertensión persistente , que puede \npresentarse hasta en el 50% de los pacientes. Si la duración es mayor de 1 semana , \ndeberíamos pensar en posibles causas subyacentes , como tumor residual, \nhipervolemia, iatrogenia (ligadura accidental de la arteria renal), etc. Se recomienda \nmanejo clínico según contexto: urgencia/emergencia hipertensiva con fármacos \nantihiper tensivos por vía oral y/o intravenosa. Por otro lado , puede aparecer \nhipoglucemia, que ocurre aproximadamente en un 4%  de los pacientes. Se cree que es \ndebido a una hiperinsulinemia de rebote, porque cesa el efecto inhibitorio de las \ncatecola minas sobre la insulina, y a un aumento de l consumo periférico de glucosa. Por \nello es importante controlar la glucemia repetidament e durante las primeras 48  horas . \nOtras complicaciones  postoperatorias que pueden aparecer son: insuficiencia renal \naguda, problemas pulmon ares, sobrecarga de volumen, e pisodios  tromboembólicos , \netc. En caso de adrenalectomía bilateral, la insuficiencia sup rarrenal es una posibilidad \nque debe  tener se en cuenta.  \n  100. Señale cuál de los siguientes fármacos analgésicos debe evitarse en el \ntrata miento del dolor del paciente tras la suprarrenalectomía por feocromocitoma:  \na. Remifentanilo . \nb. Fentanilo . \nc. Morfina . \nd. Sufentanilo . \ne. Todos los anteriores . \n \nRespuesta  correcta:  c. La suprarrenalectomía  por feocromocitoma suele realizarse con anestesia general.  La \nprofundidad anestésica es primordial para un correcto control hemodinámico \ninhibiendo las respuestas adrenérgicas. Para la analgesia postoperatoria se suelen \nutilizar opioides como fentanilo, s ufentanilo y remifentanilo. La morfina debería \nevitarse por su efecto liberador de histamina, ya que e sta puede liberar catecolaminas \na partir de los gránulos cromafin es. \n \n 101. Señale c uál de los siguientes fármacos puede administrar se con seguridad en los  \npacientes con feocromocitoma en el periodo intraoperatorio:  \na. Ketamina.  \nb. Propofol .  \nc. Efedrina.  \nd. Metoclop ramida.  \ne. Atracurio . \n \nRespuesta correcta: b. \nEn los pa cientes con feocromocitoma existen varios fármacos que deben utilizarse con \nprecaución, o incluso evitarse en el periodo perioperatorio, debido a los efectos adversos que pueden producir en estos pacientes. Algunos de ellos son  los \nantagonistas dopaminérgicos como la metoclopramida, ya que puede inducir crisis \nhipertensivas e incl uso miocarditis adrenérgica o shock séptico. También se han \ndescrito crisis hipertensivas al administrar dosis altas de droperidol en pacientes con feocromocitona sin alfa- bloqueo previo ; sin embargo, se han utilizado dosis bajas de \nforma segura en pacient es con alfa -bloqueo preoperatorio. Fármacos  \nsimpaticomimétic os: la ketamina debe evitarse en estos pacientes por su potencial de \nexacerbar la hipertensión y arritmias. También en e ste grupo está la efedrina, que no \ndebe utilizarse hasta que no se haya rese cado el tumor para evitar una liberación \nmasiva de catecolaminas. Fármacos que liberan histamina: como la morfina o el atracurio. El propofol es un fármaco hipnótico que se utiliza  de forma común en la \ninducción de la anestesia de los pacientes con feocrom ocitoma y se considera seguro.  \n  \n102. Señale en cuál de las siguientes situaciones es necesario el tratamiento \npostoperatorio con corticoides:  \na. En la suprarrenalectomía bilateral.  \nb. En todas las suprarrenalectomías unilaterales . \nc. En todas las suprarrenalectomías laparoscópicas . \nd. Las respuestas a  y c son correctas . \ne. Todas las respuestas son incorrectas . \n \nRespuesta correcta: a. \nLos pacientes a los que se practica una suprarren alectomía bilateral tienen riesgo de \ninsuficiencia suprarrenal aguda, por lo que es necesario el tratamiento con glucocorticoides en el perioperatorio y el postoperatorio. En cambio, l os pacientes \nintervenidos de suprarrenalectomía unilateral no suelen  requerir suplementos de \nesteroides a menos que estén experim entando  síndrome de Cushing o estén \nrecibiendo esteroides en el momento de la cirugía por otra causa.  \n  103. Señale cuál de las siguientes es la causa más frecuente de la tirotoxicosis:  \na. Adenoma hipofisario . \nb. Tiroiditis . \nc. Bocio multinodular tóxico . \nd. Enfermedad de Graves . \ne. Ninguna de las anteriores . \n Respuesta correcta: d. \nLa tirotoxicosis se refiere al exceso de hormona tiroidea que surge de la sobreproducción de la glándula tiroides (denomi nada hipertiroidismo) o extratiroid ea, \nincluidas las fuentes exógenas. De las etiologías atribuibles a la tirotoxicosis , la causa \nmás común en todo el mundo es la enfermedad de Graves, resultante de la \nestimulación autoinmun itaria  de la tiroides, seguida d e bocio multinodular tóxico y \nadeno ma tóxico . Otras causas de tirotoxicosis son  la sobreproducción de TSH por  un adenoma hipofisario, tiroiditis, ingestión de hormona tiroidea exógena, \nhipertiroidismo ectó pico  o hipertiroidismo mediado por  gonadotropina co riónica \nhumana.  \n \n 104. ¿Cuál de los siguientes síntomas no se encuentra en  la tirotoxicosis?  \na. Diaforesis . \nb. Bradicardia.  \nc. Intolerancia al calor.  \nd. Palpitaciones . \ne. Ansiedad . \n Respuesta correcta: b. \nLos signos y síntomas de la tirotoxicosis reflejan el exceso de h ormona tiroidea y \npueden incluir ansiedad, fatiga, diaforesis, intolerancia al calor, temblores, palpitaciones, taquicardia, pérdida de peso, hiperreflexia y piel caliente y húmeda. En \nlas mujeres se pueden observar anomalías menstruales. En los pacientes en los qu e la \ntirotoxicosis se debe a la enfermedad de Graves, las manifestaciones clínicas específicas también pueden incluir  exoftalmos, bocio difuso , dermopatía localizada, \nacropaquia tiroidea y la coexistencia de otras enfermedades autoinmun itarias  en el \npaciente o en su familia.  \n  105. Señale cuál de las siguientes situaciones puede desencadenar una tormenta \ntiroidea:  \na. Traumatismo . \nb. Infarto de miocardio . \nc. Infección . \nd. Cirugía del tiroides . \ne. Todas las anteriores . \n Respuesta correct a: e. La tormenta tiroidea es la manifestación clínica de concentraciones elevadas de \nhormona tiroidea en el suero, lo que se traduce  en la alteración extrema de los \nsíntomas usuales de hipertiroidismo. El diagnóstico puede ocurrir en pacientes con o \nsin h ipertiroidismo preexistente . Es un diagnóstico poco frecuente y generalmente se \ndesencadena por precipitantes como traumatismo, infarto de miocardio, cirugía \n(incluida la cirugía de tiroides para el hipertiroidismo u otras cirugías en general) o infección.  En algunos casos, la exposición aguda al exceso de yodo ( por ejemplo,  la \nadministración de contraste yodado para la exploració n radiológica) puede provocar \nun hipertiroidismo inducido por yodo y dese ncadenar una tormenta tiroidea . \n  \n106. ¿Cuál de las sigui entes escalas no se utiliza para diagnosticar una tormenta \ntiroidea?  \na. Escala de Dowton . \nb. Escala de Burch y Wartofsky . \nc. Escala de Norton . \nd. Escala de Barthel.  \ne. Las respuestas a , c y d son correctas . \n \nRespuesta  correcta:  e. \nEn un e sfuerzo por estandarizar y hacer objetivo el diagnóstico de tormenta tiroidea, \nBurch  y Wartofsky,  en 1993, diseñaron un sistema de puntuación diagnóstica para \npredecir la posibilidad de una tormenta tiroidea, basado en el grado de disfunción de varios sistemas (termorregulador, nervioso central, gastrointestinal y cardiovascular). La escala de Dowton es una escala de valoración del riesgo de caídas. La escala de Norton evalúa el riesgo de padecer úlcera por presión , y la escala  de Barthel valora la \nautonomía del paciente par a las actividades de la vida diaria.  \n  107. ¿Qué parámetros evalúa la escala de Burch y Wartofsky?  \na. Temperatura.  \nb. Frecuencia cardíaca. c. Fibrilación auricular.  \nd. Alteración del sistema nervioso central.  \ne. Todas las respuestas son correctas . \n \nRespuest a correcta: e. \nLa escala de Burch y Wartofsky  se utiliza para predecir la posibilidad de una tormenta \ntiroidea. Valora variables como: temperatura, alteraciones del sistema nervioso central, manifestaciones gastrointestinales, frecuencia card íaca, fibrilac ión auricular, \ninsuficiencia cardíaca y el an tecedente de un factor desencadenante.  \n  \n108. ¿Con qué puntuación de la escala de Burch y Wartofsky se considera que es \ninminente una tormenta tiroidea en el paciente?  \na. 20. \nb. 30. \nc. 40. \nd. 50. \ne. Las respuest as b y c son correctas . \n \nRespuesta correcta: e. \nLa escala de Burch y Wartofsky se utiliza para predecir la posibilidad de una tormenta tiroidea. Valora variables como temperatura, alteraciones del sistema nervioso central, manifestaciones gastrointestinale s, frecuencia cardíaca, fibrilación auricular, \ninsuficiencia cardíaca y el antecedente de un factor desencadenante. La puntuación de la escala de Burch y Wartofsky se encuentra en un rango de 0 a 140; una puntuación de 45 o más es muy  sugestiva de una torm enta tiroidea ; de 25 a 44 puntos solo indica \nque es inminente una tormenta tiroidea , y un a punt uación  menor de 25 hace pensar \nque el diagnóstico de tormenta tiroidea es poco probable.  \n  \n109. Las manifestaciones clínicas de la tormenta tiroidea son debidas a : \na. Excesiva secreción de hormona tiroidea.  b. Respuesta aumentada a la hormona tiroidea . \nc. Hiperactividad simpática.  \nd. Las respuestas a  y b son correctas . \ne. a, b y c son correcta s. \n \nRespuesta correcta: e.  \nEn la tormenta tiroidea existe compromiso del sistema cardiovascular, \ntermorregu lador, gastrointestinal y nervioso central debido a la excesiva secreción de \nhormona tiroidea, a la respuesta aumentada a esta  y a la  hiperactividad simpática.  \n  \n110. Señale la respuesta correcta en relación con el  tratami ento adecuado de la \ntormenta tiroidea:  \na. Bloquear la síntesis de hormona tiroidea.  \nb. Bloquear la liberación de hormona tiroidea.  \nc. Evitar la conversión de T3 a T4 en los tejidos periféricos . \nd. Controlar los síntomas adrenérgicos . \ne. Las respues tas a, b y d son correctas . \n \nRespuesta correcta: e. \nPara el tratamiento de la tormenta tiroidea se debe  tratar o estabilizar la condición \nclínica del paciente; tratar la causa desencadenante del proceso y  tratar el \nhipertiroidismo de base. Para el adecuado manejo del hipertiroidismo, hay varias \nmaneras de abordar su tratamiento: bloquear la síntesis de hormona tiroidea, \nbloquear la liberación de hormona tiroidea ya sintetizada, evitar la conversión de T4 a \nT3 en los tejidos  periféricos y controlar los síntomas adre nérgicos.  \n  111. Para bloquear la síntesis de hormona tiroidea en la tormenta tiroidea se utiliza:  \na. Propi ltiouracilo . \nb. Lugol . \nc. Litio . d. Dexametasona.  \ne. Prop ranolol.  \n \nRespuesta correcta: a. \nLas estrategias terapéuticas  en la tormenta tiroidea van dirigidas a detener la síntesis y \nliberación de las hormonas tiroideas, así como a disminuir sus efectos sistémicos. Los fármacos antitiroideos más comúnmente utilizados son las tionamidas como el propiltiouracilo y el metimazol; su p rincipal efecto  es inhibi r la síntesis de las hormonas \ntiroideas al interferir con la yodación mediada por la peroxidasa tiroidea de los residuos de tirosina en la tiroglobulina, un paso importante en la síntesis de tiroxina. Los bloqueadores de los receptores beta adrenérgicos son  otra parte fundamental del \ntratamiento, ya que disminuyen los efectos sistémicos de las hormonas tiroideas; se prefiere el propranolol porque a diferencia de otros bloqueadores beta adrenérgicos,  \neste medicamento también inhibe la conversió n de T4 a T3 ; asimismo , esteroides \ncomo la dexametasona o la hidrocortisona también tienen este efecto. En situaciones particulares, el uso de yodo, litio o plasmaféresis  puede ser de utilidad para lograr una \ntotal resolución del cuadro . \n  112. ¿Cuál de los siguientes fárm acos inhibe la conversión de T4 a T3?  \na. Propi ltiouracilo . \nb. Metimazol.  \nc. Dexametasona.  \nd. Prop ranolol . \ne. Las respuestas a , c y d son correctas . \n Respuesta correcta: e. \nPara el bloqueo de la conversión periférica de T4 a T3 hay diferentes fármacos  que \npueden utilizar se: el propiltiouracilo , los corticoides como  la dexametasona, que ha n \ndemostrado el bloqueo de la actividad  de las deyodasas  y, finalmente, los \nbetablo queantes  como el  propranolol , que también es útil por el efecto de control de \nlos síntomas  adrenérgicos que presentan estos pacientes, al igual  que el metoprolol, cuya cardioselectividad podría  ser de importancia clínica en algun os pacientes . El \nmetimazol, al igual que el propiltiouracilo, es un antitiroideo que inhibe la síntesis de \nhormona tiroidea , pero el metimazol no bloquea la conversión periférica de T4 a T3.  \n  113. El control de la fiebre en la tormenta tiroidea se puede re alizar con todas las \nsiguientes opciones excepto:  a. Paracetamol.  \nb. Medidas físicas . \nc. Antiinflamatorios no estero ideos . \nd. Antibióticos . \ne. Las respuestas a , b y d son correctas . \n Respuesta correcta: c. \nDurante la tormenta tiroidea , la restauración de la termorregulación es obligatoria \npara disminuir todos los efectos nocivos sobre la coagulación,  el equilibrio elect rolítico \ny el pH. Según las guías para el tratamiento de la tormenta tiroidea de la Asociación \nJaponesa de Tiroides y la Sociedad Japonesa de Endocrinología de  2016, el \nparacetamol es el medicamento de primera elección para el control térmico; las medidas físicas, como mantas de aire frío o bolsas de hielo, pueden acompañar al uso \nde paracetamol; y el uso de antibióticos está indicado en pacientes con fiebre con signos de infección después de haber recogido muestras de sangre, esputo u orina para su análisis. Por el cont rario, los antii nflamatorios no esteroideos, especialmente \nlos que pertenecen al grupo de los salicilatos, así como el ácido acetilsalicílico, se encuentran contraindicados porque aumentan  la concentración sérica de la forma \nlibre de T3 y T4 al interferir en su unión con las proteínas de transporte.  \n  114. Señale la respuesta correcta en relación con e l tratamiento de la taquicardia en \nla tormenta tiroidea:  \na. Los bloqueantes β1 selectivos son el tratamiento de elección .  b. Si la frecuencia card íaca es ≥150  lat/min en pacientes en estadio inferior a III de la \nescala Killip, el esmolol es el tratamiento de elección.  \nc. Hay que continuar con el tratamiento beta bloqueante cuando la frecuencia cardíaca \nes menor de 80 l at/min, la tensión arterial sistólica es inf erior a 80 mmHg o el índice \ncardíaco es igual o inferior a 2,2 l/min/m2. \nd. Las respuestas a  y b son correctas . \ne. a, b y c son correctas . \n \nRespuesta correcta: d. \nLas guías para el tratamiento de la tormenta tiroidea de la Asociación Japonesa  de \nTiroides y la S ociedad Japonesa de Endocrinología de 2016 recomiendan los \nbloqueantes β1 selectivos (landiolol, esmolol [ intravenoso ], o bisoprolol [oral] ) como  el \ntratamien to de elección para  la taquicardia en la t ormenta tiroidea. Cuando la \nfrecuencia cardíaca es mayor o igual a 150 en los pacientes en estad io inferior o igual a \nIII en la  escala Killip, el tratamiento de primera elección es el landiolol o  el esmolol. Si \nla frecuencia card íaca es menor de  150 l at/min, se puede cambiar landiolol o esmolol \npor un agente selectivo oral β 1. Es importante monitorizar de manera continua la \nfrecue ncia card íaca, intentando que esté por debajo de 130 l at/min . Si la frecuencia \ncardíaca es menor de 80 l at/min , la tensión arterial sistólica es inferior a 80 mmHg o el \níndice cardíaco es igual o inferior a 2,2 l/min/m2, hay que suspender el tratamiento \nbetabloqueante.  \n \n \n115. Según las guías para el tratamiento de la tormenta tiroidea de la Asociación \nJaponesa de Tiroides y la Sociedad Japonesa de Endocrinología de 2016, señale la \nrespuesta correcta en relación con e l tratamiento de la fibrilación auricular  en la \ntormenta tiroi dea:  \na. Los digit álicos  se pueden utilizan en los pacientes con disfunción renal, vigilando \nestrechamente signos y síntomas de toxicidad . \nb. La cardioversión no está recomendada en pacientes que están inestables por la \nfibrilación auricular.  \nc. Se recomien da antiarrítmicos de clase Ia y Ic después de la cardioversión .  d. La anticoagulación no está recomendada siempre . \ne. Todas las respuestas son falsas . \n \nRespuesta correcta: c. \nLas guías para el tratamiento de la tormenta tiroidea de la  Asociación Japonesa de \nTiroides y la S ociedad Japonesa de Endocrinología de 2016 recomiendan , para el \ntratamiento de la fibrilación auricular, el uso de digital en pacientes sin disfunción renal grave, vigilando signos y síntomas de toxicidad digital. Cua ndo se deteriora la \nhemodinámica rápidamente debido a la fibrilación auricular, se recomienda la \ncardioversión siempre que se descarte trombo en la aurícula izquierda. Los antiarrítmicos de clase Ia y Ic se utilizan después de la cardioversión para mantene r el \nritmo sinusal. L a anticoagulación debe utilizarse en la fibrilación auricular persistente \nsegún el riesgo medido por la escala CHADS2.  \n  116. En relación con la tormenta tiroidea, señale la respuesta correcta:  \na. Una reducción en los niveles de hormona tiroidea podría detener la diarrea sin \nnecesidad de antidiarreicos . \nb. La tormenta tiroidea produce debilidad del diafragma y del esófago .  \nc. La tormenta tiroidea produce disfunción de la motilidad gástrica.  \nd. Las respuestas a , b y c son correctas . \ne. Todas las respuestas son falsas . \n Respuesta correcta:  d. \nLa diarrea es el síntoma gastrointestinal más común en la tirotoxicosis y en la tormenta tiroidea. La incidencia y gravedad  de la diarrea se ha asociado a niveles séricos de T3 y \nT4 libre. Por lo tant o, una reducción en los niveles séricos de hormona tiroidea podría \ndetener la diarrea sin el uso de antidiarreicos específicos. Los antidiarreicos no son necesarios en muchos casos de tormenta tiroidea con coma. La tormenta tiroidea causa debilidad en el d iafragma y el esófago y disfunción en la motilidad de la pared \ngástrica que se traduce  en náuseas, vómitos y dolor abdominal. La motilidad del tracto \ngastrointestinal también se ve afectada por el deterioro del sistema nervioso central. Por lo tanto, los t rastornos gastrointestinales podrían ser tratados principalmente \nmejorando la tirotoxicosis con un uso limitado de antieméticos.  \n \n 117. Algunas manifestaciones neurológicas que se pueden dar en la tormenta \ntiroidea son:  \na. Delirio . \nb. Inquietud.  \nc. Somnolen cia. \nd. Convulsión . \ne. Todas las respuestas son correctas . \n Respuesta correcta: e. \nEn la tormenta tiroidea, a menudo se presentan manifestaciones neurológicas como inquietud, delirio, psicosis, somnolencia, convulsión y coma. Estas manifestaciones del sistema nervioso central pueden s er causadas por la hiperactividad del sistema \nnervioso adrenérgico, procesos autoinmun itarios , efectos directos del exceso de \nhormona tiroidea en la función cerebral o en neurotransmisores tales como la serotonina.  \n \n \n118. En rel ación con e l tratamiento de l as manifestaciones neurológicas en la \ntormenta tiroidea, señale la respuesta correcta:  \na. Los fármacos de primera elección para tratar la psicosis son los antipsicóticos de \nsegunda generación en pacientes que toleren la dieta o ral. \nb. Los fármacos de prime ra elección para tratar la psicosis son los antipsicóticos de \nprimera generación por vía intramuscular o endovenosa en pacientes que no toleren la dieta oral.  \nc. Para el tratamiento agudo de las convulsiones, el fármaco de elec ción es la \nbenzodiacepina . \nd. Se recomienda fenobar bital si las convulsiones no ceden con dosis repetidas de \nbenzodiacepinas . e. Todas las respuestas son correctas . \n \nRespuesta correcta: e.  \nLas guías para el tratamiento de la tormenta tiroidea de la Asociación Japonesa de Tiroides y la S ociedad Japonesa de Endocrinología de 2016 recomiendan , para el \ntratamiento de la inquietud, delirio y psicosis, los antipsicóticos de segunda generación tales como la olanzapina y  la risperidona, en pacientes que toleren la dieta oral. En \npacientes que no toleran la dieta oral, los fármacos de elección son los antipsicóticos \nde primera generación como el haloperidol y la olanzapina por vía intramuscular o \nendo venosa. Para el tratamiento de las convulsiones, el manejo inicial debe centrarse \nen asegurar la vía aérea, respiración y canalizar vías periféricas. Las benzodiacepinas \nconstituyen  el tratamiento de elección en las convulsiones agudas. Se recomienda \nfosfe nitoína o fenobarbital si las convulsiones continúan después de dosis repetidas de \nbenzodiacepinas.  \n \n \n119. El uso de plasmaféresis en la tormenta tiroidea está indicado:  \na. Si no se observa mejoría clínica dentro de los primeros 5 días con tratamiento \nadecu ado completo . \nb. Cuando existen complicaciones como fallo hepático agudo con alteración del nivel \nde conciencia . \nc. Junto con la hemodiafiltración continua cuando el paciente está \nhemodinámicamente inestable . \nd. Las respue stas b y c son correctas . \ne. Todas las respuestas son correctas . \n Respuesta correcta: d. \nLas guías  para el tratamiento de la tormenta tiroidea de la Asociación Japonesa de \nTiroides y la S ociedad Japonesa de Endocrinología de 2016 recomiendan el uso de la \nplasmaféresis si no se observa mejoría clínica dentro de las 24 -48 horas de tratamiento \ncompleto co n antitiroideos, yodo inorgánico, corticoides y bloqueantes  \nbeta adrenérgicos; tratamiento específico de la causa y de las complicaciones de la tormenta tiroidea. Igualmente, la plasmaféresis está indicada en los pacientes que \npresentan tormenta tiroidea co mplicada con fallo hepático agudo , con alteración del \nnivel de conciencia. El uso conjunto de plasmaféresis y hemodiafiltración continua se \nrealiza en pacientes hemodinámicamente inestables. Las guías recogen que varios estudios han demostrado la ventaja d e utilizar ambos métodos para tratar pacientes \ncon tormenta tiroidea resistente al tratamiento convencional, puesto que la hemodiafiltración no se utiliza slo para la insuficiencia hepática o renal aguda, sino también para la eliminación del exces o de cito cinas que se producen en respuesta a la \ninflamación sistémica en la tormenta tiroidea.  \n  \n120. La causa más frecuente de muerte en la tormenta tiroidea es:  \na. Fallo multiorgánico . \nb. Arritmia.  \nc. Coagulación intravascular diseminada.  \nd. Sepsis . \ne. Perforació n gastrointestinal.  \n \nRespuesta correcta: a. \nLas guías para el tratamiento del hipertiroidismo de Graves elaboradas por la \nAsociación Europea del Tiroides en 2018 recogen que la causa más frecuente de \nmuerte en la tormenta tiroidea es el fallo mult iorgánico , seguido del fallo card íaco y \nrespiratorio, arritmias, coagulación intravascular diseminada, perforación gastrointestinal, hipoxia cerebral y sepsis.  \n  Fuen tes bibliográf icas para el estudio del tema  \nAkhtar S. Anesthesia for the adult with pheochromocytoma [actualizado en marzo de \n2018; consultado en septiembre de 2018]. Disponible en: https://www.uptodate.com/contents/anesthesia -for-the-adult -with -\npheochromocytoma?search=pheochromocytoma&source=search _result&selec\ntedTitle=5~150&usage_type=default&display_rank=5#H1312136785  Bacuzzi A, Dionigi G, Guzzetti L, De Martino AI, Severgnini P, Cuffari S. Predictive \nfeatures associated with thyrotoxic storm and management. Gland Surg. \n2017;6:546- 51.  \nBaena JC, Padilla J, Guzmán G. Tormenta tiroidea asociada con disfunción \nmultiorgánica. Medicina (B. Aires). 2017;77:337 -40.  \nKahaly GJ, Bartalena L, Hegedüs L, Leenhardt L, Poppe K, Pearce SH. 2018 European \nThyroid Association Guideline for the Management of Graves ' Hyperthyroidism. \nEur Thyroid J. 2018;7:167- 86.  Lenders JW, Duh QY, Eisenhofer G, Giménez- Roqueplo AP, Grebe SK, Murad MH, et al; \nEndocrine Society. Pheochromocytoma and paraganglioma: an endocrine \nsociety clinical practice guideline. J Clin Endocrinol M etab. 2014;99:1915- 42.  \nLeung AM. Thyroid Emergencies . J Infus Nurs. 2016;39:281 -6.  \nNaranjo J, Dodd S, Martin YN. Perioperative Management of Pheochromocytoma. J \nCardiothorac Vasc Anesth. 2017;31:1427 -39.  \nPappachan JM, Raskauskiene D, Sriraman R, Edavalath M, Hanna FW. Diagnosis and \nmanagement of pheochromocytoma: a practical guide to clinicians. Curr Hypertens Rep. 2014;16:442- 55.  \nRoss DS, Burch HB, Cooper DS, Greenlee MC, Laurberg P, Maia AL, et al. 2016 American \nThyroid Association Guidelines for Diag nosis and Management of \nHyperthyroidism and Other Causes of Thyrotoxicosis. Thyroid. 2016;26:1343-421.  \nSanso G, Levin G Barontini M. Feocromocitoma. Diagnóstico y tratamiento. En: \nSociedad Argentina de Hipertensión arterial, ed. Hipertensión arterial. Epidemiología, Fisiología, Fisiopatología, Diagnóstico y Terapéutica [consultado \nen septiembre de 2018]. Disponible en: \nhttp://www.saha.org.ar/pdf/libro/Cap095.pdf  \nSatoh T, Isozaki O, Suzuki A, Wakino S, Iburi T, Tsuboi K, et al. 2016 Guidelines for the \nmanagement of thyroid storm from The Japan Thyroid Association and Japan \nEndocrine Society (First edition). Endocr J. 2016;63:1025- 64.  \nSchreiber ML. Thyroid storm. Medsurg Nurs. 2017;26:143 -5.  \nYoung WF. Clinical presentation and diagnosis of pheochromocytoma . [Actualizado en \nenero de 2018; consultado en septiembre de 2018] Disponible en: \nhttps://www.uptodate.com/contents/clinical -presentation -and-diagnosis -of-\npheochromocytoma?search=pheochromocytoma&source=search_result&selectedTitle=1~150&usage_type=default& display_rank=1  ", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}