{"title": "PDF", "author": "PDF", "url": "http://www.fundaciontobias.com.ar/descargas/aportes-de-la-antroposofia-en-el-ambito-de-la-discapacidad-y-la-educacion-especial.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "Aportes de la Antroposofía en el ámbito \nde la Discapacidad y la Educación Especial.\nAutora: © Menéndez, Liliana\nTítulo: Fundación Tobías, Aportes de la Antroposofía en el ámbito de la Discapacidad y la Educación Especial.\nColaborador: Luis Eduardo Martínez\nCorrección: Nora MartinIlustración de portada: Maia Chisleanschi\nDiseño y diagramación: Stella M. Santiago\nHecho el depósito que marca la ley 11.723\nRegistro de la Propiedad Intelectual en Trámite: Referencia RL-2017-11662219-APN-DNDA#MJ\nPublicado en Junio de 2017 // Buenos Aires, Argentina.\nReservados todos los derechos. No se permite la reproducción total o parcial \nde esta obra, ni su incorporación a un sistema informático, ni su transmisión en cualquier forma o por cualquier medio (electrónico, mecánico, fotocopia, grabación u otros) sin autorización previa y por escrito de los titulares del copyright. La infracción de dichos derechos puede constituir un delito contra la propiedad intelectual.\nA mis abuelos\nA mis padres\nA Gertrudis Löchner\ny Catalina Bussau de Lehmacher\nA Gisela Frees\nLic. Liliana Menéndez\nBuenos Aires, Junio de 2016 “Los valores auténticos \nde la vida humana \nno radican únicamente \nen las capacidades intelectuales \nsino en las profundidades \ndel alma humana ”. \nDr. Karl Kônig Mensaje de bienvenida, palabras de Liliana Menéndez\nIntroducciónPrólogoCapítulo 1 · Acerca del nombre de Fundación Tobías        Acerca del isologo institucional\nCapítulo 2 · Historia fundacional de TobíasCapítulo 3 · Misión y fundamentosCapítulo 4 · Proyecto InstitucionalCapítulo 5 · Evolución del concepto de discapacidad y su                     \nvisión  ampliada por la antroposofía Capítulo 6 · Hacia una imagen integral del ser humanoCapítulo 7 · Encuentro de metodologías como puente de                   encuentro en lo humano\nCapítulo 8 · Ley pedagógica y camino interior del profesiónal Capítulo 9 · Los ritmos en el trabajo integral de TobíasCapítulo 10 · Aportes desde las áreasCapítulo 11 · Instituto Karl KönigAcerca de Liliana MenéndezAgradecimientos\n06\n09111323274050\n73\n81\n84\n8998\n106183206212· 06\nFundación Tobías · Aportes de la Antroposofía en el ámbito de la Discapacidad y la Educación Especial\nQuienes se adentren en las páginas de este libro podrán \nacceder a la historia y al presente de un modelo institucional \npedagógico-ocupacional-terapéutico innovador que cada día trabaja intensamente en pos de articular las ciencias de orientación antroposofíca con las metodologías y prácticas convencionales en el campo de la Discapacidad y la Educación Especial. \nEs decir, por un lado se acercarán a la visión que puede \ndar la Antroposofía en relación a la atención integral de niños, jóvenes y adultos con necesidad de cuidados anímicos especiales; y por el otro, también al respetuoso encuentro con las disciplinas convencionales y sus valiosos aportes.\nDesde esta visión, hemos dado forma a un equipo \ninterdisciplinario integrado por médicos, terapeutas de todas las áreas de la salud, docentes y artistas, que brinda una propuesta respetuosa de la singularidad de cada ser humano en cuanto a sus posibilidades y necesidades reales. \nA lo largo de estos veintiseis años de Tobías, y mediante \neste enfoque, buscamos siempre vincularnos desde la fuerza que nace del encuentro entre una individualidad y otra más allá de los roles, planteando y replanteando las estrategias que consideramos adecuadas para cada paciente en relación a su propia biografía y su presente. De esta manera, acompañamos los cambios que se vayan presentando en su camino, sabiendo que nuestro propio recorrido como terapeutas, docentes y acompañantes también irá cambiando y evolucionando. A ello, estamos invitados cada día, pues cada uno de los niños y jóvenes que son parte de esta casa convocan a nuestra · 07\nFundación Tobías · Aportes de la Antroposofía en el ámbito de la Discapacidad y la Educación Especialtransparencia y a un sentido trascendente de la profesión. Y \ntodo lo que  recibimos, brindamos y transformamos en dicho encuentro, permanece en Tobías como ambiente que cobija. \nGracias a las vivencias cosechadas desde que comenzamos \na soñar el proyecto, considero que el recorrido llevado a cabo hasta el día de hoy puede motivar a otras instituciones y profesionales que compartan una mirada humanista a replicar los logros que consideren adecuados para su propias prácticas, animándose siempre a ver más allá de los síntomas y sintiéndose verdaderos colegas de sus pacientes en el camino de acompañar los misterios propios de cada individualidad. \nAsimismo, aspiramos a legar un material cuyos aportes \nteóricos sirvan como orientación complementaria en los estudios especializados, que logre entusiasmar a otros para pensar y concretar otras instituciones que deseen acompañar a tantas personas que necesitan ser consideradas y respetadas como seres humanos íntegros y con los mismos derechos, más allá de sus condiciones físicas, intelectuales o anímicas. Y también, para revalorizar y profundizar el porqué de elegir esta profesión.\nLa historia de Tobías como institución es, al igual que \nla historia mítica que inspira su nombre, una aventura de valor y coraje para hacer lo que es menester. Creo que ahí está el sentido fundamental para lograr la transformación personal que permite situarnos como profesionales ligados a la discapacidad. Es lo que nos da el derecho de ayudar a otro. Es decir, aventurarnos en nuestras profundidades para luego poder acompañar a otros en su viaje de vida. \nLa labor de cada uno de los profesionales y de los pacientes \nque han formado parte  de la institución a lo largo de estos veintiseis años forma el corazón de la casa, junto a sus ritmos, · 08\nFundación Tobías · Aportes de la Antroposofía en el ámbito de la Discapacidad y la Educación Especialal calor y la luz que acompañan los círculos al comienzo y \nal final de cada jornada, en el amor por el detalle y en  la importancia de lo pequeño de todos los días. \nDía a día, nuestra meta es precisamente honrar el esfuerzo \naunado y atender cada pequeña acción con amor y respeto mutuo, aprendiendo de nuestros errores y animándonos a convocar lo mejor y verdadero de cada uno. Y allí es donde ese cobijo y ese sostén que tejemos entre todos puede hablar por sí mismo, de manera viva.\nAquí, compartimos simplemente las bases de una institución \nque se animó a pensarse y sentirse diferente. Todavía queda mucho por hacer, por seguir creciendo y mancomunarnos en ese “mar de fueguitos” que Eduardo Galeano nos regala como preciosa y esperanzadora imagen en el “Libro de los abrazos”. El relato cuenta sobre un hombre que logra subir al cielo y, desde las alturas celestiales, distingue que cada persona brilla con luz propia entre todas las demás. “No hay dos fuegos iguales. Hay fuegos grandes y fuegos chicos y fuegos de todos los colores. Hay gente de fuego sereno, que ni se entera del viento, y gente de fuego loco, que llena el aire de chispas. Algunos fuegos, no alumbran ni queman; pero otros arden la vida con tantas ganas que no se puede mirarlos sin parpadear, y quien se acerca, se enciende”. \nEncendidos por el fuego que representa el misterio que \nhabita cada singularidad humana, nos animamos a cruzar la orilla hacia ese otro que nos ayuda a encontrar lo mejor de \nnosotros mismos.\nLic. Liliana Menéndez \nJunio de 2016.· 09\nFundación Tobías · Aportes de la Antroposofía en el ámbito de la Discapacidad y la Educación Especial“La inspiración es una manifestación de la «otredad» \nconstitutiva del hombre. No está adentro, en nuestro interior, ni atrás, como algo que de pronto surgiera del limo del pasado, sino que está, por decirlo así, adelante: es algo (o mejor: alguien) que nos llama a ser nosotros mismos. Y ese alguien es nuestro ser mismo.”\nOctavio Paz, El arco y la lira. \nEl presente libro nació al calor de extensas entrevistas, \nrevisiones, trabajo de archivo y de apelar a la memoria, \nque no es más que la suma de múltiples convergencias: anhelos, motivaciones, objetivos, recorridos, complicidades, esfuerzos, miradas, sonrisas y lágrimas compartidas. En suma, tres años de ardua labor, sin apurar los tiempos, sino como un proceso orgánico que buscó desandar respetuosa y lo más fielmente posible, más de veintiséis años de historia en el acompañamiento integral de niños, jóvenes y adultos con discapacidad y sus familias. \nDel mismo modo, descubrimos que nosotros también \nfuimos especialmente acompañados. Porque esta historia no fue construida de manera unilateral, sino por pares, más allá de sus eventuales roles, transitando el camino de la vida. \nFrente a una mirada predominante sobre la discapacidad · 10\nFundación Tobías · Aportes de la Antroposofía en el ámbito de la Discapacidad y la Educación Especialque hace foco en las carencias y límites, Tobías buscó impulsar \nun nuevo paradigma que se orientara hacia lo que viene “por delante”, a lo que se encuentra en germen y necesita el sustrato adecuado y los cuidados especiales para realizarse y despertar todos sus potenciales. \nUna aventura de esta naturaleza reclama una gran valentía \ny ánimo dispuesto por parte de todos sus protagonistas. Porque un encuentro verdadero siempre entraña la posibilidad de una mutua transformación y de un compromiso sostenido en el tiempo. \nComo bien señala Octavio Paz, nos constituye la otredad. \nDentro de cada hombre, pulsa toda la humanidad. Al contemplar con devoción y asombro el misterio que encarna cada ser humano, tenemos al mismo tiempo, la posibilidad de descubrir aspectos impensados de nosotros mismos. Es un camino de doble vía donde lo profesional se entrelaza con lo fraternal, lo creativo y lo espiritual que presenta cada vínculo, dejando atrás cualquier supuesto o etiqueta. \nEs por ello que a lo largo de estas páginas, el lector \npodrá encontrar además de un bosquejo del dispositivo institucional, una experiencia de vida que, con sus búsquedas propias, hallazgos, intentos, desafíos e ideales, se animó a afirmar que otro modelo de institución para la atención y el cuidado de personas con discapacidad era posible y salió a construirlo. Y con ello, también supo correr las barreras y recibir la inspiración necesaria para cultivar otra forma de encontrarnos con la diferencia, como parte fundamental del prisma de la experiencia humana. · 11\nFundación Tobías · Aportes de la Antroposofía en el ámbito de la Discapacidad y la Educación EspecialVeintiséis años luego del nacimiento de Fundación Tobías, \nnace su libro.\nUn libro ordena, testimonia, cuenta historias que nacen en el \npasado pero que quedarán resguardadas hacia el futuro. Ese es \nsu sentido. Por eso la importancia del nacimiento del “Libro de la Fundación Tobías.\nCuando leemos lo aquí testimoniado, quienes conocemos \nalgo del camino transitado, recreamos en nosotros aquello que sentimos cuando traspasamos la puerta de la Fundación Tobías: Un mundo con cualidades propias, únicas, algo misterioso quizás, en donde todas las fuerzas están destinadas al cuidado, al respeto, al desarrollo de todo aquello que pueda ayudar a quienes más necesitan de otro Ser Humano.\nAsí surge en quiénes trabajan y colaboran en la Fundación, \npor un lado el amor, el calor, la empatía, la comprensión, la compasión; y por otro, la idoneidad, el estudio permanente, la búsqueda de recursos terapéuticos, la profundización en el conocimiento de la naturaleza humana, la profesionalidad. En fin: pensar y sentir, puestos al servicio de la voluntad de acompañar, cuidar, sanar.\nSostener durante estos primeros 26 años este modelo \ninstitucional en el cual confluyen los requerimientos y necesidades de inserción en un país en el  que el trabajo con la discapacidad se encuentra quizás, aún en germen, con aquello que el desarrollo del saber y el hacer antroposófico aporta en este camino, requiere sin duda, de una voluntad férrea. Por eso, creo que este libro, nace como una nueva encarnación de Fundación Tobías bajo el amparo del número · 12\nFundación Tobías · Aportes de la Antroposofía en el ámbito de la Discapacidad y la Educación Especial26, que físicamente manifiesta el número atómico del Hierro, y \nsimbólicamente, aunque no tanto, también es representante de dicha “férrea” voluntad. El Hierro, enseña la antroposofía, es el metal de la encarnación. El mismo que vive y tiñe nuestra sangre para que concretemos hechos terrenales durante nuestro pasaje biográfico. Y esto es Fundación Tobías: ¡un hecho terrenal, real, concreto, vivo! \nSiguiendo bajo la guía de este 26, como símbolo de concreción \nde este libro testimonial, no resisto la tentación de sumar sus componentes, para llegar al 8, como síntesis del 2 más el 6. Pues, seguramente, este libro nos muestra una nueva “octava” en la vida de la Fundación Tobías, un paso evolutivo, un escalón cualitativo, un recorrer hacia arriba en la espiral de la auto-superación, en la búsqueda de nuevos desarrollos, crecimientos y frutos.\nEste prólogo, que tengo el honor de escribir, es a la vez, \nuna expresión de buenos deseos y también, de gratitud por permitirme ser partícipe en distintos momentos de algo de lo que vive en quiénes diariamente comulgan en este dar y recibir.  Sin duda, de las más nutricias vivencias del aprendizaje a partir de lo experiencial.\nComo médico acompaño caminos de búsqueda de salud \nindividual.  Esto no es impedimento para tener conciencia de que hoy en día es la Humanidad la que necesita sanarse. La historia bíblica de Tobías, de Sara, de Rafael fue legada a la Humanidad bajo el nombre de un “Libro”: “El Libro de Tobías”. Lo que allí aparece no es sólo una vieja historia sino un mensaje de eterno presente. \nOjalá con este “Libro de la Fundación Tobías” nos acerquemos, \nen esta época que transitamos, aunque sea un pasito al camino de aprendizaje y sanación que todos necesitamos.\nParque Leloir, Provincia de Buenos Aires, \nDr. Sergio Ariel Grines· 13\nFundación Tobías · Aportes de la Antroposofía en el ámbito de la Discapacidad y la Educación Especial ACERCA DEL NOMBRE DE FUNDACIÓN TOBÍAS\nDesde un amplio cuerpo de investigación, conocimiento \ny prácticas, la Antroposofía cultiva una visión científico-\nespiritual del ser humano, percibiéndolo como algo más que un organismo biológico determinado genéticamente y condicionado por la cultura: considera que cada individualidad es portadora de un “yo” cuya constitución espiritual se revela paulatinamente a lo largo de los diferentes desafíos y aprendizajes dispuestos para su evolución y autoconocimiento.  Desde esta base en común, las distintas instituciones ligadas a la Antroposofía comparten determinados valores fraternales y una percepción global del hombre y del mundo donde el corazón y el pensamiento juegan un rol esencial.\nEs por ello que en las instituciones de inspiración \nantroposófica como Tobías, se reflexiona profundamente sobre la importancia de llevar un nombre portador de sentido, capaz de espejar y ampliar su misión y sus ideales. De alguna manera, el nombre institucional permite recordar sus fundamentos y el objetivo de la labor, conformándose como símbolo. \nEl nombre “Tobías” fue brindado por Cristina Martínez, \nmiembro de La Comunidad de Cristianos de Buenos Aires. Fue tomado de un texto sagrado no canónico. Muchas instituciones antroposóficas ligadas a la salud y en particular a la discapacidad se han identificado con él. Es un nombre que nos invita a penetrar en los misterios del valor y en las encrucijadas de la vida, con la certeza de que en todas las · 14\nFundación Tobías · Aportes de la Antroposofía en el ámbito de la Discapacidad y la Educación Especialpruebas se encuentran también las fuerzas de superación y \nlas herramientas necesarias para conquistar nuestro destino. “Tobías”, como nombre y como símbolo, pone en imágenes prístinas los ideales y aspiraciones que queremos compartir con el mundo.\nHistoria de un nombre y su misión\nLa historia bíblica de Tobías transcurre durante lo que se \nconoce con el nombre de “Cautiverio en Babilonia”, período \nque comprende desde el año 586 al 537 A.C. y en el que gran parte de los hebreos que habitaban el Reino de Judá fueron deportados a Babilonia, después de la toma de Jerusalén y la destrucción del Templo por Nabucodonosor II. \nEl relato comienza con el cuadro de dos personas que, \nsumidas en un intenso dolor, oran simultáneamente y piden por su muerte. Ellos no saben de esta sincronicidad pero luego, el relato nos mostrará en qué medida sus destinos se han unido. \nUna de estas personas es el anciano Tobit, quien vivía en el \nexilio, en Nínive, con su esposa Ana y su hijo Tobías. Tobit era un hombre justo y lleno de bondad, lo llamaban “el íntegro” porque se mantenía fiel a los preceptos religiosos a pesar de las duras condiciones que esto implicaba. Ofrecía el diezmo, hacía las correspondientes peregrinaciones a Jesuralem y sepultaba a los muertos conforme a las prescripciones, aunque todo eso estaba prohibido por quienes detentaban el poder.\nCierta vez, durante la fiesta judía de Pentecostés, después \nde haber sepultado a uno de sus amigos, Tobit se acostó a · 15\nFundación Tobías · Aportes de la Antroposofía en el ámbito de la Discapacidad y la Educación Especialdescansar en el patio y en ese instante, los excrementos de \nun gorrión cayeron en sus ojos provocándole la ceguera. A causa de esta discapacidad, ya no pudo ganar su sustento, lo que obligó a su esposa Ana a hacerlo por él. Hilaba, tejía, y traía el sostén a la casa, no sin provocar malestar en la conciencia de Tobit, quien se sentía desvalido por su condición y humillado por las descalificaciones de su esposa que, a causa de su condición, lo menospreciaba como autoridad de familia.\nLa otra persona es Sara, sobrina de Tobit. La desdichada \njoven llevaba siete matrimonios, pero un malvado demonio llamado Asmodeo había matado a sus maridos en las noches nupciales, antes de que se hubieran consumado. Además, pesaba sobre ella la denuncia de una sirvienta que la acusaba de haber matado a sus maridos. \nEn una misma noche Tobit, ofendido por su esposa, y Sara, \npor su sirvienta, cada uno de ellos en su pueblo y en su casa, oraban y pedían a Dios que les concediera la muerte, pero no porque no aceptaran sus destinos, sino porque ambos habían sido agraviados, y esto les causaba un profundo dolor. A un mismo tiempo, fueron acogidas favorablemente sus plegarias ante Dios y fue enviado el arcángel Rafael para curarlos a los dos y unir sus destinos de la siguiente manera: quitando las manchas blancas de los ojos de Tobit, y dando a Sara como esposa a Tobías, hijo de Tobit, que la libraría del malvado demonio Asmodeo. \nLa trama se desarrolla así: Tras su rezo, Tobit, inspirado por \nel arcángel, recuerda una fortuna que ha dejado depositada en Media. Como él ha pedido a Dios la muerte, considera prudente enviar a su hijo Tobías a recuperar esos diez talentos de plata a la ciudad de Rages, para que éste los conserve a · 16\nFundación Tobías · Aportes de la Antroposofía en el ámbito de la Discapacidad y la Educación Especialmodo de herencia. A pedido del padre, que no quiere que su \nhijo emprenda solo la aventura, Tobías busca en el mercado a un joven compañero de viaje: el Arcángel Rafael, que tomando figura humana, se oculta bajo el nombre de Azarías y se ofrece a acompañarlo diciendo que él conoce el camino. El perro de Tobías los acompaña durante la aventura. Una noche, mientras pernoctan en el río Tigris, el joven Tobías se sumerge para refrescarse y purificarse. Un pez salta de las aguas y quiere morderle un pie. En ese momento, el joven entra en pánico, pero desde la orilla, su compañero le dice que no se asuste, que tome al pez y lo saque fuera del agua. Tobías le obedece. Juntos le extraen la vesícula biliar, el corazón y el hígado y los conservan.  \nEntonces Azarías le dice a Tobías que ha pasado por una \nprueba y que puede proseguir. Le dice también: “Tendrás la fuerza para curar a tu padre y ayudar a tu prima Sara”. Luego le recomienda ir a la casa de su prima y tomarla por esposa. Le indica cómo librarla del demonio: quemando el hígado y el corazón del pez durante la noche nupcial. Tobías sigue las recomendaciones de Azarías y logra liberar a Sara del demonio. Mientras tanto, Azarías va a Rages a recuperar la fortuna del anciano Tobit. Después de cobrar los diez talentos en Rages, el grupo de viajeros, a los que ahora se agrega la novia, todos los sirvientes, el dinero y los animales, regresan a Nínive. El Arcángel indica a Tobías cómo curar la ceguera de su padre untándole los ojos con la hiel del pez. Tobías sigue las indicaciones  y Tobit recupera la visión. Cuando Tobit y Tobías se disponen a recompensar a Azarias por su ayuda, éste se manifiesta ante ellos con su verdadera figura de Arcángel y vuelve junto a Dios.· 17\nFundación Tobías · Aportes de la Antroposofía en el ámbito de la Discapacidad y la Educación EspecialInterpretación de la historia bíblica de Tobías \nEl libro de Tobías, sobre el que ha habido mucha discusión \nteológica, y del cual incluso se ha puesto en duda su autenticidad \nhistórica, forma parte del Antiguo Testamento. Es un relato imaginativo, de carácter místico, podría leerse casi como una leyenda o un cuento de hadas. Se desarrolla medio milenio antes de Cristo, durante la deportación del pueblo judío a Siria y Babilonia. Esta historia nos muestra cómo a través de pruebas que generan dolor y sufrimiento, el hombre puede recuperar el contacto con lo angelical del alma.\nSi leemos esta historia bíblica de modo arquetípico, podemos \nhacer el ejercicio imaginativo de pensar que todos los personajes son aspectos de un mismo ser. Desde esta perspectiva, vemos que Tobit ha llegado a un límite, a un debilitamiento. Lo inesperado, lo indeseado, (la discapacidad) ocurrió. Hay algo que precisa ser renovado. Allí aparece Tobías, que es una fuerza joven, nueva, dispuesta a la acción. Y vemos que él no está sólo. Es acompañado por un arcángel y por un perro: Tobías es el arquetipo del ser humano mismo ¿No es acaso el hombre esa aventura entre el animal y el ángel? ¿Entre lo instintivo y lo celestial? Tobías representa el camino del Hombre que, \nacompañado por las fuerzas arcangélicas, cumple con su destino.\nTobit, la ceguera, el ave y sus excrementos\nTobit, que significa “la bondad de Dios”, era un hombre \nfuerte y valiente, fiel a su fe y a su cultura. Cuando queda \nciego, aparece la imagen del pájaro (gorrión) como causante · 18\nFundación Tobías · Aportes de la Antroposofía en el ámbito de la Discapacidad y la Educación Especialde esta dificultad. El pájaro es la imagen elevada del Espíritu \nque compenetra el mundo. Es decir, el Espíritu introduce un factor que cambia el destino de Tobít: él ahora tiene una discapacidad. Pero también, por la polisemia de este tipo de relatos, donde cada signo tiene múltiples resonancias, podemos entender al pájaro como metáfora de un pensar que ya no es puro, sino que está generando desperdicios, un pensar desviado, que ciega. En la primera de doce conferencias que pronunció en Dornach, Suiza, del 19 de Octubre al 11 de noviembre de 1923, Rudolf Steiner habla de la naturaleza de las aves de la siguiente manera “La idea simplista de que también el ave posee cabeza, tronco y extremidades, nunca nos permitirá captar su cuerpo etéreo, por ejemplo. En cambio, tan pronto como, por el estudio imaginativo avanzamos de la visión de lo que es físico en el ave, a lo que es etéreo en ella, nos percatamos de que esa ave etérea es cabeza, nada más (…)”      \nY luego continúa “nuestros pensamientos emanan del cerebro como las plumas nacen del águila”. Analizando al ave desde esta perspectiva, se puede pensar que los excrementos del gorrión son los excrementos de un pensar que ya no tiene la pureza ni la claridad de antaño. Y que esa es la verdadera causa de la ceguera de Tobit. \nEs importante notar que no es la ceguera lo que lo entristece, \nsino la ofensa que recibe de Ana, su mujer, pues ahora que él tiene una limitación física, ella lo menosprecia. Esta actitud frente a una debilidad o discapacidad es tan vigente ahora como entonces. Pero no sólo eso, los aspectos debilitados de nuestra propia personalidad, las zonas donde somos ciegos, son menospreciadas y ocultadas por nosotros mismos. La historia de Tobit nos muestra bien este aspecto humano. Tobit es una \npersona fuerte, que obra correctamente, es valiente, y sin · 19\nFundación Tobías · Aportes de la Antroposofía en el ámbito de la Discapacidad y la Educación Especialembargo es ofendida por su debilidad, por cierto punto en \nel que es más débil que los otros. Pero, ¿acaso existiría esta historia con toda su sabiduría si no se hubiera producido tal ceguera? ¿No es precisamente la debilidad, la discapacidad la que pone en movimiento y desencadena las fuerzas vitales que nos impulsan a salir al mundo en busca de experiencias, de un viaje, de un nuevo modo de ver las cosas? Podríamos pensar entonces que aquello que no esperamos porque no lo deseamos, llamémoslo “enfermedad, ceguera, discapacidad, dificultad, error, desequilibrio” es lo que opera en nosotros de modo que todo nuestro ser tiende a la renovación.\nSara y el modo en que se entrelazan los destinos\nRetomemos por un momento a la otra figura de esta \nhistoria: Sara. Ella también ha sido ofendida y también, como \nTobit, está impedida. Se ve imposibilitada de consumar sus matrimonios, de llevar adelante “una vida normal”. \nAhora detengámonos un poco: las tres actividades básicas \ndel alma humana son: el pensar (y el percibir), el sentir, y la voluntad. Rudolf Steiner explica cómo estas facultades anímicas se encuentran reflejadas dentro del organismo humano: el sistema neurosensorial, que se concentra especialmente en la cabeza, estaría reflejando la actividad de pensar y percibir. En la parte del tronco, estarían el sistema rítmico-circulatorio (corazón y pulmones) aquí hay una clara relación con el sentir. Luego tenemos el sistema metabólico-motor que estaría reflejando la voluntad. \nTobit no puede ver. La visión no sólo se relaciona con \nla percepción sino también con el pensamiento. Decimos · 20\nFundación Tobías · Aportes de la Antroposofía en el ámbito de la Discapacidad y la Educación Especialque una persona “tiene visión de futuro” o que “es un \nvisionario”, siempre entendiendo “pensamiento” en el lugar de “visión”. Mientras que Sara tiene un problema en el polo de mayor vitalidad, es decir en el sistema metabólico-motor. Si seguimos considerando que cada personaje de la historia representa un aspecto del mismo ser, vemos que hay dos aspectos del alma que están en riesgo: el pensar y la reproducción (la creación o la voluntad).\nEl dolor profundo por las ofensas recibidas lleva a ambos \npersonajes a una introspección, a una meditación, a una oración que los conecta con lo espiritual. Ambas oraciones son elevadas a Dios por el Arcángel: aquí obtenemos una visión de cómo se crea el destino, y del poder que tienen la oración y la meditación. Al ser oídas las súplicas, Rafael recibe la misión de sanar a estas dos personas, a Tobit de su ceguera y a Sara del demonio Asmodeo.\nHay un detalle muy bello en el texto bíblico, luego de \norar (están orando simultáneamente) y de ser sus súplicas acogidas por Dios, se dice que  “En aquel mismo momento, Tobit volvía del patio al interior de su casa, y Sara, hija de Ragüel, bajaba de la habitación alta.” (Libro de Tobías. Cap 3. 16). Es decir que hay dos líneas imaginarias que podemos trazar siguiendo esos movimientos, una horizontal, desde afuera hacia adentro (Tobit) y la otra vertical, desde arriba hacia abajo (Sara). Allí, en el medio de la cruz, se encuentran los destinos. Aquí la historia, además de una bellísima imagen nos deja una nueva enseñanza: la de aprender de los encuentros.. Porque los destinos de las personas que se encuentran no son azarosos. Son tramas tejidas por un “ángel”. A través de ellos, tenemos la posibilidad de sanarnos, y de sanar.· 21\nFundación Tobías · Aportes de la Antroposofía en el ámbito de la Discapacidad y la Educación EspecialRafael-Azarías y los talentos de plata\nVeamos ahora el accionar del arcángel Rafael. Él es el que \nadministra los poderes de la curación, entra en una figura \nhumana  y se convierte en guía del destino. Pero, ¿de qué modo ocurre esta curación?  A partir de la conciencia de que algo debe morir (tanto Tobit como Sara rezan por su muerte). Luego, mediante una oración (o profunda meditación) surge la fuerza renovadora, la ayuda espiritual orientadora: Rafael inspira a Tobit, le hace recordar esa fortuna que ha dejado depositada en Media. La fortuna consiste en diez talentos de plata. Este metal, en la cultura judía, remite a la sabiduría. Lo que el hijo debe recuperar para su padre es la capacidad de pensar sabiamente. \nCuando Tobías, a pedido de Tobit, sale en busca de un \ncompañero de viaje, se encuentra en el mercado con el Arcángel, éste último no se da a conocer, se hace llamar Azarías y se ofrece para acompañarlo. Tobías le pregunta lo que en realidad cada ser humano pregunta en las profundidades del alma a su Ángel: ¿Conoces tú el camino? Y el Ángel responde como respondería cualquier ángel “yo conozco el camino del hombre muy bien, lo he andado muchas veces”.\nEl viaje, el río, el pez\nEntonces, los viajeros se disponen a la aventura. El viaje es \ntambién una imagen arquetípica. Para sanar debemos estar \ndispuestos a la aventura, al riesgo de lo desconocido. En el camino se topan con un río. El ángel lo estimula a que conscientemente Tobías tome algo del mundo espiritual (el pez) y lo traiga a esta orilla. Veamos el simbolismo del pez: tanto en los mitos como en la · 22\nFundación Tobías · Aportes de la Antroposofía en el ámbito de la Discapacidad y la Educación EspecialBiblia los peces y pájaros son mensajeros entre el ámbito divino y \nhumano. Tobías lo toma y Rafael le enseña a usar los regalos de la experiencia espiritual.\nLa conservación de los órganos internos (hígado-corazón-\nvesícula) representan una trinidad.\nTobías cura a Sara del demonio Asmodeo con el hígado y el \ncorazón del pez. El hígado es el órgano de la voluntad, y el corazón, la llama de la vida, el órgano que da la firmeza para defender la convicción interior. El demonio Asmodeo es entonces combatido con voluntad y firmeza para defender una convicción interior.  \nLa otra enfermedad: el mirar que se había enceguecido por \nel alejamiento de Dios; esto se cura con la hiel. La vesícula tiene relación con la cólera.  La cólera enturbia la mirada. Los pensamientos desviados producen excrementos tóxicos. La hiel es una sustancia muy fuerte, que transforma, que hace que lo que entra al organismo se vuelva digerible y pueda soltar su esencia. El problema de Tobit se soluciona con aquello que disuelve y transforma. Luego de esta inmensa transformación, Tobit no sólo recobra la visión sino que adquiere el poder de ver proféticamente; llega a la percepción de una realidad suprasensible, recibe una capacidad como fruto de su sufrimiento.\nPor el sólo de hecho de habitar un cuerpo todos los seres \nhumanos somos susceptibles a la enfermedad, concedida o elegida, que nos acompaña para aprehendernos como seres humanos.  \nLa historia de Tobías es la descripción del camino humano: \nlos hombres recorremos lo recorremos como peregrinos entre dos mundos, el físico-material y el espiritual, guiados por fuerzas angelicales. Ellos, nos guían a través de nuestra existencia hasta que hayamos llegado a nosotros mismos, hasta haber despertado a nuestro designio. · 23\nFundación Tobías · Aportes de la Antroposofía en el ámbito de la Discapacidad y la Educación EspecialAcerca Del Isologo Institucional  \nAsí como nos acompaña un nombre con sentido, también \nuna imagen es capaz de plasmar esa estrella que buscamos \nalcanzar. \nEn la síntesis del logo de Fundación Tobías se encuentra \nresumido el ideal de un acompañamiento activo, abarcante, que sabe respetar los límites y las posibilidades de quien es acompañado. Por eso, la figura mayor que representa tanto al terapeuta como al cuidador y al guía arquetípico, se encuentra por detrás del niño, sin empujar ni tironear. Ambas figuras transitan juntas los desafíos sin perder nunca el contacto y la valoración de la libertad individual. \nEsta misma imagen simbólica la podemos encontrar en \nuna de las obras artísticas que se encuentran expuestas en la institución desde sus comienzos: la Madonna Tempi de \n· 24\nFundación Tobías · Aportes de la Antroposofía en el ámbito de la Discapacidad y la Educación EspecialA su vez, en nuestro logo se destaca una rosa, ésta con su \npureza guía los pasos de ambas figuras, y es la expresión de \nla superación de obstáculos personales y sociales. También representa un cáliz donde se ofrenda todo lo que vinimos a dar. Rudolf Steiner en una de sus primeras y más destacadas obras, “La Ciencia Oculta” hace mención de la rosa y su cercanía con los desafíos que debe atravesar el ser humano. El hombre es susceptible a una transformación y, a través de su trabajo interior, por sus facultades anímicas superiores, puede acrisolar, purificar sus instintos y pasiones. La savia de la rosa es símbolo de ese trabajo, que conduce hacia altos ideales.\nMadona TempiRafael. En este cuadro, se refleja la intimidad amorosa, la \ncalidez anímica, el encuentro de mirada, el sostén y cobijo de corazón a corazón. · 25\nFundación Tobías · Aportes de la Antroposofía en el ámbito de la Discapacidad y la Educación EspecialTambién la rosa se entrelaza con otra fuente de inspiración \nque marcó el sendero de la institución: Santa Teresa de Lisieux. \nElla fue retratada rodeada de rosas. Santa Teresa nos moviliza especialmente desde lo que ella describió como su “caminito” o modelo de vida basado en el amor y el cuidado que se pone al servicio de las pequeñas cosas, en los pequeños detalles: “Hacer las cosas ordinarias de manera extraordinaria”. \nEl Dr. Andreas Fischer, Director de la Escuela Superior de \nPedagogía Curativa Antroposófica, destaca la importancia que Rudolf Steiner dio en el Curso de Pedagogía Curativa, a “la devoción por lo pequeño”, estableciendo una relación entre el amor por los detalles y los niños confiados al cuidado especial, enfatizando que “en lo pequeño se puede revelar todo el cosmos, porque, a través de lo ínfimo puede vivenciarse lo abarcante”. \nAsí, la pareja ilustrada en el isologo, avanza aunando sus \ncapacidades en pos de traer del futuro hacia el presente un nuevo horizonte de posibilidades reflejadas en el trabajo paciente y dedicado. \nPor esta misma razón, es que desde hace ya varios años, \nla canción “Al otro lado del río”, de Jorge Drexler, acompañó el website de Tobías con su bella melodía durante muchos años, reforzando esta noble y desafiante labor compartida: \n \n“Clavo mi remo en el agua   Llevo tu remo en el mío   Creo que he visto una luz   al otro lado del río.”\nComo Rafael que acompaña a Tobías y lo alienta a desplegar \nsu coraje para cruzar el río Tigris y cumplir con el desafío pautado, también los pacientes apelan a nuestro valor para salir a su encuentro y nos recuerdan constantemente que remamos juntos.· 26\nFundación Tobías · Aportes de la Antroposofía en el ámbito de la Discapacidad y la Educación Especial\nEduardo Rosales Gallinas, Tobías y el Ángel (1863) \nMuseo del Prado.En el camino pedagógico, terapéutico y de inclusión social \navanzamos juntos, entramados, con un espacio interior \nsiempre dispuesto para que el otro revele allí su más profundo y verdadero rostro, ese que no podemos ver con los ojos materiales, sino con los del corazón. Nadie está por encima del otro, como tampoco nadie le impondrá al otro un tope, sino que alimentará su interior para que pueda reconocer, abrazar y desafiar sus propios límites. \nSe trata, ni más ni menos, de un trabajo, un aprendizaje \ny un andar  compartidos. Aunque nos separen los desafíos y haya roles específicos en el camino del corazón, compartimos la misma humanidad. · 27\nFundación Tobías · Aportes de la Antroposofía en el ámbito de la Discapacidad y la Educación Especial  HISTORIA FUNDACIONAL DE TOBÍAS\nEl proceso germinal de Tobías encontró su impulso inicial \na mediados de la década del ´80. El encuentro personal \nde la Lic. Liliana Menéndez con la Antroposofía  derivó en el anhelo de crear una institución sustentada en una filosofía humanista, con una mirada trascendente del ser humano que pudiera brindar una prestación pedagógico-ocupacional-terapéutica y  personalizada. A este sueño, se sumaron también los de un conjunto de familias de niños con discapacidad y de profesionales que compartían el ideal. \nCon este deseo en mente y habiendo tomado conocimiento \nsobre los novedosos aportes con los que la Antroposofía trabajaba en el campo de la discapacidad en Europa, la Lic. Menéndez concretó en 1986, un viaje de seis meses a Centroeuropa  en el que visitó diversas instituciones antroposóficas referentes, con diferentes modalidades: Centros de Día, Hogares, Escuelas Especiales, Centros de Intervención Temprana y Camphills; conoció de cerca los diferentes encuadres de trabajo que estas iniciativas podían brindar en el acompañamiento de niños, jóvenes y adultos con necesidad de cuidados especiales. Con las ricas experiencias obtenidas y de regreso a la Argentina, comenzó a gestar el proyecto y empezó a considerar los aspectos legales y los recursos financieros para llevarlo a cabo \nEn aquellos primeros años, se imponía en nuestra sociedad \nla necesidad de abordar la discapacidad desde una nueva perspectiva, trascendiendo los paradigmas imperantes. Este · 28\nFundación Tobías · Aportes de la Antroposofía en el ámbito de la Discapacidad y la Educación Especialdesafío planteaba un cambio de actitud: el de acercarse a \ncada condición en particular con vivo interés y profundo respeto por sus diferencias, viendo más allá de los síntomas. \nSe extendía una invitación a caminar juntos y a forjar \nun encuentro de pares, articulando metodologías y técnicas compatibles con la cosmovisión antroposófica en el campo de la discapacidad, aún poco difundidas en el país. \nCon estas directrices ya definidas, en marzo de 1987, un \ngrupo de pacientes atendidos por el equipo de profesionales que dirigía la Lic. Menéndez, además de recibir sus terapias habituales, comenzó a participar de diferentes propuestas basadas en la Pedagogía Waldorf.\nEn torno a estas experiencias iniciales, Tobías se conformó \njurídicamente como fundación. Hacia fines de 1988, obtuvo la personería jurídica, y en un corto tiempo, recibió las primeras y fundamentales donaciones provenientes de quienes se sintieron en empatía con esta misión y deseaban brindar un significativo apoyo para ampliar su horizonte. Fue gracias a esta posibilidad que se compró una antigua casona que data de 1920, ubicada en el barrio de Palermo Viejo de la Ciudad de Buenos Aires, donde Tobías despliega sus actividades hasta el día de hoy.\nEl 10 de junio de 1989 fue colocada la piedra fundacional \nen una emotiva ceremonia donde se reconoció el invalorable apoyo de todas las personas que contribuyeron a consolidar el proyecto. En dicho acto, se leyó además, el poema escrito especialmente por Cristina Martínez para Tobías: · 29\nFundación Tobías · Aportes de la Antroposofía en el ámbito de la Discapacidad y la Educación EspecialQue esta casa se reafirme en la tierra\ncomo el niño penetra sus raíces en ella.Se cree el calor, que mantenga encendidaslas llamas divinas en los corazonesde los que la habitan.\nEntre la Luz\na pesar de tormentas y oscuridad afuerallevando en la frente la estrella del saberpara poder conducir los senderos de la vidade todos los niños queconfiados se entregan a nuestra mano amiga.\nY con esta piedra,\nsímbolo de fundamentoentre también en la casa,el Ángel Guardián que\na este impulso nos lleva.\nEl 6 de abril de 1990, Tobías inauguró sus actividades \nPedagógico-terapéuticás con un pequeño grupo de pacientes \nacompañados por profesionales de la salud, docentes y artistas. No pasaría mucho tiempo para que se crearan otros grupos y se ampliaran los abordajes. Los concurrentes crecieron a la par de la institución y trajeron nuevas demandas y nuevos desafíos.\nAnte la necesidad de atender sus procesos de desarrollo \nhacia la vida adulta, Tobías creó en 1999, un dispositivo \ndenominada “Taller Ocupacional”, orientado al  trabajo específico con jóvenes y adultos en su camino hacia la integración social. Se adaptaron para ello, los contenidos de la Terapia Social de orientación antroposófica.\nYa consolidados los objetivos iniciales, Tobías comenzó · 30\nFundación Tobías · Aportes de la Antroposofía en el ámbito de la Discapacidad y la Educación Especialun extenso proceso de integración a la labor de diferentes \nredes y organismos que nuclean a las instituciones dedicadas \na la discapacidad y a la educación especial en nuestro país. Fue incluido como Centro Educativo Terapéutico en el Primer Sistema de Prestaciones Básicas de Atención Integral para las Personas con Discapacidad y categorizada en el máximo nivel por las autoridades nacionales que regulan el ámbito de la salud en Argentina. \nEn el recorrido vinculado al movimiento asociativo y a la \nparticipación en hitos de la reciente historia de la discapacidad en Argentina, Tobías formó parte a mediados de la década de 1990, del Foro Permanente para la Promoción y la Defensa de los Derechos de las Personas con Discapacidad (Foro Pro), espacio que reunía a instituciones de y para personas con discapacidad de diversas partes del país comprometidas en la lucha por la igualdad y equiparación de oportunidades.  \nAsimismo, Tobías acompañó un momento histórico de gran \ntrascendencia cuando, en 2008, a través de la Ley N° 26.378, la República Argentina incorporó a su ordenamiento interno la Convención Internacional sobre los Derechos de las Personas con Discapacidad que tiene como principal propósito promover y asegurar el goce pleno y en condiciones de igualdad, de todos los derechos humanos y libertades fundamentales para todas las personas con discapacidad. También se incorporó a la Asociación de Institutos Educativos Especiales (AIPESA), al Consejo de los Derechos de Niñas, Niños y Adolescentes la Ciudad de Buenos Aires y a la actual Comuna 14 de la Ciudad de Buenos Aires (ex CGP).\nPor otra parte, integra la Red  internacional  de Instituciones  \nligadas a la Antroposofía, coordinada por la Secretaría de Pedagogia Curativa y Terapia Social  de la Sección Medica del Goetheanum – Dornach, Suiza. En Argentina, pertenece · 31\nFundación Tobías · Aportes de la Antroposofía en el ámbito de la Discapacidad y la Educación Especiala la Mesa de Representantes de Instituciones e Iniciativas \nligadas al ámbito de la Discapacidad y  la Educación Especial  Antroposófica.\nParte de esta integración a la comunidad, se ve también \nreflejada en la creación, auspicio y participación en numerosos congresos, conferencias, seminarios, grupos de estudio, muestras artísticas, eventos culturales y exposiciones realizadas en ámbitos como la Universidad de Belgrano, el Centro Cultural San Martín y la Biblioteca Nacional. De la misma manera llevó adelante una fluida interrelación con diferentes entidades antroposóficas nacionales e internacionales. \nCon miras a construir una plataforma de capacitación \nprofesional de los trabajadores de las incipientes instituciones de orientación antroposófica, Tobías convocó en 1997 a distintas iniciativas y a colegas conformaban los grupos de apoyo pedagógico de las escuelas Waldorf de Buenos Aires, a la creación de una formación especializada.  \nDe esta manera, en el año 2000, se creó el Seminario de \nPedagogía Curativa Y Terapia Social de Buenos Aires. La Lic. Liliana Menéndez integró su grupo coordinador junto con referentes de otras instituciones. \nDesde entonces, fueron muchos los proyectos alumbrados \ndesde Tobías, y cada uno tomó su rumbo hacia la realización o la transformación en nuevos horizontes. También son muchos los sueños que quedan por delante, como el anhelo por formar una comunidad de vida en la que los jóvenes y adultos puedan socializarse en un marco de cuidado y acompañamiento profesional. \nEsta cronología da paso a su vez a nuevos desafíos y \nanhelos por los que se trabaja cada día, buscando siempre nuevas posibilidades para plasmar el ideal de una sociedad verdaderamente inclusiva, que sepa ver más allá de las · 32\nFundación Tobías · Aportes de la Antroposofía en el ámbito de la Discapacidad y la Educación Especialetiquetas. Al decir de Liliana Menéndez “encontrar la imagen \nesencial del ser humano, valorizando la capacidad de evolución anímica-espiritual de cada niño, joven o adulto, poniendo el acento en su individualidad, acercándose con interés y admiración por sus diferencias para reconocerlo y acompañarlo en el curso de su biografía”.\nCabe destacar especialmente el rol de las familias en este \nrecorrido de 26 años. Para una institución como Tobías y para toda aquella que busque crear un ámbito adecuado para promover la transformación social, es necesaria la inclusión de las familias como fuerza impulsora de cambios.\nMás allá del amplio conjunto de decisiones y criterios \nque competen específicamente a la dirección y el cuerpo profesional, en el encuentro con las familias surge la fecunda posibilidad de compartir propósitos y objetivos.  \nEn la historia de Tobías, la posibilidad de enraizar vínculos \nde colaboración y confianza con las familias facilitó la conquista de grandes logros, como también la posibilidad de mantener vivos los anhelos por futuras realizaciones. Por eso, padres, hermanos y amigos cercanos siempre cuentan con las puertas abiertas para ser parte activa del crecimiento de los niños, jóvenes y adultos que en Tobías trabajan cada día por descubrirse y salir al encuentro de sus potencialidades.\nLas familias pioneras percibieron en Tobías, un modelo \neficaz sostenido por fundamentos sólidos, la convicción y el profesionalismo de quienes deben llevarlos a buen fin. Pero, sobre todo, el profundo respeto al ser humano, más allá de sus limitaciones. \nEl mutuo compromiso entre los profesionales y el círculo \nfamiliar del paciente es el núcleo de fuerza que puede sustentar los cambios sociales necesarios para que las personas con discapacidad dejen de ser consideradas en función de sus · 33\nFundación Tobías · Aportes de la Antroposofía en el ámbito de la Discapacidad y la Educación Especialcarencias y frente a estándares cada día más irreales. Ese \ncompromiso es de acción y también de escucha, de sentimiento y de profunda reflexión. \nPor otra parte, cada logro compartido y cada respaldo \nbrindado por los padres ayuda a que otras familias puedan encontrarse a mediano y corto plazo, con un camino más llano, y con la seguridad de contar con otras instituciones humanistas que puedan darle a sus hijos una continuidad en sus avances y una adecuada contención en cada etapa de sus vidas. \nNo son pocos los padres que al encontrarse trabajando en \nconjunto con otras familias por la construcción de un futuro de dignidad y respeto para sus hijos, logran además despertar en sí mismos nuevas capacidades y, al compartir sus temores y tristezas, logran hallar el aliento necesario para redoblar las apuestas.   \nAl ritmo de este compromiso, fueron llegando más \nconcurrentes y sus familias, con los que se compartieron diferentes modalidades de encuentros. \nEl trabajo mancomunado entre las familias y los integrantes \ndel equipo conforma una cadena de genuina solidaridad y entrega que continúa extendiéndose hacia los niños y adultos que llegan a Tobías con el correr de los años. Podríamos decir entonces, que cada paciente y cada familia colabora en la medida de sus posibilidades, con el cuidado, la educación, una mejor calidad de vida y el desarrollo de todos los niños y adultos que componen el cuerpo social de la institución; y no solamente con los de sus familiares directos. \nDesde este espíritu fraternal y con todo el alimento recibido \nen 26 años de vida, Tobías continúa apostando al crecimiento y a la innovación. Aún quedan muchas metas por alcanzar. La \nfuerza y el entusiasmo permaneces intactos.    Las etapas previas a la creación de \nFundación Tobías en el consultorio privado \nde la Lic. Liliana Menéndez.Piedra fundacional: \nCeremonia realizada el 10 de junio de 1989.Dra. Catalina Bussau de Lehmacher\nLic. Liliana Menéndez y \nSra. Gisela Frees.Cristina Martínez y primer equipo de \ncolaboradores de la Institución.Lola, fiel compañera de Tobías.\nPrimeros grupos de concurrentes \ny colaboradores.Lucrecia Careri y Walter Moure.\nClara Piqué.  · 40\nFundación Tobías · Aportes de la Antroposofía en el ámbito de la Discapacidad y la Educación Especial  MISIÓN Y FUNDAMENTOS \nEn una época que pondera el individualismo apático y los \nméritos personales por sobre la solidaridad y la ayuda mutua, \nlas personas con discapacidad nos proponen poner por delante otro escenario, mucho más rico y más complejo. Nos permiten comprender que los impedimentos y las dificultades que se manifiestan en nuestro destino pueden ser vistos como expresiones de la misión individual de cada persona en el curso de su vida. Y, que para poder llevar a cabo nuestra propia misión, todos necesitamos del apoyo, el estímulo y la comprensión de las personas que nos rodean. Absolutamente todas las personas venimos a este mundo para movilizar y ser movilizados, para aprender y espejarnos mutuamente. Nuestras diferencias nos enriquecen y enriquecen a la vida misma.\nEn algún sentido, se podría decir que todo ser humano \nnace “limitado” o “enfermo”, es decir, lejos de la armonía. No basta la naturaleza humana para ser un hombre sano. ¿Cuándo hemos visto un ser humano completamente armónico en cuerpo, alma y espíritu? La salud no es falta de enfermedad sino un equilibrio dinámico conquistado por el continuo vencer a la enfermedad.  \nEsto nos posibilita comprender que hay una indisoluble \nconexión entre salud y enfermedad, capacidad e incapacidad. No es posible que exista lo uno sin lo otro, pues la vida descansa precisamente en el constante equilibrar esta polaridad. Entonces, si una persona nace o adquiere una enfermedad o discapacidad, podemos preguntarnos ¿qué quiere aprender esta persona a través de esta enfermedad?· 41\nFundación Tobías · Aportes de la Antroposofía en el ámbito de la Discapacidad y la Educación EspecialEs evidente entonces, que el modo de vincularnos con el \ntema de la discapacidad depende de nuestras convicciones, \nde las perspectivas antropológicas y filosóficas que sustentan y orientan nuestra postura y nuestro actuar, y de lo que hemos aprendido de nuestra sociedad.  \nLa comprensión del ser humano desde el punto de vista \nantroposófico, se basa en la pregunta de cómo puede ser fomentado y promovido el desarrollo de cada individuo, independientemente de sus condiciones.  \nA la persona con alteraciones graves del desarrollo, muchas \nveces le falta la posibilidad de desplegar su ser interior y de hacerlo valer ante los demás. Su núcleo interno parece estar dominado por una corporalidad que en ciertos casos, impide el despliegue libre de la conciencia. Los deseos, impulsos o inhibiciones determinan su comportamiento. Muchas de estas personas tienen dificultades para vincularse con el mundo que las rodea, y otras, pueden llegar a perderse en infinidad de percepciones poco claras y nebulosas. Su actividad psíquica, ligada al cuerpo, puede no dejarle al núcleo interior espacio suficiente para poder desplegarse. Sus sentimientos y emociones pueden arrastrar su comportamiento, sin que la persona pueda controlarlos con determinación. Aunque estos impedimentos son clasificables en síndromes y enfermedades, la diferencia que presentan en cada individuo es muy amplia y variada. \n“La discapacidad puede entonces, ser comprendida \ntrascendiendo la ponderación de los defectos, o la búsqueda de culpables. Ella constituye, como tarea vital, el punto de partida para la integración de experiencias y desarrollos biográficamente significativos en la vida de cada individuo. En relación a la creación de condiciones de vida, se toman nuevos caminos hacia la conformación de formas sociales que · 42\nFundación Tobías · Aportes de la Antroposofía en el ámbito de la Discapacidad y la Educación Especialposibiliten una convivencia con igualdad de derechos para \nlas personas con y sin discapacidad. En la dimensión social, la vida se muestra como un dar y recibir de personas con diferentes capacidades y limitaciones, y es posible construir una sociedad, en el cual pueden ser superadas las señales de la discapacidad, que en general estigmatizan y aíslan en lo social.” \nEn Tobías buscamos promover la inclusión de niños y \nniñas, jóvenes y adultos a su entorno social y cultural a través \nde la articulación de metodologías y prácticas terapéuticas compatibles con una visión integral del hombre, difundiendo el aporte de la antroposofía en el ámbito de la Educación Especial y la Discapacidad como tarea transdisciplinaria. Es nuestra misión colaborar para que puedan tener una vida lo más plena y autónoma posible, alentar su capacidad de tomar decisiones y de tener iniciativas, promover su inclusión a la comunidad y evidenciar su contribución a la sociedad.   \nAquí es donde llevamos a nuestra diaria labor la siguiente \npregunta: ¿Cómo puedo yo colaborar para que esta persona, a pesar de la alteración de su desarrollo, encuentre la forma de vida más adecuada para ella misma? ¿Cómo puedo ayudarla a realizarse en la vida? ¿Cómo puedo ayudarla a cultivar una vida rica en contactos humanos, plenamente integrada en la sociedad?\nA su vez, cuando acompañamos a otros en su camino, se \npone en juego nuestra propia transformación. El otro apela a nuestra autoeducación y autoconocimiento. Karl König nos dice que las personas con discapacidad son coeducadores, porque  permiten reflotar cualidades ya pérdidas o dormidas en el ser humano como paciencia, tolerancia, fuerza de voluntad, constancia, reverencia ante el misterio que nos conforma.· 43\nFundación Tobías · Aportes de la Antroposofía en el ámbito de la Discapacidad y la Educación EspecialEsta aventura nos atraviesa y nos ayuda a descubrir lo \nque significa Ser Humanos:\n·  Acercarnos con interés y admiración por las diferencias.\n·  Buscar su esencialidad.· Trascender los síntomas y descubrir la sabiduría que existe detrás de éstos.· Seguir los hilos dorados que nos conducen a su individualidad.\nToda persona vive en una transformación continua. Si lo \nintentamos lo suficiente, podemos percibir su esencia que \ndeviene, realizándose gradualmente. Es decir, lograremos  comprender al prójimo, sentir con la otra persona lo que en ella sucede, captar cómo se expresa luchando dentro de la contingencia de sus dificultades y de su situación social.\nEl amor nos dará la fuerza para reconocerlo y para \npreguntarnos:\n¿Quién en verdad eres tú?\n¿Qué necesitas de mí?¿Qué vienes a enseñarme?\nDebemos estar atentos, pues quienes nos piden ayuda, nos \ntraen ayuda. \nEsa apertura dará lugar a una profunda gratitud:\n¡Gracias por venir a mi encuentro!¡Caminemos juntos!\nEn la permanente lucha en pos de nuestras metas e ideales, \nintentamos conquistar el equilibrio, la armonía, la salud...· 44\nFundación Tobías · Aportes de la Antroposofía en el ámbito de la Discapacidad y la Educación EspecialNo lo hacemos solos, necesitamos de los demás seres \nhumanos que nos rodean, con quienes convivimos; cada uno \nde nosotros cuenta con capacidades diferentes, algunos se diferencias más del resto; pero por esta razón no dejan de estar en camino, de ser pares. \nY en este Encuentro entre hombres en caminoSomos todos COLEGAS.\nFundamentos\nCon la finalidad de brindar un necesario marco al lector que \nno se encuentra familiarizado con las disciplinas que conforman \nlos fundamentos del quehacer educativo terapéutico de Tobías, presentamos la siguiente introducción destacando que sobre ellas se han realizado las debidas adaptaciones y transformaciones en pos de un dispositivo propio.\n1 · Antroposofía\nLa Antroposofía (antropo: hombre; sofía: sabiduría) es \nuna ciencia espiritual creada por Rudolf Steiner que nos \nbrinda un profundo conocimiento del ser humano y de su relación con el universo. Permite experimentar la realidad del mundo espiritual de manera concreta a través de una sólida metodología comparable con la ciencia natural, con el fin de superar las limitaciones del mundo físico para acceder a más profundos planos de conciencia.· 45\nFundación Tobías · Aportes de la Antroposofía en el ámbito de la Discapacidad y la Educación EspecialDesde esta perspectiva, la Antroposofía supera la dicotomía \ncuerpo-mente de la ciencia materialista puesto que su \nconcepción del hombre integra cuerpo, alma y espíritu.\nFundado como un movimiento internacional, este método \nde investigación ha influido en diversas disciplinas, como la educación, la medicina, el arte, la agricultura, la arquitectura  y la economía, entre otros.\nRudolf Steiner (Kraljevic, 1861-Dornach, 1925) realizó sus \nestudios en los ámbitos de las ciencias naturales, la filosofía (obtuvo su Doctorado en la Universidad de Rostock, 1891), la literatura y otras ciencias humanistas. Durante la primera etapa de su actividad académica, Steiner brindó grandes aportes en la investigación y apreciación contemporánea de la obra de Goethe (especialmente sus aportes científicos), colaborando además en la redacción de la única edición hasta entonces completa de los textos del gran genio alemán, la famosa “Weimar’sche Ausgabe”. También editó valiosos escritos sobre las obras de Schiller y Nietzsche. Sobre la base de su investigación científica, y fiel a la idea de hombre como unidad, elaboró una concepción del ser humano y de la vida que dio origen a nuevos impulsos en todos los ámbitos inherentes al hombre. Desde comienzos del siglo XX, se dedicó intensamente a difundir sus investigaciones y hallazgos en el campo de la Antropósofía (dos acentos), publicando numerosos escritos y brindando una extensa serie de cursos y conferencias en distintos países europeos.\nSus experiencias como investigador científico-espiritual \ncontinúan siendo una inagotable fuente de inspiración en todo el mundo.· 46\nFundación Tobías · Aportes de la Antroposofía en el ámbito de la Discapacidad y la Educación Especial2 · Medicina ampliada por la Antroposofía\nLa Medicina Antroposófica, considerada como una \nampliación del arte de curar, promueve un abordaje integrador \nde diagnóstico y tratamiento que conecta la medicina científico-académica con la antroposofía. \nSus fundamentos teóricos y metodológicos fueron \ndesarrollados por Rudolf Steiner entre 1920-1924 en numerosas conferencias para médicos y estudiantes de medicina con el objetivo de enriquecer su visión de la profesión médica y del concepto puramente mecanicista de la medicina y del ser humano que predominaba en aquella época.\nLa Medicina Antroposófica se practica oficialmente en 60 \npaíses y se encuentra integrada en muchos de los sistemas nacionales y en entidades privadas de salud, incluyendo el tratamiento ambulatorio y hospitalario. Cuenta con el desarrollo de una farmacopea propia.\nDra. Ita Wegman \nEn 1921, la Dra. Ita Wegman fundó el Instituto Clínico \nTerapéutico de Arlesheim, cerca de Dornach, Suiza. Anexo \na esta clínica que actualmente lleva su nombre, se creó un laboratorio encargado de preparar medicamentos específicos, acordes a la naturaleza del ser humano. En la actualidad, existen en todo el mundo médicos que trabajan en el sentido de ésta nueva terapéutica y se organizan regularmente congresos y jornadas con el fin de exponer y promover los fundamentos y la práctica de la medicina de orientación antroposófica.· 47\nFundación Tobías · Aportes de la Antroposofía en el ámbito de la Discapacidad y la Educación Especial3 · Pedagogía Waldorf\nEn 1919, Emil Molt, director de la fábrica de cigarrillos \nWaldorf-Astoria en Stuttgart, le preguntó a Rudolf Steiner \nsi, sobre los fundamentos de la antroposofía, él podía concebir una escuela para los hijos de los trabajadores de la fábrica. Como respuesta a este pedido, Rudolf Steiner desarrolló los fundamentos de la Pedagogía Waldorf que, con una clara orientación humanística, plantea la educación como un desarrollo hacia la libertad individual, concibiendo al ser humano como una unidad indisoluble físico-anímico-espiritual.\nLa Pedagogía Waldorf parte de la hipótesis de que el hombre \nal nacer es portador de un potencial de predisposiciones y capacidades que a lo largo de su vida buscan desarrollarse.\nDesde una visión antropológica, la Pedagogía Waldorf \nintegra una concepción humana considerando todas sus dimensiones, en íntima relación con el mundo; explica y fundamenta el desarrollo de los seres humanos según principios generales cognitivo-evolutivos que comprenden etapas de 7 años, denominadas septenios.\nCada septenio presenta momentos claramente \ndiferenciables en los que surgen o despiertan intereses, preguntas latentes y necesidades concretas.\nBasada en el conocimiento exhaustivo de las características \nevolutivas, la acción pedagógica habrá de promover, facilitar y maximizar el aprendizaje y dará respuesta a esos intereses, preguntas latentes y necesidades concretas. Al responder a la expectativa yacente en el educando, el aprendizaje adquiere carácter significativo.\nLa educación así entendida trasciende la mera transmisión \nde conocimientos y se convierte en sustento del desarrollo · 48\nFundación Tobías · Aportes de la Antroposofía en el ámbito de la Discapacidad y la Educación Especialintegral del educando. Cuida que todo el quehacer tienda a \nla formación de su voluntad, y al cultivo de su sensibilidad y su intelecto. En consecuencia, la Pedagogía Waldorf organiza los contenidos curriculares en el tiempo y en el ritmo que considera adecuados a la situación evolutiva específica, cultivando con igual intensidad la ciencia, el arte y los valores morales y espirituales.\nDe este modo, se intenta establecer una relación armónica \nentre desarrollo y aprendizaje, haciendo confluir la dinámica interna de la persona con la acción pedagógica directa, es decir, integrando los procesos de desarrollo individual con el aprendizaje de la experiencia humana culturalmente organizada.\nMás de un elemento desarrollado en el marco de la \nPedagogía Waldorf ha ido ingresando a la enseñanza oficial en los distintos países, como por ejemplo la prescindencia de boletines con calificaciones numéricas como medio selectivo; el arte y las manualidades como elemento educativo y la enseñanza mixta.\nA nivel mundial existen más de 1000 escuelas Waldorf, \n1300 jardines de infantes y Centros de formación en 60 países.\n4 ·  Pedagogía Curativa y Terapia social Antroposófica\nLa Pedagogía Curativa de Orientación Antroposófica se \ninició en Europa  central entre finales del XIX y principios del \nsiglo XX, a partir de un trabajo en conjunto de Rudolf Steiner y la Dra. Ita Wegman.\nEl término Pedagogía Curativa surge de la traducción del \nalemán de “Heilpädagogik” y del inglés “Curative Education”. · 49\nFundación Tobías · Aportes de la Antroposofía en el ámbito de la Discapacidad y la Educación EspecialEs importante destacar que con la palabra “curar” se intenta dar \notra connotación a la educación especial. De este modo, “curar” apela a la cualidad de asistir, acompañar, ser responsable, ocuparse de alguien.  \nLa Pedagogía Curativa se refiere a la atención de niños \ny adolescentes y la Terapia Social a la atención de jóvenes y adultos. Ambas disciplinas proporcionan educación, actividades ocupacionales, terapias y acompañamientos de acuerdo a las diferentes necesidades individuales y sociales que se manifiestan en las distintas etapas de la biografía. El Pedagogo Curativo y Terapeuta Social Antroposófico enriquece su profesión con los contenidos de la Pedagogía Waldorf y la Medicina Antroposófica como medicina complementaria e integradora.\nEn Tobías, hemos adoptado el término de Educación Especial de \nOrientación Antroposófica para las actividades ligadas al trabajo con niños y adolescentes con discapacidad, y para referirnos al trabajo con jóvenes y adultos utilizamos el término Integración Laboral y Social. Estas denominaciones se corresponden mejor con las nomenclaturas en Argentina y América Latina.  \nPor otra parte, la denominación Educación Especial permite, \nademás, diferenciar más claramente los abordajes que tienen que ver con la estimulación, educación e integración (escolar, social y laboral) de las personas con necesidades educativas \nespeciales, de los restantes encuadres terapéuticos y médicos.\nFuentes\nwww.goetheanum.org\nwww.paedagogik-goetheanum.ch \nZimmermann, Heinz: Waldorf-Pädagogik weltweit, Ed.Freunde Der \nErziehungskunst, 2001.· 50\nFundación Tobías · Aportes de la Antroposofía en el ámbito de la Discapacidad y la Educación Especial  PROYECTO INSTITUCIONAL\nEl Centro Educativo Terapéutico de Fundación Tobías \nbrinda una prestación pedagógica -ocupacional, terapéutica y \npersonalizada. \nNuestra propuesta no se limita a la observación de los \nprocesos físicos y anímicos, sino que engloba una idea de evolución especial, individual, que trasciende las condiciones heredadas y sociales. El abordaje institucional está basado en la valoración, el respeto y el estímulo. Nos apartamos del concepto de “normalidad” que excluye, subestima y margina, y lo contraponemos al concepto de individuación. \nLo normal-anormal corresponde a los contravalores de una \nsociedad competitiva y su consecuente efecto separador, de selección y exclusión. \nPor el contrario, entendemos el concepto de individuación \ncomo una serie de procesos en un constante devenir. No existe el ser humano completo, perfecto o sano. Desde que ponemos un pie sobre el planeta nos enfrentamos a nuestros propios límites y vulnerabilidades y absolutamente todos necesitamos de cuidados y de nuestro entorno para alcanzar un desarrollo armónico. Es decir que vamos aprendiendo a ser humanos, y ese aprendizaje lleva tiempo. Cada experiencia humana es un aprendizaje especial y constituye su propia norma.  \nEn cada persona existe un ser espiritual, a pesar de las \ndificultades físicas, anímicas o psíquicas que pueda presentar. Más allá de cualquier deficiencia hay una individualidad con destino propio. Hay un núcleo interior que debe despertar y ése \nes el desafío de los profesionales a cargo de las diferentes tareas.· 51\nFundación Tobías · Aportes de la Antroposofía en el ámbito de la Discapacidad y la Educación EspecialNuestros objetivos generales son: \nDifundir la Educación Especial de Orientación Antroposófica \ncomo tarea transdisciplinaria; articular metodologías y \nprácticas pedagógico-terapéuticas compatibles a una visión integral del hombre; promover la inclusión de los niños, niñas, adolescentes y jóvenes a su entorno familiar, social y cultural.\nNuestros objetivos específicos son: \nReunir en pequeños grupos a niños y jóvenes de la misma \nedad cronológica, con diferentes trastornos del neurodesarrollo \ny la personalidad, promoviendo una interacción enriquecida por esa diversidad ; presentar a los niños y adolescentes los contenidos basados en la Pedagogía Waldorf especialmente adaptados y transformados artísticamente; nutrir lo anímico, creando una atmósfera de cálida aceptación donde se convive y se organizan actividades con una secuencia rítmica que le da sentido a la propuesta; crear un espacio vital donde se cobija al niño y joven, se cultiva el sentido de lo estético y el espíritu comunitario en el cual él es uno más, recibiendo confianza y fortaleza para trabajar sus dificultades; promover el acceso a la cultura a través de actividades artísticas, corporales, escénicas y musicales; organizar talleres ocupacionales para trabajar con los jóvenes en la creación de productos que surjan de las diferentes capacidades de cada uno de los integrantes del grupo; acompañar y su familia al paciente a través de las intervenciones terapéuticas, en su proceso singular de desarrollo y en su devenir como ser humano en el ámbito individual, familiar y social.· 52\nFundación Tobías · Aportes de la Antroposofía en el ámbito de la Discapacidad y la Educación EspecialDinámica Institucional\nLa dinámica y la organización de las actividades se apoyan \nen el ritmo de las estaciones del año, las épocas del año \ncristiano y las principales festividades del calendario anual.\nCada jornada comienza y finaliza con una ronda en la que \nse reúnen, a modo de circulo, los niños y jóvenes de cada grupo con sus orientadores, auxiliares y terapeutas. \nEn el centro se encuentra la mesa de estación ambientada \ncon telas, ramas, flores e imágenes acordes a la época del año por la que se transita. Juntos cantamos, hacemos  música y recitamos poemas y lemas. \nEn la ronda de apertura se proyectan las actividades y \nnovedades del día, y en la de cierre, se hace una retrospectiva de lo realizado durante la jornada. Por esta razón, priorizamos la puntualidad para que todos estén presentes y puedan compartir la actividad. \nLos círculos son organizados por los orientadores de cada \ngrupo, acompañados por el equipo de terapeutas y artistas; desde las diferentes áreas se acompaña la situación de cada niño o joven para que su participación, acorde a su plan de tratamiento, sea lo más plena posible. Se considera su mejor ubicación en el espacio y que adopte una postura adecuada. Además de favorecer su expresión teniendo en cuenta en cuenta sus niveles de  comunicación-lenguaje.  \nDispositivos\nEl proyecto del Centro Educativo Terapéutico se brindan \nactividades pedagógicas–ocupacionales, terapéuticas y \nartísticas, en grupos reducidos. Hay dos dispositivos diferentes: · 53\nFundación Tobías · Aportes de la Antroposofía en el ámbito de la Discapacidad y la Educación Especiallos Grupos de Pedagogía para niños y adolescentes, y los \nGrupos de Taller  para jóvenes y adultos. \nAmbos dispositivos cuentan con el asesoramiento médico, \nclínico-antropófico y psiquiátrico, del nutricionista y del trabajador social. \nEl plan de  tratamiento se complementa con sesiones de \nmasaje rítmico, aplicaciones externas y recomendaciones dietarias con la supervisión del equipo médico.\nCada dispositivo realiza una reunión de equipo semanal \nen la que se realizan ateneos, seguimiento de concurrentes, capacitaciones, supervisiones terapéuticas y reuniones de la dinámica institucional y de capacitación.\nAdemás se realizan reuniones periódicas con las familias, \nprofesionales externos y acompañantes terapéuticos; reuniones de capacitación y actualización relacionadas con la Educación Especial, la Discapacidad  y la Antroposofía. \nTambién se realizan reuniones de supervisión institucional \nexterna que posibilitan reflexionar acerca de los objetivos organizacionales, visualizar y resolver situaciones críticas, detectar y tramitar conflictos y facilitar la comunicación.\nEl área de Enfermería  se encarga de suministrar la \nmedicación, atender  malestares y situaciones de emergencia. Junto con los orientadores llevan a cabo las Actividades de la Vida Diaria: higiene, vestimenta, alimentación y control de esfínteres.\nDesde la Coordinación Operativa se garantiza que \ndiariamente se cumpla con el cronograma de  las actividades programadas.\nLa Dirección se responsabiliza de velar por el desarrollo de \nla Misión y los Valores institucionales. · 54\nFundación Tobías · Aportes de la Antroposofía en el ámbito de la Discapacidad y la Educación EspecialGrupos de pedagogía\nSe organiza para niños y adolescentes de 7 a 18 años en \njornada doble.\nCada vida humana representa una situación de aprendizaje \nespecial, somos todos diferentes. Entonces debemos \npreguntarnos ¿qué necesita aprender cada persona con necesidades especiales?\n En el ámbito del aula y través de las actividades \npedagógicas de esta curricula, son reunidos en pequeños grupos niños de la misma edad biológica y con diferentes trastornos del neurodesarrollo y de la personalidad. Al aplicar este plan de estudios, se les imparten los contenidos que antropológicamente corresponden a su edad, especialmente adaptados y presentados artísticamente.\nLa Pedagogía Waldorf organiza los contenidos curriculares \nen el tiempo y el ritmo que considera adecuados a la situación evolutiva específica, cultivando con igual intensidad la ciencia, el arte y los valores morales y espirituales. De este modo se trata de establecer una relación armónica entre desarrollo y aprendizaje, haciendo confluir la dinámica interna de la persona con la acción pedagógica directa, es decir, integrando los procesos de desarrollo individual con el aprendizaje de la experiencia humana culturalmente organizada. Se pone especial atención para que en la enseñanza se encuentren entretejidos puntos de vista científicos y estético-artísticos, junto con los aspectos relativos al respecto profundo y la admiración ante el mundo.\nEl Currículum Waldorf  brinda los lineamientos para el \ncamino del niño y adolescente, desde la conciencia grupal, hasta su individuación, y a partir de la crisis de la pubertad, \nhacia su autonomía personal y conciencia individual.· 55\nFundación Tobías · Aportes de la Antroposofía en el ámbito de la Discapacidad y la Educación EspecialGrupos de taller\nSe organiza para jóvenes y adultos a partir de los 18 años \nen jornada doble.\nCon la madurez surge la necesidad de salir del núcleo \nfamiliar y el derecho a vivir la propia vida. Esto no implica \nel romper los vínculos con la familia sino transformarlos y adaptarlos a la nueva etapa. Lo acompañamos a ejercer el derecho a vivir una vida propia, más allá de que continúen viviendo en el ámbito familiar. \nEl tránsito de los años escolares a la vida adulta transforma \nla propuesta, ya no se pretende “educar” al adulto como si fuera un niño. El orientador del taller acompaña al joven y al adulto a encontrar una situación de vida en comunidad, compartiendo con pares la tarea diaria, la actividad laboral y la vida cultural. \nToda persona adulta, independientemente de sus \nposibilidades, tiene necesidad de ser activo en el área laboral. Y quienes tengan dificultades de integrarse a la actividad productiva, deberán ser respaldados por un marco protegido.  \nEn este sentido, no se trata de brindar un taller para \njóvenes y adultos con discapacidad, sino de crear un espacio a través del cual se ponen en juego aspectos esenciales de la vida en grupo, como la responsabilidad y la capacitación. \nEl desafío es encarnar un quehacer que supere la mera \nocupación, que permita que cada joven o adulto pueda expresarse y servir a su propio desarrollo y trabajar en pos de la creación de productos que surgirán de las diferentes capacidades de los integrantes de ese grupo, que incluye desde el responsable del taller hasta el adulto con más · 56\nFundación Tobías · Aportes de la Antroposofía en el ámbito de la Discapacidad y la Educación Especialseveros trastornos. Y esa entrega, ese darse debe tener un \nsentido y una valorización. \nEn ambos dispositivos el área terapéutica está \nintegrada por Psicología, Psicopedagogía, Fonoaudiología, Musicoterapia y Terapia Ocupacional y Terapia Artística donde los acompañamos a tomar conciencia de sus dificultades, a superarlas y mejorarlas en la medida de sus posibilidades. \nSe desarrollan tres modalidades de intervención: la \nevaluación, el seguimiento y los tratamientos individuales y grupales.\nDesde las actividades de la vida diaria se favorecen los \nhábitos de independencia  en la alimentación, control de esfínteres, higiene, vestimenta y ritmo sueño-vigilia. \nSe realizan actividades artísticas como la  Euritmia, el \nTeatro y la Tangoterapia, y se organizan salidas de extensión pedagógica, cultural y recreativa.\nEquipo Interdisciplinario\nEl equipo de profesionales está integrado por médicos, \nterapeutas, docentes, profesores de educación especial, \nartistas y auxiliares de sala y enfermería. Coordina sus funciones en diferentes encuentros semanales en los que comparten conocimientos y criterios pedagógicos, ocupacionales y terapéuticos, que desde diferentes perspectivas permiten comprender la situación de cada paciente y su entorno.· 57\nFundación Tobías · Aportes de la Antroposofía en el ámbito de la Discapacidad y la Educación EspecialEquipo Básico \nDirección\nCoordinación OperativaPsiquiatríaClínica MédicaServicio SocialNutriciónAsesoría institucional externa\nEquipo de Profesionales\nPsicologíaPsicopedagogíaTerapia ocupacionalFonoaudiologíaMusicoterapia\nEquipos de Apoyo\nOrientadoresAuxiliares de sala Auxiliares de enfermeríaMasaje RítmicoAplicaciones externasEuritmia TeatroTangoterapia  Danzaterapia Terapia ArtísticaActividades integrales de los Grupos de Pedagogía, donde \nse presentan contenidos adaptados de la currícula Waldorf.\nActividades de los Grupos de Taller, el programa de \nactividades pone el acento en la ocupación y el desarrollo de \nuna vida social participativa y plena.· 73\nFundación Tobías · Aportes de la Antroposofía en el ámbito de la Discapacidad y la Educación Especial  DESARROLLO DEL CONCEPTO DE \nDISCAPACIDAD Y LA AMPLIACIÓN REALIZADA POR LA \nANTROPOSOFÍA\nPara poder comprender cabalmente la importancia de \nlos cambios de paradigma que se han ido acuñando en las últimas décadas en relación al concepto de discapacidad, necesitamos realizar un breve repaso histórico, puesto que los diferentes contextos históricos contribuyeron, con sus logros y sus extravíos, a configurar nuestra visión actual del concepto.\nLa historia de la discapacidad en Occidente se ha \ncaracterizado por el desarrollo progresivo de varios modelos: el modelo religioso, el modelo médico/genético/mecanicista y el modelo social basado en los derechos. Estas construcciones han ido fijando los parámetros de nuestra respuesta a las personas con discapacidad a lo largo de la historia. \nEn tiempos antiguos, el modelo religioso o mágico \ncomprendía a las personas con discapacidad como el resultado del accionar de malos espíritus, demonios, actos de brujería o consecuencias de haber desagradado a Dios. Dentro de ese imaginario, la discapacidad se debatía entre las nociones de pecado y santidad, impureza y plenitud, fuerza y debilidad, curación y carga; condicionando las respuestas de las comunidades hacia el colectivo. En las sociedades nómadas y agrarias pre-industrializadas, las personas con diversidad funcional a menudo vivían con sus familias. Se les atribuían funciones y tareas de acuerdo con sus capacidades, · 74\nFundación Tobías · Aportes de la Antroposofía en el ámbito de la Discapacidad y la Educación Especialbuscando que cumplieran con los requisitos de cooperación \npara la supervivencia familiar. Otros, sin embargo, no podían quedarse con sus familias. Algunos fueron condenados al ostracismo y a una supervivencia amenazada, debido a la concepción popular de que tales personas eran “monstruos”, y por lo tanto indignos de la condición humana. \nLas comunidades religiosas, a menudo dentro de los \nrecintos locales o monasterios, respondieron a estos grupos de personas de diferentes maneras, entre ellas, buscando una cura a través de actos de exorcismo, mediante acciones purgativas, penitencias y rituales, o a través de la prestación de atenciones,  hospitalidad y servicio, como actos de piedad y deber humano. Esto último se destacó especialmente entre las comunidades monásticas cristianas. \nLlegado el periodo de la Ilustración y la industrialización, los \nvalores religiosos fueron impugnados en pos del levantamiento de la razón. Aquí es donde comienza a acuñarse el modelo científico de la discapacidad. \nComo el conocimiento científico se amplió profusamente, el \nmédico y el científico sustituyeron al sacerdote como custodio de los valores sociales y de los procesos de restablecimiento de la salud, de la sanación. El trabajo y la producción se convirtieron en los ejes de la vida social y la noción de tiempo pasó a percibirse como lineal en vez de cíclica. El valor de lo humano también dio un brusco viraje y quedó determinado por el valor del trabajo y la rentabilidad, el estilo de vida pasó a consistir en un conjunto de prácticas mecánicas regidas por instituciones como el Estado-Nación. \nLa universalidad reemplazó la particularidad, y con este \nproceso se desvaneció toda noción de misterio. En este marco, · 75\nFundación Tobías · Aportes de la Antroposofía en el ámbito de la Discapacidad y la Educación Especialcomienza a predominar la noción de “normalidad”, se formó \nen el imaginario social un estrecho ideal de lo “normal” que desplazaba y despreciaba toda particularidad y hacía a un lado la alteridad, con lo cual, las personas con discapacidad pasaron a redefinirse como personas inferiores, desviadas de la norma. \nLa era moderna también impulsó un creciente énfasis en el \ncientificismo y el darwinismo social que dio lugar al desarrollo de las primeras instituciones especializadas como agentes de custodia, y muchas veces de segregación institucional, donde depositar a los que ahora se describían como sub-normales. De esta manera, las instituciones se convirtieron en los instrumentos adecuados para la facilitación de la muerte social. \nEsta noción de anormalidad podía ceñirse sobre cualquier \npersona con restricciones o falta de capacidad para llevar a cabo una actividad en la forma y dentro del rango que era considerado adecuado. \nEste nuevo paradigma dio paso a la medicalización de \nla discapacidad, donde la misma es percibida como una “tragedia personal”, y a los afectados se los consideraba “víctimas” y personas “dependientes”: la deficiencia corporal, sensorial o intelectual causa limitaciones en la actividad, y las limitaciones en la actividad conducen a trastornos sociales y a la exclusión. \nFueron los movimientos por los derechos de los trabajadores \nlos que, a partir de la lucha por las leyes sobre accidentes del trabajo, comenzaron a posibilitar un nuevo tipo de atención que permitió a las personas con discapacidad gozar de derechos sociales como pensiones, seguros de asistencia y servicios · 76\nFundación Tobías · Aportes de la Antroposofía en el ámbito de la Discapacidad y la Educación Especialde atención integrales. Al respecto, la ciencia respondía con \ncirugías “reparadoras” y “restauradoras”, rehabilitación y reeducación. La discapacidad descansaba sobre definiciones médico/mecánicas y el uso de una definición bio-psicológica de “anormalidad”. Aquí es donde de la segregación  comenzó a avanzar hacia el cuidado institucional. \nJunto con las conquistas sociales y el desarrollo de los \nmovimientos por los derechos humanos, el modelo médico comenzó a ceder terreno para que pudieran gestarse los rudimentos del modelo social de la discapacidad, que considera la misma como el resultado de la interacción de diferentes factores sociales que restringen las actividades de las personas con déficits a través del levantamiento de barreras. \nEl énfasis se ha desplazado de la dependencia a la \nindependencia, las personas con discapacidad han buscado una voz política y han llegado a ser políticamente activas contra las fuerzas sociales que las condicionan. Se han adoptado las estrategias utilizadas por otros movimientos sociales, al mando de los derechos humanos y civiles, en contra de fenómenos tales como el sexismo y el racismo, y de estas estrategias, se han traído beneficios, aunque aún dentro de ciertos límites.\nSin embargo, el discurso basado en los derechos, si bien se \nemplea como estrategia política y consigue derribar distintas barreras sociales discapacitantes y ha promovido un mayor acceso a los derechos individuales, se ha convertido también, en una forma de construcción de la discapacidad mediante el afianzamiento a una identidad que se basa en la pertenencia a un grupo minoritario.· 77\nFundación Tobías · Aportes de la Antroposofía en el ámbito de la Discapacidad y la Educación EspecialUno de los saltos cualitativos más importantes fue el dado \npor la “Clasificación Internacional del Funcionamiento, de la \nDiscapacidad y de la Salud” (CIF), aprobada el 22 de mayo de 2001 por la Organización Mundial de la Salud (OMS), donde se abrió camino hacia “un nuevo modelo de comprensión de la discapacidad, que es tomada en cuenta como un hecho multifactorial en el que juegan un papel importante no sólo los déficit del individuo, sino la interacción con la sociedad y el ambiente”. La deficiencia es entendida como algo sometido a la influencia de factores sociales, como un fenómeno relacional, que haya deficiencia no significa que esté presente una enfermedad, lo cual busca superar el dualismo planteado por los modelos individual y social. En este sentido no hay individuos discapacitados, sino personas con déficit que tienen otras potencialidades que pueden ser expresadas, si son convenientemente tratadas. \nLa CIF apuesta por el modelo Bio-psico-social, una mirada \nintegradora que intenta proporcionar una visión coherente de las diferentes dimensiones de la salud que sustentan la discapacidad desde una perspectiva biológica, individual y social, y así poder desarrollar políticas y actuaciones dirigidas a incidir de manera equilibrada y complementaria sobre cada una de ellas.\nOtro respaldo de magnitud lo dio “La Convención sobre \nlos derechos de las personas con discapacidad y su Protocolo Facultativo”, aprobado el 13 de diciembre de 2006 en la Sede de las Naciones Unidas, donde se reconoció  que “discapacidad” es un concepto que evoluciona y que resulta de la interacción entre las personas con deficiencias y las barreras debidas a la actitud y al entorno que evitan su · 78\nFundación Tobías · Aportes de la Antroposofía en el ámbito de la Discapacidad y la Educación Especialparticipación plena y efectiva en la sociedad, en igualdad de \ncondiciones con las demás; “reconociendo la importancia que revisten los principios y las directrices de política que figuran en el Programa de Acción Mundial para los Impedidos y en las Normas Uniformes sobre la Igualdad de Oportunidades para las Personas con Discapacidad como factor en la promoción, la formulación y la evaluación de normas, planes, programas y medidas a nivel nacional, regional e internacional destinados a dar una mayor igualdad de oportunidades a las personas con discapacidad”.\nDesde entonces, la sociedad  ha dado grandes pasos \nen la comprensión de la discapacidad y su relación con el entorno. La superación de los viejos prejuicios facilita las intervenciones sociales, amplía las concepciones sobre las personas que tienen mayores limitaciones y modifica nuestra visión del ser humano, valorando la diferencia y la diversidad, procurando la igualdad de oportunidades. \nHoy podemos comprender que la diversidad es una \ncondición natural y que es necesario para la sociedad darle la bienvenida y abrazarla, dejando de lado toda clasificación jerárquica de la diferencia. Todos estamos interconectados y a través de nosotros fluye la misma fuerza de la vida. \nEs por eso que en este punto, estamos preparados para \ncomprender, hacer propios y continuar proyectando hacia el futuro los postulados con los que Rudolf Steiner ampliaba a comienzos del siglo XX, el concepto de discapacidad, con una lucidez tal, que hoy en día nos parece un enfoque de suma vigencia.  \nSteiner sostenía que los niños con “necesidades anímicas \nespeciales” deben considerarse exactamente de la misma · 79\nFundación Tobías · Aportes de la Antroposofía en el ámbito de la Discapacidad y la Educación Especialmanera que todos los niños: con un potencial que por diversas \ncircunstancias permanece oculto o ciernes y que puede ser acompañado hacia su máxima expresión. \nEl hombre es visto por Steiner como una unidad de cuerpo, \nalma y espíritu que debe ser acompañada desde la infancia poniendo a su disposición los recursos necesarios para el desarrollo de su individualidad atendiendo las necesidades de cada esfera de su ser.  \nRudolf Steiner afirmaba que la noción de “normalidad” era \nun criterio de filisteos y que siempre era necesario ir más allá \nde los síntomas. “Realmente no tenemos el derecho de hablar de normalidad o anormalidad respecto a la vida interior de un niño, ni tampoco respecto de la vida interior de ningún ser humano (...) No ganamos nada con este etiquetado, y primero que deben hacer los médicos y maestros es hacer a un lado esta forma de evaluar (normal/anormal).” De esta manera hablaba cuando, en 1924, las actitudes generales hacia las personas con necesidades especiales estaban lejos de ser las adecuadas.\nPor ese entonces, Steiner brindó un ciclo de conferencias \na un pequeño grupo de maestros y médicos, como base para el trabajo futuro hacia el desarrollo de la Pedagogía Curativa y Terapia Social Antroposóficas. Y no podemos pasar por alto que, en dicho contexto cultural, las ideas regresivas como el darwinismo social y la eugenesia estaban en su apogeo. Como muestra de ello mencionamos que, quince años después de estas conferencias, los nazis iniciaron su llamado Programa de eutanasia asesinando a cerca de dos millones de personas con discapacidad. \nEl contenido de estas conferencias, que hoy en día \nsigue siendo un material invaluable para las formaciones \nacadémicas, es muy exhaustivo, analiza aspectos muy · 80\nFundación Tobías · Aportes de la Antroposofía en el ámbito de la Discapacidad y la Educación Especialprofundos y reveladores del alma humana. Es imposible \nresumirlo en estas páginas, pero sí podemos compartir uno de los enfoques más vanguardistas allí expuestos: el auto-desarrollo de los educadores que hace hincapié en la necesidad de cultivar el entusiasmo, el buen ánimo y el coraje. En lugar de hacer foco en las carencias de un niño con discapacidad, el adulto a su cargo debe empezar a buscar recursos dentro de sí mismo. \nSteiner sostenía que quien quiera educar a niños con \nproblemas de desarrollo y discapacidades, debe saber que dicha labor “nunca será terminada, porque encontrará que cada niño presenta un nuevo desafío, un nuevo misterio. Sólo se descubre lo que se tiene que hacer en cada caso concreto si se deja ser llevado por el ser verdadero de cada niño.”\nTodo se teje y entrelaza desde las posibilidades de la \nmirada y desde una profunda vocación de encuentro.  · 81\nFundación Tobías · Aportes de la Antroposofía en el ámbito de la Discapacidad y la Educación Especial HACIA UNA IMAGEN INTEGRAL DEL \nSER HUMANO\n¿Desde dónde abordar entonces, el desafío \ncontemporáneo de la discapacidad? \nEn su ensayo “Ética profesional y posición espiritual en la \nprofesión educativa”1 la Dra. Michaela Glöckler, ex directora de \nla Sección Médica del Goetheanum, sede mundial y cuna del \nmovimiento antroposófico en Dornach, Suiza, afirma que una nueva ética es necesaria, y tiene que ser aplicada allí “donde tiene lugar hoy la lucha por la humanidad: en cada uno de nosotros”.\nEs precisamente en las comunidades pedagógicas, \nterapéuticas y sociales donde pareciera que actualmente este llamado cobra mayor resonancia. Las crisis y desafíos que subyacen en el seno de estas instituciones resaltan un origen común que atraviesa las más diversas y urgentes problemáticas: la pérdida de la dimensión humana tanto en la práctica como en la percepción del sujeto al que se acompaña en su proceso educativo, de salud o de bienestar social. \nPara pueblos con miles de años de desarrollo cultural y \ncomunitario no debiera ser mayor desafío el poder dar con una imagen acabada de lo humano, sin embargo hemos atravesado ya la sospecha de que la escalada de avances científicos, intelectuales y tecnológicos nos han ido debilitando respecto a nuestra capacidad para abarcar nociones simples y esenciales. \n1. Salud a través de la educación, un reto APRA pedagogos, médicos y \npadres. Persephone 2006.  · 82\nFundación Tobías · Aportes de la Antroposofía en el ámbito de la Discapacidad y la Educación EspecialNuestra mirada se ha parcializado en una miríada de saberes \ny conceptualizaciones que han ido resquebrajando poco a poco nuestra facultad para integrar en una imagen dinámica y viva las múltiples fuerzas y factores que pulsan en el misterio de lo humano.  \nEs que sin esta imagen integral, y si renunciamos a percibir \nlos intervalos de silencio que sostienen y yerguen la sinfonía humana, lejos estaremos de poder entrar en diálogo fecundo con la discapacidad. En este sentido, la Antroposofía sumó a las concepciones de la Biología y la Psicología la experiencia del Yo, pero no como mera individualidad abandonada en un océano de experiencias más o menos gobernables, sino como eje de proceso evolutivo espiritual y como receptáculo de la experiencia de la libertad. Cada individualidad, cada Yo, expresa el más digno arquetipo de la humanidad desde el conjunto de sus vivencias particulares, de sus límites y de sus capacidades, porque esta “humanidad” ha dejado de ser un concepto estanco, un punto de partida, sino una meta sublime. \nNuestra humanidad es nuestra única conquista posible, \ny nuestras condiciones, capacidades y circunstancias no son más que fuerzas que nos salen al encuentro para hacer posible nuestra meta.\nEn su visita a Buenos Aires, con motivo del Congreso de \nPedagogía Curativa en el año 2007, el Dr. Rüdiger Grimm señaló que “hasta hace poco las personas con discapacidad eran percibidas como grupo, no como individuos”, haciendo notar hasta qué punto se ha debilitado nuestra capacidad para percibir ese Yo libre en colectivos vulnerables, englobándolos y etiquetándolos, borrando todo rastro de individualidad. Y desde este mismo sesgo, también se les “administran” \natención, terapias y cuidados generalizados. · 83\nFundación Tobías · Aportes de la Antroposofía en el ámbito de la Discapacidad y la Educación EspecialPero, gracias a los esfuerzos de Rudolf Steiner, podemos \nsortear este riesgo y vivenciar que se trata de forjar una \nrelación interhumana  en la que verdaderamente podemos hallar el factor educativo-curativo más fuerte: una relación de Yo a Yo. Y aquí es donde opera el desarrollo consciente de nuestra percepción y de nuestra ética profesional. \nDesde su infancia, Rudolf Steiner se familiarizó \nprofundamente con las personas con discapacidad: su hermano Gustav, nacido en 1866, era sordo.  Cuando viajó a Viena, financió sus estudios como profesor particular de un conjunto de niños entre los que se encontraba Otto, quien portaba una grave hidrocefalia. Bajo la tutela educativa de Steiner, Otto, quien apenas podía comunicarse en aspectos básicos, logró no sólo cumplir con su escolarización, sino que se recibió de médico especializado en dermatología. Sobre este encuentro de vida, Steiner señala en su autobiografía “Tengo que estar agradecido a la suerte que me ha puesto en una relación con esta vida”, asegurando que gracias a este vínculo pudo adquirir un conocimiento del ser del hombre de una manera tan viva que no hubiera sido posible de otro modo (Steiner, Mi Vida).\nEsto además quedaría consolidado en la conformación \nde la primera escuela Waldorf, pionera en incluir a niños con necesidades anímicas especiales en las aulas. Y es que precisamente al hablar de “cuidados del alma”, Steiner focaliza en un aspecto integral donde la persona con discapacidad es contenida en su realidad física, pero sobre todo, valorada y motivada desde el núcleo de su individualidad. · 84\nFundación Tobías · Aportes de la Antroposofía en el ámbito de la Discapacidad y la Educación Especial  ENCUENTRO DE METODOLOGÍAS Y \nCONFORMACIÓN DE EQUIPOS\n“Volvemos entonces a la imperiosa necesidad de \nproponer, vivir, aprender y enseñar un pensamiento complejo, que vuelva a tejer las disciplinas como posibilidad de humanidad en completud; y que sólo de esta manera se vencería la eterna limitación y fragmentación del sujeto separado de sí mismo en la búsqueda del conocimiento.” \nNicolescu, Basarab (1996): La Transdisciplinariedad. \nManifiesto. \nUno de los ejes fundamentales de trabajo sobre el cual \nfue desarrollándose Tobías es la articulación de metodologías y técnicas, es decir, en la convergencia de experiencias y saberes que posibilitan el diálogo, la elaboración de preguntas, la vivacidad y el dinamismo de las concepciones en juego a partir de su mutuo enriquecimiento y su devenir.  \nNutrirse de experiencias y perspectivas complementarias \npermite por un lado, ampliar los registros desde donde se abordan problemáticas y desafíos y al mismo tiempo,  brindar aportes y estrategias desde una conceptualización y un accionar “ampliado”, con mayores puertas de ingreso.  \nEn su conferencia titulada “La formación de la comunidad · 85\nFundación Tobías · Aportes de la Antroposofía en el ámbito de la Discapacidad y la Educación Especialantroposófica”2, Rudolf Steiner pone en escena los múltiples \nfactores que llevan a un conjunto de individuos libres a \nconformar un cuerpo en común en torno a una comunidad. Tomando como ejemplo la conformación de determinados impulsos jóvenes que comenzaban a gestarse desde el corazón del movimiento antroposófico, Steiner explica en forma concentrada, las condiciones fundamentales para realizar una comunidad verdaderamente “humana”. “Debido al haber llegado la época del alma consciente, los antiguos vínculos sociales han perdido su fuerza y su contenido puramente humanos. En todos los tiempos el hombre ha formado parte de una especie de comunidad; no entró en una vida solitaria, sino en alguna forma de comunidad, constituyendo parte de una familia, de una agrupación profesional o una posición social, y en los últimos tiempos entró en la llamada sociedad de clases y otro tipo de uniones. Todas estas comunidades siempre han sido portadoras de algo que el hombre como individuo no puede realizar”, argumenta Steiner. “Por un lado el hombre de nuestro tiempo tiene un fuerte sentimiento de individualidad, de modo que tiende a rechazar lo que de alguna manera le restringe lo individual de su sentir y pensar. Quiere sentirse como personalidad (…) No obstante, en la vida terrenal el hombre no puede desenvolverse sin los demás (…). En nuestro tiempo el hombre quisiera unirse con los demás a través de lo puramente humano”. \nSi nos permitimos jugar y poner en movimiento estos \nconceptos, ¿no es acaso cada hombre en sí mismo una comunidad de saberes, percepciones, intuiciones, \n2. Rudolf Steiner, Anthroposophische Gemeinschaftsbildung. Conferencia \npronunciada en el Goethenaum, Dornach (Suiza), el 3 de marzo de 1923.· 86\nFundación Tobías · Aportes de la Antroposofía en el ámbito de la Discapacidad y la Educación Especialpotencialidades y enigmas? ¿No será quizá que en la \ncomunidad queremos encontrarnos con el reflejo irisado de múltiples potencialidades que destellan desde la unidad humana? Un posible desafío sería entonces, plasmar en la conformación comunitaria el sano arquetipo que se yergue en la individualidad humana: lo diverso, dinámico e inabarcable presentado en armónica unidad, íntegro.  \nEs aquí donde, en procura de nuevos paradigmas del saber, \nTobías promueve el enfoque transdisciplinario. \nEdgar Morin, filósofo y sociólogo francés, padre de la teoría \ndel “Pensamiento Complejo”\n3, nos brinda una definición \nampliada de lo trasndiciplinario hacia la interdisciplina y la pluridisciplina. Según Morin, la interdisciplina es la forma de organización de los conocimientos, donde los métodos que han sido utilizados con éxito dentro de una disciplina, se transfieren a otra, en procura de una ampliación de los descubrimientos posibles o la fundamentación de estos. La pluridisciplina o multidisciplina, por su parte, no altera los campos y objetos de estudio disciplinarios, ni el arsenal metodológico, sino que consiste en juntar varias disciplinas para que cada una proyecte una visión específica sobre un campo determinado. Cada disciplina aporta su visión específica, y todas confluyen en un informe final de investigación que caracteriza desde las perspectivas involucradas lo que se investiga. \nEn la vida profesional, estos nuevos paradigmas de saber \nbrindan al conocimiento un abordaje entendido desde la fraternidad. Que no es nada menos que, al decir de Rudolf Steiner “un proceso de péndulo”, “el átomo de la coexistencia \n3. La teoría del Pensamiento Complejo concibe al mundo como un todo \nindisociable, donde nuestro espíritu individual posee conocimientos ambiguos, desordenados, que necesita acciones retroalimentadoras y propone un abordaje de manera multidisciplinaria y multirreferenciada. · 87\nFundación Tobías · Aportes de la Antroposofía en el ámbito de la Discapacidad y la Educación Especialsocial” que orbita entre la autoafirmación y el ceder en esta \nindependencia para abrirnos a las perspectivas del otro, manteniendo activas ambas partes: la conciencia reflexiva y la devoción común hacia su trabajo.  \nEn este sentido lo que sale al cruce de la integridad, \ncomo riesgo entumecedor, es la unilateralidad, la estrechez de criterios, la dispersión de los puntos en común que nos mantiene consolidados en nuestra humanidad y desde donde logramos una vida comunitaria saludable y fraterna. \nDesde ese vivir algo común dentro de una diversidad \nes desde donde Tobías consolida su eje, partiendo de la perspectiva ampliada por la antroposofía pero en articulación con diversas metodologías y técnicas, como un desafío propio de esta época, al tiempo que esta coyuntura salvaguarda del riesgo de la unilateralidad.\nEn permanente diálogo con la diversidad es donde un ideal \ndeja de ser puramente abstracto y puede, como menciona Steiner, “arraigarse vivazmente en lo humano”, adoptando la forma de decirse: “quiero despertar por el contacto con el otro.” Esta posibilidad se torna aún más imperiosamente necesaria cuando se trabaja con el enigma de lo diverso que nos plantea la discapacidad. Sin esta fuerza interior, sin esta vocación de intercambio y colaboración, sería imposible asomarse con asombro reverencial y vivo al milagro de la diversidad humana. Y esto debe ser decidido y practicado en todos los ámbitos del quehacer de una institución de esta naturaleza, con esta vocación: lo transdisciplinario y la multiplicidad de enfoques no como un mero ideal abstracto, sino como una apremiante necesidad de este tiempo que tiene su raíz en la propia conquista de lo humano tanto en la · 88\nFundación Tobías · Aportes de la Antroposofía en el ámbito de la Discapacidad y la Educación Especialesfera individual como en el quehacer social, en este caso, \ncomo comunidad profesional fraterna. De esta manera, los aportes individuales no se cierran en enfoques unívocos sino que se vuelven plenamente activos en un verdadero trabajo en equipo, donde el encuentro de las diferentes técnicas para el trabajo con diferentes discapacidades, permite que el reconocimiento entre colegas potencie el reconocimiento cabal del paciente.· 89\nFundación Tobías · Aportes de la Antroposofía en el ámbito de la Discapacidad y la Educación Especial LEY PEDAGÓGICA Y EL CAMINO INTERIOR \nDEL PROFESIONAL\n \nEn la segunda y en la cuarta conferencia del Curso de \nPedagogía Curativa, Rudolf Steiner presentó los contenidos \nde la así llamada “Ley pedagógica”4 , uno de los principales \nfundamentos en la formación de los profesionales que se desempeñan en instituciones relacionadas con la Pedagogía Curativa de orientación antroposófica. \nEn dichas conferencias, Steiner explicó de qué manera las \nfuerzas vitales, anímicas y del yo del docente o terapeuta, pueden cobrar un efecto salutífero sobre el niño. Destacó además la importancia que tienen para este proceso, la salud integral del adulto, sus hábitos y costumbres de vida, su alimentación, el descanso y también el trabajo consigo mismo. \nDe acuerdo con la ley pedagógica, los terapeutas y maestros \nestán llamados a trabajar por la salud de sus fuerzas constitutivas con el fin de satisfacer las necesidades de los niños, y como herramientas dispuestas a colaborar en esa tarea se encuentran la actividad artística, la valoración y el contacto con la naturaleza, el llevar la conciencia a cambiar los hábitos personales nocivos, el optimismo, el entusiasmo, el buen humor y un sentimiento de devoción hacia los sagrados misterios que sustentan la vida y por donde corren los destinos individuales, meditando cada experiencia como si estuviera llena de significado.\nPor supuesto que no se trata de vivir bajo una campana de \n4. Rudolf Steiner, Curso de Pedagogía Curativa, Obras completas GA 317.· 90\nFundación Tobías · Aportes de la Antroposofía en el ámbito de la Discapacidad y la Educación Especialcristal y negar las preocupaciones y los conflictos de la vida, \nsino de ir trabajando de a poco sobre sí mismo y con la mayor conciencia posible, trayendo al alma la siguiente pregunta: ¿Cómo tengo que comportarme para que en mi presencia, el niño pueda sentirse especialmente bien, dispuesto y cómodo? \nA su vez, del niño partirán preguntas hacia su maestro o \nterapeuta que deben ser atendidas y recibidas con profunda atención: ¿Quién eres tú? ¿De qué manera dominas la vida? ¿Cómo ves al mundo? ¿A partir de cuales experiencias puedes hablar? ¿Puedes ayudarme a ser yo mismo?\n5. En ellas también \nes posible encontrar el propio camino para el fortalecimiento de las capacidades personales. \nLa Dra. Michaela Gloeckler, quien ha desarrollado una amplia \nserie de escritos y conferencias sobre el obrar salutífero del pedagogo y el terapeuta, refleja la importancia de esta necesidad autoeducativa a través de un maravilloso pasaje: “Toda persona puede aprender  a ser más humana al hacerse consciente dentro de sí misma de los ámbitos existenciales y espirituales, “despertándolos”. (…) La auto-evolución así entendida, significa tener experiencia de vida, lo que equivale a conocer a la vida en todos sus altos y bajos, descubrirlos y entenderlos”. \nSobre este desafío se sustenta el camino interior de aquellas \npersonas cuya vocación está ligada al cuidado y educación de los niños y jóvenes con necesidades anímicas especiales, una vocación de servicio y entrega donde el encuentro personal con la otredad es a la vez, un camino de autoaprendizaje y un despertar de las propias capacidades dormidas. \nQuizá por estos motivos, Rudolf Steiner en la primera \n5. Michaela Gloeckler, Etica profesional y posición espiritual en la profesión \neducativa. Versión castellana: Ana María Rauh.· 91\nFundación Tobías · Aportes de la Antroposofía en el ámbito de la Discapacidad y la Educación Especialmeditación elaborada para los maestros en formación, se sirvió \nde la poesía y de imágenes de inmensa devoción para entrar en contacto con aquello que verdaderamente sustenta la práctica profesional:\nEn la apariencia del mundo sensorial \nvive la voluntad del espíritu dándose como luz de sabiduría y ocultando fuerza interior. En el Yo del propio ser aparece la voluntad humana como manifestación del pensar apoyándose en su propia fuerza Y la propia fuerza unida fuertemente a la luz de la sabiduría del mundo hacia el propio Ser, me configura a mí  que me dirijo a las alturas divinas buscando fuerzas que me iluminen.\n6\nEs de suponerse que todo pedagogo, médico o terapeuta \nestá vivamente interesado en hacer el bien y ser útil para \notros humanos. Podríamos decir que esta aspiración vive en el alma de todo ser humano sano, independientemente de su ocupación o condición.  \nPero es necesario que profundicemos en el alcance de \nesta capacidad de ser útil, hacer el bien. En el libro “Salud a través de la educación. Un reto para pedagogos, maestros y padres” la Dra. Michaela Glöckler, en su artículo “Ética profesional y posición espiritual en la profesión educativa” \n6 . Profundizando en la Pedagogía Waldorf. Editado como manuscrito de la Sección \nPedagógica de la Escuela Libre Superior de la Ciencia del Espíritu en el Goetheanum, Dornach. Ed. Rudolf Steiner S.A. Madrid. Cuarta Edición (revisada) 2003. Versión castellana: Ana María Rauh. · 92\nFundación Tobías · Aportes de la Antroposofía en el ámbito de la Discapacidad y la Educación Especialexpone una realidad cotidiana: cuando vemos en las noticias \nque en el mundo estallan guerras, que hay corrupción, que hay catástrofes ecológicas nos indignamos, sin embargo nos cuesta mucho notar esas mismas tendencias en nuestro interior. Cuántas veces somos intolerantes, rencorosos o abusivos y por qué no, iracundos en nuestra vida diaria, cuántas veces hacemos la vista gorda cuando algo nos conviene demasiado, cuántas veces decidimos ignorar las consecuencias en el medio ambiente de pequeños hábitos cotidianos que nos dan placer o facilitan nuestras vidas. En las exigencias de la vida profesional, cuando llegamos a un límite, cuando tras múltiples intentos no vemos los resultados, cuando parece que todo se estanca, muchas veces se cuelan en nosotros estas tendencias, y si queremos hacer bien, no alcanza con cumplir con aquello que se espera de nosotros, sino que este momento requiere que tengamos el coraje de una profunda auto-observación y el impulso a la transformación en lo interno de todo aquello que visto fuera de nosotros se nos hace intolerable. \nEn ese mismo artículo, la autora cita de Rudolf Steiner las \nsiete condiciones para el camino interior de todo aquel que aspire a adquirir conocimiento sobre aquellas verdades que superan el alcance de nuestra mirada convencional: fomento de la salud física y espiritual, conciencia de que somos miembros de toda la vida, conciencia de que nuestros pensamientos y nuestros sentimientos tienen igual importancia para el mundo que nuestros actos, el convencimiento de que la entidad del hombre no está dada en lo exterior sino en lo interior, firmeza en la realización de una decisión tomada, desarrollo del sentimiento de gratitud frente a todo aquello que le acontece · 93\nFundación Tobías · Aportes de la Antroposofía en el ámbito de la Discapacidad y la Educación Especialal hombre, y comprensión de la vida en el sentido en que lo \ndemandan las condiciones. De los esfuerzos que hagamos internamente para alcanzar esas condiciones obtendremos: una sana configuración de la vida, la capacidad de integración, sentido de la realidad, autonomía e independencia interior, paciencia, confianza en el destino y calma interior.  \nPor supuesto, alcanzar estas cualidades de carácter \ndebe ser una aspiración constante de toda persona que trabaje como profesional ligado a los cuidados anímicos especiales. Además, dado que el vínculo interhumano es el factor educativo-curativo más fuerte y es la base de la metodología curativa, muy conscientemente, el profesional debe preguntarse cómo desarrollar un vínculo interhumano de manera tal que éste tenga carácter curativo. \nEn el II Congreso Internacional Regional Sur de Pedagogía \nCurativa y Terapia Social que tuvo lugar en Buenos Aires en el mes de julio de 2007, en una de sus disertaciones, el doctor. Rudiger Grimm dijo que para crear un vínculo curativo necesitamos estar abiertos, estar presentes, con conciencia, y necesitamos desarrollar la intuición. Porque una intuición cuando es efectiva y es llevada a la acción en el momento y en el lugar correctos se convierte en el remedio adecuado.\nDado que la intuición no es algo que podamos controlar, \nes decir, surge o no surge independientemente de nuestra voluntad, lo que debemos hacer es propiciarla. \n¿Cómo promover la intuición? El primer paso es desarrollar \nla percepción. Debemos tomarnos el tiempo de percibir una situación o a una persona, tratando de captar lo más objetivamente posible  los detalles y la totalidad. Una vez que hemos generado una imagen interna, que el otro, o lo · 94\nFundación Tobías · Aportes de la Antroposofía en el ámbito de la Discapacidad y la Educación Especialotro vive en nuestro interior, debemos ser conscientes de \nqué conceptos unimos a esa imagen. Es decir, debemos estar atentos de no dar rienda suelta a nuestros propios prejuicios y limitaciones, sino hacer el esfuerzo de establecer las asociaciones de forma despierta. \nEl Dr. Grimm sostiene que cuando nos acercamos a un \nniño o a un adulto con discapacidad debemos vivir con la pregunta: ¿Quién eres tú? Y no debemos abandonarla hasta que no hayamos llegado a una respuesta. Porque la vivencia más profunda que podemos tener es la de haber sido comprendidos por otro ser humano, y aunque no logremos comprender a otro, o ser comprendidos, todo esfuerzo en esa dirección es percibido por el otro y adquiere una potencia sanadora. \nRetomando la pregunta acerca de cómo conformar un \nvínculo interhumano que pueda volverse sanador podemos desarrollar brevemente las tres cualidades que hacen a la ética y a la moral de un ser humano según Rudolf Steiner: la empatía o compasión, el interés que se vuelve asombro, y el sentido de responsabilidad o conciencia moral. \nHablamos de compasión desde su etimología, es decir, al \nsentir (pathos, pasión) con otro,  en otro (empatía); a poder experimentar lo que ese otro siente o experimenta. Y para esto es necesario poder ser objetivo, vencer dentro nuestro las antipatías o simpatías. En el libro “Fuentes espirituales de la Pedagogía Curativa” escrito por Bernard Lievegoed y por Ilse Racher podemos leer al respecto el siguiente fragmento: “Rudolf Steiner pide de nosotros que no sólo superemos todo aquello que es antipatía para con la minusvalía, sino también que nos libremos de la simpatía; entonces la minusvalía · 95\nFundación Tobías · Aportes de la Antroposofía en el ámbito de la Discapacidad y la Educación Especialpodrá aparecer ante nosotros como una imagen objetiva. Por \nlo tanto no se requiere un aumento de nuestros sentimientos, sino el sosiego en nosotros”. \nDebemos compenetrarnos en la vida anímica del otro \nser para lograr la empatía. En el mismo libro antes citado, Ilse Racher cuenta cómo el Doctor Karl König pedía a los profesionales que describieran a sus pacientes objetivamente y pedía incluso que imitaran sus movimientos. Este esfuerzo apuntaba a fortalecer la comprensión y por lo tanto la empatía. \nPara lograr la objetividad en la observación de una \ndiscapacidad es cualidad necesaria tener interés por esa persona. El interés puede fortalecerse a través del pensamiento, uno puede proponerse a sí mismo interesarse, preguntar, averiguar. Puede trazarse un plan de observación, y esta actitud activa en relación a la observación, en sí misma, despierta el interés; y cuando el interés logra convertirse en asombro, entonces hemos alcanzado nuestra meta. \nOtra forma de promover la intuición y de desarrollar fuerzas \nque nos ayuden a crear capacidades en nuestra profesión es la meditación. \nEn otro artículo del libro “Salud a través de la Educación” \nChristof Wiechert desarrolla el alcance que puede tener el compromiso interior de hacer una meditación diaria para profundizar la fuerza, el ánimo y la luz en la vida profesional cotidiana. La meditación o la oración proyectiva pueden aportarnos fuerza y entusiasmo a la hora de enfrentar los desafíos de la profesión. Cuando uno ha dedicado tiempo interno, ha hecho el esfuerzo de la reflexión, se ha tomado el tiempo de observar los sentimientos que surgen a partir de lo meditado y se ha llevado al sueño las preguntas e incertidumbres, entonces ha preparado un terreno para que \nalgo nuevo surja.· 96\nFundación Tobías · Aportes de la Antroposofía en el ámbito de la Discapacidad y la Educación EspecialDe la meditación y la oración se pueden obtener fuerzas que \nprovienen del entusiasmo y el vigor interior. Según Christof \nWiechert “La meta debería ser el hacer de la meditación un hábito, una costumbre anhelada porque se ha llegado a quererla igual que al  encuentro con un amigo. Si esto se ha logrado, los efectos de esa meditación se presentarán tarde o temprano”.  \nLas responsabilidades de la vida profesional sumadas a las \nexigencias del mundo exterior en el que vivimos, hacen que sea un gran desafío crear un espacio para el mundo interno. Este espacio siempre corre el riesgo de ser postergado por razones más urgentes que salen al cruce y deben ser atendidas. Sin embargo, cuando descubrimos que los pequeños espacios internos de meditación, de reflexión diaria, de encuentro con nuestra interioridad son la fuente de la potencia y la claridad para resolver dichas urgencias, aprendemos a darles prioridad. Estos momentos empiezan a ser sagrados para nosotros mismos. Depende de nuestra voluntad y perseverancia  el crear un espacio de estar a solas con nosotros mismos.\nA lo largo de su obra, Rudolf Steiner remarca en varias \noportunidades, la importancia de hacer una mirada retrospectiva del día antes de entregarse al descanso nocturno. El hecho de mirar de atrás hacia delante el entramado del día que ha pasado puede darnos tesoros incalculables. \nTambién es importante, al despertar, trazar un cronograma \nde cómo será nuestro día, para organizarnos y reflexionar acerca de cuál es nuestro propósito en esta jornada que comienza y, ¿por qué no?, establecer desafíos e impulsarnos a ir hacia nuevos sentidos y motivaciones en nuestras tareas diarias.  · 97\nFundación Tobías · Aportes de la Antroposofía en el ámbito de la Discapacidad y la Educación EspecialEstos hábitos aportan vitalidad a nuestra vida, intensidad \na nuestros propósitos, más presencia e interés por aquello \nque por ser cotidiano, puede volverse mecánico. Este tipo de prácticas cotidianas ayuda a direccionar correctamente la labor del pedagogo, del terapeuta o del médico. Cada vez se tiene más conciencia del propio accionar, uno se da cuenta de cuándo una intervención fue insuficiente, inadaptada o inútil, e inmediatamente surge en nuestro interior el deseo de obrar mejor en la próxima oportunidad, la aspiración a transformar y perfeccionar el propio accionar. Este sentimiento es fundamental para nuestra profesión, aporta humildad, nos vuelve activos, nos hace estar despiertos. \nCuando logramos un interés siempre creciente, cuando \nsentimos asombro ante algo, cuando nuestro sentido de la responsabilidad está despierto, cuando abrimos dentro de nosotros un espacio para la intuición, cuando hacemos todo el esfuerzo por tratar de entender a otro, cuando comprendemos que estamos frente a un individuo que no se agota en una tipología, cuando estamos entusiasmados y atentos en nuestro trabajo entonces, estamos bien encaminados. La conciencia moral consiste en aportar todo de mí al servicio del desarrollo humano del otro.· 98\nFundación Tobías · Aportes de la Antroposofía en el ámbito de la Discapacidad y la Educación Especial  LOS RITMOS EN EL TRABAJO INTEGRAL \nDE  TOBÍAS\n“Desde tiempos remotos el hombre trató de  \nentender lo que el cielo quería decirle. Las estaciones \nhablaban al hombre de aquel entonces un lenguaje que el hombre entendía y así en distintos lugares de la Tierra y en distintos tiempos, se celebraba algo que daba indicaciones al hombre respecto del transcurso anual.  En el proceso del desarrollo de la humanidad se produjeron cambios en la relación del hombre y el cosmos. Lo que antiguamente llegaba de los cielos ahora está en el interior humano y de esta manera las fiestas cristianas hoy se convierten en un medio para comprender el actuar del hombre en relación al cosmos y al entorno social.”\nRudolf Steiner, El calendario del alma.\nToda manifestación de la vida a nuestro alrededor es rica \nen ritmos, y los seres humanos también somos parte de esa expresión. Los ritmos juegan un rol destacado en los procesos vitales y también en los procesos cognoscitivos, como el pensamiento y la memoria. La diferenciación rítmica, como la alternancia entre actividad y descanso, promueven el equilibrio, la vitalidad y fortaleza del organismo de manera integral. \nActualmente, la mayoría de las personas ya no llevan una \nvida rítmica saludable. El ser humano contemporáneo ha · 99\nFundación Tobías · Aportes de la Antroposofía en el ámbito de la Discapacidad y la Educación Especialperdido la antigua sabiduría que le permitía percibir y respetar \nsus propios ritmos y también el gran ritmo que nos impone la naturaleza. Y aunque somos increíblemente adaptables, existen  indicios médicos que aseguran que no podemos mantener estas conductas por mucho tiempo sin que ello repercuta en nuestra salud.  \nSi bien sostener hábitos y rutinas equilibradas es un arduo \ntrabajo, las presiones cotidianas demandan un diseño rítmico del día en el cual poder satisfacer las necesidades físicas, mentales y espirituales. Y poco a poco esas mismas presiones se trasladan a los niños y jóvenes. \nRudolf Steiner, al concebir la Pedagogía Waldorf tuvo \nespecialmente en cuenta el desarrollo de una metodología y didáctiva que respetara el ritmo evolutivo de cada niño. \nTomando como base para la estructuración del trabajo los \nhallazgos Steiner en relación a la organización rítmica del ser humano y del ciclo anual como organismo rítmico, Tobías vive como institución en un fluir de ritmos internos que se expresan como vivencias concretas plasmadas a lo largo del año.\nUno de los aportes más importantes que Rudolf Steiner \nbrindó para el desarrollo de la Pedagogía Waldorf como una \neducación para la salud, fue el reconocimiento de estos ciclos rítmicos para la organización del horario de clases en cada etapa de la infancia. Steiner sostenía que una rutina diaria en empatía con los procesos evolutivos del niño, lo protege contra sobresaltos innecesarios y crea dentro suyo seguridad y confianza. \nEn el reconocimiento de la experiencia rítmica, el niño \nexperimenta una seguridad y una garantía respecto de lo que viene a su encuentro. Y gracias a la sensación de libertad resultante de este proceso se atreve a conquistar los sucesivos · 100\nFundación Tobías · Aportes de la Antroposofía en el ámbito de la Discapacidad y la Educación Especialpasos de su desarrollo. Por lo tanto, el niño adquiere una \nautonomía cada vez mayor y confianza en sí mismo al sentir: “Yo sé lo que viene”.\nEs importante señalar que el ritmo no es la rutina del reloj, \nsino una estructuración que deviene en armonía de los ritmos endógenos y exógenos que recorren al niño y permiten que su vitalidad tome las riendas de su desarrollo. \n“Con el mundo y sus cambios en el tiempo se siente unido \nel hombre. En su propio ser siente una copia de la imagen arquetípica del mundo. Pero esta imagen no es una copia figurada pedante del arquetipo. Lo que el macrocosmos revela en el correr del tiempo se corresponde con una oscilación de péndulo en el ser humano, oscilación que no se produce en el elemento del tiempo (…) El hombre puede descubrir profundos secretos de la existencia, si él relaciona adecuadamente su ritmo de percepciones y pensamientos, independientes del tiempo con el ritmo temporal de la naturaleza. Así el año llega a ser imagen primitiva de la actividad anímica humana, y con ello una fuente fecunda del verdadero conocimiento de sí mismo”, señala Rudolf Steiner.\n7 \nLo mismo sucede en ese otro cuerpo conformado por \nexperiencias comunitarias. Para una institución como Tobías, la planificación de un ritmo diario a partir de los círculos de apertura y cierre; un ritmo semanal expresado en la planificación del quehacer de orientadores y profesionales; y un ritmo anual atravesado por las estaciones, las fiestas cristianas y del calendario argentino, sostiene y potencia el desempeño en la totalidad de las áreas.\n7. Rudolf Steiner, Anthroposophischer Seelenkalender, Berlín, 1918. Traduc -\nción Francisco Schneider. Ed. Antroposófica Argentina.  · 101\nFundación Tobías · Aportes de la Antroposofía en el ámbito de la Discapacidad y la Educación EspecialEstos momentos especiales, lejos de un ritual o un acto \nreligioso, son una invitación a disponernos a trabajar con \ntodas nuestras fuerzas. Es decir que se ponen las tareas en un plano por fuera de lo ordinario. Y esto se logra en el encuentro, en el “entre”, en lo que sucede “entre” el cuerpo profesional de Tobías y los pacientes, y “entre” cada uno y la dimensión de los ideales y lo trascendente. \nCada día se inicia con una ronda en la que se pronuncia un \nlema u oración acorde a la época del año; de alguna manera, estas frases permiten proyectar el día a la luz de su mensaje. Y en el círculo de la tarde, realizamos una retrospectiva del día: se repasan las vivencias y actividades, desde las últimas del día hacia las primeras. \nLos orientadores encargados de la realización de los \ncírculos y rondas reciben el asesoramiento de los diferentes facilitadores del equipo. Se capacitan en la formación del habla para decir los lemas del modo adecuado que favorezca la comunicación para que los pacientes puedan participar, algunos a través de la repetición, otros escuchando atentamente; y por otra parte se ejercitan el desarrollo de la voz, el canto y el uso de instrumentos.\n Estas actividades reiteradas a lo largo de la semana dan \nuna orientación temporal y espacial: el ritmo que tiene el día, lo que va a suceder, lo que sucedió.\nAsí, el ritmo diario, se define entre la alternancia de \nactividades de expansión y de concentración. La semana también presenta para ellos un ritmo propio donde cada día tiene una cualidad diferente, marcada por las diferentes actividades acorde al cronograma programado. Y por último, el ritmo del año lo perciben marcado por la preparación y · 102\nFundación Tobías · Aportes de la Antroposofía en el ámbito de la Discapacidad y la Educación Especialcelebración de las fiestas estacionales, cristianas y del año \noficial.\nUna estructuración consciente de las actividades diarias \na través del año puede llegar a ser un suceso importante en el proceso vivencial del niño y del adulto\n8.  A su vez, la \nsana estructuración de ritmos ayuda a encontrarnos más armónicamente en los procesos de socialización. Rudolf Steiner describió el aprendizaje del “vivir como respiramos”, para movernos rítmicamente entre contracción y expansión, para encontrar el equilibrio entre el encontrarnos con nosotros mismos, y el encontrarnos con el mundo y con los demás.\n8.  Consejo de Pedagogía Curativa y Terapia Social (www.khsdornach.org)Detalles de Círculos de comienzo y cierre.Mesas de Estación. Época de Navidad.Mesas de estación y Fiestas: Navidad.· 106\nFundación Tobías · Aportes de la Antroposofía en el ámbito de la Discapacidad y la Educación Especial APORTES DESDE LAS ÁREAS\nÁREAS TERAPÉUTICAS\nA · Psicología\nLic. Susana Prego, Lic. Fabiana Libertella \ny Lic. Liliana Menéndez. \n“Para que pueda ser \nhe de ser otro,\n salir de mí,\nbuscarme entre los otros\nlos otros que no son\nsi yo no existo, \nlos otros que me dan\nplena existencia” \nOctavio Paz\nEn Fundación Tobías, el área de Psicología lleva adelante el \ndesafío de integrar su práctica profesional y su especialidad clínica a la cosmovisión institucional. \nEl área de psicología adquiere así la particularidad de \nun lugar bisagra, de entrecruzamiento a nivel clínico de las diversas especificidades. Dado que no sólo contempla · 107\nFundación Tobías · Aportes de la Antroposofía en el ámbito de la Discapacidad y la Educación Especialel trabajo directo con los pacientes, sino que interviene \nentretejiendo las diversas estrategias de acción llevadas a cabo por todo el equipo de profesionales.\nOtro de los aportes consiste en ampliar el diagnóstico \ntradicional, proveyendo una articulación entre el marco teórico convencional y la concepción del Ser Humano que nos brinda la Antroposofía, la cual comprende al Hombre dentro de un espectro más abarcativo. El Hombre es un ser físico, anímico y espiritual en un proceso de constante devenir. En este proceso, trae un pasado, una tarea impuesta por el presente y un futuro en el que los frutos de la vida formarán a su vez una nueva meta.\nEn la campo de la supervisión, la psicología acompaña \nal personal a cargo de las actividades pedagógicas, ocupacionales, terapéuticas y artísticas. Es una propuesta en la cual se favorece el desarrollo de la capacidad analítica de cada profesional, a través de un proceso de investigación de lo que ha ocurrido en los diferentes espacios de trabajo. \nSe trata de ver lo que se hizo, cómo se hizo y por qué, al \nigual que testear los resultados de lo realizado a través de las respuestas del paciente,  que serán los indicadores de si se abrieron o ampliaron sus potencialidades, si disminuyeron las defensas y las resistencias, si se hizo más permeable al encuentro con los otros, con el entorno, con las diferentes propuestas.\nEsta “escucha ampliada” implicará interrogarse acerca de \nlos avatares y obstáculos que se presentan y en algún punto tomar conciencia del escenario en el que estamos inmersos en nuestra práctica cotidiana. \nPara llegar al lugar destacado que la práctica tiene dentro · 108\nFundación Tobías · Aportes de la Antroposofía en el ámbito de la Discapacidad y la Educación Especialde Tobías, tuvo que hacerse un camino a base de experiencias, \nde profundos interrogantes y de una mirada dispuesta al asombro, porque hay viajes para los que no existen mapas de ruta. Como tampoco existen técnicas fijas que puedan ser aprendidas racionalmente sino el encuentro entre dos seres humanos: terapeuta y paciente; uno buscando ayuda y el otro ofreciéndose a acompañar un proceso y un camino de desarrollo individual y también social.\nPor las características de la población que concurre a \nTobías, la labor de los psicólogos se vio exigida a dar un salto más allá de determinados límites para encontrar en el hacer, una psicología viva, humanizadora, sostenida por la teoría pero lanzada a una experiencia nueva, vivificante, incómoda por ser muchas veces incierta. \nEntonces, ¿cuál es el lugar de un psicólogo cuando es \nconvocado para una demanda particular como la de los pacientes de Tobías? \nEn el encuentro con un paciente nos centramos primero en \nrecibirlo, abriéndonos a ese ser para comprender su situación actual o la crisis vital que está atravesando. Luego, nos interiorizamos paso a paso en su biografía, buscando entender su presente a la luz de lo ya vivido, ayudándolo a encontrar un sentido, una coherencia en lo que está vivenciando. \nPor la Antroposofía sabemos que en cada septenio \natravesamos diferentes crisis evolutivas que implican conflictos y a la vez, nuevas oportunidades. Estos procesos nos atraviesan a todos, más allá de nuestros síntomas. El desafío está en acompañar a los niños, jóvenes y adultos concurrentes en los distintos momentos de su evolución y desarrollo anímico/emocional favoreciendo su advenimiento · 109\nFundación Tobías · Aportes de la Antroposofía en el ámbito de la Discapacidad y la Educación Especialsubjetivo. En los niños, a través de sus procesos de \naprendizaje y de apertura al mundo, donde todo es asombro, entusiasmo, expansión. Se trabaja con el objetivo de que exista un correlato entre su posicionamiento subjetivo y su capacidad de aprender, de asimilar nuevos contenidos.\nEn los jóvenes y adultos, el rasgo distintivo pasa por \nla actividad ocupacional, a partir de la cual despliegan su dinámica subjetiva. Aquí ponemos el acento en colaborar para que puedan conservar lo aprendido en la etapa infantil y juvenil. Cada quehacer diferente permite construir el lazo con el afuera, con lo social, y favorece el intercambio; y allí también se brindan los debidos apoyos individuales y colectivos. \nSe trata de aprender a desarrollar la psicología de un modo \nvivo, ya que la teoría puede brindar una óptica muy distinta en relación a  lo que cada profesional vive, percibe y descubre junto al paciente. El desafío es poder superar los esquemas para crear encuentro. Es una invitación a transformarse dentro de la práctica profesional y también como seres humanos. De alguna manera, es volver a empezar en cada encuentro.\nEl trabajo en equipo es fundamental para lograr trascender \nla sintomatología y poder conectarse con el ser anímico espiritual, trascender el cuerpo físico dañado y conectarse con el ser íntegro que está esperando abrirse al contacto, a los cuidados anímicos, a los recursos terapéuticos. \nA partir de ese trabajo transdisciplinario se intenta \nconformar la imagen esencial del ser humano, valorizando la capacidad por sobre la subestimación de la incapacidad, no poniendo acento en el déficit, sino en su individualidad. Destacando su posibilidad de evolución anímico-espiritual y · 110\nFundación Tobías · Aportes de la Antroposofía en el ámbito de la Discapacidad y la Educación Especialacercándose con interés y admiración por sus diferencias para \nasí poder brindar una propuesta pedagógico-ocupacional-terapéutica acorde a sus necesidades reales. Sabiendo que en el continuo desafío que nos impone el acompañarlo descubrimos el sentido del encuentro con él y su familia.  \nDesde esta mirada se contrapone al concepto de normalidad el \nde individuación. Entendiendo que lo individuación/anormalidad corresponde a una sociedad competitiva en la que se impone “ser más que otro” con el consecuente efecto separador, de selección y exclusión.\nEntendemos por individuación al proceso nunca completo \nni concluido, sino en un constante devenir. De allí surgen los procesos de conciencia que construyen nuestra existencia. Pero, como necesitamos de los otros para ser nosotros mismos, las bases del quehacer pedagógico-terapéutico están en el acompañar al niño o joven necesitado de cuidados anímicos especiales en su particular lucha por integrarse y convivir con sus semejantes. \nLa psicología dentro de Tobías, también cumple una \nfunción de acompañamiento parental. Por lo general, los padres reciben imperativos del saber médico y pedagógico y de la sociedad. Pero nos encontramos con que muchas veces dentro de estos saberes no se abren espacios de escucha y acompañamiento para los procesos de duelo que todo padre tiene que hacer de la imagen idealizada de su hijo. Esta creación simbólica de “ese otro hijo” que se espera le ocurre a todos los padres en general, y siempre el hijo que uno recibe difiere del que uno ha creado en su imaginación, en sus expectativas. Pero en el caso de familias con niños con necesidades especiales, el proceso de adaptación puede · 111\nFundación Tobías · Aportes de la Antroposofía en el ámbito de la Discapacidad y la Educación Especialser más complejo. Y allí entra la labor del especialista para \nayudar a dejar a un lado lo que se deseaba y esperaba, y descubrir todas las posibilidades del ser que ha llegado a su vida y a su cuidado, y que necesita ser considerado y aceptado tal como es. \nPuede ocurrir que durante estos procesos los padres se \nsientan desamparados. Tampoco resulta sencillo para los profesionales comunicar la llegada de un hijo con discapacidad ya que, de acuerdo a cómo se haya dado, quedarán las consecuentes huellas que condicionen el posterior desenvolvimiento familiar. Es una tarea fundamental de la psicología acompañarlos, trabajar con aquello que queda inscripto en el imaginario familiar, con la confianza, con las expectativas comunes para el futuro, y colaborar con la organización familiar.\nOcurre muchas veces que, tanto la reeducación como la \nrehabilitación apuntan al déficit, a lo que falta; y se nos puede perder de vista “quien es”, de quién se trata realmente. El objetivo es acompañarlos hacia la máxima comprensión de la singularidad de sus hijos. Y en ese trabajo continuo el vínculo mejora y la relación se enriquece.  \nDesde nuestra mirada empática acompañamos en el devenir \nsubjetivo de cada paciente dando lugar a su propia impronta.\nBuscamos orientar, encausar, donar sentido y poner en \npalabras aquello que no logra decirse.\nLa tarea es artesanal, consiste en la invención a partir de \npequeños trozos de piezas sueltas que se irán hilvanando, desde la subjetividad de cada uno. Propiciar otro uso de su síntoma que lo enlace a la vida y no a la mortificación subjetiva ni a la victimización. Generar una mayor tolerancia · 112\nFundación Tobías · Aportes de la Antroposofía en el ámbito de la Discapacidad y la Educación Especialal encuentro posibilitando el lazo social.\nEn el marco de nuestro quehacer cotidiano acompañamos \nal paciente, a las familias y al equipo.  \nDe esta manera nos constituimos en sostén, soportes y \ntestigos de diferentes procesos individuales, familiares e \ninstitucionales.  \nB · Musicoterapia \nPor Lic. Gustavo Sanguinetti.\n “La música expresa aquello que no puede \ndecirse con palabras pero no puede permanecer \nen silencio”.\nVíctor Hugo\nLa Musicoterapia en nuestra institución, se orienta hacia \nun enfoque músico-centrado, es decir, basado en el hacer musical y en las interacciones que en éste se despliegan. Y al igual que la medicina de orientación antroposófica, la terapia musical desde este enfoque, contempla y considera al ser humano a partir de una mirada global: tiene en cuenta la corporalidad, el alma y el espíritu como conformantes de la organización humana.\nCoincidimos con Bruscia\n9 en que la Musicoterapia es “un \nproceso de intervención sistemática, en el cual el terapeuta \n9.  Kenneth Bruscia, Doctor en Psicología de la Música, Profesor y Coordina-\ndor en la Temple University, (EEUU).\n· 113\nFundación Tobías · Aportes de la Antroposofía en el ámbito de la Discapacidad y la Educación Especialayuda al paciente a obtener la salud a través de experiencias \nmusicales y de las relaciones que se desarrollan a través de ellas como las fuerzas dinámicas para el cambio”.\nComo terapeutas, tomamos en cuenta las posibilidades \nde cada paciente y sus potencialidades a ser desarrolladas a partir de la  construcción del vínculo terapéutico. Desde la escucha musicoterapéutica de la expresividad y las producciones corpo-sonoro-musicales, vamos vislumbrando qué momento evolutivo está transitando el paciente y hacia dónde debemos orientar las intervenciones para, en algunos casos, favorecer el avenimiento del sujeto y, en otros, seguir ayudando en la construcción de la subjetividad. Para esto, incluimos criterios de evaluación y análisis que permiten hacer analogías entre la producción corpo-sonoro-musical y los procesos intrapsíquicos, las funciones superiores, el desarrollo emocional y relacional, que hacen a la vida cotidiana.\nLas metodologías y técnicas de Musicoterapia que \nutilizamos el centro del trabajo está en las experiencias musicales,   pueden ser activas  (en éstas paciente y terapeuta \nparticipan de la experiencia musical desde el hacer), tales como la improvisación clínica vocal-instrumental (libre o pautada), la sonodramatización o la composición instrumental (canciones); o receptivas (es cuando el paciente participa de \nla experiencia musical desde una perspectiva menos activa en relación a la producción, pero que es activa desde el punto de vista sensorial). Entre las receptivas se hayan la audición musical, las envolturas sonoras, las imágenes guiadas y las técnicas de vibroacústica. Las sesiones de Musicoterapia pueden ser individuales o grupales .· 114\nFundación Tobías · Aportes de la Antroposofía en el ámbito de la Discapacidad y la Educación EspecialLo sonoro-musical atraviesa el ritmo diario de la Institución. \nA través de la música, creamos un ambiente de confianza y \nprevisibilidad, que puede integrar algo de la sensación de seguridad que nuestros pacientes necesitan. En este  aspecto \nsocial, la música hecha en vivo está presente en el ritmo institucional y grupal acompañando momentos específicos como la apertura y cierre del día, el relato de cuentos, la recreación, las actividades de movimiento corporal. En todos los círculos se utilizan canciones o se tocan instrumentos.  Las melodías y sonoridades varían según los intereses y necesidades del grupo, según las épocas y estaciones del año o según los proyectos grupales. El hecho de que las mismas melodías se repitan por épocas brinda la posibilidad de integrar un registro temporal y de anticipación de actividades o momentos del año de manera no verbal. Esto funciona como envoltura y estructura, y constituye bordes en la percepción, favoreciendo una mayor organización desde la sensorialidad. También se utiliza la música como sostén durante actividades específicas, como medio para lograr una mayor atención y comunicación, y como experiencia sensorial que enriquece y amplía  la presentación de temáticas dentro del aula. \nEl sonido y la música convocan física, anímica, neurológica, \ncultural, social y espiritualmente. Porque la vida es vibración y la música, que atraviesa todos los ámbitos de nuestra humanidad, es un lenguaje  que facilita la comunicación y la interacción entre esos distintos ámbitos a través del goce y la experimentación. Entonces, personas que no se relacionan con sus pares o con otras personas pueden ser convocadas por la música. Y pueden, a través de la música, comunicar y compartir aspectos de su núcleo más interno que muchas veces, debido a la severidad de su discapacidad, no logran comunicar a través de otros medios. · 115\nFundación Tobías · Aportes de la Antroposofía en el ámbito de la Discapacidad y la Educación EspecialLa Musicoterapia y especialmente la Musicoterapia \nCreativa, desarrollada en los años cincuenta a partir del \ntrabajo con niños y jóvenes necesitados de cuidados anímicos especiales por el pianista estadounidense Paul Nordoff y por \nun maestro de educación especial Clive Robins, parte de la concepción de que todas las personas, independientemente de sus capacidades o discapacidades, son poseedoras de una musicalidad innata que va más allá de su condición. A través de la improvisación musical, en la interacción entre paciente y terapeuta, es posible acceder a esta musicalidad y desarrollarla, obteniendo a su vez logros terapéuticos. \nLa contención que proporciona el terapeuta y las \nherramientas que brinda la improvisación musical posibilitan un espacio de interrelación desde el cual se colabora con el desarrollo del potencial del paciente, muchas veces inhibido u oculto por su condición.  \nTanto la música como la Musicoterapia son llaves de \nacceso al mundo interior de los demás y son tierra fértil y abierta para establecer la comunicación entre individuos. A nivel social, la música cumple un rol fundamental. Muchos de nuestros pacientes tienen quizás 15 o 17 años de edad pero cuando se habla con los padres en relación a las preferencias musicales refieren a música infantil, lo cual está bien, porque forma parte de su historia musical, pero también hay que pensar que a esa edad las búsquedas a nivel musical son muy diferentes. En la adolescencia y juventud temprana la música ya tiene que ver con la construcción de la identidad, con una alianza con los pares. A partir de los gustos musicales y la identificación con grupos musicales, el joven va estableciendo y comunicando ideales de vida, la forma en la que ve el mundo. Buscamos que se conecten a través del hacer musical con músicas que tengan cualidades en correlato con su edad.· 116\nFundación Tobías · Aportes de la Antroposofía en el ámbito de la Discapacidad y la Educación EspecialEn Tobías, el músicoterapeuta trabaja con el personal a \ncargo de los grupos, como los docentes y los facilitadores, \nen su formación musical, impartiendo capacitaciones y desarrollo de la musicalidad para que éstos puedan a su vez, acompañar musicalmente a los niños y jóvenes en las diferentes actividades.  \nEl principio de analogía, desarrollado por el musicoterapeuta \nholandés Henk Smeijsters, sostiene que los procesos musicales son análogos a los procesos psíquicos. Esto equivale a decir que el comportamiento de una persona en las sesiones de Musicoterapia tiene una relación directa con su comportamiento habitual fuera del espacio terapéutico. De allí, se puede deducir que los elementos musicales, pulso, ritmo, tiempo, timbre, dinámica, melodía, armonía, son un equivalente simbólico a un acontecer no musical. Por lo tanto, a partir del desarrollo y la conducción de estos elementos musicales se puede lograr un desarrollo y un mejoramiento de procesos psíquicos. Es por esto que se busca que los concurrentes tengan experiencias musicales de calidad. \nContamos con una sala especialmente destinada a la \nmúsica, con un piano de cola e instrumentos construidos con materiales nobles que proporcionan a los concurrentes experiencias musicales de la mejor calidad.\nTratamos de no hacer uso de música editada, salvo que \nsea necesaria para sostener alguna actividad. Pero, cuando el centro de la actividad es la música, se utiliza música en vivo para que la experiencia sonora sea verdaderamente rica.\nAdemás, al ser la música siempre en vivo, aunque se \ntrabaje sostenidamente con una misma canción, nunca es la misma, porque el terapeuta le va cambiando la letra o el modo de tocarla o los arreglos e inflexiones en la voz, los instrumentos que usa,  la melodía, etc., según lo que · 117\nFundación Tobías · Aportes de la Antroposofía en el ámbito de la Discapacidad y la Educación Especialse genere en ese espacio de interacción entre paciente y \nterapeuta. De este modo, la experiencia musical siempre es enriquecedora, única y se renueva en cada encuentro. \nDesde los aportes que la Antroposofia brinda a la \nMusicoterapia, consideramos que cuando el ser humano se aleja de una relación de equilibrio con su propia esencia y con el mundo, comienza la pérdida de la salud. Cuando hay polaridad, se manifiesta la enfermedad, ya que la salud se ubica en el centro, busca la armonía y la integración. \nPara reestablecer el equilibrio integrador, se trazan \nestrategias de trabajo a través de diferentes métodos con el fin de modificar el ritmo respiratorio, sanguíneo, la “abulia”, el ensimismamiento extremo que de manera muy intensa aparece en nuestros pacientes. Se actúa desde el sentir llevando calor y vitalidad al pensar, y orden y conciencia a la voluntad.\nLa música ayuda al paciente a llevar de la mejor manera \nposible su condición en todos los niveles: cuerpo-mente-espíritu. Las cualidades de sus elementos son utilizadas según la evaluación realizada.  \nEl elemento artístico ha de actuar ayudando a restablecer \nrelaciones más sanas en su constitución. La música surge cuando la organización del Yo (la individualidad) se sumerge en lo anímico, vivenciando y contemplando sus leyes. Es precisamente en esta región, en la de la voluntad y del sentir, donde penetra la conciencia del Yo cuando el ser humano hace y vivencia la música.\nEl Yo es aquella parte de la esencia humana que por ser de \nnaturaleza espiritual, jamás se enferma. Los demás miembros constitutivos (cuerpo físico, cuerpo etéreo–vital o de fuerzas formativas, cuerpo astral /entidad anímica) sí pueden sufrir desequilibrios. \nEl terapeuta acompaña al paciente “haciendo música” para · 118\nFundación Tobías · Aportes de la Antroposofía en el ámbito de la Discapacidad y la Educación Especialque pueda sumergirse en una experiencia musical. Se utilizan \ninstrumentos construidos con una finalidad terapéutica que actúan de una manera diferenciada sobre el organismo humano: Los instrumentos de viento actúan predominantemente en el ámbito neuro-sensorio. Los instrumentos de cuerda  \nactúan predominantemente en al ámbito del medio, sobre el sistema rítmico. Los instrumentos de percusión actúan con \npreponderancia en el ámbito volitivo. La lira es el instrumento terapéutico por excelencia, por la dulzura de su sonoridad y la forma en que la misma penetra en el organismo.\nLo mismo ocurre con los distintos elementos musicales. Ellos \ntambién apelan más específicamente en distintos ámbitos del ser: El elemento rítmico actúa sobre la voluntad, el sistema \nmetabólico-motor. La armonía sobre el sentir, el sistema rítmico. La melodía sobre el pensar, el sistema neuro-sensorio.\nEl terapeuta improvisa y también compone piezas \nmusicales basadas en ciertos intervalos, sucesiones rítmicas y armonías necesarios para el proceso terapéutico. También decide qué instrumento, por sus cualidades, podría favorecer la integración, esto va variando según lo que desea trabajar con cada paciente o con el grupo. Por la misma razón, puede elegir entre melodías ascendentes y descendentes, diferentes secuencias armónicas, intervalos, etc. Esto puede hacerlo, como ya detallamos más arriba, dentro de una interacción activa, en la cual  el paciente toca o canta, o dentro de una interacción receptiva, en la que el paciente escucha las melodías y sonidos, siempre rescatando la presencia de su individualidad en el proceso terapéutico.\n El paciente, acompañado por el terapeuta a lo largo de \nun proceso, experimenta con los elementos musicales y con los instrumentos musicales terapéuticos dentro del vínculo terapéutico, intentando restablecer el equilibrio.· 119\nFundación Tobías · Aportes de la Antroposofía en el ámbito de la Discapacidad y la Educación EspecialLa camilla de armónicos\nPara finalizar este recorrido por nuestra práctica ampliada, \ndestacaremos que Tobías es la primera institución en el país en \nincorporar a la Musicoterapia el dispositivo conocido en Argentina como Camilla de Armónicos. \nDicho complemento fue desarrollado por el Dr. Walter Moure y \nel Lic. Gustavo Sanguinetti a partir de la iniciativa de la Fundación para comenzar a difundir en el país las prácticas de orientación antroposófica llevadas a cabo en diversas instituciones europeas. Se ubica dentro de las técnicas  de la Musicoterapia Receptiva como Terapia Vibroacústica.\nUna de las figuras principales en desarrollar la Terapia \nVibroacústica fue el educador y terapeuta noruego Olav Skille. Mientras él estaba trabajando con pacientes con trastornos motrices y niños con discapacidad mental en una escuela en el norte de Noruega, comenzó a desarrollar una intervención terapéutica mediante el uso de música que se reproducía a través de grandes altavoces y que se presionaba contra una bolsa llena de semillas en la que los niños estaban recostados. Quería darles la experiencia de “sentir” el sonido. Skille estaba investigando si la vibración del sonido transmitida a través del puf relleno con semillas era útil para reducir el tono muscular. Luego de trabajar con diferentes tipos de música y frecuencias, Skille se formó una hipótesis de sus experiencias: las bajas frecuencias producen el efecto de relajación en los niños y las altas frecuencias aumentan la tensión.\nLa “Klang-liege” (Cama de sonido) fue desarrollada muchos años \ndespués tomando como base los descubrimientos de la Terapia Vibroacústica y el ancestral monocordio de Pitágoras. El concepto de “tratamiento con mesa o cama monocorde” fue acuñado en 1989 por Joachim Marz, un musicoterapeuta clínico suizo, y la mesa fue diseñada por Fabién Maman.· 120\nFundación Tobías · Aportes de la Antroposofía en el ámbito de la Discapacidad y la Educación EspecialEste instrumento en forma de mesa o cama lleva un total \nde 42 cuerdas afinadas en una frecuencia baja. De él, emana \nun poderoso espectro de sonidos armónicos en frecuencias terapéuticas.\nEl paciente se recuesta en la contratapa del instrumento y \nexperimenta un masaje sonoro que le proporciona relajación en las regiones corporales bloqueadas. El terapeuta pulsa las cuerdas de modo continuo variando velocidad e intensidad, el paciente percibe las vibraciones no solamente a través de los oídos, sino con su propio cuerpo como campo de resonancia. Estas vibraciones actúan desde la base de la columna vertebral, esparciéndose en las vértebras, estimulando el sistema nervioso, los músculos y los órganos internos. El tratamiento permite al paciente una auto-escucha afectiva de su cuerpo, establece un equilibrio, mejora la capacidad respiratoria y distiende la rigidez producida por la tensión muscular hasta alcanzar una relajación profunda.\nEn los últimos 20 años el instrumento recibió muchos \nnombres diferentes: “Klang-liege” (Cama de sonido), “Mesa de sonido”, “ Mesa Lira” (desarrollada en Brasil por Marcelo Petraglia), “Cuna de sonido”, “Silla de sonido”, “Monochord table” (Mesa monocorde), “Somachord” (Soma acorde) entre otros. Las diferencias que existen entre los variados diseños de las mismas están relacionadas con la forma, el tamaño, la cantidad de cuerdas y los tonos en los que están afinadas. Difieren también según las posturas corporales en las que el paciente se coloca para recibir sus sonidos: de pie, sentado o acostado. \nLos especialistas que vienen desarrollando una extensa \ny probada experiencia con este dispositivo, lo utilizan especialmente para tratar el estrés y la ansiedad, el insomnio, el dolor muscular crónico, enfermedades neurológicas · 121\nFundación Tobías · Aportes de la Antroposofía en el ámbito de la Discapacidad y la Educación Especialcon alteraciones motoras (espasticidad) y acompañar de \nmanera complementaria el tratamiento de pacientes con discapacidades como Síndrome de Rett, Esclerosis Múltiple y Parkinson, distintas formas de Autismo, el Síndrome de Down y en niños y adolescentes con problemas de aprendizaje o problemas de conducta. \nSesión de Camilla de Armónicos, \nun recurso innovador.\nSesión de Musicoterapia Receptiva (MR).\nSesión profesional de grabación, en la que los \nconcurrentes participaron dando voz y sonido a \ncanciones compuestas especialmente para ellos.· 123\nFundación Tobías · Aportes de la Antroposofía en el ámbito de la Discapacidad y la Educación EspecialC ·  Fonoaudiología\nLa fuerza de la palabra. Por Lic. Inés Fariña \ny Lic. Patricia  C. Fernández.\n“Cuando yo abro mi garganta, \nesa fuerza tan grande”. \n Gonzaguinha\nEl área fonoaudiológica se enfoca en el estudio y la \ncomprensión de cada paciente en su etapa evolutiva y nivel \nde lenguaje, a fin de brindarle una propuesta adecuada a sus necesidades y posibilidades. \nLa necesidad de expresión está presente en todo ser humano \nmás allá de que pueda o no hablar. El arraigo de esta idea en un entorno terapéutico da lugar a la escucha de los diversos modos de expresión de los niños, adolescentes, jóvenes y adultos que presentan diferentes dificultades para vincularse y para lograr una comunicación simbólica. En el ámbito institucional, a través de la práctica permanente de interacción con los “otros” (pares, orientadores, auxiliares, terapeutas), se generan los recursos comunicacionales, lingüísticos y no lingüísticos, que favorecerán los procesos de individuación y de socialización, en los que se basa la adquisición del lenguaje.\nEl habla es un ente de dos facciones: la motriz (hablar) \ny la sensoria (oír), ambas trabajan al unísono para que se manifieste el propio lenguaje como tal.\nPara el lenguaje, el hombre representa el instrumento · 124\nFundación Tobías · Aportes de la Antroposofía en el ámbito de la Discapacidad y la Educación Especialnatural en el que puede manifestarse. La palabra puede \ndesarrollar sus fuerzas terapéuticas, artísticas y espirituales cuando está dispuesto a conectarse con ellas de un modo consciente, para así despertarlas y movilizarlas en un otro.\nDel “hombre–movimiento” que trabaja a partir de la \nmusculatura del cuerpo entero, surge, como si fuera un fruto, la articulación de los sonidos del habla.\nA través de la cinética (ciencia que estudia el movimiento), \nha podido observarse que el lenguaje hablado es un proceso creador de formas dinámicas, que permanecen unos segundos en el aire después de haber desaparecido las correspondientes ondas sonoras. Simultáneamente, todo el cuerpo del hablante realiza con cada sonido, determinados movimientos sincrónicos, no perceptibles a simple vista. Al mismo tiempo, el oyente responde al lenguaje percibido con exactamente los mismos delicados movimientos que el hablante inconscientemente realiza, con un retardo mínimo de 40 a 50 milisegundos, lo que excluye cualquier reacción consciente. Este fenómeno trasciende el idioma, captando primero al “hombre-movimiento” inconsciente. Puede decirse textualmente que el ser humano entero oye, incluso la laringe acompaña constantemente el hablar y el cantar que produce la otra persona.\nEn un segundo paso en el proceso del oír, el movimiento \nasciende de la mera actividad muscular hacia el sistema \nrítmico del corazón y el pulmón. Al escuchar se alteran los ritmos naturales, y esas delicadas variaciones se adueñan del alma. El movimiento corporal se transforma en movimiento anímico, ascendiendo a la región de los sentimientos oníricos semiconscientes.\nEn un tercer paso, alcanza el movimiento el polo sensorial \nde la cabeza, donde se transforma una vez más, ahora · 125\nFundación Tobías · Aportes de la Antroposofía en el ámbito de la Discapacidad y la Educación Especialen movimiento espiritual, que aparece ante la conciencia \ndespierta como concepto o representación. Todos sabemos la importancia de escuchar palabras precisas en el tono justo, que nos constituyen, que nos centran, que nos ubican en nuestro eje, nos anclan, nos liberan dándonos claridad en momentos de confusión, o simplemente, tocan nuestra esencia.\nLa respiración es transformada por el habla consciente; es \ndecir, la voz y la palabra justa, que actúan también hacia el interior, fisiologizando, modelando, configurando, cobrando un efecto sobre todos los órganos del cuerpo, desarrollando la armonía individual.\nEntonces, el hombre, a través del don del habla, puede \nmanifestar su personalidad (per-sonare: por el sonido) y comunicarse con otros seres humanos. En el niño es una función a desarrollar; en el adulto se trata de sensibilizar la percepción, “afinar el instrumento” al máximo de sus posibilidades. \nA través del trabajo reiterado con la palabra en el tiempo, \nvamos descubriendo el disfrute y reconocimiento de los distintos momentos diarios por parte de los concurrentes. Aparece una mayor sensibilidad, la focalización de la mirada, la ampliación de la escucha, los silencios significativos y el enriquecerse en el compartir humano. Nuestra mirada hace referencia al hombre como unidad físico-anímico-espiritual.\nFundamentados en la visión antroposófica de la \ntrimembración, formada por los sistemas neurosensorial, rítmico (cardio-respiratorio) y metabólico-motor, realizamos un abordaje integrado para favorecer sus posibilidades. Esta unidad que somos, nos permite ver cómo una alteración en · 126\nFundación Tobías · Aportes de la Antroposofía en el ámbito de la Discapacidad y la Educación Especialcualquiera de estos tres aspectos o de los tres sistemas, \nmodifica en mayor o en menor medida a los otros. A partir de una observación y evaluación de estos aspectos se llega a determinar la etapa evolutiva y el nivel de lenguaje, y a configurar una imagen del paciente que nos va a guiar para el relacionamiento cotidiano y un abordaje integrado.\nDesde el área fonoaudiológica, se trabaja en varias \nmodalidades de intervención implementadas a través de la evaluación y seguimiento permanente del paciente, el asesoramiento al personal interviniente, las terapias individuales y grupales. \nSe realizan reuniones de supervisión donde se asesora al \norientador y al auxiliar de sala y se dan sugerencias de acuerdo a lo observado. Del mismo modo, se realizan aportes a las actividades  planificadas. Como así también a la comprensión de la situación diagnóstica del paciente, brindando recursos que enriquezcan o desbloqueen la comunicación entre los integrantes del grupo y los profesionales a cargo. La posibilidad de escucha de las dificultades en la interacción recíproca puede abrir la puerta a un camino de salud en el quehacer diario. En éste sentido, a fin de ampliar las capacidades de auto-expresión de los orientadores y auxiliares de sala, se brindan recursos y herramientas para trabajar la propia voz, el lenguaje y la gestualidad, que les permitirá interactuar favorablemente y optimizar su desempeño. Son ellos quienes convocan a los concurrentes con su voz, a través de la palabra hablada y cantada. Son estas voces las que ponen palabras cuando no las hay, conteniendo y sosteniendo.\n Muchas veces lo que los chicos traen como estigma en la \ninteracción (rigidez, estereotipias, modos compulsivos, etc.) · 127\nFundación Tobías · Aportes de la Antroposofía en el ámbito de la Discapacidad y la Educación Especialnos convoca a desarrollar en nosotros mismos la capacidad \nde flexibilidad, de aceptación. Y nos invita a dialogar con una comunicación no verbal, basada en las reacciones naturales y en la expresión del cuerpo, en la gestualidad socializada, y en la mirada fundamentalmente.\nEn cuanto a las terapias grupales, se organizan \nintervenciones en forma conjunta con otros terapeutas en torno a temas y objetivos comunes, de acuerdo a las necesidades que presenten los pacientes. En el “Taller de la voz, el sonido y la palabra” promovemos la escucha interna y la sensibilidad a las vibraciones para que estas puedan actuar armonizando. Esta escucha estimula la concentración y la conciencia de sí, fuentes de salud y creatividad a desarrollar en nosotros mismos, la capacidad de ser flexibles, de aceptación, de tolerancia. Es una manera de devolverles otras posibilidades.\nEn los trastornos respiratorios, se trabaja sobre la respiración \nprofunda. Esta aumenta la oxigenación del organismo, favorece la relajación muscular, facilita la comunicación y permite una mayor conexión con las emociones, facilitando la expresión de las mismas. Es a través de la respiración profunda que logramos la armonización psicofísica, llegando a encontrar o reencontrar el ritmo natural de cada individuo, fundamental para la organización de la conducta y el aprendizaje en la actividad diaria. La terapia de la respiración es un pilar fundamental, ya que favorece la salud en general,  estimula la escucha del ser en su totalidad y armoniza sus aspectos físico, anímico y mental. Dada su importancia, la misma se trabaja con todos los pacientes.\nEn los trastornos de la alimentación, estimulamos la \nmasticación, la sorbición y la deglución para así mejorar · 128\nFundación Tobías · Aportes de la Antroposofía en el ámbito de la Discapacidad y la Educación Especialla incorporación de las sustancias nutritivas y armonizar \nla sensibilidad y motilidad orofacial, requisitos previos a la adquisición del código lingüístico. En los adultos, se trabaja favoreciendo el mantenimiento de estas funciones, estimulando las praxias orofaciales. Trabajamos con el aporte de una nutricionista que balancea la dieta, y colabora en la creación de estrategias para abordar estas alteraciones. Los espacios de alimentación son valorizados también por lo que generan en su función socializadora. \nEn los trastornos de la voz, tenemos en cuenta la sensibilidad \ndel cuerpo a las vibraciones sonoras, especialmente a las influencias de su propia voz. Estimulamos la ejercitación y sonoridad de la misma para facilitar el despertar o mejorar la expresión, conexión, y comunicación oral.\nEn los trastornos del habla y del lenguaje, tenemos \npresente que es el hombre en su integridad el que habla y que, como ser corporal, anímico y espiritual, participa en la formación del lenguaje. Detectamos las causas que originan estos trastornos y proponemos un plan de tratamiento acorde a la situación de cada paciente. Es a través de la interacción lúdica que se despierta a la comunicación, al vínculo y al encuentro, al lenguaje verbal cuando es posible, y a la comunicación no verbal, basada en las reacciones naturales y en la expresión del cuerpo, en la gestualidad socializada y en la mirada.\nEn algunos casos, ante la ausencia de lenguaje oral, se \nimplementan recursos aumentativos de la comunicación simbólica a través del uso de pictogramas o imágenes.\nSesiones de fonoaudiología complementada \ncon instrumentos.· 130\nFundación Tobías · Aportes de la Antroposofía en el ámbito de la Discapacidad y la Educación EspecialD · Masaje Rítmico y Aplicaciones Externas \n     Por Gabriela Gonçalves \n“El amor debe permear todos los procesos de cura \ndesde los más simples hasta los más complejos” \nDra. Ita Wegman\nEl Masaje Rítmico fue creado por la Dra Ita Wegman (1876-\n1943) y perfeccionado por la Dra. Margarethe Hawschka (1896-\n1980). Tuvo su desarrollo inicial en el Instituto Clinico–Terapéutico en Arlesheim, en Suiza, hoy llamado Ita Wegman- Klinik. Luego se difundió en los diferentes institutos, clínicas y hospitales antroposóficos, principalmente en Suiza y Alemania.\nLa vida transcurre en ritmos. El Sol, la Luna, los planetas, \npresentan ritmos propios. La noche y el día dependen de la posición del Sol con respecto a la Tierra. Sístole y diástole, inhalación y exhalación. Respiración celular. El Masaje Rítmico Antroposófico conduce de manera sutil al organismo a su devenir rítmico original, en donde su pulsar y su latir fluyen en perfecta armonía musical; y el objetivo terapéutico es acompañar los procesos vitales.\nEl tratamiento requiere de la comprensión de esos procesos y \nde las posibilidades de allanar los caminos para que éstos se den del modo más armónico posible. Mediante maniobras calóricas, respiratorias, plásticas y en un acontecer rítmico, el cuerpo físico puede ser vivificado y revitalizado. \nEsta terapéutica se basa en el conocimiento de los diferentes \nmiembros constitutivos del ser humano y la interacción armoniosa entre los sistemas neuro-sensorio, rítmicos y metabólico motor. · 131\nFundación Tobías · Aportes de la Antroposofía en el ámbito de la Discapacidad y la Educación EspecialTal como dice la Dra. Hauschka: “El verdadero masaje terapéutico \nno es una técnica, sino un arte. Aunque, naturalmente, su base esté formada por el dominio de una técnica bien específica, tal como ocurre con cualquier forma de Arte.”\nEn la Educación Especial, el Masaje Rítmico puede representar \nun recurso terapéutico esencial; la expresión de Rudolf Steiner “necesitado de cuidados anímicos” para definir a estos niños y jóvenes puede señalarnos el camino a seguir. Tratamos con niños, jóvenes y adultos que atraviesan desafíos en su desarrollo físico, anímico-espiritual. El conocimiento de los sistemas de fuerzas del organismo, tanto en el tronco y los miembros cómo en los distintos órganos, tal como lo brinda la Antroposofía, permite la aplicación de las diferentes técnicas (toques, deslizamientos, fricciones, etc.).\nUno de los principales objetivos de esta técnica en una población \ncomo la de Tobías, es ayudar a que cada paciente vivencie su corporalidad de forma más sana y apropiada. También ayudarlo a percibir el límite corporal: dónde termino yo y dónde empieza el otro. A través del masaje, se favorece una toma de consciencia hacia las extremidades y se intenta lograr cierto equilibrio, el cual será acorde a las posibilidades de desarrollo del paciente. Al producir una mayor consciencia, particularmente en la espalda, piernas, pies y manos, se ejercerá un estímulo que favorecerá dicho proceso, teniendo en cuenta el devenir evolutivo de cada individualidad.  \nEste tipo de masaje beneficia la integración de la corporalidad \ncon la esfera anímica y la esfera del yo. Estos conceptos son muy amplios, dinámicos, nunca estáticos y tienen que ver con una concepción del ser humano como un ser espiritual realizando una experiencia terrenal. \nEn Tobías, además, el masaje así como las aplicaciones externas \nes pensado y adaptado a cada paciente particular, respetando sus · 132\nFundación Tobías · Aportes de la Antroposofía en el ámbito de la Discapacidad y la Educación Especialtiempos y posibilidades de adaptación. Trabajamos muy atentos a \nlo que él nos muestra y parece necesitar. “Escuchamos” sus gestos, miradas, posturas, expresiones de alegría, enojo, sensibilidad a los estímulos. Y con todo eso, vamos armando un camino terapéutico que es plausible de ser modificado permanentemente, y todo esto se hace siguiendo las sugerencias e indicaciones del médico, que realiza un diagnóstico ampliado por la Antroposofía y que sugiere una línea de tratamiento.\nEn cuanto a las aplicaciones externas, podemos distinguir los \nsiguientes complementos terapéuticos:\n· Baños (parciales o totales).\n· Lavativas o enemas.· Fricciones.· Compresas.· Paños impregnados con aceites esenciales.· Paños impregnados con pomadas.· Lavados.· Cataplasmas.\nAlgunas de estas aplicaciones como cataplasmas, baños, \nmasajes o compresas forman parte desde hace tiempo de los \nrecursos medicinales naturales. La acción terapéutica de las aplicaciones externas es tanto corporal como funcional y anímica. Los efectos sistémicos son profundos y se pueden describir como tranquilizantes, derivativos, armonizadores, estimulantes, analgésicos y revitalizantes, entre otros.\nSegún la forma, el lugar y el tiempo de aplicación, sus efectos \nse pueden diferenciar en que mejoran la circulación, regulan la respiración, intensifican la eliminación, estimulan o regulan la digestión, estimulan o tranquilizan el estado de ánimo, y promueven la iniciativa. Básicamente, mejora el estado general del paciente.· 133\nFundación Tobías · Aportes de la Antroposofía en el ámbito de la Discapacidad y la Educación EspecialDespués de aplicar la sustancia, y una vez que está en \ncontacto con la piel, la zona corporal es envuelta con una prenda \nde lana virgen y algodón puro. Las aplicaciones exteriores trabajan como una segunda piel. El toque de la mano o de las compresas transmiten una sensación de fuerza y apoyo que generan en el paciente una sensación de cobijo y bienestar. \nCabe destacarse que ambas técnicas son utilizadas \ndiariamente en las principales clínicas y hospitales de orientación antroposófica de toda Europa, clínicas de renombre internacional donde los recursos tecnológicos de última generación forman alianzas con estas herramientas milenarias, sin ocasionar el menor conflicto en su puesta en práctica. \nEl trabajo llevado a cabo en Tobías es una permanente \ninvitación a adaptar estos recursos  a las necesidades y posibilidades de cada paciente. Teniendo en cuenta sus tiempos físicos-anímicos busco establecer un vínculo de respeto, cariño, confianza y atención terapéutica plena de sentido. Mi experiencia es que me van acompañando en un proceso de búsqueda interior y ellos representan un gran desafío para ir a la conquista de capacidades mías que he descubierto a lo largo de estos años.  \nFuente: \nTerapias complementarias de la Medicina Antroposófica, \nHidroterapia y arteterapia como apoyo de la farmacoterapia. \nDr. Markus Treichler, Psiquiatra y jefe del departamento de medicina \npsicosomática, arteterapia y euritmia curativa de la Fildefklinik.\nSesión de masaje rítmico.· 135\nFundación Tobías · Aportes de la Antroposofía en el ámbito de la Discapacidad y la Educación EspecialÁREAS ARTÍSTICAS\nEl arte como vehículo para expresar y fortalecer la \nindividualidad.\nEl arte como expresión de la capacidad creativa del ser \nhumano tiene valor en sí mismo. Libera creatividad y alegría de vivir, relaciona la percepción del mundo con lo anímico del hombre, y representa procesos y contenidos espirituales.\nTanto en la pedagogía Waldorf, en la Pedagogía Curativa y \nla Terapia social, como en las ciencias de la salud orientadas desde la perspectiva antroposófica, el arte ocupa un lugar destacado, no como mera práctica estética o en procura de un virtuosismo, sino como potencial para conocer, desentrañar y expresar el misterio de la individualidad humana.\nEl ser humano no es sólo un cerebro, sino también un ser \ncon corazón y extremidades donde se ponen de manifiesto su vida anímica y el ser de la voluntad para complementar sus capacidades cognitivas; con ellas podrá transformarse y transformar el mundo. En este sentido, Rudolf Steiner profundiza los postulados de Schiller, para quien “no existe otro camino para desarrollar la racionalidad del ser humano sensitivo, que desarrollar primero su sentido estético”. Así como de la vivencia en imágenes surge la comprensión en conceptos, también la actividad artística puede favorecer las capacidades cognitivas desde la propia vivencia de cada niño. \nDe allí, la importancia de las artes en la currícula Waldorf, \npara garantizar que la educación no produzca individuos · 136\nFundación Tobías · Aportes de la Antroposofía en el ámbito de la Discapacidad y la Educación Especialpolarizados en pos del desarrollo cognitivo, rigidizados en \nlos aspectos relacionados a la salud emocional y la voluntad, sino seres integrales libres. Las esferas anímica y volitiva son potencialidades humanas menos conscientes que deben ser constantemente ejercitadas, alimentadas y guiadas. El arte y las habilidades manuales hacen para ello su contribución esencial.\nSir Herbert Read, creador del método de enseñanza \nde Educación por el Arte (Education Through Art, 1944) aseguraba que “el arte lleva al niño hacia sí mismo”. “Lo que tengo en mi mente es una completa fusión de los dos conceptos, de modo que cuando hablo de arte me refiero a un proceso educativo, un proceso de crianza, y cuando hablo de educación me refiero a un proceso artístico, un proceso de auto-creación (Read, 1966, p. XXXII)”. Desde esta mirada, también podemos comprender que para niños y adultos con discapacidad para quienes los procesos de construcción de subjetividad y apropiación del cuerpo y de la autoimagen pueden presentar grandes desafíos o límites, el arte es una gran llave para facilitar estas vivencias de manera directa y amigable en la medida de las posibilidades. \nEn el caso de la currícula Waldorf adaptada y en el trabajo \ncon adultos con discapacidades, el arte también cobra un protagonismo esencial. En Tobías, niños, jóvenes y adultos, cada cual desde sus necesidades y potencialidades, trabajan en contacto cotidiano con el color y la forma, con el tono y el ritmo, el teatro, y el habla, el movimiento corporal expresado a través de la euritmia o el tango, y no sólo para activar, clarificar y fortalecer sus emociones, sino para tener un encuentro personal e íntimo con las nuevas formas (sus · 137\nFundación Tobías · Aportes de la Antroposofía en el ámbito de la Discapacidad y la Educación Especialformas únicas e irrepetibles) de pensar y sentir que se ponen \nde manifiesto al movilizar la voluntad al servicio de lo bello, de lo estético, del juego y de la expresión.\nEl arte es un vehículo de expresión que habla por sí \nmismo, un lenguaje universal que se pone de manifiesto por encima de las convenciones sociales, por ende, es un canal a partir del cual el ser logra manifestarse más allá de los condicionamientos físicos, sensoriales, cognitivos o anímicos.   \nAl tratarse de una experiencia sensorial directa, sin \nintermediarios, el arte también se reviste de celebración y goce, de juego creativo. A través del placer estético y de la expresión del ser nos podemos encontrar con un tipo especial de alimento para el alma, una experiencia de goce que nos eleva sobre las experiencias cotidianas habituales, llevando el despliegue de nuestros sentidos a un nivel superior. Y es ahí mismo donde lo sensual del arte se transforma en fuerza espiritual a la que todo sujeto tiene derecho. \nEn sus escritos sobre pedagogía, Rudolf Steiner siempre \nenfatizó el rol del arte y del juego como elementos vitales para la sana y armónica configuración del desarrollo del niño: “La práctica educativa y didáctica debe tender al ideal de despertar en el niño la sensación de que él aprende con la misma seriedad con la cual juega. Una práctica educativa y didáctica que tiene conciencia de esto le otorgará el lugar adecuado al arte y le brindará el espacio necesario a la dedicación al mismo”\n10.\nPor otra parte, el arte, que agudiza nuestro sentido del \nespacio y del tiempo,  trasciende la manifestación puramente \n10.  Pädagogik und Kunst”, “Pedagogía y arte”, en “Der Goetheanumgedanke”, \n“La idea del Goetheanum”, GA 36, pág. 290)· 138\nFundación Tobías · Aportes de la Antroposofía en el ámbito de la Discapacidad y la Educación Especialsensorial convirtiéndose en el mejor mediador entre la \nnaturaleza sensoria y la naturaleza espiritual del ser humano, siendo una fuerza ordenadora y armonizadora tanto desde el ser hacia la naturaleza, como desde el entorno hacia el ser.\nCabe destacar que el arte como vivencia no incumbe \nsolamente al quehacer del niño o el adulto con discapacidad. Se trata de que sea una vivencia compartida con el pedagogo, el terapeuta y el acompañante, como también, que “se respire” en el trasfondo de la institución, en el ritmo diario, en la estética en general. “En las situaciones concretas que se dan entre el pedagogo curativo y el niño (o entre el terapeuta social y el adulto), debe surgir un proceso creativo para satisfacer sus necesidades de desarrollo, al cual también podríamos llamar arte social. Estas experiencias pueden ser fructíferas para el desarrollo de la capacidad laboral personal como, por ejemplo, la capacidad de  observación y de \ndiagnóstico”\n11.\nCuanto más cercana sea la vivencia artística para el \nprofesional, más directo será el camino que lo conduzca por las vías de aprender de la experiencia, actuar innovadoramente y conducir la propia voluntad y la automotivación. “Las cualidades de este tipo son ejercitadas intensamente a través de la práctica del arte. Llegan a la conciencia como un impulso interior, personal, de actuar, pero también proporcionan experiencia en el manejo y en la ampliación de las propias limitaciones. Son justamente las medidas pedagógicas, pedagógico-curativas y terapéutico-sociales que requieren un alto grado de creatividad y fantasía, cualidades que pueden ser estimuladas por medio \n11. Manual de Formación en Pedagogía Curativa y Terapia Social/ Sección \nMedica de la Escuela Superior Libre del Goetheanum/ Consejo para Pedagogía Curativa y Terapia Social.· 139\nFundación Tobías · Aportes de la Antroposofía en el ámbito de la Discapacidad y la Educación Especialdel arte. El objetivo es enfrentar y dominar las tareas \ncotidianas con un sentido y una actitud artística. El diálogo con el “material” u objeto en el arte lleva a una definida capacidad de observación y percepción, y hace posible que la meta de una acción surja como resultado de un proceso. La ejercitación artística puede constituir además, un puente entre la teoría y la práctica\n12. \nInvolucrar el arte en las prácticas educativas, terapéuticas \ny sociales reivindica al individuo como un ser integral, creativo y libre, impulsando el desarrollo de lo que cada ser humano posee de individual y a su vez concertando de manera armónica el despliegue de su individualidad con el entorno social al cual pertenece.\n12. Manual de Formación en Pedagogía Curativa y Terapia Social/ Sección \nMedica de la Escuela Superior Libre del Goetheanum/ Consejo para Pedagogía Curativa y Terapia Social.· 140\nFundación Tobías · Aportes de la Antroposofía en el ámbito de la Discapacidad y la Educación EspecialMás allá de acompañar las actividades curriculares y \nocupacionales, el arte es una presencia constante en el día \na día de la institución.\n· 144\nFundación Tobías · Aportes de la Antroposofía en el ámbito de la Discapacidad y la Educación EspecialA · Euritmia\nUn arte del movimiento hacia el desarrollo integral \ndel ser.\nLa Euritmia es un arte integral y contemporáneo creado \npor Rudolf Steiner, reconocido como un aporte fundamental \npara la vida cultural de nuestro tiempo. Este lenguaje se ha desarrollado intensamente en el campo de las artes escénicas, la educación y la terapia desde su creación en 1912.\nCon el paso del tiempo, la Euritmia fue adaptada para \nservir a las necesidades de desarrollo de los niños de las escuelas Waldorf, y en asociación a los médicos de orientación antroposófica, se creó la Euritmia Curativa, encontrando una amplia aceptación en escuelas y hogares especiales, clínicas y hospitales de todo el mundo.\nEuritmia significa “ritmo bello y armonioso” y comprende \nal arte del movimiento que “hace visible” en el espacio y a través del movimiento corporal aquello que en el interior del ser humano transcurre por medio de la palabra y de la música. \nLos movimientos de la Euritmia no son meramente \ncoreográficos o subjetivos, sino que se manifiestan como la expresión de una realidad objetiva que subyace en los miembros y el organismo del ser humano, como también en la naturaleza que nos rodea.\nSteiner, como muchos otros pensadores de la época, \nconsideraba que la danza podía entenderse en concordancia con los ritmos de la naturaleza y del propio organismo humano, ya que todo lo creado se encuentra rítmicamente modulado. En este sentido, la danza comprendida desde una visión · 145\nFundación Tobías · Aportes de la Antroposofía en el ámbito de la Discapacidad y la Educación Especialholística, permitiría al hombre contemporáneo reordenarse \nrítmicamente, agudizar su sentido del espacio y del tiempo, mejorar su coordinación, concentración y memoria, despertar la creatividad y expandir su conciencia, además de volcar en el mundo los propios contenidos creativos y artísticos de su alma a través del interactuar armónico del pensar, el sentir y la voluntad. Bajo esta visión, la Euritmia artística se desarrolló desde los campos del habla y de la música. \nEn la Euritmia vinculada a la palabra o “Euritmia vocal”, \ntodos los sonidos de la lengua tienen cualidades gestuales características que se representan a partir de movimientos de los brazos y desplazamientos que comienzan a conformarse previamente en el torso. “Como arte, la Euritmia representa un género de lenguaje mudo y visible, un lenguaje que, aunque aparece en forma gestual, en forma de movimientos del cuerpo humano, sea en grupo o individualmente, no ha de ser confundido con la mímica o la pantomima, ni tampoco considerado meramente como arte de la danza. La Euritmia como lenguaje se sirve del ser humano en su totalidad como un instrumento expresivo, habiéndose obtenido este lenguaje mudo y visible mediante el estudio de las leyes fonéticas del lenguaje hablado”, explicó el propio Steiner. \nEn la Euritmia vocal, el euritmista usa gestos para los \nfonemas y recorre formas espaciales significativas para el contenido de un texto recitado. A esto se le agregan gestos para estados anímicos, colores y otros elementos, creando la ambientación de aquello que vive oculto en lo audible.\nEn cambio, en la Euritmia tonal, se expresan en gestos \ndinámicos los tres elementos principales de la música: la melodía, la armonía y el ritmo. En la Euritmia tonal, son usados gestos para los tonos, intervalos y elementos armónicos, y el andar revela el ritmo y el pulso. Así también, el tono de los · 146\nFundación Tobías · Aportes de la Antroposofía en el ámbito de la Discapacidad y la Educación Especialinstrumentos es posible de ser observado en el carácter del \nmovimiento. Aquí, los desplazamientos en el espacio también tienen significado, esta vez en relación a la estructura musical de la pieza. Sólo es danzada con música en vivo, ya que ésta y su interpretación gestual son una creación conjunta en el tiempo, viva y única, que nunca se repite.\nA partir de la Euritmia artística como base, sucesivos \nespecialistas fueron profundizando en determinadas posibilidades que esta disciplina podría brindarle a la sociedad para atender determinadas necesidades. Fue así que nacieron la Euritmia Pedagógica, la Curativa y la Social.\nÉste arte del movimiento acompaña el área artística de \nTobías desde su historia temprana. \nLa experiencia de Tobías. Por Mónica Delgado, docente \npionera del área.\nDespués de una búsqueda intensa y prolongada me \nencontré con la Euritmia y al vivenciarla, sentí que había encontrado algo muy especial: movimientos bellos y llenos de vida, desplazamientos espaciales muy precisos y ricos y mi relación constante con los otros.\nTodo esto tenía “sentido y fundamento” aunque no sabía \ncuál era; me pedía estar en movimiento no sólo con mi cuerpo sino también con mi alma, tomar conciencia de mi misma, del espacio, de las fuerzas que hablan a través del ser humano.\nAsí fui profundizando en su práctica y fundamentos, \naprendiendo cada día algo nuevo y vivo.  Este proceso no acaba nunca, está  siempre en transformación.· 147\nFundación Tobías · Aportes de la Antroposofía en el ámbito de la Discapacidad y la Educación EspecialLa Euritmia es básicamente un arte de movimiento, el arte \nrevela lo que es invisible a los ojos. En el encuentro con la \nobra de arte, el ser humano resulta transformado. No pasa por “entender”, en el acto creativo “algo” se transformó y se hace visible lo invisible. El hombre se nos presenta como una forma acabada, esa forma proviene del movimiento que se ha aquietado, la Euritmia vuelve sobre ese movimiento primigenio generador de la forma, entra en la fuente de esas fuerzas plasmadoras y re-crea el proceso que culmina en una forma.\nHay también un elemento que vive constantemente \nen la Euritmia, por eso se dice que es un arte social, y es justamente el trabajo con los demás; constantemente me da la posibilidad de descubrirme y conocerme, constantemente me pide que me abra al otro, que lo reciba, que me deje transformar por él sin perder mi esencia. En este entretejer, surge lo social que únicamente puede ser y vivir con el otro.\nEn Tobías, el trabajo con los niños, jóvenes y adultos \ndesde el ámbito de la Euritmia, es todo un desafío. Desde su impronta artística, equilibradora y social respetamos la edad cronológica de los pacientes en cuanto a contenidos y vivencias, o sea que acompañamos pedagógicamente el proceso evolutivo que se va dando en todo ser humano a lo largo de su vida.\nOtro aspecto a tener en cuenta es el de las características \npersonales: capacidades físicas, anímicas, psicológicas, etc., ya que hay pacientes que tienen o pueden lograr un mayor dominio de su cuerpo, del espacio; otros que tienen una mayor comprensión, pero el instrumento físico no responde o tiene determinadas características. · 148\nFundación Tobías · Aportes de la Antroposofía en el ámbito de la Discapacidad y la Educación EspecialSiempre partimos desde el arte como expresión totalmente \nhumana, donde el alma  se manifiesta y expresa; en él \nencontramos imágenes y vivencias que resuenan en nuestra propia alma, movilizándola y transformándola. La música y la poesía son las dos ramas del arte en las que nos sumergimos.\nEn la música, encontramos diversas cualidades y \ncaracterísticas por ejemplo, si predomina el ritmo o la melodía, si está en un tono menor o mayor, si es aguda o grave, si tiene una estructura bien definida o se abre a espacios musicales no esperados, etc. Todo esto nos habla de ella y buscamos, en la gestualidad y en desplazamientos espaciales que nos proporciona la Euritmia, expresar y hacer visible lo que estamos escuchando.\nAlgo similar podemos decir en relación a la poesía: las hay \nque nos hablan de vivencias íntimas, otras más descriptivas, otras parecen pinturas llenas de colores o dónde predomina un color, más luminosas o más oscuras, su ritmo. También la Euritmia nos aporta en su gestualidad y desplazamientos llenos de sentido, la posibilidad de hacer visible la palabra.\nLa Euritmia es una práctica que se ha \ndesarrollado en Tobías desde \nsus primeros tiempos.\nLa docente Mónica Delgado y el pianista \nFernando Valsiagiacomo, colaborador en el área \ndurante muchos años. · 151\nFundación Tobías · Aportes de la Antroposofía en el ámbito de la Discapacidad y la Educación EspecialB · Teatro\nPor Sandra Pervieux \nTobías llevó adelante un impulso de búsqueda acerca de \ncómo hacer teatro con jóvenes y adultos que, en muchos \ncasos, cuentan con una discapacidad múltiple o asociada a déficit sensorial, o incluso no han adquirido el lenguaje verbal. Este desafío abrió la posibilidad de recurrir a distintos procedimientos y técnicas y fue decantando en un proceso de enseñanza y producción que hoy en día es un sello distintivo de la institución.  \nA partir de un trabajo en conjunto con docentes, terapeutas \ny artistas, se proponen ejercicios teatrales, adecuados a las características de cada grupo, como estímulo a la aparición de la impronta individual de los pacientes: abrir la escucha, la mirada hacia lo que ellos pueden poner en juego como recurso expresivo. \nLas experiencias acopiadas en el proceso, muchas veces \nluminosas, otras desafiantes, fueron aportando herramientas y posibilidades exploratorias nuevas. Lo que con el tiempo ha ido recortándose como un aspecto fundamental en el desarrollo de la tarea del taller es la importancia del encuadre, pautar claramente el comienzo y el final de cada propuesta, lo que favorece el registro e internalización del adentro/afuera de la tarea, del juego, del escenario, ya que por un lado ayuda a contener impulsos en función de trabajar con otros y también estimula el sentido de responsabilidad por el proyecto grupal. Esta modalidad va generando en los participantes cambios valiosos en su evolución terapéutica y social, tanto en el trabajo de creación artística como en las funciones, donde se completa el proceso ofreciendo la obra a la comunidad. · 152\nFundación Tobías · Aportes de la Antroposofía en el ámbito de la Discapacidad y la Educación EspecialLa  experiencia  confirma que cuando se puede ir \nconstruyendo un encuadre claro y apropiado a las necesidades \nde los integrantes del grupo, las personas pueden ir desplegando aspectos de sí mismas que permanecían ocultos por no haber encontrado un ámbito propicio para manifestarse. \nEn el caso de Tobías, existe un  valor agregado: el concebir \nal hombre como un ser físico, anímico y espiritual. Al contar con esta mirada, se promueve  un juego teatral integral, como base para el posterior trabajo escénico propiamente dicho, con el propósito de encontrar en cada caso la alquimia precisa que transforma el espacio de trabajo en un ámbito capaz de contener, estimular y recibir ese gesto, esa mirada, ese movimiento, ese sonido que surge saturado de presencia y que por un instante hace visible lo invisible. \nA lo largo de los años, el espacio de teatro estuvo al \nservicio tanto de la exploración como de la producción escénica. Realizándose diferentes montajes de obras y ejercicios que abracaron también el campo de lo audiovisual y lo experimental. Dentro de ese extenso recorrido podemos destacar las siguientes obras: Micael y el Dragón (1996), La Oca de Oro (1999), Cada sapo en su pozo (2000),La Serpiente Blanca (2001), ¡Un duro de aflojar! (2002), El duende y el pájaro (2002), El tallador de semillas (2003), María (2003), La Historia de Tobías (2006), El Principito (2010/2011), Momo (2015/2016). \nSin dudas, un hito en este proceso de trabajo ha sido el \nmontaje de la adaptación del cásico de Saint-Exupery “El Principito”, cuya puesta profesional permitió abrir el espacio a la comunidad a lo largo de un ciclo de funciones que tuvo amplia repercusión. \nEsta historia de Saint-Exupèry circulaba en la institución · 153\nFundación Tobías · Aportes de la Antroposofía en el ámbito de la Discapacidad y la Educación Especialhacía un tiempo, por tratarse de un material muy rico, muy \npoético, con imágenes arquetípicas de aspectos emocionales y vinculares inherentes al ser humano; también nos daba la posibilidad de desarrollar un lenguaje escénico en el cual los concurrentes podían estar alojados y sostenidos para expresarse. \nEl primer paso fue tarea de los coordinadores, y consistió \nen descartar pasajes del texto original que no aportaban a la construcción de teatralidad ni a nutrir el imaginario grupal. \nEn una etapa inicial se trabajó con lecturas grupales e \nilustraciones del libro con los bocetos del autor, lo cual permitió organizar la historia en siete escenas. De allí en más, partiendo de situaciones cotidianas análogas a las del texto, se realizaron improvisaciones probando actuar distintos personajes para llegar finalmente a la secuencia de acciones y emociones del texto original. \nPoco a poco, las escenas comenzaron a esbozarse, se \natisbaban las primeras formas, los primeros signos de un código construido con el aporte de la modalidad expresiva de cada personaje, surgido del continuo intercambio y co-creación de concurrentes y acompañantes. \nLa última etapa de ensayos consistió en hacer pasadas de \ntoda la obra, y por supuesto esto volvió a impulsar nuevos hallazgos en lo actoral y lo poético, y fue configurando las transiciones entre las escenas. Finalmente, en diciembre de 2010 se realizó el estreno de la obra abierta al público en general. \nEn 2011 se retomó el trabajo abordando un proceso \nnovedoso para el grupo: jugar y recrear a partir de una obra ya presentada. Muchas de las imágenes y resonancias surgidas en los ensayos previos al estreno fueron las puertas para acceder a nuevos matices y signos del lenguaje escénico, · 154\nFundación Tobías · Aportes de la Antroposofía en el ámbito de la Discapacidad y la Educación Especialy a través de ellos ir hacia una modalidad de expresión grupal \ncada vez más propia. \nEl trabajo conjunto a partir de varias disciplinas -teatro, \neuritmia y musicoterapia- permitió ofrecer a los jóvenes diferentes lenguajes y herramientas para ampliar y potenciar su expresividad, multiplicar los caminos que les proponen para que puedan encontrar su singularidad expresiva, su propia modalidad.\nPor otra parte, durante los juegos, improvisaciones y \ncreación de escenas podían incluirse en las diferentes formas de expresión, no sólo el actuar, sino también musicalizar escenas, expresar en movimiento los diferentes climas de la historia, etc. \nLa euritmia aportó a la estética de la puesta en escena \nun trabajo profundo sobre la gestualidad, los movimientos y posturas, cómo llevar al movimiento las cualidades de la música  y de los personajes a partir del manejo de los gestos arquetípicos que esta disciplina expresa.\nHoy, con esta robusta base de trabajo, el área se plantea \nnuevos desafíos y continúa indagando en procesos y búsquedas que posibiliten seguir abriendo camino allí donde los límites parecían acortar las posibilidades. Y sobre todo, profundizar en la propia poética gestada desde este espacio y desde estos encuentros. Como también animarse a compartir procesos a puertas abiertas. Gracias a la invitación de la docente y directora teatral Virginia Lombardo, responsable junto al actor Gustavo Garzón del proyecto Downeamos en el teatro El Método Kairos,  la institución pudo mostrar sus procesos metodológicos en el marco del I Festival Internacional de Teatro y Discapacidad 2017, con muy buena recepción de un público especializado. Lo cual brinda un gran incentivo para continuar avanzando en un campo muy poco explorado como el del teatro vinculado a personas con discapacidades severas. \nPreparativos para las funciones de \n“Micael y el Dragón”.Ensayos para las funciones de la obra \n“David y Goliat”.\nFunción de la adaptación teatral de \nla historia bíblica de Tobías.Función del clásico adaptado de Saint-Exupery \n“El Principito”.· 158\nFundación Tobías · Aportes de la Antroposofía en el ámbito de la Discapacidad y la Educación EspecialC · Tangoterapia\nCon aportes de Lic. Susana Prego, Lic. Liliana Pfarherr, \nLic. María Teresa Gil Ogliastri y Lic. Adriana Reynoso.\nUna de las actividades artístico-terapéuticas que se han \ndesarrollado de manera pionera en Fundación Tobías es la Tangoterapia. \nLos primeros estudios formales que comenzaron a indagar \nsobre los beneficios del tango para la salud datan de finales de la década de los 90. Desde entonces, y con el creciente auge de esta práctica en todo el mundo, se han ido desarrollando diferentes investigaciones a partir de las cuales se ha podido comprobar que la danza rioplatense puede brindar excelentes aportes para el tratamiento de distintas dolencias como el mal de Parkinson, la espasticidad, el mal de Alzheimer o para la rehabilitación de pacientes con dolencias coronarias, además de transformarse en una inmejorable herramienta diagnóstica y terapéutica para el trabajo con personas con distintas discapacidades desde campos tan variados como la psicología, el psicoanálisis, la rehabilitación física o la musicoterapia. \nComo práctica artística que ahonda profundamente en \nlas dinámicas de interrelación humanas “llevando el alma al movimiento”, dentro de un esquema rítmico que se encuentra a su vez abierto a un sin fin de juegos y posibilidades, el tango, observado desde el enfoque terapéutico, abarca al sujeto en su integridad bio-psico-social y cultural, y desde estas perspectivas es que los profesionales pueden contar con un campo de trabajo sumamente vasto y rico tanto para el · 159\nFundación Tobías · Aportes de la Antroposofía en el ámbito de la Discapacidad y la Educación Especialdesarrollo de herramientas terapéuticas personalizadas como \npara la elaboración de diagnósticos.\nCon varios congresos internacionales celebrados en el \npaís y seminarios de formación en todos los continentes, la Tangoterapia se encuentra brindando un aporte sin igual para la salud integral de las personas.\nDiversos estudios constataron que al bailar tango se \npueden aliviar y disminuir los síntomas de la ansiedad y la depresión e incrementar la sensación de bienestar, gracias a las endorfinas liberadas durante la danza. Al mejorar el humor y el optimismo, aumenta la autoestima y la persona logra desenvolverse óptimamente en su vida social.\nTambién se ha estudiado que el tango favorece el desarrollo \nde funciones neurocognitivas superiores dado que se debe \nenfocar la atención en los pasos y proyectar a su vez el recorrido a realizar con suma concentración, como también ejercitar la memoria en relación a la secuencias de movimiento a realizar durante el desplazamiento. \nLa Tangoterapia surge en Tobías como propuesta artística y \nterapéutica en el año 2003 con la coordinación de la Lic. Susana Prego, psicóloga, y el acompañamiento del musicoterapeuta Lic. Gustavo Sanguinetti, ambos integrantes del equipo clínico. En las etapas siguientes, la iniciativa continuó bajo la coordinación de Lic. Liliana Pfarherr, psicóloga, y en la actualidad es llevada a cabo por la Lic. María Teresa Gil, psicóloga, y la Prof. Adriana Reynoso, docente de expresión corporal. \nAdemás de sus posibilidades propiamente terapéuticas, la \ninstitución le dio la bienvenida al tango como expresión cultural y por su arraigo social, que propicia la integración.\nEn Tobías, concretamente, esta práctica cuenta con una \nestructura dividida en seis momentos:· 160\nFundación Tobías · Aportes de la Antroposofía en el ámbito de la Discapacidad y la Educación Especial· El encuentro: Los participantes se disponen sentados en \ncírculo para comenzar la actividad con música de tango.\n· Música de apertura: Canto grupal de una milonga o tango, \nregistrando el ritmo y la velocidad a través del movimiento.\n· El caldeamiento: Grupo de ejercicios individuales que se \npractican  en ronda, para trabajar el equilibrio, la búsqueda del \neje, el cambio de peso y el soporte de la mirada.\n· El trabajo en pareja: Se delinean los objetivos para cada \nintegrante de acuerdo a sus necesidades y se realiza con un asistente del equipo.\n· La milonga: Espacio libre de interacción de los jóvenes \ndonde ponen en escena “su propio tango”.\n· El final: Dar cuenta de lo vivenciado a través de la palabra \ny lo gestual, pudiendo el coordinador decodificar las emociones y sentimientos emergentes en el aquí y ahora.\nLa Tangoterapia direccionada especialmente hacia las \npersonas con discapacidad logra abarcar distintas perspectivas \ndesde los aspectos físicos y psicológicos. \nBailando tango se liberan las emociones y es el terapeuta el \nque con su cuerpo le brinda sostén, límite y contacto para que ellas encuentren allí donde alojarse. El vínculo que se establece es puramente “corporal”, y es con nuestra postura y nuestro caminar que encuentran allí un espejo en donde mirarse. Esa mirada que construye al otro. Es difícil reconocer cuánto hay de conocimiento y registro de su cuerpo, generalmente les es ajeno y sus procesos primarios están fallidos e inconclusos. La presencia del terapeuta ayuda a libidinizar sus cuerpos utilizando el baile del tango como una combinación baile-juego-movimiento. Este proceso es favorecido también por “el abrazo”, el cual nos remite a nuestras primeras vivencias · 161\nFundación Tobías · Aportes de la Antroposofía en el ámbito de la Discapacidad y la Educación Especialdel vínculo materno. Abrazo que contiene y fluye con todo \nnuestro afecto puesto ahí, presente. \nDe esta manera, podemos afirmar que los jóvenes con esta \ncondición pueden alcanzar en la práctica variados beneficios, entre los que podemos citar:\n· La mejora de posturas anómalas y el equilibrio.· La posibilidad, mediante el baile, de hacer consciente las\nemociones.\n· Mayor espontaneidad en los movimientos.· Mayor autoestima.· El establecimiento de una nueva forma de comunicación\ny expresión.\n¿Y a nivel social, como grupo de pertenencia? El tango al \nigual que los rituales, funciona con códigos propios: en una milonga, debemos tener en cuenta la circulación de la pista, la invitación a bailar mediante el cabeceo, el respeto y cuidado hacia las otras parejas que bailan y del propio partenaire. Estas reglas de convivencia son un reflejo de la vida misma y de la forma en la que nos relacionamos socialmente. De esta manera, también se ven ampliamente favorecidos los procesos de vinculación social e integración, dentro y fuera de la institución.\nDesde el área de Tangoterapia se han llevado a cabo \nnumerosas muestras internas y en milongas célebres como la del bar notable “33 Billares”. Además se ha participado en festivales y congresos, contribuyendo con ponencias y presentaciones; podemos destacar la participación en las Muestras de Artes y Ciencias en Educación Especial organizadas por Fundación Infancias y en distintas ediciones del Congreso Internacional de Tangoterapia. · 162\nFundación Tobías · Aportes de la Antroposofía en el ámbito de la Discapacidad y la Educación EspecialElaboración de diagnósticos, posibilidades exploratorias \ny de investigación.\nEn su libro “Tangoterapia”, el psiquiatra Federico Trossero, \nasegura que esta técnica “nos acerca al conocimiento del \npsiquismo profundo, esto permite elaborar diagnósticos, terapias e investigaciones”.\nAl ver a las personas danzar, desplazarse, interrelacionarse, \nel terapeuta cuenta sin dudas con una amplia gama de vislumbres por donde poder percibir bloqueos físicos, emocionales y psicológicos. Estas posibilidades de investigación y elaboraciones diagnósticas y terapéuticas son de gran ayuda en el trabajo con jóvenes con discapacidad mental. \nEsta metodología que se utiliza para resolver conflictos \nemocionales o dificultades psiquiátricas va mucho más allá de la danza, ya que comprende un conjunto de ejercicios terapéuticos que giran en torno a la temática del tango, el contacto físico y la socialización entre las personas. \nA diferencia de otras propuestas, en el taller de Tobías se \naborda además la canción, tomando la instancia de canto y la música como un momento especial íntimamente conectado con otra manera de ver el cuerpo desde la palabra: la canción convoca a un espacio diferente, es un encuentro para llevar a cabo esta propuesta que es a la vez individual y grupal, con un ritmo propio; ritmo que los sitúa y da el sustento a una actividad nueva. Abordado desde la Musicoterapia, nos da la posibilidad de conocer y reconocer canciones, reconocerse en giros melódicos y en algunas de las palabras de las canciones que pueden enlazar con una cuestión significativa para cada uno. También favorece la escucha de la música, registrando pulsos, acentos, velocidades, ritmos y lo que estos provocan \nen la corporeidad.· 163\nFundación Tobías · Aportes de la Antroposofía en el ámbito de la Discapacidad y la Educación EspecialGuiños, complicidades, invitaciones, bienvenidas, \ncompartires, a través del tango al servicio del encuentro con \nel otro y consigo mismo, cada persona puede vivenciar (sin separarse del juego y de la expresión artística) un espacio para danzar sus límites y celebrar sus posibilidades, es decir poner en movimiento todo aquello que de permanecer fijo cristalizaría sus potencialidades expresivas y anímicas.\nEsta experiencia nos confirma que la Tangoterapia es un \nabordaje que suma al psicoanálisis la dimensión corporal, el cuerpo ‘habla’ y en este marco, con la mirada terapéutica, es imposible ‘no ver’. Allí donde faltan las palabras, aparece el cuerpo en acción expresándose. Bailar juntos es compartir un espacio creativo y lúdico, donde podemos conocernos a través del vínculo con el otro.\nExperiencia actual\nDurante su trabajo en el Taller de Tango de la Fundación \nTobias la Lic. en Psicología María Teresa Gil Ogliastri tuvo la \noportunidad de desarrollar su tesis de Posgrado en Danza Movimiento Terapia de la Universidad Nacional de las Artes (UNA) Titulada: “Aportes del Tango en el contexto de Danza Movimiento Terapia para facilitar la interacción social de personas con discapacidad intelectual, motora y visual”. En dicha tesis se utiliza los sólidos fundamentos de la Danza Movimiento Terapia (DMT) como marco teórico y encuadre terapéutico, y además conecta los aportes de la danza social del Tango con el concepto de la “Neurodiversidad”, el cual mira las maravillosas capacidades que se esconden detrás de las discapacidades. El objetivo de esta investigación fue · 164\nFundación Tobías · Aportes de la Antroposofía en el ámbito de la Discapacidad y la Educación Especialintegrar la mente y el cuerpo a través del movimiento y los \nrituales que el Tango ofrece en su dinámica interaccional, explorando seis categorías: el movimiento, el espacio, el contacto, el tiempo, las emociones y la sincronía interaccional. Posibilitando de esta manera las capacidades humanas de formar vínculos afectivos, expresar emoción, coordinación, vitalidad, belleza y sincronía. Habitando el cuerpo ya no como un cuerpo minusválido sino como un cuerpo integrado bio-psico-socialmente, el cual puede manifestar mayor bienestar y calidad de vida. Además, esta investigación le permitió a la Lic. María Teresa Gil Ogliastri desarrollar una metodología de trabajo novedosa denominada “Neurotango” la cual se integró de manera complementaria al bagaje construido a los largo de tantos años de práctica en la institución. \nPor otra parte, cabe destacarse el aporte que la Expresión \nCorporal brinda en el espacio de Tangoterapia a partir de la labor llevada a cabo por la Prof. Adriana Reynoso.\nLa Expresión Corporal a través de su técnica intenta que \ncada persona explore, exprese, observe y manifieste, sus vivencias a través del cuerpo en comunicación consigo mismo y con los otros, permitiéndose jugar, improvisar, imaginar desde su  sensibilidad, para llegar al desarrollar su propia creatividad. \nDesde una “metodología multidimensional, abierta y \nflexible” (Debora Kalmar) en procura del devenir “de la danza de cada uno, según la realidad corporal de cada uno” se concibe la práctica como “una actividad que puede estar al alcance de todos, reivindicando el derecho de bailar de aquel que lo desee” (Patricia Stokoe).\nEl trabajo con sillas de ruedas, requiere un abordaje \nsensopercetivo del cuerpo en el espacio, en este encuadre fue necesario trabajar las distancias del espacio parcial y el · 165\nFundación Tobías · Aportes de la Antroposofía en el ámbito de la Discapacidad y la Educación Especialespacio social con la pareja de tango y algunas veces, con \nel espacio social de otra persona que lleva la silla, según la consigna. \nEn el taller de Tangoterapia, el nuevo elemento permitió \nmayor seguridad y nuevas posibilidades en el manejo del espacio, como por ejemplo: el giro, el avance y retroceso. La silla fue el elemento clave que incentivo y generó un efecto liberador en la creatividad, de la persona que la utiliza y en el grupo. \nSe trata de una experiencia sumamente valiosa que \npermite resonar y espejar desde la empatía kinestésica y agudizar la intuición y el entonamiento con los participantes del grupo. Cuidando y respetando el mundo del Otro, en el vínculo que se gesta en cada sesión.\nSe aborda desde el cuidado del propio cuerpo y el cuerpo \ndel Otro para interactuar, compartir y moverse con alegría y libertad. Focalizando el trabajo desde la empatía kinestesica y ampliando propuestas para que aflore la emoción de ese instante, en cada uno y en el grupo.\nCon estos diversos aportes nutridos por una multiplicidad \nde miradas y el trabajo interdisciplinario, el área de Tangoterapia ha consolidado los principales valores de Tobías, articulando metodologías y constituyéndose como un puente entre la institución y la comunidad, participando de la cultura ciudadana y brindando hacia ella los valiosos hallazgos de una práctica encarnada con verdadera vocación de encuentro con el otro.   Muestra anual del taller de Tangoterapia.\nMuestra anual del taller de Tangoterapia.La Tangoterapia es una potente herramienta \nde integración social.\n· 169\nFundación Tobías · Aportes de la Antroposofía en el ámbito de la Discapacidad y la Educación EspecialSUPERVISIÓN EXTERNA \nLa experiencia de supervisión institucional. Por Sebastián Plut.13\n“No les estoy hablando a todos ustedes \n-eso es una abstracción- \nsino a cada uno de ustedes”\nJorge Luis Borges\n“La belleza del cosmos no procede \nsolo de la unidad en la variedad \nsino también de la variedad en la unidad”\nUmberto Eco\nAfinidad y diferencia\n \nSi cada persona es singular, también lo es una institución. \nQuizá, las instituciones sean aún más singulares que un sujeto o, cuanto menos, en aquéllas encontramos un conjunto de múltiples singularidades. \nPor ello, aun cuando las teorías son generosas en explicarnos \nciertas regularidades de los avatares institucionales, \n13. Doctor en Psicología. Psicoanalista. Profesor Titular del Instituto de Altos \nEstudios en Psicología y Ciencias Sociales de la UCES.· 170\nFundación Tobías · Aportes de la Antroposofía en el ámbito de la Discapacidad y la Educación Especialmecanismos generales que habitualmente se presentan aquí \ny allá, es conveniente mantener en cada ocasión en que arribamos a una institución una actitud que podríamos llamar de desconcierto. \nNo se trata de rechazar las pautas de encuadre de trabajo, \nni de desestimar métodos u objetivos de nuestros abordajes; más bien al contrario, todo ello es cómo la técnica que con esfuerzo adquiere el músico pero que, luego, sabe que ella sola no es suficiente para lograr color y expresividad. \nEn varias ocasiones Freud evocó la frase que había \nescuchado de su maestro, Charcot: “La théorie, est bon, \nmais ça n’empêche pas d’exister”\n14. Tal vez podamos agregar \nque sí, las cosas son como son, aunque no siempre estamos seguros de saber cómo son. \nAsí, pues, se comprende por qué hablo de desconcierto, ya \nque para poder conocer a esos otros que están allí debemos darle cabida a una cuota de desorientación y desorden, admitir que hoy o mañana hay cosas que aún no tienen su teoría y por un rato no las entendemos. \n¿A dónde nos conduce, entonces, todo este entramado de \nsingularidades y teorías que una y otra vez son insuficientes? Seguramente, habrá muchas derivaciones de todo ello, no obstante quiero detenerme en una de ellas. Se trata de una premisa que siempre consideré esencial en el desarrollo de los vínculos y en el abordaje institucional y que, quizá, se puso particularmente de relieve cuando, hacia fines de 2003, conocí la Fundación Tobías. \nCreo que una de las proposiciones centrales que debe \nguiarnos es la que sostiene el valor de reunir la afinidad y la diferencia. Es decir, en los vínculos que establecemos tiene \n14. “La teoría es buena, pero eso no impide que las cosas sean como son.”· 171\nFundación Tobías · Aportes de la Antroposofía en el ámbito de la Discapacidad y la Educación Especialparticular importancia encontrar aquello que del otro es afín a mí y, \na su vez, reconocer aquello que tenemos de diverso. \nDicha combinación resulta eficaz ya sea que hablemos de los \nvínculos entre pares, vínculos jerárquicos o entre las instituciones y sus interlocutores externos (asesores, otras instituciones similares, organismos públicos, etc.). \nLas dos variables, a su vez, nos advierten de los riesgos \nque conviene prevenir en toda organización o, dicho de otro modo, nos enseñan acerca del propósito siempre presente en nuestro acercamiento a ellas. Tales riesgos son la supresión \nde la diferencia y/o la supresión de la afinidad. Esto es, si \ndesestimamos las diferencias que nos distinguen, mantendremos la nociva ilusión de una identidad absoluta con el otro, una homogeneidad empobrecedora que impide darle lugar a los matices y la diversidad. En cambio, si rechazamos lo común, las semejanzas que nos acercan, solo restará una distancia insalvable, una suerte de exclusión y sensación de ajenidad con el otro. \nEn virtud de ello, vale insistir, la meta de nuestro trabajo será \nsiempre buscar, promover y consolidar la coexistencia enriquecedora de la afinidad y la diferencia. \nRetrospectivas \nEn cada cierre de año Liliana Menéndez me proponía hacer una \nretrospectiva , a veces grupal, a veces individual. En cada ocasión \nera una forma y una posibilidad, de evaluar el trabajo realizado, de \nmantener el recuerdo de lo sucedido y, al mismo tiempo, de intentar construir nuevas miradas y conclusiones sobre lo ya pensado. \nLo común a cada una de las retrospectivas siempre fue rescatar \nla complejidad de la institución, la imposibilidad de reducir la multiplicidad de fenómenos a unas pocas hipótesis. De modo similar, · 172\nFundación Tobías · Aportes de la Antroposofía en el ámbito de la Discapacidad y la Educación Especialla realización de un libro que, a su vez, acompaña la celebración de \nun cuarto de siglo de la Fundación Tobías, es un estímulo para el recuerdo de cara al futuro. Un avance hacia delante sobre la base de una historia que, aunque nunca se reitera, siempre está presente. \nEl Ubi sunt (¿Dónde están?) es una temática literaria que evoca \na aquellos que ya no están pero cuyo legado conserva un lugar. Así, expresa el dolor por la pérdida y el reconocimiento de que el presente no coincide con el pasado, pero todo ello como pregunta referida al futuro, a lo incierto de lo que viene. Valga esta referencia, entonces, en el mismo sentido en que, previamente, me referí al \nrecuerdo de cara al futuro. \nUn criterio que siempre formó parte de nuestras reuniones \n(con la Dirección, el equipo de Coordinación, con Docentes o con Terapeutas) fue el de la necesidad de conciliar lo que deseamos, lo que debemos y lo que podemos. En efecto, siempre supimos que si solo tomamos en cuenta lo que queremos hacer, el riesgo sería suponernos omnipotentes, si solo tomamos en cuenta lo que tenemos que hacer, el riesgo sería el sometimiento, mientras que si solo tomamos en cuenta lo que podemos hacer, el riesgo sería limitar nuestra imaginación y nuestra creatividad.  \nOtra dimensión relevante, que si bien no corresponde \núnicamente a la función del supervisor sí forma parte central de su intervención, es propender a disminuir las tensiones y hostilidades. Ciertamente, no debemos asombrarnos por mencionar la palabra hostilidad, ya que ella forma parte de cada persona y acecha frecuentemente en los vínculos, sean amistosos o laborales. En todo caso, más que un como sí que la oculte, es preciso reconocerla y hacer algo con ella. \nEn esa tarea es fundamental la palabra y la escucha. \nEscuchar requiere prestar atención y darle crédito a la · 173\nFundación Tobías · Aportes de la Antroposofía en el ámbito de la Discapacidad y la Educación Especialpalabra del otro. Escuchar, pues, no es solamente darle el \nlugar para que el otro hable, sino recepcionar lo que se dice sabiendo que es importante. He aquí una cuestión también esencial: que sea importante, no significa que sea verdad o que el otro tenga razón. Que sea importante, sobre todo, quiere decir que en lo que el otro dice hay algo que yo debo saber, enterarme y entender. Dar crédito a la palabra ajena es, a su vez, lo inverso de desentenderse, minimizar o desconocer. \nUn último punto que será ineludible destacar es el del \ntiempo. Es cierto que resulta una obviedad señalar la importancia del tiempo. ¿Cuántas veces ya se ha destacado? ¿Cuántos brillantes escritores han buscado la belleza de las formas para acercarnos aunque sea un poco al enigma que entraña la temporalidad? \nTiempo es saber que un problema urgente no siempre \nencuentra su solución urgente; tiempo es el encuentro entre los ritmos de unos y otros, sobre todo entre los ritmos de los pacientes y los de quienes los asisten. Escuchar, como expuse previamente, también requiere un tiempo y también se necesita tiempo para pensar y hablar. Tiempo es reconocer y admitir que una decisión tomada no siempre es igual a una realidad modificada. La primera -decisión- será la resultante de un pensar compartido, de una deliberación reflexiva que escoja entre variadas opciones; la segunda -realidad- requiere ya no solo del pensar sino del hacer colectivo, de la voluntad en acción para la transformación y se dará en un segundo paso.· 174\nFundación Tobías · Aportes de la Antroposofía en el ámbito de la Discapacidad y la Educación EspecialGeometría de las soluciones\nJohann Nestroy, un célebre escritor de comedias en la Viena \nde la primera mitad del Silgo XIX, afirmó: «Todo progreso \nnunca es sino la mitad de grande de lo que al comienzo se esperaba». Por mi parte, suelo decir algo que en cierta medida reconoce la impronta de la frase de Nestroy. En efecto, sostengo que las soluciones nunca tienen el mismo tamaño de los problemas o, dicho a la inversa, será una ingenuidad (o ilusión) aspirar a soluciones que logren erradicar por completo dificultades, conflictos y obstáculos. Podemos apelar a otra figura (para complementar la mencionada sobre las dimensiones de problemas y soluciones) que es la de la asíntota, figura geométrica que consiste en dos líneas que se acercan hasta el infinito pero que no llegan nunca a juntarse.\nCon estos breves comentarios procuro referirme al valor de \nuna supervisión institucional, esto es, cuál es el provecho que una organización puede extraer de la experiencia de trabajo con un analista institucional. En primer lugar, pues, es preciso señalar que no existen ni soluciones ni remedios ideales, no aspiramos a perfección alguna. Como ya expresé ut supra, las teorías son importantes e incluso necesarias, pero las cosas –o la realidad- no son tan obedientes a las hipótesis. En suma, nuestro trabajo tiene un rasgo inevitable, a saber, que es siempre inconcluso. \nEn segundo lugar, la función del analista institucional es \nayudar a los miembros de la organización a pensarse a sí mismos. Si bien esto último puede hacerse sin el auxilio de un profesional, la presencia del supervisor permite sostenerlo en el tiempo y, asimismo, aporta una perspectiva desde una posición de cierta exterioridad. \n¿Por qué es importante esto? Porque así como es central · 175\nFundación Tobías · Aportes de la Antroposofía en el ámbito de la Discapacidad y la Educación Especial“pensarse a sí mismos” y, a su vez, admitir la brecha entre lo \ndeseable y lo esperable, también resulta fundamental pensar y mantener el vínculo con aquello que es exterior, tanto por su carácter diferencial cuanto por ser un equivalente de lo que en el plano familiar se denomina exogamia. \nToda institución atraviesa diferentes momentos, desde la \netapa de su creación, luego su consolidación y permanencia en el tiempo y, finalmente, cómo se perpetúa. En cada uno de estos momentos es esencial el intercambio con lo ajeno, con la exterioridad, en la misma línea en que, en un párrafo anterior, subrayé los nexos entre la afinidad y la diferencia. \nHasta aquí expuse algo genéricamente acerca del valor de \nuna supervisión, es decir, puntualicé algunos aspectos que podrían ser comunes a la tarea del analista institucional en diferentes organizaciones. En el caso de la Fundación Tobías, todo ello es pertinente, a lo cual agregaría el esfuerzo por conciliar en el sentido de lograr una síntesis. \nSi bien todo propósito de síntesis, al cabo, admite su \ncarácter inconcluso, se transforma entonces en un horizonte, una meta, un norte. \nLa síntesis, por ejemplo, se persigue como forma de reunir \nlo antroposófico con los enfoques convencionales, y en cada caso siempre supone el intento de registrar los diferentes componentes pero que, como en toda buena receta culinaria, alguno de tales elementos se destaca, queda jerarquizado, aun cuando sea transitoriamente. En este empeño, agreguemos, no es tarea sencilla armonizar lo espiritual, lo cognitivo, lo afectivo, la realidad concreta, lo económico, etc. \nPor último, en cuanto a qué aporta la supervisión, creo que \nel analista institucional es aquel que acompaña el proceso · 176\nFundación Tobías · Aportes de la Antroposofía en el ámbito de la Discapacidad y la Educación Especialde la institución a medida que esta se distancia de su \npropio origen y sostiene los interrogantes que permiten orientarse hacia el futuro. \nUn libro es una buena noticia. Siempre es una buena noticia \nporque un texto resulta del esfuerzo individual y grupal y \nporque quien lo escribe tiene algo para decir. ¿Y qué significa tener algo para decir sino la necesidad de contar con un destinatario, un interlocutor? \nEs que, finalmente, una institución, y en particular una \ninstitución dedicada a la salud, no es otra cosa que la búsqueda constante de un destinatario. ¿Acaso la historia de Tobías, su camino, su peregrinación y su sufrimiento, no es una bella metáfora del permanente acercamiento al otro? \nUn libro es buena noticia y una tarea importante, pese \na que en unas páginas será imposible que queden acabada y merecidamente reflejados los 25 años de la Fundación Tobías. Tantas cosas hechas, tantas personas que participaron y contribuyeron, tantos proyectos realizados, difícilmente puedan apreciarse en el papel. Pero aun así, el libro sigue siendo una buena noticia. Sobre todo, porque el libro no es el final de un recorrido, sino especialmente un nuevo estímulo para continuar caminando. \n· 177\nFundación Tobías · Aportes de la Antroposofía en el ámbito de la Discapacidad y la Educación EspecialEl sostenimiento de la cultura institucional de la \nfundación Tobías . Por Eduardo Girardi\n                                                             \n“Cuando alguien tiene que trabajar para la comunidad tiene  \nque sentir y percibir el valor, el ser y la importancia de esta \ncomunidad.”\nRudolf Steiner\nHace unos años Liliana Menéndez  me convocó para iniciar \nun proceso de acompañamiento orientado  a las personas que \ntrabajan en  la Fundación Tobías, especialmente a aquellas dedicadas a la conducción de los equipos y coordinación de tareas.\nAceptar dicha convocatoria me permitió  el poder conocer a \nquienes  hacen de su profesión el medio para poder desplegar sus valores personales, valores coincidentes con aquellos que sustentan la Misión declarada, haciendo que todos los días la institución abra sus puertas recibiendo a los niños y jóvenes  dándole sentido al hacer. \nPara comentar algo de mí experiencia permítanme en \nprimera instancia poner en común algunos términos y así compartir mi abordaje, intentando explicar muy brevemente cómo estos conceptos se ven reflejados en la institución.\nDe qué hablamos cuando hablamos de cultura institucional?Podemos comenzar por  intentar definir una cultura \ninstitucional como la suma total de los valores, costumbres, tradiciones que hacen que  esa institución sea única y diferente de otras.· 178\nFundación Tobías · Aportes de la Antroposofía en el ámbito de la Discapacidad y la Educación EspecialSin embargo este concepto no es estático,  las instituciones \nal igual que las personas, en la medida que transcurre el \ntiempo, generalmente  modifican en mayor o menor medida  ese conjunto de elementos que hacen a la cultura y producen cambios.\nAsí si observamos las sociedades vemos  como estas \ntampoco son estáticas, sino que van modificándose, impactando fuertemente en los comportamientos que conforman la cultura general. Sin hacer juicios de valor podemos mencionar como ejemplo  que objetivamente algunos comportamientos actuales hubiesen sido totalmente  inaceptables, desde el punto de vista social,  unos pocos años  atrás y viceversa.\nTobías como las sociedades  y las  personas que las \nconforman,  en su proceso de desarrollo ha modificado varios aspectos intrínsecos para poder seguir inserta en  una  sociedad como la Argentina que en 26 años ha tenido que atravesar muchos cambios propios del país y del país en conjunto con el mundo. \nDe la misma forma que han entrado y salido de la institución \npersonas que ayudaron a la evolución, dejando su impronta,  su huella, algunos entendiendo que hubieron cumplido un ciclo y que su misión personal necesitaba de otros espacios para poder completarse.\nEn este punto cabe entonces  preguntarnos que hace que \nTobías a lo largo del tiempo, con todos los cambios comentados, siga siendo Tobías no habiéndose convertido en  otra cosa.\n Si queremos aventurar una respuesta quizás nos ayudaría \na encontrarla, reflexionar sobre lo que hace que una semilla de roble produzca un roble y no que a lo largo del tiempo con todas las vicisitudes que atraviesa no se transforme en  por ejemplo un plátano.\nSi entendemos a Tobías como un organismo vivo, siendo · 179\nFundación Tobías · Aportes de la Antroposofía en el ámbito de la Discapacidad y la Educación Especialese precisamente nuestro enfoque, un organismo que crece \ny evoluciona, podemos verlo como una persona que si bien cambia con el paso del tiempo continúa en esencia siendo quien es.\nEntonces podemos decir que en Tobías esto ocurre porque \nel impulso inicial, la semilla que le dio origen, que fue  plantada por un conjunto de personas quienes  brindaron una parte sutil de ellos mismos, que contenía en germen aquellos elementos formadores iniciales (los valores institucionales, las ideas arquetípicas, etc.), la fuerza de ese impulso inicial ha ido desplegándose permitiendo  que los cambios que hemos mencionado ocurran  sin  perder la esencia que lo hace ser quien es. \nCómo la cultura se entrelaza con la Misión de Tobías\nEl punto de partida fundamental, como piedra fundacional, lo \nconformó la definición de la Misión institucional. \nEn el momento inicial, esa Misión fue claramente definida, \nenunciada y compartida por las personas fundadoras  \nconformando un  fuerte tejido social  a modo de urdimbre, entre las familias,  los miembros del consejo, los terapeutas, los docentes y los colaboradores que inicialmente se sintieron llamados a poner en movimiento  la voluntad, logrando que la idea se manifieste y encarne.\nA partir de allí se le dio origen y creación a este ser que Tobías \nes, la Misión encarna luego lo que las personas son llamadas a hacer al pertenecer a la Institución, lo podríamos expresar así: “Como individuo he venido  a formar parte de esta institución para dar cumplimiento a su Misión y en ese proceso dar sentido \na mi propia Misión mientras trabajo”. · 180\nFundación Tobías · Aportes de la Antroposofía en el ámbito de la Discapacidad y la Educación EspecialPor eso es altamente importante el alineamiento  de los \nvalores personales con los valores institucionales, para no perder \nla esencia inicial. \nEs la Misión la que le da sentido a la cultura y surgen \nentonces dos elementos más que articulan  de esta forma una triada:\nMISIÓN· 181\nFundación Tobías · Aportes de la Antroposofía en el ámbito de la Discapacidad y la Educación EspecialYa hemos hablado de la Cultura,  podemos decir \nrápidamente que la Estructura es lo más denso, lo menos \nsutil de este ser, desde el edificio, hasta todos  los elementos que lo conforman, los puestos de trabajo, etc.   \nAsimismo la Estrategia comprende las ideas, las decisiones \nla manera, la forma, el camino en que Tobías va a dar cumplimiento a su Misión.\nEsta triada está en movimiento y lo ha estado durante el \ndesarrollo de la institución para crecer y adaptarse al entorno donde está inserto.\nCómo la cultura se sostiene en el tiempo \nEn el caso de Tobías, se requiere que las personas que \ncomponen la institución compartan  y adhieran a los principales  \nvalores que sustentan la cultura. Esa revisión es fundamental  y requiere que se observen los valores presentes y se analice si han ocurrido desvíos.Preguntas que sobre este punto nos  hemos ido haciendo: \n•  ¿Cuáles son los valores que construyen cohesión grupal?•  ¿Esos valores son conocidos y compartidos? •  ¿Están alineados con el entorno?•  ¿Qué tipo de transformación es necesaria?• ¿Contamos con la predisposición de todos para llevarla adelante?\nExisten dentro de la institución diferentes espacios \ndestinados a encuentros entre personas, foros y reuniones, · 182\nFundación Tobías · Aportes de la Antroposofía en el ámbito de la Discapacidad y la Educación Especialque básicamente  propugnan  el alineamiento buscado.\nLas personas de mayor responsabilidad en la institución \nentienden que deben transitar la paradoja del mantenimiento \nde la estabilidad interna, intentando conservar  el ambiente de trabajo  lo más estable posible,  cuando por otro lado la institución debe cambiar para adaptarse a las modificaciones que el ámbito externo e interno requieren.\nEsto se logra a partir de un estilo de liderazgo particular, \nestilo que quienes dirigen, coordinan acciones de los equipos de personas,  se esfuerzan día a día por mejorar, intentando generar un clima de trabajo donde cada uno pueda brindar lo mejor de si mismo.\nLa gente de Tobías sabe que el trabajo no está terminado, \nqueda mucho por mejorar, crecer, desarrollar, aunque se tenga clara conciencia de haber avanzado tanto desde el inicio, de la misma forma que ninguna persona  se siente finalizada, terminada como obra. En los encuentros que mantenemos se sigue mirando hacia adelante en lo que hay que hacer, de la misma forma en que un ser no puede vivir en el pasado, pero lo  reconoce y lo integra, Tobías realiza  con conciencia su Misión en el presente, afianzada en sus valores para poder proyectarse en el futuro.   \n· 183\nFundación Tobías · Aportes de la Antroposofía en el ámbito de la Discapacidad y la Educación Especial INSTITUTO KARL KÖNIG : Tobías y su rol \nprotagónico en la difusión y sistematización del estudio de \nla Pedagogía Curativa y Terapia Social antroposóficas en Argentina.\nNo podemos omitir de la historia de Tobías, su destacada \nparticipación en la difusión y sistematización del estudio de la Pedagogía Curativa y Terapia Social Antroposóficas a nivel regional a partir de la participación en la conformación del primer Seminario de capacitación en la especialidad.\nPara desandar esta historia, tenemos que remitirnos \nhasta el año 1989 cuando, por iniciativa del Sr. Franz Lehnert, pedagogo curativo y euritmista alemán (fallecido en 1999) y de la Sra. Consuelo Pérez, pedagoga curativa, se organizó la primera Formación de Pedagogía Curativa Antroposófica en Latinoamérica (Lima, Perú) con el auspicio de la Secretaría de Pedagogía Curativa de la Sección Médica del Goetheanum y la colaboración de la Sociedad Antroposófica de Lima. Con motivo de tan importante evento, viajó desde Buenos Aires, un grupo de interesados y referentes institucionales con el objetivo de capacitarse: Tatiana Schneider, María Julia San Martín, Laura Montserrat, Ana Tomasini y Liliana Menéndez, quienes desde distintas experiencias y formaciones profesionales ya se encontraban desarrollando iniciativas ligadas a niños con necesidad de cuidados anímicos especiales: Casa Ita Wegman y Fundación Tobías. Este Seminario se organizó en cuatro bloques que se realizaron entre 1989 y 1993. · 184\nFundación Tobías · Aportes de la Antroposofía en el ámbito de la Discapacidad y la Educación EspecialÉse fue el primer paso que permitió el fortalecimiento de \nlas instituciones existentes y la creación de nuevos impulsos \nen Argentina y el resto de Latinoamérica.\nEn los años siguientes, las iniciativas locales recibieron la \nvisita de Franz Lenhert y Hans Jenicke, quienes brindaron una serie de charlas y asesoramiento que permitieron la profundización de los contenidos adquiridos durante los años del Seminario en Lima. \nCabe también destacar que en el año 1994, Tobías recibió \nla visita del Prof. Leonardo Schmidt, pedagogo curativo, quien entonces trabajaba en la Tobías Haus de Stuttgart, con quien se estableció un cálido vínculo. Liliana Menéndez y Schmidt se reencontraron en Europa en 1996 y comienzan a intercambiar ideas sobre la posibilidad de crear un Seminario de estudios en Argentina. \nTrayendo esa semilla, en septiembre del año 1997 \nFundación Tobías convoca una reunión en la que participa un activo grupo de interesados y donde se esbozaron los lineamientos generales para la proyección de la primera formación profesional de Pedagogía Curativa y Terapia Social en nuestro país. \nLa idea de inaugurar en Buenos Aires, un Seminario de \nformación había surgido también de la necesidad concreta de sistematizar la formación de los colaboradores en instituciones pioneras como Casa Ita Wegman y Fundación Tobías, y los Grupos de Apoyo de las Escuelas Waldorf. El anhelo de plasmar una formación en Argentina apuntaba a facilitar el desarrollo del trabajo de los profesionales ligados a esta disciplina, brindando una capacitación profesional para dar contención pedagógico-terapéutica a niños, jóvenes y · 185\nFundación Tobías · Aportes de la Antroposofía en el ámbito de la Discapacidad y la Educación Especialadultos necesitados de cuidados anímicos especiales. Poco \na poco, el proyecto comenzó a consolidarse. Fueron tiempos de trabajo intenso y gran  entusiasmo, el impulso tenía que plasmarse y se necesitaba de mucha ayuda de los precursores en Europa. Por ese motivo, en 1997, Liliana Menéndez realizó un nuevo viaje a Dornach, Suiza, en procura de dar a conocer la iniciativa y gestionar apoyos. En este proceso fue de vital importancia la ayuda prestada por el Prof. Leonardo Schmidt, quien vinculó a la Lic. Menéndez con referentes de formaciones y personas dispuestas a brindar colaboración. \nGracias a esta acción, se impulsa la presentación formal \ndel proyecto a través del Prof. Dr. Rüdiger Grimm, Secretario de Pedagogía Curativa y Terapia Social de Dornach, Suiza, ante el Círculo Internacional de Formaciones en un encuentro que tuvo lugar en Copenhagen en noviembre de 1997, solicitando colaboración y consejo para la creación de un Seminario en Buenos Aires.\nDurante este proceso cabe destacarse el invaluable \nrespaldo del Sr. Bernard Heldt (pedagogo curativo y secretario de la European Corporation in Antroposophical Curative Education), la Asociación Holandesa de Pedagogía Curativa, la Fundación Acacia y la Dra. Michaela Glöckler de la Sección Médica del Goetheanum.\nCon la ayuda económica de la Asociación Holandesa de \nPedagogía Curativa fue posible la creación de un fondo de becas para los participantes que solicitaran ayuda y hacer posible  una estructura mínima para la coordinación – docencia – secretaria. También gracias a esta colaboración fue posible participar en los Encuentros del Círculo Internacional de Formaciones en Kassel de 1999, 2000, 2002 y 2005.· 186\nFundación Tobías · Aportes de la Antroposofía en el ámbito de la Discapacidad y la Educación EspecialEn 1998 nace el Grupo Pro Seminario con el objetivo de \ntrabajar en los contenidos del plan de estudios, arduo y \ndedicado proceso que se extendió durante dos años. De allí en más comenzaron a organizarse las primeras conferencias, estudios y módulos de capacitación. \nEn mayo de 1998, Bernard Heldt enviado por el Circulo \nInternacional de Formaciones viaja a Buenos Aires para supervisar el trabajo que se estaba realizando, conocer a los profesionales involucrados y reunirse con representantes de instituciones antroposóficas. A partir de su evaluación dio consejos y orientación al proyecto y elevó un informe en el que consideraba que estaban dadas las condiciones para la creación de un Seminario. \nAl año siguiente, Liliana Menéndez viajó con el Dr. Raúl \nPardo, miembro del Grupo Pro-Seminario a Kassel, para asistir al Congreso del Círculo Internacional de Formaciones. Allí se presentaba el Manual de Formación, texto académico especialmente diseñado para orientar la creación de formaciones en ciernes. Este valioso material fue traducido por la Lic. Dania Lucas, quien además acompañó como traductora a la Lic. Menéndez en la presentación del Seminario ante el Círculo Internacional de Formaciones. \nGracias a esta gran red colaborativa en el año 2000 se \ninaugura el primer Seminario de Pedagogía Curativa y Terapia Social de Buenos Aires en las instalaciones del Centro Médico de la Fundación San Rafael, combinando las clases regulares con módulos abiertos, dictados por profesionales como Henk Jan Meiker, Terapeuta Social y artista; Leonardo Schmidt, Pedagogo Curativo; Bruno Callegaro, Médico; María Inés Nigro Campos, Musicoterapeuta;  Dulcineia Montico, · 187\nFundación Tobías · Aportes de la Antroposofía en el ámbito de la Discapacidad y la Educación EspecialTerapeuta artística y la Dra. Angelika Gäch.  \nEl encuentro de Dulcineia Montico con María Laura \nGutierrez, Terapeuta Artística, en el marco de los cursos \ndirigidos a terapeutas y artistas gestaría la semilla para la creación de la futura Escuela de Terapia Artística de Buenos Aires.\nFueron años de mucho trabajo, en los que se organizaron \ncongresos, cursos y visitas de personalidades de la Pedagogía Curativa y la Terapia Social. Asimismo, se estableció una estrecha colaboración con la Asociación de Médicos Antroposóficos de Argentina, que brindó su auspicio y colaboración a través de la participación de profesionales de la entidad que oficiaron como docentes del Seminario. \nLa Formación significó un importante aporte en la \ninteracción de los grupos pedagógico-terapéuticos de las Escuelas Waldorf y en la interrelación entre las instituciones.\nEntre tantas otras actividades que impulsó y con las que \ncolaboró, destacamos la participación del Seminario dentro del Grupo Organizador del IV Congreso Iberoamericano de Pedagogía Curativa y Terapia Social realizado en Buenos Aires en Julio de 2001. En esa ocasión, con la presencia de  la Dra. Michaela Glöcker y del Prof. Bernard Heldt se presentó formalmente la primera versión de la traducción al castellano del Manual de Formación.\nTambién se participó en la organización del Encuentro \nRegional de Pedagogía Curativa y Terapia Social realizado en julio 2003 en Buenos Aires a través de un trabajo que reunió a los alumnos del Seminario, maestros especiales y terapeutas dedicados al trabajo con niños y jóvenes necesitados de cuidados especiales. · 188\nFundación Tobías · Aportes de la Antroposofía en el ámbito de la Discapacidad y la Educación EspecialUn hito en este proceso de consolidación y crecimiento \nfue el II Congreso Internacional Regional Sur de Pedagogía \nCurativa y Terapia Social: “Educación especial: Visión, Metodología y Práctica Antroposófica”, celebrado en Buenos Aires entre el 16 y el 20 de julio de 2007, y cuyo objetivo fue difundir el aporte de la Antroposofía en el ámbito de la Discapacidad, Educación Especial y la Integración Escolar.\nEl Congreso fue co-organizado por el Seminario junto a \nlos grupos pedagógico-terapéuticos de las escuelas Waldorf. Contó con el auspicio de la Embajada de Suiza en Argentina, la Asociación Holandesa de Pedagogía Curativa, la Secretaría de Pedagogía Curativa y Terapia Social del Goetheanum en Suiza, la Facultad de Medicina de la Universidad de Buenos Aires, la Universidad del Museo Social Argentino, la Asociación de Médicos Antroposóficos de Argentina, Laboratorios Weleda y Casa Rudolf Steiner. Disertaron especialistas en Educación Especial de orientación antroposófica de Suiza, Alemania y Brasil y hubo gran afluencia de participantes de Chile, Colombia, Ecuador, Brasil, El Salvador, México, Perú, Uruguay y de nuestro país. \nPodemos destacar especialmente las actividades \ninterinstitucionales llevadas a cabo en el marco del Seminario a partir de 2008, como ser el ciclo de encuentros  “La Antroposofía en la Educación Especial y la Integración Social del adulto con discapacidad”, co-organizado con el Instituto Sembrar y Proyecto Meulén. \nDesde su creación, el grupo coordinador del Seminario \nfue integrado, a lo largo de diferentes periodos, por Tatiana Schneider, María Julia San Martín, Gustavo Klappenbach, Raúl Pardo, Adriana Pérez, Gisela Rebollo y Liliana Menéndez, con · 189\nFundación Tobías · Aportes de la Antroposofía en el ámbito de la Discapacidad y la Educación Especialla Secretaría a cargo de Susana Cuconati. Quienes trabajaron \npor dar vida a una formación que promueva el desarrollo personal del alumno a través del estudio, del trabajo artístico, la práctica institucional y el seguimiento personal a través de  tutorías. \n \nContinuidad y gesto hacia el futuro\nDurante este proceso, tras haber cumplimentado las \nexigencias teórico- práctico- artísticas  y la presentación de una monografía final, egresaron de la formación tres grupos de estudiantes que recibieron una certificación de estudios avalada por la Secretaría de Pedagogía Curativa y Terapia Social, el Círculo de Formadores y la Sección Médica del Goetheanum. \nTranscurridos los primeros años del Seminario, surgió \nde parte de los responsables el gesto de oficializar y llevar adelante la creación de un proyecto de formación con títulos habilitantes que permitiera a los egresados ejercer la profesión en cualquier ámbito dependiente de los ámbitos de Salud y Educación. \nPara poder concretar este ideal, Tobías, como fundación \ny organización no gubernamental sin fines de lucro y como institución educativo terapéutica, se pone a disposición del proyecto para poder ser cuenco en la creación del “Instituto Superior Dr. Karl König”.\nEsta propuesta nació con el objetivo de capacitar a \npersonas interesadas en una formación integral con validez \nlegal que articulara los contenidos de la formación científica · 190\nFundación Tobías · Aportes de la Antroposofía en el ámbito de la Discapacidad y la Educación Especialconvencional con aquellos ampliados por la Antroposofía. De \nesta manera se buscaba superar la mirada dicotómica que divide el conocimiento, por un lado lo científico académico y por el otro los desarrollos surgidos desde otros paradigmas científicos que incluyen una visión trascendente del ser humano y que se engloban prejuiciosamente bajo la etiqueta de lo “alternativo”.\nLa formación contemplaba un plan de estudios con un ciclo \nbásico y especializaciones en Integración Escolar, la Educación Especial y los ámbitos de la Discapacidad, incluyendo a jóvenes y adultos. \nLamentablemente no se dieron las condiciones adecuadas \npara que esta iniciativa pudiera concretarse, aunque quedaron asentadas las bases para que el proyecto pueda retomarse en un futuro.\nAcerca de Karl König\n15 \nEl Instituto tomó el nombre de Karl König, en homenaje \nal reconocido médico y pedagogo curativo de orientación \nantroposófica, nacido en Viena (Austria) en 1902, y fallecido en Alemania en el año 1966. \nKönig fue una de las mentes más brillantes y sensibles \nen torno a la discapacidad, especialmente en lo relacionado con el abordaje del adulto necesitado de cuidados anímicos especiales. \nSu trabajo con las personas con discapacidad comenzó con \nla fundación del Hogar Pilgrimshain en Polonia, poco antes del \n15. Fuentes: Extractos de la biografía de Karl König, escrita por Hans Mü-\nller-Wiedemann (“Karl König. Eine mitteleuropäische Biographie im 20. Jahr -\nhundert” – “Karl König. Una biografía de Europa Central en el siglo veinte”. Stuttgart 1992) Traducción Brigitta Frankhauser.· 191\nFundación Tobías · Aportes de la Antroposofía en el ámbito de la Discapacidad y la Educación Especialcomienzo de la Segunda Guerra Mundial. Y fue precisamente \npor lo valioso de sus ideas y su vocación humanista que en 1939, debió huir de los nazis junto a su familia y otros colegas. Destino compartido por muchos antropósofos.\nSe radicó en Escocia. Como primer impulso, él y su grupo \nde colaboradores alquilaron un terreno en Kikton, cerca de Aberdeen para fundar un centro de cuidados para personas con discapacidad. Lamentablemente, los hombres de esta comunidad fueron detenidos, considerados como sospechosos aliados del enemigo. \nAl año siguiente, y gracias al esfuerzo de las mujeres que \ncontinuaron la labor durante la época de detención, se pudo \nfundar la primera Comunidad Camphill, integrada por doce niños que vivían, aprendían y realizaban labores en conjunto con sus acompañantes.  \nLa idea de este proyecto se sustentaba en la posibilidad de \nbrindar el contexto social adecuado para que, en su seno, las personas con discapacidad pudieran desarrollarse, compartir el trabajo y experimentar la mayor autonomía dentro de sus posibilidades.  \nDesde un comienzo, Karl König observó que la vida de \nuna persona adulta con una discapacidad se rige por hechos biográficos y sociales fundamentalmente diferentes a la del niño o del joven. Incluso en el caso de las personas con discapacidades severas para las cuales en aquella época, no existía un lugar adecuado donde poder participar de la vida social. \nSe trataba de comunas que no eran “para”, sino “con” \npersonas adultas con distintas discapacidades. Este giro conceptual lograba una diferencia radical y vanguardista en \nel abordaje. “Debemos establecer las condiciones para que la · 192\nFundación Tobías · Aportes de la Antroposofía en el ámbito de la Discapacidad y la Educación Especialpersona discapacitada pueda crear su propio entorno laboral y \nsocial acorde a sus inclinaciones; no podemos partir siempre de la premisa de que nosotros sabemos mejor lo que ella necesita”, afirmaba. \nKönig se oponía al amontonamiento de personas \ndiscapacitadas en grandes hogares y centros de día, sin la necesaria diferenciación en grupos de convivencia más pequeños, que él llamaba “familias”. El concepto que aún regía en Inglaterra a comienzos de los años sesenta de planificar y construir grandes complejos, por ejemplo para cien personas, era considerado por König como una tendencia trágicamente equivocada. \nPor el contrario, las Comunidades Camphill proporcionan a \nlas personas con discapacidad un ambiente en el que las esferas de lo económico, lo social y lo espiritual se complementan una con otra, y donde todos sus miembros intercambian y aportan desde sus diferencias. \nEl estudio y el aprendizaje, la ayuda mutua, el \nemprendurismo, la ecología y la celebración de las fiestas cristianas, constituyen los pilares básicos sobre los que cada Comunidad se sustenta. \nActualmente, existen en el mundo más de 100 comunas \nCamphill distribuidas en más de 20 países, como ser: Austria, República Checa, Estonia, Finlandia, Francia, Alemania, Hungría, Irlanda, Letonia, Países Bajos, Noruega, Polonia, Rusia, Suecia, Suiza, Reino Unido, América del Norte, India, Vietnam, Botswana y Sudáfrica. Incluso el abordaje ha logrado su propia titulación en Pedagogía Social en la Universidad de Aberdeen, Escocia.· 193\nFundación Tobías · Aportes de la Antroposofía en el ámbito de la Discapacidad y la Educación EspecialAportes al Curso de Educación Especial de Rudolf \nSteiner\nUn aporte significativo realizado por el “Instituto Superior \nDr. Karl König”, fue la traducción al castellano y publicación \ndel libro de Karl König “Aportes al Curso de Educación Especial de Rudolf Steiner”. Un texto capital que ilumina y profundiza la obra básica de la Educación Especial Antroposófica: el Curso de Educación Especial de Rudolf Steiner. \nA lo largo de distintas conferencias, König relata \ndiversos cuadros de enfermedades y disturbios evolutivos y demuestra cual es el camino terapéutico a seguir ante estas manifestaciones. \nDentro del temario general podemos destacar los \ncontenidos desarrollados en los capítulos:\n· El cuerpo modelo como portador de las fuerzas hereditarias y su transformación.· La conformación prenatal de la figura humana.· Sobre la metodología del Curso de educación especial.· La relación del niño con la madre y el padre en la etapa embrionaria y después del nacimiento. Allí se describen los procesos básicos de la encarnación \ndel hombre: el desarrollo de los sentidos en el niño en relación con el entorno por un lado, y la formación de los órganos corporales por el otro. Cuando estos procesos polares no se unen correctamente, surgen los cuadros de las enfermedades. \nLa meta de König era el desarrollo de una medicina \nbasada en el conocimiento antroposófico de la constitución suprasensible humana en base a imaginaciones, o sea cuadros, en los cuales los procesos espirituales se manifiestan. · 194\nFundación Tobías · Aportes de la Antroposofía en el ámbito de la Discapacidad y la Educación EspecialEste proyecto, editado por Editorial Antroposófica, contó \ncon el apoyo de Andreas Fischer y el aval de la Asociación \nInternacional Karl König, y labor destacada en la traducción de Lia Tumer.\n· 195\nFundación Tobías · Aportes de la Antroposofía en el ámbito de la Discapacidad y la Educación EspecialEl logotipo institucional del Instituto fue creado por la \nTerapeuta Artística Gabriela Osman.\nConsta de un símbolo central rodeado por cuatro grupos \nde tres estrellas y es una metáfora del trabajo que hace la \nPedagogía Curativa con sus pacientes-alumnos: crear calor y cuidado en los momentos de transición, armonizar con lo nuevo, crear espacio para el desarrollo pleno del ser.  \nEl símbolo central, dos curvas, la de arriba desde la \nizquierda hacia el centro; y la de abajo desde el centro hacia la derecha, que crean un vacío en el centro, es una modificación de un antiguo símbolo: el vórtice. Este expresa la relación armoniosa de dos procesos o ciclos y su transición de uno hacia otro en armonía con la Sabiduría Cósmica, las estrellas en el logo. En el centro de ambas curvas, queda un espacio para el ser que está rodeado por las estrellas que orientan, iluminan, protegen y dan movimiento. \nAdemás, en el logo están insinuados los cuatro puntos \ncardinales, la cruz, dentro de los cuales los hombres vivimos nuestros designios, aquí en la tierra. Cada uno el suyo, pero todos juntos, en mutua colaboración. \nAcerca del logotipo institucionalGrupo Pro Seminario de Pedagogía Curativa\ny Terapia Social de Buenos Aires 1997-1999.\nBernard y Rose Heldt, visita en 1998.Seminario Antroposófico \nde Pedagogía Curativa y Terapia Social.  \nEntrega de diplomas Ciclo 2000-2003.Cursos de Terapia Artística \nProf. Dulcinèia Montico \ny Prof. María Laura Gutierrez\nGrupo Coordinador: Lic. Liliana Menéndez, \nProf. Tatiana Schenider, Prof. Adriana Pérez.\n2005-2006\nCursos de Terapia Artística\nProf. Dulcinèia Montico \ny Prof. María Laura Gutierrez\nGrupo Coordinador: Lic. Liliana Menéndez, \nProf. Tatiana Schenider, Prof. Adriana Pérez.\n2005-2006.Lic. Liliana Menéndez y Prof. Leonardo Schmidt \nCurso de Metodologías en Pedagogía Curativa \ny Terapia Social Antroposófica 2005-2006.\nSeminario Antroposófico de Ped. Curativa y Terapia Social.\nCierre de Euritmia 1er año.  Promoción 2004-2006.\nCongreso Regional Sur de Pedagogía Curativa  y Terapia Social: \n“Educación Especial: Visión - Metodología - Antroposófica” \n2007. \nApertura Lic. Liliana Menéndez.\nDr. Pf. Rüdiger Grimm, Dr. Bruno Callegaro, \nProf. Brigitta Fankhauser, Lic. Dania Lucas, \nProf. Adriana Pérez, Prof. Tatiana Schneider \ny Lic. Liliana Menéndez.\nProf. Tatiana Schneider, Lic. Liliana Menéndez \ny Dra. Angelika Gäch en Fundación Tobías 2008.\nCurso de Embriología\nDra. Angelika Gäch  2008.\nCurso de Embriología\nActividad artística - Gabriela Henke.\nCurso de Musicoterapia\nMaría Inés Nigro Campos 2010.\nPrograma del II Congreso Internacional Regional Sur \nde Pedagogía Curativa y Terapia Social, testimonio de \nun hito del Movimiento de Pedagogía Curativa \ny Terapia Social Antroposófica para Latinoamérica.· 206\nFundación Tobías · Aportes de la Antroposofía en el ámbito de la Discapacidad y la Educación Especial \nLiliana Menéndez nació en la década del 50, en el Barrio de \nPalermo de la Ciudad de Buenos Aires.\nFue la primera hija de un matrimonio de padres argentinos \nde clase media, nieta de inmigrantes italianos por parte de \nmadre, abuelo paterno español y abuela paterna argentina.\nVivió su infancia y adolescencia con sus padres, en estrecha \nrelación con sus abuelos; quienes necesitaron cuidados especiales en la última etapa de su vida. Esta atención y acompañamiento en los que ella estuvo involucrada, la marcaron muy significativamente y sin dudas influyeron en su futura vocación.\nCursó la escuela primaria y secundaria en el Instituto \nReligiosas de San José. Se recibió de maestra en 1967; interesada por temas relacionados con la salud, y gracias al consejo y a la orientación del médico familiar, decidió ingresar a la Facultad de Medicina de la UBA para estudiar Fonoaudiología.\nTras recibirse de fonoaudióloga en el año 1969, completó \nsus estudios en la Universidad del Museo Social Argentino, en la que cursó la Licenciatura en Fonoaudiología. Recibió su diplomatura presentando una monografía dedicada a “La Importancia de la Estimulación Temprana en las Perturbaciones de la Comunicación” Objetivos – Investigación – Tratamiento.\nSus inicios en la profesión fueron en el Hospital de Niños Dr. \nRicardo Gutierrez de la Ciudad de Buenos Aires, en el que se desempeñó como fonoaudióloga concurrente en el Servicio de \nOtorrinolaringología entre 1969 y 1974. · 207\nFundación Tobías · Aportes de la Antroposofía en el ámbito de la Discapacidad y la Educación EspecialEn el servicio de Neurología conoció a la Dra. Lydia Coriat, \npionera en el tratamiento de Estimulación Temprana en el \nabordaje de las alteraciones del neurodesarrollo desde los primeros meses de vida. Además se desempeñó como Fonoaudióloga en el Servicio de Neurología del Hospital Ramos Mejía (1972-1973); en el Centro de Salud Ricardo Finochietto (1974-1977); en la Sección del Niño Sano de la División Pediatría del Hospital Salaverry (1976-1977) y en el Policlínico Alejandro Posadas (1974-1979). \nA su vez, fue Secretaria Gremial de la Asociación \nProfesional de Fonoaudiólogos de la Argentina e integró el Grupo de Coordinación de los Centros de Salud de la Municipalidad de la Ciudad de Buenos Aires entre 1974 y 1976. Durante esos años, junto a profesionales de la Salud, con quienes compartía el ideal de una medicina más humana e igualitaria, integró diferentes grupos de trabajo y participó en la creación de dos Centros de Salud en la Provincia de Buenos Aires dedicados a la prevención y a la promoción de la Salud: el Centro Dr. Ricardo Finochietto en Lugano I y II, y el Centro Dr. Ramón Carrillo en el Partido de La Matanza. En el Hospital Dr. Alejandro Posadas de Haedo, Pcia. De Buenos Aires, en contacto con el Servicio de Pediatría y de Neurología Infantil, se vinculó con el Dr. Hector Waisburg y el Dr. Mario Massaro con quienes estableció un sólido vinculo profesional acompañando a pacientes y a sus familias durante muchos años y hasta la actualidad. \nEn la década del 80 inauguró su consultorio privado \nen el que conformó un equipo interdisciplinario para el tratamiento de pacientes con retrasos del neurodesarrollo, de la comunicación y del lenguaje. Allí incorporaría a la · 208\nFundación Tobías · Aportes de la Antroposofía en el ámbito de la Discapacidad y la Educación EspecialMusicoterapia como recurso innovador. En su búsqueda por \nencontrar respuestas a una mirada más profunda del destino y de la trascendencia del ser humano se vinculó con La Comunidad de Cristianos, Movimiento para la Renovación de la Vida Religiosa y con el Movimiento Antroposofíco. \nLas vivencias que estos encuentros trajeron consigo, \nconmovieron muy profundamente sus raíces cristianas, presentes desde su infancia y su formación. Es en la Comunidad de Cristianos donde Liliana Menéndez conocería a Gertrudis Löchner, quien a partir de este encuentro comenzaría a desarrollar un camino en la práctica de la Formación del Habla, disciplina que, hasta ese momento, no se había desarrollado en el país y posibilitaría en el futuro la incorporación de conocimientos aplicables en el arte de la palabra y la terapéutica fonoaudiológica.\nAl mismo tiempo que iba compenetrándose de los \ncontenidos de la medicina ampliada por la Antroposofía, La Pedagogía Waldorf y la Pedagogía Curativa antroposófica, se encontraba con profesionales y familias que anhelaban la existencia de propuestas terapéuticas que complementaran las prácticas habituales y trascendieran la mirada parcial de los síntomas, y de la enfermedad. A partir de estos encuentros, nació la idea de crear una institución en la que se pudiera articular técnicas y metodologías convencionales con los aportes provenientes de la Antroposofía. \nCon el objetivo de conocer las distintas propuestas \nde atención basadas en esta cosmovisión, con la ayuda y asesoramiento de personas “muy especiales” y significativas en su biografía, organizó un viaje que abarcó los países de Alemania, Suiza y Austria. · 209\nFundación Tobías · Aportes de la Antroposofía en el ámbito de la Discapacidad y la Educación EspecialDesde Septiembre de 1986 a Marzo de 1987, visitó \nCamphills, Hogares y Centros de Día dedicados al tratamiento \nde pacientes del ámbito de la discapacidad y de la educación especial. Fueron meses de múltiples experiencias, vivencias y encuentros trascendentes que respondieron las preguntas e inquietudes que habían motivado el viaje. A su regreso, comenzó a trabajar junto a padres, terapeutas y amigos del ámbito antroposófico, en dar forma a la incipiente iniciativa que más tarde se transformaría en la Fundación Tobías.\nParalelamente, organizaba en su consultorio, con niños que \nrecibían atención terapéutica individual, actividades grupales basadas en la pedagogía Waldorf. A partir de ese momento, se dedicó a organizar una institución para pacientes con moderados y severos trastornos del neurodesarrollo y cursó en el periodo entre 1989 y 1992, el Post Grado en Pedagogía Curativa y Terapia Social Antroposófica en el Seminario de Lima-Perú, organizado por la Secretaría de Pedagogía Curativa (Sección Médica), Universidad del Goetheanum, Dornach, Suiza. \nPreside desde 1989, el Consejo de Administración de \nFundación Tobías; y desde abril de 1990 hasta la actualidad, dirige su Centro Educativo Terapéutico. \nSiguiendo su espíritu pionero y emprendedor, hacia \nfines de 1997, convocó a colegas y a iniciativas ligadas a la Educación Especial y a la Discapacidad a crear un grupo de trabajo para la sistematización de estudios para docentes y profesionales de la salud. Es así que a comienzos del año 2000, como fruto de ese trabajo, nació el Seminario de Pedagogía Curativa y Terapia Social Antroposófico de Buenos Aires. · 210\nFundación Tobías · Aportes de la Antroposofía en el ámbito de la Discapacidad y la Educación EspecialIntegró desde ese momento hasta el año 2011 el Grupo \nCoordinador, fue docente y tutora de práctica Institucional, \nademás de representar al Seminario ante organismos nacionales e internacionales. \nAdemás del trabajo entregado al continuo desarrollo de \nFundación Tobías y la infatigable difusión de los aportes de la Antroposofía en los ámbitos convencionales de la medicina, la educación especial y la discapacidad, Liliana Menéndez brindó amplios aportes a través de ponencias y trabajos académicos en congresos, foros y encuentros nacionales e internacionales, actividad que continúa desarrollando en la actualidad. \nCon el mismo ímpetu ha integrado y participa en los \nprincipales organismos sociales para la promoción de los derechos de las personas con discapacidad. \nActualmente direcciona todos sus esfuerzos en llevar a \ncabo los valores y la misión de Fundación Tobías, convencida de que en la esencia de este proyecto se encuentran valiosas herramientas que pueden ser adaptadas y llevadas a la práctica en toda institución de espíritu humanista y mirada trascendente, que trabaje en pos del acompañamiento y la realización de vida de las personas con discapacidad.\n \n· 211\nFundación Tobías · Aportes de la Antroposofía en el ámbito de la Discapacidad y la Educación EspecialLic. Liliana Menéndez\n· 212\nFundación Tobías · Aportes de la Antroposofía en el ámbito de la Discapacidad y la Educación EspecialEs muy difícil señalar el momento preciso de los inicios \nde la Fundación como también se torna compleja la tarea de \ntraer a la memoria a todas las personas que han colaborado con Tobías aún desde antes de su creación. Pero, a lo largo de tantos años de recorrido, Tobías siempre contó con el cobijo y el sostén de personas Muy Especiales.\nQuiero agradecer muy especialmente a quienes desde la \ndécada del `80, en sucesivas etapas y desde distintos ámbitos y funciones, nos han estimulado a crecer con su apoyo y compromiso. \nEn las etapas germinales: \nHéctor Waisburg, Mario Massaro.Gertrudis Löchner, Martín de Gans, Leonora Kovacs,  Cristina Martínez, Ruth Gorsten.Oscar Menéndez, Carlos Monckeberg, Leticia Santágata, Rubén Parisi y Silvia Pérez.\nA Todos los niños y jóvenes que, desde sus singularidades, \naportaron a la creación del modelo institucional. En especial a:  Lucrecia Careri, Mariano Uribe, Natalio Maggini, Dina Guitelman, Clara Piqué, Mariana Cirigliano, y sus Familias.   \nA los Amigos del Movimiento Antroposófico: \nBernard Heldt y su hija Rose.Franz Lenhert, Leonardo Schmidt y Hans Hänicke.· 213\nFundación Tobías · Aportes de la Antroposofía en el ámbito de la Discapacidad y la Educación EspecialA Todos los profesionales y colaboradores, especialmente: \nGustavo Gauna, Guillermo Christel, David Prieto. Susana Cuconati y Mario Romero.María Elena Cowes y Héctor Gil Groppa.Graciela Romero, Carlos Surmani, Fabiana Libertella, Susana Prego, Viviana Lama.\nA los precursores del área artística: Gustavo Sanguinetti, \nMónica Delgado, Fernando Valsiagiacomo, Alicia Blanco y Sandra Pervieux.\nY a los Amigos siempre presentes: \nMario Barberi.Eduardo Bastone.\nSebastián Plut.\nEduardo Girardi. \nA Sergio Grines y Gabriela Gonçalves.A nivel personal, destaco un agradecimiento especial a:\nGregorio Cukier, Beatriz Sicorsky, Silvia Vilela, Karem Gazzotti, Virginia Balán y Andrea Ramos.\nLa historia de Tobías fue y es posible gracias a tantísimos \npequeños y grandes aportes que posibilitan seguir haciendo camino y llevar a cabo nuestra Misión. \nA TODOS mi reconocimiento y un profundo agradecimiento. \nLic. Liliana Menéndez", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}