{"title": "Preocupaciones relacionadas con la vacunación infantil - Salud infantil - Manuale Merck versión para el público general", "author": "SMITH MICHAEL", "url": "https://www.merckmanuals.com/es-us/hogar/salud-infantil/vacunaci%C3%B3n-en-ni%C3%B1os/preocupaciones-relacionadas-con-la-vacunaci%C3%B3n-infantil", "hostname": "merckmanuals.com", "description": "Preocupaciones relacionadas con la vacunación infantil - Aprenda acerca de las causas, los síntomas, el diagnóstico y el tratamiento de los Manuales Merck, versión para público general.", "sitename": "Manuale Merck versión para el público general", "date": "2021-11-08", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "A pesar de los fuertes sistemas de seguridad que cumplen las vacunas existentes en Estados Unidos, algunos padres siguen preocupados por el uso y el\n[calendario](/es-us/hogar/salud-infantil/vacunaci%C3%B3n-en-ni%C3%B1os/calendario-de-vacunaci%C3%B3n-infantil) [ Calendario de vacunación infantil La mayoría de los médicos recomiendan seguir el calendario de vacunación recomendado por los Centros de control y prevención de enfermedades (CDC por sus siglas en inglés, consulte schedule... obtenga más información ](/es-us/hogar/salud-infantil/vacunaci%C3%B3n-en-ni%C3%B1os/calendario-de-vacunaci%C3%B3n-infantil) de vacunas en niños. Esta preocupación puede llevar a algunos padres a vacilar a la hora de tomar una decisión sobre la vacuna. La vacilación ante la vacunación se produce cuando los padres retrasan o no permiten que sus hijos reciban algunas o todas las vacunas recomendadas a pesar de la disponibilidad de servicios de vacunación. Las enfermedades que se pueden prevenir con vacunas son mucho más probables entre los niños cuyos padres se han negado a la administración de una o más vacunas.\nLos niños estadounidenses que no reciben vacunación rutinaria siguen enfermando y a veces mueren a causa de enfermedades prevenibles mediante la vacunación. Por ejemplo, antes de que se hubiera desarrollado una vacuna, Haemophilus influenzae tipo b (Hib) era la principal causa de meningitis bacteriana en niños (que puede causar daño cerebral o sordera). La infección por Hib es ahora muy poco frecuente en Estados Unidos. Entre 2009 y 2018 solo hubo 36 casos graves en niños menores de 5 años y 26 de estos casos fueron niños no vacunados o que no estaban completamente vacunados.\nCOVID-19, vacunas\nLa\n[pandemia del COVID-19](/es-us/hogar/infecciones/covid-19/covid-19) [ COVID-19 COVID-19 es una enfermedad respiratoria aguda que puede ser grave y está causada por el coronavirus llamado SARS-CoV-2. Los síntomas de COVID-19 varían significativamente. Se pueden utilizar... obtenga más información ](/es-us/hogar/infecciones/covid-19/covid-19) ha vuelto a poner en primer plano la vacilación ante la vacunación. La primera [vacuna contra el COVID-19](/es-us/hogar/infecciones/inmunizaci%C3%B3n-vacunaci%C3%B3n/vacuna-contra-el-covid-19) [ Vacuna contra el COVID-19 Las vacunas contra la enfermedad por coronavirus 2019 (COVID-19) ofrecen protección contra el COVID-19. La COVID-19 es la enfermedad causada por la infección por el virus SARS-CoV-2. Existen... obtenga más información ](/es-us/hogar/infecciones/inmunizaci%C3%B3n-vacunaci%C3%B3n/vacuna-contra-el-covid-19) recibió la Autorización de Uso de Emergencia (EUA por sus siglas en inglés) por parte de la FDA (Agencia Federal para Alimentos y Medicamentos de Estados Unidos) en diciembre de 2020. Desde entonces, cientos de millones de estadounidenses han recibido al menos una dosis de la vacuna contra el COVID-19. Sin embargo, muchas personas permanecen sin vacunar. Al igual que sucede en otras enfermedades prevenibles por vacunación, las hospitalizaciones y las muertes por COVID-19 son mucho más frecuentes entre las personas no vacunadas. Además, los efectos secundarios graves asociados a la vacunación contra el COVID-19 son extremadamente poco frecuentes (menos de 10 casos por millón de vacunas), incluyendo una coagulación sanguínea excesiva (trombosis), niveles bajos de plaquetas ( [trombocitopenia](/es-us/hogar/trastornos-de-la-sangre/trastornos-de-las-plaquetas/introducci%C3%B3n-a-la-trombocitopenia) [ Introducción a la trombocitopenia La trombocitopenia es un número bajo de plaquetas (trombocitos) en la sangre y tiene como consecuencia un aumento del riesgo de sangrado. Aparece cuando la médula ósea produce una escasa cantidad... obtenga más información ](/es-us/hogar/trastornos-de-la-sangre/trastornos-de-las-plaquetas/introducci%C3%B3n-a-la-trombocitopenia) ) e inflamación del músculo cardíaco ( [miocarditis](/es-us/hogar/trastornos-del-coraz%C3%B3n-y-los-vasos-sangu%C3%ADneos/enfermedad-peric%C3%A1rdica-del-pericardio-y-miocarditis/miocarditis) [ Miocarditis La miocarditis es la inflamación del tejido muscular del corazón (miocardio) que causa la muerte del tejido. La miocarditis puede tener su origen en muchos trastornos, como infecciones, toxinas... obtenga más información ](/es-us/hogar/trastornos-del-coraz%C3%B3n-y-los-vasos-sangu%C3%ADneos/enfermedad-peric%C3%A1rdica-del-pericardio-y-miocarditis/miocarditis) y [pericarditis](/es-us/hogar/trastornos-del-coraz%C3%B3n-y-los-vasos-sangu%C3%ADneos/enfermedad-peric%C3%A1rdica-del-pericardio-y-miocarditis/pericarditis-aguda) [ Pericarditis aguda La pericarditis aguda es una inflamación del pericardio (el saco flexible con dos capas que envuelve el corazón) que comienza súbitamente, es dolorosa y causa que los fluidos y los componentes... obtenga más información ](/es-us/hogar/trastornos-del-coraz%C3%B3n-y-los-vasos-sangu%C3%ADneos/enfermedad-peric%C3%A1rdica-del-pericardio-y-miocarditis/pericarditis-aguda) ).\nAlgunos padres creen que la infección por COVID-19 no es peligrosa para los niños, pero no es así. Aunque la infección por COVID-19 suele ser más leve en niños que en adultos, puede causar problemas graves y muerte. En Estados Unidos se han infectado millones de niños durante la pandemia, lo que da lugar a más de 6400 casos de\n[síndrome inflamatorio multisistémico en niños](/es-us/hogar/infecciones/covid-19/covid-19#v58251573_es) [ Síntomas COVID-19 es una enfermedad respiratoria aguda que puede ser grave y está causada por el coronavirus llamado SARS-CoV-2. Los síntomas de COVID-19 varían significativamente. Se pueden utilizar... obtenga más información ](/es-us/hogar/infecciones/covid-19/covid-19#v58251573_es) (MIS-C), un síndrome poco frecuente pero grave, y más de 50 muertes. Al igual que sucede entre los adultos, la hospitalización es más frecuente en adolescentes no vacunados que en adolescentes vacunados. Además, los niños pueden desarrollar problemas de larga duración (COVID persistente) incluso si la infección por COVID-19 fue leve o asintomática.\nVacuna contra el sarampión, las paperas y la rubéola (MMR, por sus siglas en inglés) y la preocupación por el autismo\nEn la década de 1990, la prensa pública ha informado de la preocupación de que la\n[vacuna contra el sarampión, las paperas y la rubéola](/es-us/hogar/infecciones/inmunizaci%C3%B3n-vacunaci%C3%B3n/vacuna-del-sarampi%C3%B3n-paperas-y-rub%C3%A9ola) [ Vacuna del sarampión, paperas y rubéola La vacuna del sarampión, las paperas (parotiditis) y la rubéola (MMR, por sus siglas en inglés) es una vacuna combinada que protege contra estas tres infecciones víricas graves. La vacuna contiene... obtenga más información ](/es-us/hogar/infecciones/inmunizaci%C3%B3n-vacunaci%C3%B3n/vacuna-del-sarampi%C3%B3n-paperas-y-rub%C3%A9ola) pueda causar [autismo](/es-us/hogar/salud-infantil/trastornos-del-aprendizaje-y-del-desarrollo/trastornos-del-espectro-autista) [ Trastornos del espectro autista Los trastornos del espectro autista son trastornos en los que las personas afectadas presentan dificultades para desarrollar relaciones sociales normales, utilizan el lenguaje de forma anómala... obtenga más información ](/es-us/hogar/salud-infantil/trastornos-del-aprendizaje-y-del-desarrollo/trastornos-del-espectro-autista) . Esta preocupación se basa en un breve informe médico fraudulento escrito en 1998 sobre 12 niños. Sus padres informaron de que ocho de los niños habían recibido la vacuna contra el sarampión, las paperas y la rubéola dentro del mes anterior al desarrollo de los síntomas. Dado que esta cadena de acontecimientos también podría haber ocurrido por casualidad, los médicos ya han hecho muchos estudios para buscar una conexión entre la vacuna y el autismo. No se ha encontrado dicha conexión en ninguno de los muchos estudios realizados.\nEn el más exhaustivo de estos estudios se examinaron 537 303 niños daneses nacidos entre 1991 y 1998. La mayoría (82%) de estos niños habían recibido la vacuna contra el sarampión, las paperas y la rubéola. Los médicos encontraron que\nLos niños que habían sido vacunados no eran más propensos a desarrollar autismo que los que no fueron vacunados.\nEl autismo o un trastorno relacionado ocurrió en 608 de 440 655 (0,138%) niños que fueron vacunados y en 130 de 96 648 (0,135%) de los que no fueron vacunados. El porcentaje de niños que se volvieron autistas es casi idéntico en el grupo que fue vacunado y en el grupo que no fue vacunado. Un estudio de seguimiento de todos los niños nacidos en Dinamarca entre 1999 y 2010, con un total de 657 461 niños, concluyó que la vacuna contra el sarampión, las paperas y la rubéola no causa autismo en general ni aumenta su riesgo en niños que corren un alto riesgo de autismo debido a su historia familiar.\nOtros estudios similares de todo el mundo han llegado a conclusiones semejantes. Además, se ha encontrado que la investigación realizada en el estudio original, ampliamente publicado, que vincula el autismo y la vacuna contra el sarampión, las paperas y la rubéola tiene importantes fallos científicos y ha sido desacreditada por las comunidades médicas y científicas.\nA pesar de la abrumadora evidencia que corrobora la inocuidad de las vacunas contra el sarampión, las paperas y la rubéola, muchos padres desafortunadamente no están convencidos. Como resultado, en Estados Unidos se experimentó en 2019 el mayor brote de sarampión desde 1992. Según los Centros para el Control y la Prevención de Enfermedades (CDC, por sus siglas en inglés), la mayoría de las personas infectadas no fueron vacunadas.\nTimerosal y preocupación sobre el autismo\nLa gente también se ha preocupado por los posibles efectos secundarios del timerosal. El timerosal se utilizaba anteriormente como conservante en viales que contienen más de una dosis de una vacuna (viales multidosis). Los conservantes no son necesarios en viales que contienen una sola dosis (viales de dosis única), y no pueden ser utilizados en vacunas de virus vivos (tales como la rubéola y la varicela). El timerosal, que contiene mercurio, es degradado por el cuerpo en etilmercurio, que se elimina rápidamente del organismo. Como el metilmercurio (un compuesto diferente que no se elimina del cuerpo tan rápido) es tóxico para los seres humanos, existía la preocupación de que las cantidades, muy pequeñas, de timerosal utilizadas en las vacunas pudieran causar problemas neurológicos en los niños, en particular el autismo.\nDebido a estas preocupaciones teóricas y aunque no hay estudios que hayan demostrado evidencia de daño, el timerosal fue retirado de las vacunas infantiles sistemáticas en Estados Unidos, Europa y otros países en el año 2001. (El timerosal se utiliza todavía en viales que contienen más de una dosis de la vacuna contra la gripe y en otras diversas vacunas para uso en adultos). La Organización Mundial de la Salud (OMS) no ha recomendado su eliminación de cualquier vacuna porque no hay pruebas de que el uso sistemático cause algún daño. La eliminación del timerosal en las vacunas infantiles no ha tenido ningún efecto sobre el número de niños que han desarrollado autismo. Varios estudios han demostrado que las tasas de autismo han seguido aumentando a pesar de la eliminación del timerosal de las vacunas infantiles sistemáticas. Este incremento, que se produjo a pesar de la eliminación del timerosal, respalda aún más la idea de que el timerosal de las vacunas no causa autismo.\nSin embargo, las personas que aún están preocupadas por el timerosal en la vacuna de la gripe pueden pedir a su médico que utilice viales de dosis única que no contengan timerosal.\nUso de varias vacunas al mismo tiempo\nDe acuerdo con el calendario recomendado, los niños deben recibir varias dosis de vacunas contra 10 o más infecciones diferentes a la edad de 6 años. Debido a que algunos padres se han preocupado por el número de inyecciones y visitas al médico, se han desarrollado vacunas combinadas (como la\n[vacuna contra la difteria, el tétanos y la tosferina](/es-us/hogar/infecciones/inmunizaci%C3%B3n-vacunaci%C3%B3n/la-vacuna-de-la-difteria-t%C3%A9tanos-tosferina) [ La vacuna de la difteria-tétanos-tosferina La vacuna contra la difteria, el tétanos y la tosferina es una vacuna combinada que protege contra estas tres enfermedades: En general, la difteria causa la inflamación de las membranas mucosas... obtenga más información ](/es-us/hogar/infecciones/inmunizaci%C3%B3n-vacunaci%C3%B3n/la-vacuna-de-la-difteria-t%C3%A9tanos-tosferina) y otras vacunas) para que los niños puedan recibir más vacunas con un menor número de inyecciones y visitas.\nSin embargo, algunos padres se preocupan por la posibilidad de que el sistema inmunitario de los niños no pueda manejar tantos antígenos administrados a la vez. Los antígenos son sustancias en las vacunas que se derivan de la bacteria o virus y que provocan que el sistema inmunitario produzca anticuerpos para combatir la enfermedad. A veces los padres preocupados solicitan un calendario de vacunas diferente o retrasar o excluir ciertas vacunas. Sin embargo, el calendario recomendado está diseñado para administrar las diversas vacunas a las edades en las que los niños comienzan a necesitar protección frente a las enfermedades. Por lo tanto, no seguir el calendario pone a los niños en mayor riesgo de infección. Además, debido a que las vacunas actuales contienen menos antígenos en general (porque los antígenos clave se han identificado y purificado mejor), hoy en día los niños están expuestos a menos antígenos de vacunas de lo que lo estuvieron durante la mayor parte del siglo XX.\nAdemás, las vacunas, incluso las vacunas de combinación, contienen muy pocos antígenos. Comenzando en el nacimiento, los niños se encuentran ante decenas y posiblemente cientos de antígenos durante un solo día corriente. Su sistema inmunitario se encarga de estos antígenos sin dificultad. Incluso con un leve resfriado un niño queda expuesto a un número de antígenos del virus que puede ir de 4 a 10. El sistema inmunitario de un niño no resulta estresado o abrumado por las vacunas de combinación.\nEfectos del rechazo a la vacuna en la salud pública\nEl retraso o la exclusión de las vacunas afecta a la salud pública. Cuando hay menos personas vacunadas, el porcentaje de la población que es inmune a la enfermedad disminuye. Entonces, la enfermedad se vuelve más frecuente, sobre todo entre las personas que corren un mayor riesgo de contraer una enfermedad.\nPueden tener un riesgo aumentado debido a que\nFueron vacunadas, pero no desarrollaron inmunidad.\nFueron vacunadas, pero su inmunidad ha disminuido con el tiempo, como puede ocurrir con la edad.\nSu sistema inmunitario está afectado por un trastorno o un fármaco (como los fármacos utilizados para prevenir el cáncer o el rechazo de un trasplante) y no se les pueden administrar vacunas de virus vivos, como la vacuna contra el sarampión, las paperas y la rubéola o la vacuna contra la varicela.\n[VER VERSIÓN PROFESIONAL](#) [\nVER VERSIÓN PROFESIONAL\n]", "language": null, "image": "https://www.merckmanuals.com/Content/Images/default_share_Merck_es.jpg", "pagetype": "article", "links": [null, null, null, null, "/n3wbr@nds", "#maincontent", "/es-us/hogar", "/es-us/hogar", "/es-us/hogar", "/es-us/professional", "#", "#", "#", "#", "#", "#", "/es-us/professional", "/es-us/hogar", "/es-us/hogar/health-topics", "/es-us/hogar/vida-saludable", "/es-us/hogar/symptoms", "/es-us/hogar/primeros-auxilios", "/es-us/hogar/recurso", "/es-us/hogar/pages-with-widgets/noticias-y-comentarios", "/es-us/hogar/resourcespages/about-the-manuals", "#", "/es-us/hogar/resourcespages/disclaimer", "https://www.msdprivacy.com/", "http://www.merck.com/policy/terms-of-use/home.html", "/es-us/hogar/content/contact-us", "http://www.msdvetmanual.com", "javascript:void(0);", null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, "/es-us/hogar", "/es-us/hogar/salud-infantil", "/es-us/hogar/salud-infantil/vacunación-en-niños", "/es-us/hogar/salud-infantil/vacunación-en-niños/preocupaciones-relacionadas-con-la-vacunación-infantil", "javascript:moveToTopicTitle()", "https://www.addtoany.com/share", "#", "https://www.addtoany.com/share", "#", "#", "#top", "#", "/es-us/hogar/salud-infantil/vacunación-en-niños/vacunas-infantiles", "/es-us/hogar/salud-infantil/vacunación-en-niños/preocupaciones-relacionadas-con-la-vacunación-infantil", "/es-us/hogar/salud-infantil/vacunación-en-niños/calendario-de-vacunación-infantil", null, null, null, null, null, "/es-us/hogar/vida-saludable", null, "/es-us/hogar/authors/smith-michael", "/es-us/hogar/salud-infantil/vacunaci%C3%B3n-en-ni%C3%B1os/calendario-de-vacunaci%C3%B3n-infantil", "/es-us/hogar/salud-infantil/vacunaci%C3%B3n-en-ni%C3%B1os/calendario-de-vacunaci%C3%B3n-infantil", "/es-us/hogar/infecciones/covid-19/covid-19", "/es-us/hogar/infecciones/covid-19/covid-19", "/es-us/hogar/infecciones/inmunizaci%C3%B3n-vacunaci%C3%B3n/vacuna-contra-el-covid-19", "/es-us/hogar/infecciones/inmunizaci%C3%B3n-vacunaci%C3%B3n/vacuna-contra-el-covid-19", "/es-us/hogar/trastornos-de-la-sangre/trastornos-de-las-plaquetas/introducci%C3%B3n-a-la-trombocitopenia", "/es-us/hogar/trastornos-de-la-sangre/trastornos-de-las-plaquetas/introducci%C3%B3n-a-la-trombocitopenia", "/es-us/hogar/trastornos-del-coraz%C3%B3n-y-los-vasos-sangu%C3%ADneos/enfermedad-peric%C3%A1rdica-del-pericardio-y-miocarditis/miocarditis", "/es-us/hogar/trastornos-del-coraz%C3%B3n-y-los-vasos-sangu%C3%ADneos/enfermedad-peric%C3%A1rdica-del-pericardio-y-miocarditis/miocarditis", "/es-us/hogar/trastornos-del-coraz%C3%B3n-y-los-vasos-sangu%C3%ADneos/enfermedad-peric%C3%A1rdica-del-pericardio-y-miocarditis/pericarditis-aguda", "/es-us/hogar/trastornos-del-coraz%C3%B3n-y-los-vasos-sangu%C3%ADneos/enfermedad-peric%C3%A1rdica-del-pericardio-y-miocarditis/pericarditis-aguda", "/es-us/hogar/infecciones/covid-19/covid-19#v58251573_es", "/es-us/hogar/infecciones/covid-19/covid-19#v58251573_es", "/es-us/hogar/infecciones/inmunizaci%C3%B3n-vacunaci%C3%B3n/vacuna-del-sarampi%C3%B3n-paperas-y-rub%C3%A9ola", "/es-us/hogar/infecciones/inmunizaci%C3%B3n-vacunaci%C3%B3n/vacuna-del-sarampi%C3%B3n-paperas-y-rub%C3%A9ola", "/es-us/hogar/salud-infantil/trastornos-del-aprendizaje-y-del-desarrollo/trastornos-del-espectro-autista", "/es-us/hogar/salud-infantil/trastornos-del-aprendizaje-y-del-desarrollo/trastornos-del-espectro-autista", "/es-us/hogar/infecciones/inmunizaci%C3%B3n-vacunaci%C3%B3n/la-vacuna-de-la-difteria-t%C3%A9tanos-tosferina", "/es-us/hogar/infecciones/inmunizaci%C3%B3n-vacunaci%C3%B3n/la-vacuna-de-la-difteria-t%C3%A9tanos-tosferina", "#", null, "/es-us/hogar/salud-infantil/vacunación-en-niños/vacunas-infantiles", "/es-us/hogar/salud-infantil/vacunación-en-niños/calendario-de-vacunación-infantil", "/es-us/hogar/pages-with-widgets/cuestionarios", null, "/es-us/hogar/resourcespages/global-medical-knowledge", "/es-us/hogar/resourcespages/about-the-manuals", "/es-us/hogar/resourcespages/disclaimer", "/es-us/hogar/content/permissions", "https://www.msdprivacy.com/", "javascript:void(0)", "http://www.merck.com/policy/terms-of-use/home.html", "/es-us/hogar/content/partnerships", "/es-us/hogar/content/contact-us", "http://www.msdvetmanual.com", "/home/resourcespages/mobileapps", null, "/es-us/professional", "#", "/es-us/hogar/recurso", "#", "https://www.addtoany.com/share", "#", "#", "#top", "#", "/es-us/hogar", "/es-us/hogar/resourcespages/about-the-manuals"]}