{"title": "Medicina ancestral y ciencia: encuentro de dos saberes | Huellas Indígenas", "author": null, "url": "https://www.connectas.org/especiales/saberes-ancestrales", "hostname": "connectas.org", "description": null, "sitename": "Medicina ancestral y ciencia: encuentro de dos saberes | Huellas Indígenas", "date": "2019-12-09", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "“A veces veo a nuestra gente y me preocupa que no creen, como que no les importa el virus porque se sienten preparados ante cualquier enfermedad y no quieren aceptar la vacuna; como médico occidental me cuesta ver eso”.\nFelipe Pol Morales, médico\nPese a que la medicina tradicional indígena es vista con recelo en algunos ámbitos científicos, es mucho lo que puede aportar a la visión occidental de la salubridad y el buen vivir. Integrantes de pueblos originarios que también se han formado en la universidad hablan de esos puntos comunes.\nCuando tenía 15 años, Patricia Avilés Rojas, hija de migrantes indígenas en Bolivia, tuvo su primer paciente: una conocida había sido desahuciada y ella, que desde niña aprendió de su abuelo sobre el poder curativo de las plantas, la envolvió por completo con arcilla, hierbas y ungüentos preparados para la ocasión. Durante tres días atendió a la enferma dándole de comer y haciéndole beber brebajes e infusiones. Al cuarto día, la mujer volvió a hablar y los siguientes recuperó la movilidad de su cuerpo.\nEse fue el comienzo de un viaje sin retorno, el del conocimiento a profundidad sobre los componentes químicos de las hierbas, que hoy la lleva a transitar con naturalidad por el mundo de las ciencias de la salud y el de la espiritualidad ancestral como si de uno solo se tratara, pero, eso sí, reconociendo sus particularidades: “Ambas medicinas pueden complementarse dependiendo del tratamiento que el paciente lleva; no se puede mezclar todo porque las plantas medicinales también tienen principios químicos activos”.\nIgual que ella, otros indígenas se han empeñado en develar los misterios de dos universos cuyo origen parece contradictorio —lo espiritual frente a lo científico—y en utilizar lo bueno de ambos en procura de mejorar la salud de las comunidades. Unos lo hacen desde la medicina, otros desde la enfermería y algunos más, como Patricia, desde la bioquímica. Por eso, se matriculan en facultades de educación occidental donde aprenden las bases científicas del porqué de las enfermedades o del comportamiento de los componentes de las sustancias utilizadas en los tratamientos.\nEsos aprendizajes los combinan con lo que durante años les han inculcado sus mayores y, aunque a menudo deben esforzarse para superar el lastre de la discriminación, han demostrado que el encuentro de los dos saberes es posible y, sobre todo, necesario.\nPatricia Avilés se formó en bioquímica y farmacia y tiene posgrados en conservación de la biodiversidad e investigación científica y tecnológica. Hoy es propietaria de un laboratorio donde elabora productos de medicina natural, a partir de la obtención de los principios activos de las plantas, uno de los pocos establecimientos de este tipo registrados por el Ministerio de Salud de Bolivia. Por su experticia se ha incrementado el trabajo durante la emergencia sanitaria suscitada por el SARS-CoV-2, lo que la condujo a estudiar y a escribir artículos científicos sobre las propiedades y el uso de ciertas hierbas, cortezas y semillas para la prevención y tratamiento del virus. Por ejemplo, se ha detenido en la corteza de la quina quina, proveniente del árbol Cinchona officinalis, que desde la época prehispánica se usa para tratar la malaria por sus propiedades antipiréticas, antipalúdicas y analgésicas. También ha leído estudios sobre plantas antes de elaborar sus preparados y ponerlos a prueba en su laboratorio y con este método ha llegado a la certeza de que los extractos de eucalipto y cúrcuma ayudan a combatir los malestares del cuerpo causados por la covid-19, pero particularmente atribuye propiedades extraordinarias al ajenjo, porque puede depurar el pulmón.\nGracias a sus saberes ancestrales y su experiencia en el laboratorio, Avilés no duda del poder curativo de las plantas, pero como científica sabe que tiene que demostrarlo con estudios que pueden tardar meses o años. Por eso sueña que algún día el Estado boliviano construya un centro de estudios de medicina natural cuyo objetivo se base en buscar cura para enfermedades como el cáncer.\nOtro indígena que se mueve entre lo ancestral y lo científico es Felipe Pol Morales, terapeuta tradicional y espiritual del pueblo maya en Guatemala y también formado en una escuela de medicina occidental. Desde que comenzó la pandemia sus saberes transitan dos caminos que se complementan, pero por momentos se apartan, pues como director y fundador de la Asociación Médicos Descalzos Chinique se ha enfrentado al escepticismo con que perciben el virus algunos de los 150 curanderos y guías espirituales que esa organización ha capacitado en salubridad siguiendo los patrones no indígenas.\nPor su formación académica, el doctor Pol entiende la urgencia de atacar la letalidad del virus y por eso lo angustia la suerte de relajación de las medidas de bioseguridad que percibe en las comunidades que visita.\nLas mismas inquietudes asaltan en Puno, Perú, a la partera María Luisa Morales, con 20 años de experiencia ejerciendo la enfermería desde las dos orillas. De un lado, como integrante de la tercera generación de una familia dedicada al tratamiento de las enfermedades de la mujer y de los niños y por supuesto a la partería, con la que se familiarizó desde los 11 años cuando veía a su abuela y su madre cortar los cordones umbilicales y llevar a los bebés recién nacidos hasta el pecho de sus mamás. Su propia madre atendió sus dos partos y así se repitió la tradición familiar de dar a luz en casa en compañía de las mujeres de la familia.\nDel otro lado, como profesional formada en una universidad, donde los días eran oscuros por su condición de indígena, muchas veces fue mal vista por llevar sus dos trenzas negras amarradas en la nuca y su pollera (falda aymara ancha con pliegues alrededor). “Algunos doctores me decían que me pusiera pantalón y que debía vestirme correctamente para ejercer —cuenta—. No quería cambiar mi ropa indígena ni mucho menos cortar mi cabello”.\nCon la pandemia desaparecieron muchos de esos estigmas y María Luisa no cesa de atender partos en comunidades alejadas de los centros de salud, a las que llega en motocicleta. En esos recorridos se le ha despertado el temor de que la gente no se esté tomando en serio la gravedad del virus. Recientemente visitó a una mamá con su bebé de 3 meses, cuyos familiares inmediatos contrajeron la covid-19 luego de asistir a un matrimonio. “Es decepcionante ver que ya no le tienen miedo al virus, piensan que es una cosa de afuera, ni siquiera creen en la vacuna”.\nAl igual que el doctor Pol y la bioquímica Avilés, esta enfermera graduada y partera tradicional es consciente de que los saberes ancestrales están en desventaja porque no se los equipara con el conocimiento científico. La Organización Mundial de la Salud (OMS) publicó una\n[serie de estrategias](https://apps.who.int/iris/bitstream/handle/10665/95008/9789243506098_spa.pdf%3Bjsessionid=B10744734A437A37D1111597F99BF82C?sequence=1) para que los países de la región puedan desarrollar políticas dinámicas y planes de acción que refuercen el papel de la medicina tradicional en el mantenimiento de la salud de las personas, con el objetivo de buscar el reconocimiento de estas prácticas milenarias.\n“A veces veo a nuestra gente y me preocupa que no creen, como que no les importa el virus porque se sienten preparados ante cualquier enfermedad y no quieren aceptar la vacuna; como médico occidental me cuesta ver eso”.\nFelipe Pol Morales, médico\n“Es necesario mantener un diálogo constructivo y abierto con los líderes de la medicina tradicional porque sin su participción no lograremos la confianza de las comunidades indígenas” dice Jarbas Barbosa, subdirector de la Organización Panamericana de la Salud (OPS), al referirse a las recomendaciones de la entidad para que los ministerios de Salud incluyan a los habitantes originarios dentro de sus planes de respuesta a la pandemia. Recalca que estos grupos son mucho más vulnerables porque tienen mayores dificultades de acceso al sistema de salud y que incluso los que viven en las comunidades más aisladas deben tener prioridad en los planes de vacunación.\nEn el papel, los países latinoamericanos y del Caribe aceptan y avalan tales prácticas, pero la realidad es muy diferente. En Bolivia, por ejemplo, el saber de los médicos tradicionales y naturistas, las parteras, los curanderos y los guías espirituales está reconocido por la ley y se sitúa casi en el mismo nivel del de sus colegas convencionales. Pero si bien se aceptan estos saberes ancestrales, no existen políticas gubernamentales que profundicen un pluralismo médico. Los médicos tradicionales tratan de trabajar en sintonía con el personal sanitario de los hospitales —en La Paz, hay 2.000, de los cuales 52 laboran en centros hospitalarios—, pero hay trazos evidentes de negación intencional de ese derecho, como denunció el anterior viceministro de Medicina Tradicional, Felipe Quilla, en una entrevista al medio\n[NOS24 en diciembre de 2019. Al referirse al proyecto de tener un médico tradicional en cada centro de salud, relató que, como carecían de matrícula para ejercer, los contrataba el municipio en calidad de auxiliares de limpieza y esto les acarreaba malos tratos y humillaciones. “Hubo casos como en Patacamaya, en los que el director del centro le dijo a un médico tradicional: ¿Qué hace en un consultorio, si su ítem dice auxiliar de limpieza?... Y lo mandó a realizar esa tarea”.](https://nos24.com/2019/12/09/contrataron-a-kallawayas-con-items-de-limpieza-en-hospitales/)\nPara cambiar esa visión que subvalora los saberes ancestrales se debe partir de las cosmovisiones de los pueblos originarios, que establecen una estrecha relación entre lo físico, lo espiritual y lo natural. De lo contrario, es difícil entender que los médicos tradicionales se conecten con sus maestros espirituales —sus guías, sus ancestros, sus abuelos, sus taitas— para conocer los secretos del restablecimiento del equilibrio roto entre el cuerpo, el espíritu y el entorno, que, en su visión, es el causante de las enfermedades.\nAsí le ocurrió a Ismael Laulate, médico tradicional del pueblo tikuna en la comunidad San Francisco de Loretoyaco en Colombia, quien en un sueño recibió de esos maestros la revelación de cuáles plantas sagradas debía utilizar para combatir la covid-19 y de qué manera tenía que mezclarlas. Antes de tocarlas, igual que lo hacen siempre los médicos ancestrales, se sometió a la protección del cuerpo, un ritual en el que se prepara para recibir la fuerza de los espíritus que lo guían y así poder transmitirle la misma fortaleza a su comunidad.\nAbolir los prejuicios también ayudaría a conocer el largo y escarpado camino que deben recorrer los pocos individuos escogidos para ejercer de curanderos, un oficio que suele heredarse de generación en generación.\nWilliam Yucuna Tanimoca, indígena de la misma localidad que Ismael Laulate, ya completa 35 años ejerciendo la medicina tradicional como lo hicieron su padre, su abuelo y su tatarabuelo. La primera en recorrer el camino de su formación para ocupar este cargo sagrado fue su madre. Desde que era una mujer gestante de un bebé escogido para ocupar tal posición y hasta su nacimiento debió someterse a una dieta especial. Luego, cuando él cumplió los 15, llegó su turno de emprender el camino y desde entonces han venido años de soledad, de privaciones, de reglas estrictas que pasan por la prohibición de la sal y las comidas calientes, por las dietas rigurosas y por no tener tratos con una mujer menstruante, pues el médico debe ser puro, limpio. Ni a él ni a sus colegas les está autorizado soplar el fogón ni tocar lo caliente ni compartir alimentos con las niñas.\n“Un médico tradicional es un intermediario del ser creador, del padre creador. Por medio de nosotros él es quien cura, él es quien sana, él es quien previene, él es quien protege. Por eso como médicos tradicionales tenemos que guardar dieta. El cuerpo de un médico tradicional es totalmente diferente a un cuerpo normal”.\nWilliam Yucuna Tanimoca, médico tradicional\nPara ejercer su oficio, dispone de las plantas medicinales como instrumentos de curación. Conocerlas exige identificar los orígenes de cada hierba y la enfermedad que cura, la clasificación, la parte útil, la preparación, si proviene de un árbol o es un parásito de ese árbol y, por supuesto, la dosificación según la edad del paciente. Pero no basta ese conocimiento: para que tengan efecto, debe activar los poderes sanadores con rezos que hacen parte de conjuros espirituales.\nEntender y reconocer esa cosmovisión es una tarea pendiente del mundo no indígena. Los médicos naturistas y tradicionales, los curanderos y los guías espirituales se esfuerzan por restablecer la armonía entre el cuerpo, el espíritu y la naturaleza con sus saberes ancestrales. Es urgente tender puentes entre estos y los saberes científicos, pues, si se juntan, se pueden convertir en una herramienta poderosa para propiciar el buen vivir de la sociedad.\n“En nuestros bosques está toda la farmacia, todas las medicinas, baratas y económicas. Nosotros tenemos esos medicamentos, consultemos, compartamos para empezar a contrarrestar; vamos a demostrarle al mundo occidental que también los pueblos indígenas tenemos mucho que enseñar. Hasta hoy en día, hoy por hoy, ellos no saben cómo afrontar”.\nElivardo Nembache, cacique mayor de Airem, fiscal de la Coordinadora Nacional de Pueblos Indígenas de Panamá (Coonapip) en un testimonio publicado en la Plataforma Indígena Regional frente a Covid-19", "language": null, "image": "https://www.connectas.org/especiales/saberes-ancestrales/media/images/social.png", "pagetype": "article", "links": ["https://www.kas.de/es/", "https://www.kas.de/es/web/ppi", "https://www.connectas.org/", "https://apps.who.int/iris/bitstream/handle/10665/95008/9789243506098_spa.pdf%3Bjsessionid=B10744734A437A37D1111597F99BF82C?sequence=1", "https://nos24.com/2019/12/09/contrataron-a-kallawayas-con-items-de-limpieza-en-hospitales/", "../medicina-indigena-alternativa-espiritual-en-medio-de-la-pandemia/index.html", "../los-hilos-invisibles-de-la-interculturalidad/index.html", "https://www.kas.de/es/", "https://www.kas.de/es/web/ppi", "https://www.connectas.org/", "https://www.connectas.org/especiales/saberes-ancestrales/", "javascript:;", "https://www.facebook.com/sharer/sharer.php?u=https://www.connectas.org/especiales/saberes-ancestrales/", "https://twitter.com/intent/tweet?url=https://www.connectas.org/especiales/saberes-ancestrales/&text=Saberes Ancestrales&via=ConnectasOrg", "https://api.whatsapp.com/send?text=Huellas Indígenas https://www.connectas.org/especiales/saberes-ancestrales/"]}