{"title": "PDF", "author": "PDF", "url": "https://www.unisabana.edu.co/fileadmin/Archivos_de_usuario/Documentos/Documentos_campus/Historico/P_2021/abril/1617.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "ISSN 2711-2993 Edición 1.617 Dirección de Comunicación Institucional Semana del 5 al 9 de abril del 2021\nLa Sabana lanza especial \nmultimedia para formar a los \nperiodistas en salud mentalProfesora de La Sabana \ncontribuye a los procesos \nformativos en el Vichada\nLeer + Leer +Leer +\nLa Universidad de La Sabana, con el \napoyo del Carter Center, desarrolló un \nespecial multimedia, con el objetivo de \nformar a los periodistas en el cuidado \nde la salud mental.En el marco de un proyecto de \ncooperación francesa, la profesora \nSilvia Gast dictó en Puerto Carreño \nuna capacitación en cocina, seguridad \nalimentaria y buenas prácticas.\nenergético sostenible \nen Colombia\nLa Universidad de La Sabana marcará la \nruta en la implementación de un modelo \nde sistema energético colombiano, para \nevaluar escenarios de transición energética \nhacia la economía del hidrógeno.El hidrógeno en un modelo  \nConoce \nLeer +Te invitamos a conocer el Reto del Rector, \nun concurso de innovación abierta para que \ntodos los empleados de la Universidad se \ninvolucren en la solución de problemas reales.Descubre\nConoce \n1.er puesto\nCada persona que conforme el equipo que \nobtenga el primer puesto podrá seleccionar un \npremio entre las siguientes opciones:\nUn viaje todo incluido en un plan Decamerón \na nivel nacional de hasta $5.000.000 para dos \npersonas, durante cinco días, cuatro noches y \npermiso remunerado.\nBeca para cursar un programa de educación \ncontinua de la Universidad de La Sabana.Apoyo económico para cursar un programa de \neducación continua externo de hasta $5.000.000.\nBono para compra de tecnología en Ktronix, \nFalabella o Éxito por un valor de $5.000.000.\n2.do puesto\nCada persona que conforme el equipo que \nobtenga el segundo puesto podrá seleccionar \nun premio entre las siguientes opciones:\nBono para compra de tecnología en Ktronix o \nFalabella por un valor de $2.500.000.\nPatineta eléctrica Scooter Ninebot Segway.\nBicicleta eléctrica.\nBicicleta todoterreno.\n3.er puesto\nCada persona que conforme el equipo que \nobtenga el tercer puesto podrá seleccionar un \npremio entre las siguientes opciones:\nBono para compra de tecnología en Ktronix \npor un valor de $1.300.000.\nBono para compra de Falabella o Éxito por un \nvalor de $1.300.000.       El Reto del Rector \nes un concurso de \ninnovación abierta \nque busca que todos \nlos auxiliares y técnicos \nde la Universidad \nse involucren en la \nsolución de problemas \nreales.\nInscríbete antes del miércoles, 7 \nde abril. Conoce los términos y \ncondiciones, haciendo clic aquí.Premios\nReto para auxiliares y técnicos  \n¿Cómo podríamos fortalecer la experiencia de \nservicio en la Universidad, a través de las tareas \na su cargo, buscando soluciones creativas que \nno impliquen costos adicionales y que puedan \ngenerar ahorros en la operación?\nConoce la invitación por parte del rector, \nRolando Roncancio.\n2Descubre\nConoce \n       El Reto del Rector es un \nconcurso de innovación \nabierta que busca que \ntodos los profesores y \nadministrativos de la \nUniversidad se involucren \nen la solución de \nproblemas reales.\nReto para profesores y administrativos\n¿Cómo podríamos innovar las experiencias de \naprendizaje en la modalidad HyFlex, integrando \naspectos físicos, tecnológicos y pedagógicos?\nConoce la invitación por parte del rector, \nRolando Roncancio. \nPremios\n1.er puesto\nCada persona que conforme el equipo que \nobtenga el primer puesto podrá seleccionar \nun premio entre las siguientes opciones:\nApoyo  para una pasantía académica \ninternacional de hasta cinco días para una \npersona, hasta por un valor de $6.000.000 y \npermiso remunerado.\nApoyo  para realizar una visita internacional \nde hasta cinco días para conocer mejores \nprácticas innovadoras en diferentes \norganizaciones, hasta por un valor de \n$6.000.000 y permiso remunerado\nUn viaje todo incluido en un plan Decamerón \na nivel nacional de hasta $6.000.000 para dos \npersonas, durante cinco días, cuatro noches y \npermiso remunerado. \n2.do puesto\nCada persona que conforme el equipo que \nobtenga el segundo puesto podrá seleccionar \nun premio entre las siguientes opciones:\nBono para compra de tecnología en Ktronix o \nFalabella por un valor de $3.000.000.\nBono en iShop o Amazon por un valor de \n$3.000.000.\nBeca para cursar un programa enfocado de \nINALDE Business School, la cual se sujetará a \nlas políticas de becas y ayudas económicas \nde la Universidad de La Sabana, y demás \nreglamentación aplicable.\nBeca para cursar un programa de educación \ncontinua de la Universidad de La Sabana, la \ncual se sujetará a las políticas de becas y \nayudas económicas de la Universidad de La \nSabana, y demás reglamentación aplicable.\n3.er puesto\nCada persona que conforme el equipo que \nobtenga el tercer puesto podrá seleccionar un \npremio entre las siguientes opciones:\nBono para compra de tecnología en Ktronix o \nFalabella por un valor de $1.500.000.\nBono en iShop o Amazon por un valor de \n$1.500.000.\nTiquetes nacionales de hasta $1.500.000, con \nhasta cinco días de permiso remunerado.\nInscríbete antes del viernes, 9 \nde abril. Conoce los términos y \ncondiciones, haciendo clic aquí.\n3Un proyecto liderado por la Universidad de La Sabana \nEl hidrógeno en un modelo \nenergético sostenible en Colombia\nLa Universidad de La Sabana marcará la \nruta en la implementación de un modelo \nde sistema energético colombiano para \nevaluar escenarios de transición energética hacia \nla economía del hidrógeno, gracias al beneficio \nde la convocatoria 879 del Ministerio de Ciencia \nTecnología e Innovación y de la Unidad de \nPlaneación Minero Energética (UPME), en la cual \nel proyecto obtuvo la mayor puntuación de los \nevaluadores. \nHasta hoy, el mundo ha venido utilizando como \nfuentes energéticas primarias los denominados \ncombustibles fósiles, como el petróleo, el carbón \ny el gas natural. Sin embargo, estos han dejado \nefectos nocivos sobre el planeta, generando un alto \nimpacto en el calentamiento global con la emisión \nde gases de efecto invernadero, pero también una \ntendencia a reemplazar estas energías por fuentes \nmás limpias.\nDe acuerdo con Martha Cobo, decana de la \nFacultad de Ingeniería e investigadora principal \ndel proyecto, el mercado energético colombiano \ndepende de hidroeléctricas que son vulnerables a \nla variación del clima y de termoeléctricas que usan \ncombustibles fósiles como materia prima. Además, Descubre\nlas fuentes no convencionales de energía renovable \n(FNCER), como la solar, la eólica, la de biomasa, \nentre otras, tienen una participación menor al 1 % \nen el mercado energético nacional. \n“Esto representa una baja diversidad en la oferta \nenergética, que pone en riesgo la capacidad \ndel país para afrontar el cambio climático y el \ncumplimiento de las metas propuestas en el \nAcuerdo de París. Por eso, el modelo energético \ncolombiano debe ser revisado con cuidado, para \nasegurar una implementación efectiva de las \nFNCER y un desarrollo sostenible del mercado \nenergético” , asegura Cobo.\nUno de los objetivos del proyecto consiste en \nevaluar las oportunidades del país para diversificar \nel mercado energético con la inclusión del \nhidrógeno como vector energético. Para lograrlo, se \nproyectarán escenarios a 2050, para determinar el \nefecto de la inclusión del hidrógeno en el modelo \nenergético colombiano, con un enfoque en dos \ncontextos: \nLa integración del hidrógeno a los sistemas \nde producción de energía tradicionales que \nusan fuentes no renovables (hidrógeno azul), \ncomo las termoeléctricas. \nLa Universidad de La Sabana \nobtuvo la nota más alta de los \nevaluadores  en la temática \n1 de la convocatoria 879 del \nMinisterio de Ciencia Tecnología \ne Innovación, y será la Institución \nencargada de liderar el proyecto.\n4\nDescubre\ncomo entidad beneficiaria, permitiendo un \npanorama claro sobre las oportunidades de \nintegrar la producción de hidrógeno azul al sector \nminero del país.\nPara el coinvestigador, César Barraza, el proyecto \npermitirá evaluar los potenciales escenarios de \ntransición energética, donde el hidrógeno cumpla \nun papel fundamental en la descarbonización de \nlos sectores industrial y transporte, en línea con \nlos compromisos actualizados de Colombia en \nel marco del Acuerdo de París, que incluyen la \nreducción del 51 % de las emisiones de gases de \nefecto invernadero al 2030.\n“A partir de los hallazgos del proyecto, se generará \nuna hoja de ruta para diseñar e implementar las \npolíticas públicas que permitan la penetración de \ntecnologías para producir y usar el hidrógeno en \nColombia, de manera armonizada con el marco \nlegal actual en energía renovables (Ley 1715 de \n2014) y movilidad eléctrica (Ley 1964 de 2019)” , \nasegura Barraza.\nParticipantes de la \nUniversidad de La Sabana\nMartha Cobo\nCésar Barraza\nManuel Figueredo\nMiguel Ángel Uribe\nJosé Eduardo Gómez\n Su acoplamiento a energías renovables \n(hidrógeno verde), como solar, eólica, de \nbiomasa e hidroeléctricas.\nBernay Cifuentes, integrante del proyecto, explica \nque el hidrógeno no es una energía alternativa, \nsino un puente entre diversos modelos energéticos \ny que son dos aspectos fundamentales los \nque favorecen que el hidrógeno sea un vector \npromisorio para la transición energética: su \ndensidad energética, que es superior a los sistemas \nde almacenamiento energético tradicionales y la \nposibilidad de acoplarse a diferentes fuentes de \nenergía. \n“El hidrógeno puede reemplazar las baterías y \nser un mecanismo más eficiente para almacenar \nenergía, lo que contribuiría a solucionar el \nproblema de los excedentes del mercado \nenergético que hoy se pierden en los períodos de \nbaja demanda. Por ejemplo, la energía obtenida en \npaneles solares puede almacenarse en forma de \nhidrógeno, el cual se usaría para producir energía \nen las noches cuando los paneles solares no \nfuncionan” , dice Cifuentes.\nEl proyecto contará con la participación y con el \napoyo de diferentes empresas y universidades. Por \nejemplo, la Corporación de Ciencia y Tecnología \npara el Desarrollo de la Industria Naval Marítima y \nFluvial (Cotecmar) y la Escuela Naval de Cadetes \nse unieron a esta propuesta por el interés de \ndesarrollar navíos que consuman hidrógeno \ncomo combustible principal. Además, la empresa \nDrummond Company participará en el proyecto \nPara el desarrollo de este proyecto, se ha \nunido a personal e investigadores  \nde la Universidad de Antioquia, la Corporación \nde Ciencia y Tecnología para el Desarrollo de la \nIndustria Naval Marítima y Fluvial (Cotecmar), \nla Escuela Naval de Cadetes “Almirante \nPadilla” (ENAP), la Drummond Company \nInc., Graz University of Technology, Technical \nUniversity of Hamburg y la Asociación \nEspañola de Pilas de Combustible (Appice).5\nLa relación entre el cuidado de la salud mental y los \nprofesionales de la comunicación es cada vez más \nfuerte si se consideran dos focos de interés: por \nun lado, la responsabilidad de los periodistas al tratar la \ninformación y, por otra parte, el debido cuidado de su \npropia salud mental durante el ejercicio de su trabajo. \nFrente a esto, The Carter Center, la Facultad de Medicina \ny la Facultad de Comunicación de la Universidad de La \nSabana decidieron unir esfuerzos para producir un especial \nmultimedia con el principal objetivo de formar a los \nperiodistas en la “Reportería de problemas de salud mental \ny, al mismo tiempo, ayudarles a cuidar sus propias mentes \nfrente al estrés que implica el trabajo diario”, aseguró \nVíctor García, director del Doctorado en Comunicación y \nadministrador para Latinoamérica de la Beca Rosalynn \nCarter para periodismo en salud mental. \nEl especial está compuesto de diversos contenidos, como \nvideos, infografías y animaciones que abordan temáticas \ncomo: los principales elementos que deben considerarse \nal cubrir hechos relacionados con la prevención y el \ntratamiento de la salud mental; el uso de fuentes y de \nlenguaje para evitar estereotipos y revictimización; y \nrecomendaciones brindadas por periodistas para el \nejercicio de la profesión de manera sana.\nLa doctora Yahira Guzmán, directora de Profesores e \nInvestigación de la Facultad de Medicina, y quien hace \nparte del equipo de la Beca Rosalynn Carter, considera \nque es necesario aportar herramientas que motiven a \nlos periodistas a un ejercicio sano en su labor: “Dada la \nmorbilidad en salud mental, especialmente en temas \nde ansiedad y depresión, la mejor forma de abordar la situación es con la prevención y favoreciendo aspectos que \napunten a garantizar la salud mental. Además, la capacidad \nde divulgación de los medios de comunicación es esencial \npara promover la psicoeducación dirigida a la población en \ngeneral”, dice la doctora Guzmán.\nPor su parte, María Belén García, profesora de la Facultad \nde Psicología, asegura que “Es evidente que la generación \nde contenidos informativos habitualmente genera angustia, \nmiedos y ansiedad en los comunicadores, más aún con la \nemergencia sanitaria que se vive. Es importante identificar \nqué los angustia, pero ,sobre todo, que no descuiden los \nbuenos hábitos de salud”. Descubre\nLa producción de los contenidos del especial involucró \na estudiantes del programa de Comunicación \nAudiovisual y Multimedios, a profesores de la Facultad \nde Comunicación y al equipo técnico del Centro de \nProducción Multimedia (CPM).\nEl especial, disponible en la página web de Unisabana \nMedios, se une a las estrategias lideradas por el equipo \nde la Beca Rosalynn Carter, encaminadas a formar a \nlos periodistas latinoamericanos, con el apoyo de la \nFundación Gabo, en diversos temas de interés para los \ncomunicadores. \nCon el apoyo del Carter Center  \nLa Sabana lanza especial multimedia para \nformar a los periodistas en salud mental\nEs evidente que la generación de \ncontenidos informativos habitualmente \ngenera angustia, miedos y ansiedad \nen los comunicadores, más aún con la \nemergencia sanitaria que se vive.Descubre\nPara ver el especial, haz clic aquí.  Descubre\nPrograma de Gastronomía\nProfesora de La Sabana contribuye a los \nprocesos formativos en el Vichada\nLa Asociación Colombo-Francesa de Investigadores \n(Colifri) y la Gobernación del Vichada están \ncomprometidos con el avance y el desarrollo del \ndepartamento. Por ello, crearon el proyecto de cooperación \nfrancesa “Ecosistema sostenible alrededor de las energías \nrenovables para Puerto Carreño (Vichada)”, a fin de mejorar \nlas condiciones socioeconómicas de los habitantes para \nque accedan a energías renovables, además de apoyar a la \npoblación vulnerable.\nEl proyecto busca la transmisión y la apropiación social \ndel conocimiento, gracias a los procesos formativos, a las \ncadenas de valor, a la investigación y al desarrollo, pero, \nsobre todo, a los expertos en cada área que conformaron el \nplan de formación de los habitantes de la región. \nUna de las expertas invitadas a contribuir en el proyecto \nfue Silvia Gast Harders, profesora del programa de \nGastronomía de la Escuela Internacional de Ciencias \nEconómicas y Administrativas, quien durante 40 horas \ndictó una capacitación en cocina, seguridad alimentaria \ny buenas prácticas, que les permitió a los vichadenses \naprender, desde la teoría, cómo manipular y conservar \nalimentos, como el pescado; y, en la práctica, qué pescar y \nqué servir en la mesa. Así, se adaptaron todas las técnicas \na la materia prima con la cual cuentan en Puerto Carreño.\n“Lo más importante de todo es la actitud de las personas y, \nen segundo lugar, fomentar la venta de alimentos sanos o \ninocuos, con el fin de tener clientes repetitivos y contentos con su alimentación, enseñarles a hacer preparaciones de \nforma sencilla y práctica, pero, sobre todo, que preparen un \nalimento inocuo cumpliendo con todas las buenas prácticas \nde manufactura (BPM) que exige la Resolución 2664 del 2013, \nteniendo en cuenta las condiciones en las que se encuentran con \ntemperaturas alrededor de 33° C. También, pudimos formarlos en \nel buen manejo del programa de limpieza, desinfección y control \nde plagas, y en el cuidado del agua. Lo mejor es que les gusta \naprender y empezaron a implementar lo aprendido, sintiéndose \ncómodos al hacerlo”, explica la profesora Gast.\n8Gracias al plan formativo que dictó la profesora \nGast, ahora los habitantes de la zona preparan \nrecetas colombianas con ingredientes y \nproductos autóctonos de la región.\nGracias al plan formativo que dictó la profesora Gast, ahora \nlos habitantes de la zona preparan recetas colombianas con \ningredientes y productos autóctonos de la región, tareas que \npermiten el desarrollo socioeconómico del departamento en \ndistintos aspectos, con nuevas oportunidades de ingresos \npara sus habitantes. \nLa profesora Silvia asegura que “Puerto Carreño es un lugar con \nuna población flotante muy grande, con muchas fundaciones, \nONG y corporaciones que invierten en diferentes proyectos \npara que sus habitantes tengan un mejor futuro y mejores \ncondiciones de vida. Esto permite que cada vez más personas \nvisiten y conozcan la región”. 9\nMariana Serrano, Ana Sofía Cavallo, Juanita Salazar y \nValeria Charris, estudiantes de Ingeniería Industrial, \nganaron el reto del Instituto de Ingenieros Industriales \ny de Sistemas (IISE) de la región Centro y Sudamérica, cuyo \nobjetivo consistía en contar con un espacio de cocreación \npara desarrollar soluciones a problemas reales que enfrentan \nlas organizaciones públicas y privadas. \nLa propuesta de las estudiantes buscaba darle vida al \nsistema de inventarios de los ventiladores mecánicos en \nel país, debido a que no se cuenta con ningún método para \nalmacenarlos y distribuirlos de forma estratégica. Por eso, \nel equipo propuso el desarrollo de una app para mediar \nentre los hospitales con acceso a ventiladores y aquellos \nque los requieran. La aplicación móvil tendría servicios para \noptimizar las rutas de entrega, confirmación y entrega de \npedidos, entre otras funciones.\n“Identificamos que no se ha contemplado el posible exceso \nde inventario de ventiladores en ciertos hospitales. Para \nsolucionar el problema, se planteó el desarrollo de una \naplicación con información en tiempo real. Para ello, se \nutiliza un modelo que favorezca los costos de transporte \ny que considere aspectos como la vida útil restante de los \nventiladores mecánicos; así, se maximiza el aprovechamiento \ndel equipo”, cuenta Mariana Serrano, estudiante de noveno \nsemestre.\nDe acuerdo con Ana Sofía Cavallo, estudiante de octavo \nsemestre, “Para optimizar las rutas de entrega, se considera  \nla variable de cantidad para mejorar el sistema logístico, Descubre\nGanamos el reto\ndel Instituto de \nIngenieros Industriales \ny de SistemasUna aplicación con información en tiempo real\n9\nla ubicación del hospital que envía y del que recibe, y la \ndistancia entre estos”, dice Cavallo.\nHasta el momento, la aplicación tiene una \nversión previa, para la cual se requiere inversión \neconómica. Los puntos clave son:\nSeleccionar entre donante y receptor. \nBrindar la información de ubicación; luego, relacionarla \ncon el punto más cercano.\nRevisar la información del ventilador y su \nrequerimiento.\nDiligenciar la información del usuario y el número de \nventilador correspondiente. \nConfirmar el requerimiento de pedido y el tiempo de \nentrega.\n“El desarrollo del reto fue posible gracias a todas las habilidades \naprendidas en el programa. Las habilidades blandas se \npotencializan en el trabajo con los proyectos y en grupo de las \ndistintas asignaturas, junto con el conocimiento de las distintas \náreas de la programación lineal”: Juanita Salazar.\n“Unas de las habilidades determinantes para ganar este tipo \nde retos son: la investigación, indispensable para identificar \nlas problemáticas relevantes y aterrizarlas; el trabajo en equipo, \npara delegar responsabilidades, contrarrestar debilidades y \naprovechar fortalezas; y, la perseverancia, para no perder de \nvista la meta final”: Valeria Charris.\n10Descubre\nComunicadora de La Sabana \ny su aporte humanitario \nen el Líbano \nJuliana Moreno, \ngraduada del programa \nde Comunicación Social \ny Periodismo en 2016, es una \nmujer apasionada por su \nprofesión. Desde el principio, \nsupo que quería usar su \nconocimiento y experiencia para \nfavorecer a muchas personas en \nsituación de vulnerabilidad. Sin embargo, nunca \nse imaginó que ese amor y su trabajo la llevarían a \nradicarse en tierras libanesas.\n“Antes de llegar aquí, trabajé con la ONU en Turquía. \nUn tiempo después, a mi esposo le salió una \noportunidad laboral en el Líbano. En ese momento \nempecé a buscar trabajo. Cuando llegué, encontré \nuno increíble en una organización internacional \nhumanitaria” , afirmó Moreno.\nHoy, es communications officer para Acted en \nBeirut, una ONG francesa con operación en 39 \npaíses y la cual atiende graves crisis humanitarias. \nSu trabajo consiste en gestionar diversas \nestrategias de comunicación para mejorar \nla calidad de vida de muchos libaneses en \ncondiciones precarias, en medio de los problemas \nsociales y económicos que han azotado a ese país. \nNi una gran explosión, como la de Beirut en \nagosto del año pasado, a pocas cuadras de su \ncasa, ha podido frenar la osadía de esta Alumni \npor querer aportar desde su profesión: “Al día \nsiguiente, yo estaba en la calle mirando qué hacer y en qué podía ayudar. Los que nos dedicamos \nnetamente al sector humanitario y de desarrollo \nsabemos cómo es esto. Si de verdad quiero hacer \nalgo y dejar huella, no puedo salir corriendo a la \nprimera. Toca sacar pecho y salir adelante” . \nEn su labor, Juliana ha realizado varias visitas de \ncampo al norte del país, en la frontera con Siria: \n“He ido a las casas destrozadas de las personas \npara ver cómo se encuentran y para corroborar \nque las donaciones efectivamente sí les están \nllegando” . Además, su gestión de comunicación \nha influido en el apoyo de muchas iniciativas \nlocales para potenciar a la población. \nVivir y trabajar en la capital libanesa ha significado \nun aprendizaje muy grande en la vida de esta \nprofesional. A diario, se maravilla con la vida \nen Beirut, ciudad que describe como una \nBarranquilla gigante: “Es espectacular, la gente es \namable; no hay barreras del idioma. Los libaneses \ntienen muy buena educación, muy buenas \nuniversidades, todas las personas hablan tres \nidiomas: árabe, francés e inglés” . \nSin duda, aprender idiomas es un aspecto que \nJuliana le recomienda a todos aquellos que \nquieran salir del país. Desde su experiencia, \nconoce todas las oportunidades que abre, y eso \nse lo agradece a La Sabana: “Mi Universidad es \nmuy buena; exige el idioma para graduarse. Ahora \nes algo fundamental. Mínimo, hay que tener la \nsegunda lengua, pues es la puerta para salir al \nmundo” , concluyó.Adriana Romero, estudiante de décimo semestre de \nFisioterapia, adelanta su práctica de profundización \nen el Comité Paralímpico Colombiano, gracias a sus \nconocimientos y al manejo de la segunda lengua. Por ello, fue \nnombrada embajadora de nuestro país en el evento. \nLa competencia Para Powerlifting hace parte de los eventos \ncon ruta a la clasificación a los Juegos Paralímpicos de Tokio. \nLos atletas que allí compiten pueden mejorar su posición en \nel escalafón mundial de cada categoría y clasificar a la cita \nparalímpica. \nBogotá fue la sede de la Copa Mundo del Para Powerlifting \nque se llevó a cabo del 5 al 7 de marzo, la única que se \ndesarrollará en la región de las Américas. En esta ocasión, \nparticiparon 14 países y 43 deportistas que están buscando la \nclasificación para los Juegos Paralímpicos, y que pretenden \nmejorar su puesto en la clasificación mundial y batir marcas \npersonales. práctica todos los conocimientos de estos casi cinco años y \nhe visto el papel del fisioterapeuta en el área deportiva. Me \nasombran todas estas actividades y cómo se valora nuestro \nquehacer profesional”, menciona.\nDurante los días de la Copa Mundo, evidenció la relevancia del \ntrabajo interdisciplinar y en equipo, así como la organización \ny la logística de un evento de esta magnitud. De igual manera, \nconoció a profundidad sobre el deporte del Para Powerlifting, \nsupo cuáles eran los mayores exponentes en el mundo y \nen el país, y aprendió cómo y cuándo llegó este deporte a \nColombia. Adriana resalta la relevancia del fisioterapeuta en \nel campo deportivo y el acompañamiento a las diferentes \ndelegaciones para que se cumpla un propósito común.\n“Otra cosa que me llevo de esta experiencia es la importancia \ndel bilingüismo y cómo este puede abrir puertas”, enfatiza \nAdriana. El Comité Paralímpico Colombiano requería una \nembajadora que pudiera comunicarse, dar la bienvenida y \nentablar relaciones con las delegaciones internacionales que \nno tenían manejo del español, como Turquía, Georgia o los \njueces de Rusia, Hungría, Croacia e Italia. \nPara María Claudia Panesso Natera, directora de programa \nde Fisioterapia, este tipo de actividades en las prácticas de \nprofundización son esenciales por los aprendizajes para el \nestudiante en el campo disciplinar específico y por la \nposibilidad de ampliar la perspectiva del trabajo \ninterdisciplinario, la relevancia práctica y el \nfortalecimiento de competencias esenciales \npara el futuro desempeño laboral.Descubre\nEstudiante de Fisioterapia: \nembajadora de Colombia en la \nCopa Mundo del Para Powerlifting\nEl Comité Paralímpico Colombiano requería \nuna embajadora que pudiera comunicarse, \ndar la bienvenida y entablar relaciones con \nlas delegaciones internacionales que no \ntenían manejo de español.\nEn el momento de escoger las líneas de profundización, tenía \nclaro su interés por el área deportiva. Así, en 2021-1 aprendió \nacerca del deporte convencional y, en 2021-2, complementó \nesta formación desde la perspectiva del deporte paralímpico, \nexperiencia muy significativa por la historia de vida de \ncada persona con la que interactúa. “En esta área pongo en \n1112Su mundo está lleno de tecnología, \nvideojuegos, libros de ficción y, sobre todo, \nde muchos sueños sobre cómo crear su \npropia empresa y contribuir a solucionar los \nproblemas del país. Eduen José Flórez Mariño es \nun estudiante del Cesar, que obtuvo 472 puntos en \nel examen ICFES y quien cursa su primer semestre \nde Ingeniería Informática en nuestra Universidad.\nEduen José, graduado de la Institución Educativa \nSan Alberto Magno, del municipio de San Alberto, \nobtuvo el puntaje más alto en la prueba Saber \n11.º en el Cesar. Aunque la noticia llenó de alegría \na Eduen y a su familia, la posibilidad de obtener \nuna beca para estudiar en una universidad era casi \ninalcanzable; sus condiciones socioeconómicas \nle impedían contar con una beca otorgada \npor el Gobierno o pagar una matrícula en una \nuniversidad como la que soñaba. \nLa familia Flórez Mariño aún no encontraba ese \ncamino para que Eduen José descubriera la gran \noportunidad de cumplir su sueño y estudiar \ningeniería informática. Él, como hermano menor \nde tres mujeres e hijo de docentes, recibió en \nsu educación los valores de la honestidad, la \ndisciplina y la perseverancia: esos son los factores \nque le han ayudado a trazar un camino lleno de \nreconocimientos. \nEntre estas distinciones se encuentran: el \npuesto de excelencia desde grado sexto hasta finalizar su bachillerato, el segundo puesto \nen las Olimpiadas del Saber organizadas \npor la Gobernación de su departamento, ser \nsemifinalista de las pruebas Supérate con el \nSaber y finalista de las Olimpiadas Matemáticas \nde la Universidad de Antioquia. Además, su \nmayor logro: el puntaje obtenido en la prueba \nSaber 11.º.\nGracias a una entrevista del periódico El Pilón  \nde Valledupar, esta historia se publicó y llegó a \nlas manos de Carlos Quintero Araújo, uno de los \nadministrativos de la Universidad de La Sabana, \nquien, al conocer tal situación por medio de la \npágina de Facebook del colegio, se comunicó con \nla Facultad de Ingeniería para analizar con detalle \neste caso y, así, ofrecerle una ayuda a Eduen.\nCuando nos dimos cuenta del \ninterés que él tenía, supimos que era \nmerecedor de la beca\nAl conocer el gra n interés de Eduen y su \nrendimiento, la directora de programa de \nIngeniería Informática, Jenny Robayo, se \ncomunicó con el padre de familia de Eduen para \ninformarle que La Sabana le ofrecía a su hijo una \nbeca del 90 % en dicha carrera; hasta el momento, \nla beca más alta que han ofrecido en el programa \nen  este primer semestre del año. Descubre\ncumplir sueños \nEduen José: el puntaje más alto en la prueba Saber 11.º del Cesar\nUna beca paraQuedé en shock y le dije a mi mamá: \n¡el 90 %!\nEduen, sin enco ntrar las palabras correctas para \nese momento, agradeció por teléfono y aceptó \nla beca que La Sabana le ofrecía. Por fin, sus \nesfuerzos tuvieron frutos, y su sueño de estudiar \nIngeniería Informática estaba cada vez más cerca.\nMe gusta mucho la tecnología; por \neso, entré en esta carrera a esta \nUniversidad\nEn su tiempo libre, también juega videojuegos, \nlee libros de ciencia ficción y de historia, y temas \nafines relacionados con la tecnología. \nHoy, Eduen se encuentra iniciando sus estudios en \nLa Sabana, con gran entusiasmo y motivación.\nEl interés del programa es beneficiar \ny ayudar a los mejores, analizando su \ncaso y sus necesidades\nTanto los directivos como sus profesores resaltan \nel buen rendimiento y entusiasmo de Eduen en \ncada una de sus clases, lo cual motiva a seguir \napoyando a los estudiantes que desarrollan estas \nhabilidades. \nEduen planea mantener su beca, aprovechando al \nmáximo los conocimientos que adquiera a lo largo \nde la carrera, y graduarse para cumplir uno de sus \nsueños más grandes: tener su propia empresa de \ntecnología para aportarle al país y a la sociedad. \nEn estos momentos, uno de esos \nsueños es tener una empresa de \ntecnología que ayude bastante al \ndesarrollo tecnológico\nPor otra parte, durante su proceso de transición \ndel colegio a la Universidad, Eduen distingue el \narduo trabajo de la Universidad y de la comunidad educativa, a la hora de acompañarlo en ese \ncambio de su pueblo a la ciudad. Ahora, se adapta \na su nueva vida de universitario y a las clases \nremotas, las cuales han llenado sus expectativas, \ngracias a la calidad de la educación y a la \nenseñanza de sus profesores. \nEduen reconoce que el empeño en cada paso \ndurante sus estudios valió la pena; con emoción en \nsu tonalidad, agradece a todos los directivos de La \nSabana por esta gran oportunidad.Descubre\nLas herramientas y las ayudas que \nme brinda la Universidad como \nbecado me han ayudado a acoplarme \na este estilo de vida\n13conviértete en brigadistaEsta es tu oportunidad de salvar vidas, \nDiligencia el formulario antes del lunes, 12 de abril.\nInscríbete al curso virtual del Instituto Distrital de Gestión de \nRiesgos y Cambio Climático (Idiger), siguiendo estos pasos: Inscríbete y fórmate\nIngresa a www.idiger.gov.co.\nSelecciona la opción “Curso Primer \nRespondiente”, y luego “¡Gente que Ayuda!”.\nHaz clic en la opción “Inscríbete al curso virtual”.\nDiligencia el “Formulario de inscripción” y haz \nclic en “Inscribirse”.\nUna vez inscrito, recibirás un usuario y \ncontraseña en tu correo electrónico, para que \naccedas a la plataforma del curso. Fórmate en la plataforma con los ocho \nmódulos del curso, aprendiendo sobre:1\n2\n3\n4\n56\nIncendios Reanimación cardiopulmonar \ny atoramiento\nQuemaduras y electrocución\nDesmayos, convulsiones \ny partoGolpes, heridas \ny fracturasTerremotos\nUna vez cursado y aprobado todo el curso, descarga el certiﬁcado de la plataforma virtual y envíalo al correo \nseguridadysalud@unisabana.edu.co, antes del viernes, 30 de abril.\nRecuerda que este curso es prerrequisito obligatorio para avanzar en el plan de formación.\nAdemás, tendrás la oportunidad de acceder al curso de brigadista de Axa Colpatria (la Dirección de Salud y Seguridad Industrial se comunicará \ncontigo para darte la información al respecto).\nToma la decisión de salvar vidas. \n¡Te esperamos!Diligencia el formulario haciendo clic aquíDescubre15Por Javier Bermúdez Aponte, decano \nde la Facultad de Educación.\nLa llegada y la permanencia del COVID-19 ha \ngenerado modificaciones en las dinámicas diarias, \nespecialmente en el sector educativo. Luego de \nun año de haberse declarado la pandemia, los países \nlatinoamericanos acuden al retorno progresivo de alumnos \ny maestros a las instalaciones educativas. \nFrente a esta situación, la Coalición Latinoamericana \npara la Excelencia Docente publicó recientemente un \nllamado internacional, en el cual destaca la importancia de \nrecuperar el aprendizaje y el bienestar de los estudiantes, \nal igual que señala que este es un momento para reconocer \nel papel fundamental del profesor y consolidar un cuerpo \ndocente de excelencia que sea capaz de impulsar una \ntransformación educativa integral. \nEsta Coalición busca promover e impulsar la \nprofesionalización de excelentes profesores en América \nLatina y, actualmente, se encuentra conformada por \nespecialistas y organismos internacionales, como la \nFundación Varkey, Unesco, el Banco Mundial, docentes y \ndirectivos universitarios, entre otros. \nDentro del llamado internacional, la Coalición indica \nque antes de la llegada de la pandemia, la educación en \nLatinoamérica ya sufría una crisis, la cual se evidencia en \nla calidad y en la desigualdad de los aprendizajes frente a \nlas exigencias del siglo XXI. Sin embargo, esta crisis, junto \na los sucesos ocasionados por la pandemia, pasa a ser \nuna oportunidad de cambios para reimaginar la educación, \nPunto de vista\nrepensar la escuela y promover una transformación \nprofunda de los sistemas educativos en la región. \nAhora, es preciso enfatizar en que son varias las nuevas \nprácticas pedagógicas que han surgido como respuesta \na las exigencias de la pandemia, en orden de mantener \nla continuidad y la sostenibilidad de los procesos \neducativos; y una de ellas se vincula directamente con \nlas habilidades digitales de los docentes. \nEn este sentido, la Coalición Latinoamericana para la \nExcelencia Docente propone desarrollar y fortalecer \nprogramas de formación y de profesionalización \ndocente, con el objetivo de contribuir al mejoramiento \nde las competencias digitales, tecnológicas y \npedagógicas para la educación a distancia y presencial. \nPor otro lado, es necesario que los países realicen las \ninversiones necesarias que garanticen el acceso de \ntodos los estudiantes a los canales virtuales. \nEn pocas palabras, la pandemia trajo consigo una \nvariedad de desafíos que involucran directamente las \náreas de la sociedad, pero cuando se posee mente \nabierta, flexible y dispuesta al cambio, estos desafíos \npasan a ser un punto de inicio y de mejora, trayendo a \nmediano y a largo plazo beneficios en aras del progreso \ny de la calidad, en este caso, la calidad educativa. \nHaz clic aquí para ver el Llamado Internacional \nde la Coalición Latinoamericana para la \nExcelencia Docente.profesionalización \nde maestrosprofesionalización \nde maestrosDe los aprietos de la \npandemia a laEl llamado de la Coalición Latinoamericana para la Excelencia Docente\nLeer +16El tiempo es implacable. En la fecha de esta publicación ya \nhabrá pasado un poco más de un año y cuatro meses \ndel primer caso confirmado de COVID-19 en el mundo. \nHoy, aún convivimos con los efectos de esta pandemia. \nNuestros hábitos de consumo, desplazamientos, prioridades \ny, en general, todas las actividades conocidas como \n“normales” son escenarios cada vez más distantes. Por ello, es \ndeterminante reconocer que muchos de estos cambios serán \nparte de nuestras vidas. Sin embargo, más allá de los efectos \nen la vida cotidiana, vale la pena estudiar los impactos en uno \nde los motores de crecimiento económico y de intercambio \ncultural más grande que el mundo haya conocido después de la \nruta de la seda: la globalización.\nLa globalización prometía garantizar “estabilidad” para\n fabricar bienes a gran escala, al menor precio y con la mayor \ncalidad posible; todo sin las limitaciones propias ni del país \nde origen de la marca ni de su mercado final. Compañías \neuropeas y estadounidenses dueñas de las grandes \nmarcas de productos de consumo masivo son el \nmejor ejemplo del aprovechamiento de las ventajas y \nde los beneficios de la globalización. Estas movieron \ncon premura sus plantas de producción a los \npaíses asiáticos, principalmente a China y a otros \ncomo India o Vietnam, en donde se produce \nmasivamente en los sectores de la tecnología (Apple), ropa y \ncalzado deportivo (Nike), moda (H&M) y juguetes (Mattel), entre \notros. Sin embargo, los tiempos y las circunstancias cambian.Desde hace algunos años, varios acontecimientos, \ncomo el Brexit, las guerras comerciales (China y Estados \nUnidos), los conflictos geopolíticos, el cambio climático y \nla nueva conciencia del consumidor frente a la \nsostenibilidad, han materializado los riesgos de la \nglobalización y la fragilidad de las cadenas de abastecimiento y \nde producción globalizadas. La pandemia aceleró los procesos \nde relocalización (reshoring). Las primeras en iniciarlos fueron \nsobre todo las empresas de los Estados Unidos, motivadas \ntambién por la actual guerra comercial con China. En ese \nsentido, el Bank of America Global Research calcula \nque un 83 % de las empresas de ese país tiene planes de \nrelocalización, un fenómeno que no es exclusivo, pues en los \núltimos tres años, 208 compañías han procedido de manera \nmuy semejante en la Unión Europea. \nEl “reshoring” ofrece a las compañías mayor flexibilidad, \ncontrol y respuesta rápida ante las cambiantes tendencias y \nnecesidades de los consumidores. En costos operacionales, la \nimplantación de automatización y robotización de la \nproducción compite con los costos de mano de obra que \nofrecen algunos países.  \nLas empresas en Colombia deben dar un paso adelante \ne invertir mucho más en la modernización de sus operaciones \nproductivas y logísticas. La grandes marcas y compañías están \nbuscando nuevos países y mercados para manufacturar sus \nproductos. La modernización logística y manufacturera de \nlas compañías es el gran giro estratégico para sacar el mayor \nprovecho del “reshoring”. \nPor Luis Fernando Silva Mateus, \ndirector de programa en el Área \nLogística y de Operaciones en el \nInstituto Forum.\n¿Se acerca el fin de la globalización?\nEl COVID-19  \ny su impulso al \n“reshoring”Punto de vista\n17El trabajo del futuro\ny cómo prepararnos para afrontarlo\nEn la conferencia principal que se llevó a cabo el \nsábado 13 de marzo, en el marco de la jornada \nde inicio de los programas de especialización \nen Gerencia y Gestión del Instituto Forum, el \nexpositor español, Alfonso Bustos, se refirió al \n“trabajo del futuro” . A continuación, se citan \nalgunos puntos interesantes de su participación:\nLa velocidad con la que el mundo se \nmueve hoy ha aumentado. Esto ha hecho \nque las empresas se muevan al ritmo de la \ntransformación digital, superando grandes \nretos  gracias a la adaptabilidad al cambio. \nEsto es posible porque cada día las empresas \nse capacitan mejor para reaccionar de manera \nmás ágil ante cualquier contexto.\nEn tiempo récord, las empresas han \nmodificado sus modelos de un espacio físico \no presencial a soluciones híbridas. Algunos \nmodificaron sus modelos de negocio; otros, su \nportafolio o su relación con el cliente e, incluso, \ncómo llegaban al mercado. Ahora, las personas \ndeben formarse en cómo gestionar empresas \nde constante cambio.\n“El trabajo híbrido” es una nueva idea para \nque el trabajo remoto se convierta en un \nmodelo combinado, presencial y virtual.  \nAllí, los ejecutivos y otros profesionales \ntransformarán sus sectores y áreas, con \nfacilidades de impacto y gestión de sus \nrecursos para afrontar el futuro. Sin embargo, \nse requieren algunos retos: disponibilidad para \nmantener el trabajo equilibrado con el bienestar, \nla paz y la productividad, pero ampliando la \nvisión del trabajo más allá de un espacio físico.\nFinalmente, sea cual sea el área de experiencia, \nes necesario plantearse cómo garantizar un \ntrabajo efectivo en línea dentro y fuera de la \norganización, pues debemos ser capaces \nde gestionar las actividades, aun \ncuando el sitio de trabajo no sea el tradicional y, sobre todo, que cada \nproceso permita agregar valor a la empresa o \nal sector en el que trabajamos. Se han puesto \nen marcha distintos planes cuyo fin se centra \nen entregar el talento humano y en pensar de \nnuevo en las habilidades del mercado, para que \nse vuelva un proceso de reskilling. \nEl “trabajo híbrido” es una nueva \nidea para que el trabajo remoto se \nconvierta en un modelo combinado, \npresencial y virtual.\nDescubre\nAsí, debe entenderse dónde estamos y a \ndónde queremos llegar. Este cambio de las \nhabilidades y capacidades permitirá entender \nque los graduados de las facultades han de \ncomprender cada vez más el impacto de \nlas tecnologías y de las soluciones digitales. \nAdemás,  nosotros debemos formarnos para \nutilizar estas herramientas que inevitablemente \nson el futuro de nuestra sociedad. \nTambién, en la jornada de inicio, Jorge David Páez, \ndirector general del Instituto Forum, intervino para \ninvitar a los estudiantes a retomar las clases de \nmanera segura. “En la nueva presencialidad, hemos \nvuelto con todos los parámetros y cuidados \nde bioseguridad; por eso, es necesario \nseñalar que el campus es un espacio \nseguro y abierto para todos” , \nmanifestó.\nTen en cuenta\nY a la Biblioteca… \n¿qué libros han llegado? \nFísica universitaria\nAtlas of Human Anatomy\nBasic PathologyStrategic Management\nAgentes físicos en rehabilitación\nThe Oxford HandbookConsulta la estantería electrónica\n18Haz clic en el libro de tu interés\nEncyclopedia of Environmental Change\nAutor: John A. Matthews\nLibro electrónico – SageBooksBio-Innovation and Poverty Alleviation. \nCase Studies from Asia \nAutores: Edsel E. Sajor, Bernadette P . \nResurrección y Sudip K. Rakshit\nLibro electrónico – SageBooks\nClimate Change in Asia and the Pacific. \nHow Can Countries Adapt? \nEditores: Venkatachalam Anbumozhi, Meinhard Breiling, \nSelvarajah Pathmarajah y Vangimalla R. Reddy\nLibro electrónico – SageBooksTen en cuenta\n19HYFLEX\n#QUE LA FUERZA TE ACOMPAÑEsÁbado, \n10 de \nabril\nDirección Central de Estudiantes \nCentro de Recursos para el Éxito Académico (CREA)Vive el episodio 2 de la Maratón de \nEstudio, en el campus o en tu casa.\nQue no te coja la noche con los \nparciales del segundo corte.de 8:00 a. m. \na 4:00 p. m.\nConversatorio\nMaría Belén García, profesora \nde la Facultad de Psicología.Conferencista: Fecha: \nJueves, 8 \nde abril\nHora: \n De 4:30 p. m. a 5:30 p. m. Canal: \nFacebook Live\nSi no puedes con el miedo,\n habla con él\n20Ten en cuentaNuestro sello\n21Reconocimientos \npor servicios prestados\ncon el programa de Enfermería y el de \nMaestría en Enfermería; este último es el \nprimero en Latinoamérica que se ofrece con \nmetodología virtual.\nEn el año 2003, inició la Especialización \nen Cuidado Crítico en convenio con la \nFundación Cardioinfantil-Instituto de \nCardiología, donde hoy se han formado más \nde 323 especialistas vinculados a unidades \nde cuidado intensivo en todo el país. Todos \nestos logros, como me decía hace poco un \ngrupo de estudiantes de doctorado de otra \nuniversidad, han llevado a la Facultad a ser \nun referente importante para la Enfermería, \ntanto a nivel nacional como latinoamericano.  \nHan sido unos años de trabajo arduo, pero \nmaravilloso. Por eso, quiero aprovechar este \nespacio para agradecer a mis compañeros \nprofesores de Enfermería y Fisioterapia, \npersonal administrativo, estudiantes, \ncolegas de la Clínica Universidad de La \nSabana, profesores y profesionales de otras \nfacultades y dependencias (con quienes he \ntenido el honor de trabajar), a las directivas \nde la Universidad por la  permanente \nformación y por el respaldo para cumplir mi \nlabor, y al personal de servicios generales \nporque logran que este campus sea como un \nsegundo hogar.  Directora de \nDoctorado\n25 años de \nservicios prestadosFacultad de \nEnfermería y \nRehabilitaciónMaría Elisa Moreno Fergusson\nEl tiempo pasa volando cuando se es \nfeliz en algún lugar y así ha sido mi \nexperiencia en la Universidad de La \nSabana. Son 25 años de retos, alegrías y, en \ntérminos que utilizamos ahora, de aprendizaje \nexperiencial. Llegué a una universidad joven, \nenfocada en la docencia y que hoy le apuesta \na atender las necesidades de la sociedad, \na través de la enseñanza articulada con \ninvestigación e innovación.   \nMi Facultad de Enfermería y Rehabilitación, \ny digo mi Facultad porque ha sido muy \nimportante en mi vida, ha avanzado a pasos \nagigantados. Hace 25 años no se habían \ngraduado los primeros enfermeros y, hoy, \nya tenemos el programa de Fisioterapia y el \nprimer programa de Doctorado en Enfermería \nofertado por una Universidad privada en el \npaís. Hemos sido pioneros en los procesos de \nacreditación de alta calidad de la Universidad, 22científicas. En esta revisión de mi paso por la \nUniversidad, prima sobre todo el sentimiento \nde gratitud, reconocimiento y estima por todas \nlas personas que creyeron y creen en mí, por las \ndirectivas y por quienes, de una u otra manera, \nhan estado a mi lado durante todo este tiempo.  \nPertenecer a La Sabana va más allá de un vínculo \nlaboral o legal. Es una relación de afecto porque \ncuando la organización, o mejor, quienes la dirigen, \nhacen todo lo posible para convertirla en un lugar \n“familiarmente responsable” , la armonía entre la \nvida laboral y la personal se hace realidad. \nHoy soy testigo de este equilibrio y de la \ncontribución de la Universidad de La Sabana \na mi crecimiento personal. Además, resalto el \nrespeto absoluto por mi familia, el apoyo y la \nconsideración que siempre he recibido en el \ndesempeño de mi tarea editorial.\n¡Muchas gracias!\nde confianza en mi trabajo y que me abriera \nlas puertas para participar activamente en los \nproyectos de la Facultad. \nEs un gran orgullo pertenecer a una Universidad \nque, en tan corto tiempo, ha logrado posicionarse \ncomo una de las instituciones de más alta calidad \ndel país. Hacer parte de La Sabana es también \ncontar con la fortuna de armonizar tres ámbitos: \npersonal, familiar y laboral. También, valoro \nprofundamente la calidez y el fuerte sentido de \ncompromiso que caracterizan a quienes laboran \nen esta Institución. Gracias a esto, y al espíritu de \ncolaboración y al apoyo de colegas, con quienes \nhe construido lazos de amistad en estos 15 años de \ntrabajo, he podido asumir distintos retos que me \nhan permitido crecer personal y profesionalmente. \nExpreso mi sentimiento de cariño y de gratitud \na la Universidad, y espero seguir contribuyendo \na su crecimiento y a su propósito de aportar al \nmejoramiento de nuestro país.Directora de \nPublicaciones \nCientíficas\nDocente15 años de \nservicios prestados\n15 años de \nservicios prestadosDirección de \nPublicaciones \nCientíficas\nFacultad de \nEducación  Elsa Cristina Robayo Cruz\nClelia Zobeida Pineda Báez\nAl pensar en el balance de tres quinquenios \ntrabajados en la Universidad de La \nSabana, son muchos los temas que vienen a mi \nmente: experiencias personales, aprendizajes \nprofesionales, retos cumplidos, personas \nentrañables… \nSoy graduada del programa de Comunicación \nSocial y Periodismo, y mi primer trabajo en la \nUniversidad fue como coordinadora de revistas \nMi primera vinculación con la Universidad \nde La Sabana fue en el Departamento de \nLenguas Extranjeras, luego de haber culminado \nmis estudios de doctorado y maestría en Estados \nUnidos, como becaria Fulbright. Luego, estuve \nsiete años vinculada con otras instituciones y, \ncomo el buen hijo que vuelve a casa, regresé para \nunirme al equipo de la Facultad de Educación, \nque en ese entonces estaba liderado por la \ndecana Inés Ecima, a quien le agradezco su voto Nuestro selloNuestro sello\n23Campus periódico  hace parte del \nsistema de medios de \nComunicación Institucional de\nla Universidad de La Sabana.\nDirección y Edición General\nAdriana Patricia Guzmán de Reyes\nCristina Macías Echavarría\nCoordinación de contenidos\nNatalia Alejandra Garzón\nFelipe Bernal Castilla\nGestión de contenidos\nGestores de Comunicación de la Universidad de La Sabana\nFelipe Bernal Castilla\nCorrección de estilo\nJairo Valderrama Valderrama\nCristina Sánchez (Grafoscopio)\nFotografía\nGestores de Comunicación de\nla Universidad de La Sabana\nMaría del Carmen Guarín\nExprom Estudios\nDiseño y diagramación\nGrafoscopioCampus , periódico de la\nUniversidad de La Sabana. \nCampus del Puente del Común, \nkm 7, Autopista Norte de Bogotá, \nChía, Cundinamarca, Colombia.\nTeléfonos: 861 5555 - 861 6666 \nCAMPUS COPYRIGHT © 2021 \nUNIVERSIDAD DE LA SABANA \nProhibida su reproducción total o \nparcial, así como su traducción a \ncualquier idioma sin autorización \nescrita de su titular. Todos los \nderechos reservados.\nHaz \nclic aquí\n¿Qué hacer con el “covid psicológico”?\nDurante la pandemia, se han incrementado los síntomas \nrelacionados con ansiedad y depresión. ¿Cómo se vincula \nesto con el \"covid psicológico\"? \nEscucha el último podcast de V italmente \nhttps://www .unisabanamedios.com\nHaz clic aquí.\ntiene para ti\nZona LaboralConoce lo que la", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}