{"title": "Empowering Innovation & Scientific Discoveries", "author": "Chia-Wei Hsu; Information Scientist; CAS", "url": "https://www.cas.org/es-es/node", "hostname": "cas.org", "description": "CAS is a division of the American Chemical Society that provides products and services that help empower scientific discoveries. Check out our latest product, SciFinder-n, to see how you can inlock your R&D productivity.", "sitename": "CAS", "date": "2023-09-01", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "El papel transformador de los catalizadores y la catálisis\nDesde\n[hornear pan](https://www.energy.gov/science/doe-explainscatalysts) a [fabricar papel](https://infinitabiotech.com/blog/application-of-enzymes-in-pulp-and-paper-industry/), los humanos llevan miles de años usando el poder de la catálisis sin saberlo. De hecho, en casi todas las actividades de la vida cotidiana interviene el proceso de catálisis. Los catalizadores son sustancias que [facilitan las reacciones químicas](https://www.energy.gov/science/doe-explainscatalysts) reduciendo la energía de activación requerida para que se produzcan. Aumentan la velocidad de la reacción sin consumirse o alterarse de manera permanente en el proceso. Sus excepcionales propiedades los han convertido en un elemento indispensable en miles de [aplicaciones prácticas](https://www.energy.gov/science/doe-explainscatalysts) vitales, desde combustibles y pesticidas hasta el desarrollo de productos farmacéuticos que pueden salvar vidas.\nPor ejemplo, una de las reacciones más conocidas facilitadas por catalizadores, el “proceso de Haber-Bosch”, produce amoníaco para los fertilizantes y la agricultura a escala industrial. El uso de catalizadores reduce drásticamente el coste y acelera la producción de amoníaco. Incluso hoy en día, el proceso de Harbor-Bosch sigue siendo el principal método de producción de amoníaco.\nOtro ejemplo de este proceso son los convertidores catalíticos para coches, que usan platino, paladio o rodio para reducir las emisiones de compuestos tóxicos, como hidrocarburos, monóxido de carbono y óxidos de nitrógeno, en un 90 %.\nEl papel de la catálisis en la química sostenible\nAunque pueda parecer que la sostenibilidad se ha convertido en la palabra de moda recientemente, las prácticas medioambientales sostenibles se han fomentado con firmeza desde que Naciones Unidas publicó “\n[Our Common Future](https://www.are.admin.ch/are/en/home/media/publications/sustainable-development/brundtland-report.html)” en 1987. Este informe revolucionario trazó los principios rectores del desarrollo sostenible tal y como lo entendemos hoy y definió el concepto como el “desarrollo que responde a las necesidades del presente sin sacrificar la capacidad de las generaciones futuras de satisfacer sus propias necesidades”. Esta definición resume la importancia de implementar la sostenibilidad en todos los productos fabricados.\nEl énfasis creciente en la sostenibilidad ha puesto en marcha un movimiento transformador que pretende avanzar hacia la\n[química sostenible o química “verde”](https://www.nature.com/collections/hhfccfhegb) y revolucionar nuestra forma de diseñar procesos y productos. Esta estrategia innovadora aspira a mejorar la eficiencia del uso de recursos naturales para la producción química. Para alcanzar este objetivo, se están explorando [tres vías principales:](https://www.nature.com/collections/hhfccfhegb) minimizar el consumo de energía, generalizar el uso de sustancias químicas respetuosas con el medioambiente y gestionar de manera eficaz los ciclos de vida de los materiales. Por medio de estos métodos, la química sostenible está preparando el terreno para un futuro más ecológico en el que se haga un uso más eficiente de los recursos.\nLos catalizadores desempeñan un papel esencial en nuestra búsqueda de prácticas sostenibles y son una herramienta valiosa para facilitar la consecución de los objetivos. Han contribuido a la creación de plásticos biodegradables, que reducen nuestra dependencia de materiales perjudiciales. Además, los catalizadores son imprescindibles para producir combustibles y fertilizantes, ya que optimizan la eficiencia y minimizan los residuos. Aprovechar el poder de la catálisis nos ha permitido hacer realidad logros importantes en varios campos con la sostenibilidad como principio rector.\nEn paralelo al aumento de la demanda de catalizadores, ha crecido la voluntad de usar productos respetuosos con el medioambiente para resolver problemas relacionados con la producción sostenible de energía, reducir las emisiones industriales y hacer frente al cambio climático. Partiendo de los datos de\n[CAS Content Collection™, ](https://www.cas.org/cas-data)exploraremos las tendencias de investigación actuales en el ámbito de la catálisis sostenible y repasaremos los avances más importantes en este campo.\nAvances en la sostenibilidad de los catalizadores\nLos metales nobles, como el platino, el paladio y el iridio, se usan con frecuencia por sus interesantes propiedades catalíticas, como su gran estabilidad y su tolerancia a la temperatura. También se utilizan para facilitar un amplio conjunto de reacciones químicas, como el\n[acoplamiento de Sonogashira](https://pubs.acs.org/doi/10.1021/jo051882t), [el acoplamiento de Suzuki-Miyaura](https://pubs.acs.org/doi/10.1021/ja0283899) y la [reacción de Heck](https://pubs.acs.org/doi/10.1021/jo201196a).\nSin embargo, la utilidad de los metales nobles se ve perjudicada por su elevado coste y por su disponibilidad limitada. Estos metales preciosos se obtienen principalmente a partir de\n[grandes cantidades de menas de baja calidad](https://www.thenaturalsapphirecompany.com/education/precious-metal-mining-refining-techniques/platinum-mining-refining/#:~:text=It%20can%20take%20from%20eight,single%20troy%20ounce%20of%20platinum.), lo que requiere operaciones de minería extensivas para extraer incluso cantidades pequeñas. Este proceso de extracción no solo exige un importante aporte energético, sino que además puede causar un daño medioambiental considerable. En consecuencia, la utilización de metales nobles en aplicaciones catalíticas se debe sopesar con cuidado teniendo en cuenta el impacto medioambiental y la sostenibilidad de esas prácticas.\nLas limitaciones impuestas por el coste económico y medioambiental de los metales nobles, sumadas a la creciente demanda global de catalizadores, han animado la los investigadores a explorar otras alternativas, en especial metales de transición no nobles como el titanio, el hierro, el cobalto y el níquel. Estos metales presentan varias ventajas sobre los metales nobles. En primer lugar, son más abundantes, lo que garantiza un suministro sostenible para las aplicaciones catalíticas. Además, los metales de transición no nobles son más eficientes desde el punto de vista del coste, lo que los convierte en una alternativa económicamente más viable. Por otra parte, tienen niveles bajos de toxicidad, de manera que reducen los riesgos potenciales tanto de la producción como de las aplicaciones. Es importante añadir que estos metales son benignos desde el punto de vista medioambiental, lo que minimiza el impacto ecológico adverso.\nAunque los metales no nobles son una alternativa prometedora, tampoco están exentos de desafíos. En general, los metales no nobles son más reactivos que los metales nobles. Esta reactividad puede provocar la degradación de los catalizadores, lo que limita su durabilidad, y disminuir la selectividad de su actividad catalítica, lo que puede generar subproductos y residuos y reducir la eficiencia de los procesos. Además, la clasificación de los metales no nobles puede ser compleja y exigente (tabla 1).\nA pesar de eso, el desarrollo de catalizadores sostenibles con metales no nobles está ganando impulso. El análisis de CAS Content Collection revela un claro aumento del número de publicaciones sobre catalizadores y catálisis a base de metales no nobles entre 2012 y 2022 (figura 1).\nTecnologías y avances en el campo de la catálisis\nA lo largo de las últimas décadas, se ha desarrollado un conjunto de catalizadores especializados para diversas aplicaciones prácticas esenciales. A grandes rasgos, estos catalizadores se dividen en cuatro subcategorías: electrocatalizadores, fotocatalizadores, catalizadores homogéneos y biocatalizadores (o enzimas).\nLos datos de CAS Content Collection revelan que las publicaciones relacionadas con los electrocatalizadores dominan la química sostenible basada en el uso de catalizadores de metales no nobles (figura 2 y figura 3). Los electrocatalizadores participan en las reacciones electroquímicas como electrodos o como materiales catalíticos aplicados sobre la superficie de los electrodos. Tradicionalmente, el platino se ha usado de manera generalizada en la electrocatálisis. Sin embargo, su disponibilidad limitada y su alto coste han llevado a los investigadores a explorar otras alternativas. Destaca, por ejemplo, el uso de\n[grafeno dopado con nitrógeno aumentado con átomos de cobalto](https://pubs.acs.org/doi/pdf/10.1021/acsami.2c09230), que ha resultado ser un catalizador eficiente y duradero para generar hidrógeno a partir del agua. Estrategias como esta representan un importante paso adelante en el uso de catalizadores con un coste inferior para producir energía.\nLa fotocatálisis es un proceso en el que los materiales de un semiconductor absorben energía lumínica y producen pares electrón-hueco que provocan reacciones de reducción y oxidación. Es importante para resolver problemas energéticos y medioambientales en reacciones como la división del agua para producir hidrógeno y la descomposición de contaminantes (figura 4). Sin embargo, los investigadores se enfrentan al gran desafío de encontrar materiales semiconductores de metales no nobles que puedan dividir el agua usando exclusivamente energía solar. Se están explorando varias estrategias en esta área, incluido el uso de\n[cocatalizadores](https://pubs.acs.org/doi/10.1021/acs.chemrev.8b00400) o la [nanointegración de varios componentes](https://pubs.acs.org/doi/10.1021/acs.chemrev.0c01328) [.](file:///C:/Users/michael.thomson/Downloads/multicomponent%20nanointegration)\nLos metales nobles, como el platino y el paladio, también son los más habituales en la catálisis homogénea por su alto grado de actividad, estabilidad y versatilidad. Sin embargo, encontrar sustitutos para los metales nobles en la catálisis homogénea plantea dificultades importantes para los investigadores. Una reacción esencial facilitada por estos catalizadores es el acoplamiento de Sukuzi. Es sabido que algunos casos en los que los autores afirmaban haber logrado el acoplamiento de Suzuki sin paladio resultaron posteriormente haber sido catalizados por bajos niveles de contaminantes de paladio. Sin embargo, el uso de iniciadores de reacciones radicalarias como el yoduro, la eosina y el yoduro de tetrabutilamonio parece prometedor en esta área (figura 5).\nLos biocatalizadores, que son catalizadores basados en enzimas, son un excelente ejemplo de catalizadores verdes y sostenibles. Se producen a partir de materias primas con una alta disponibilidad, son orgánicos, biodegradables y no tóxicos y pueden funcionar con condiciones de reacción suaves. Una importante aplicación potencial de los biocatalizadores es la generación sostenible de biocombustibles a partir de aceites y grasas de origen vegetal mediante la transesterificación de los ácidos grasos con metanol. La reacción produce biodiésel (ésteres metílicos de ácido graso) y glicerol como subproductos (figura 6). La\n[combinación de biocatalizadores y catalizadores metálicos](https://doi.org/10.1016/j.cbpa.2014.03.002) es otra estrategia en desarrollo para lograr la sostenibilidad de la producción de moléculas valiosas.\nUn catalizador para el cambio\nA raíz de la Conferencia de las Partes sobre Cambio Climático de la ONU (COP27) y la Conferencia de la ONU sobre Biodiversidad (COP15), se ha reforzado con claridad el compromiso de adoptar\n[prácticas más sostenibles](https://www.resonanceglobal.com/blog/corporate-sustainability-trends) por parte de las corporaciones. Dado que los catalizadores siguen siendo indispensables para la industria química, se ha intensificado la exploración de nuevos conceptos catalíticos que puedan mejorar la eficiencia y la sostenibilidad de la fabricación de productos esenciales. Consciente de esta necesidad, el [Departamento de Energía de EE. UU.](https://www.energy.gov/science/doe-explainscatalysts) ha ratificado su compromiso de apoyar la investigación fundamental sobre catalizadores.\nLos importantes avances registrados en la investigación de los catalizadores sostenibles en la última década demuestran que la búsqueda de soluciones respetuosas con el medioambiente va por buen camino. Aunque el potencial de este mercado aún no se ha desarrollado por completo, auguramos un futuro prometedor para los catalizadores basados en metales no nobles en diversos dominios que incluyen sustancias orgánicas, inorgánicas y biológicas.\nPara obtener más información sobre el futuro de la catálisis sostenible, le invitamos a explorar nuestra\n[publicación reciente en ChemRxV](https://chemrxiv.org/engage/chemrxiv/article-details/64df5dfa00bbebf0e66457d3).", "language": null, "image": "https://www.cas.org/es-esthemes/custom/cas_theme/dist/images/icon-cas-logo.png", "pagetype": "website", "links": ["#main-content", "/es-es", "/es-es", "/es-es/cas-solutions", "/es-es/solutions/cas-scifinder-discovery-platform", "/es-es/solutions/cas-scifinder-discovery-platform/cas-scifinder-n", "/es-es/solutions/cas-scifinder-discovery-platform/cas-formulus", "/es-es/cas-analytical-methods", "/es-es/solutions/stn-ip-protection-suite", "/es-es/solutions/stn-ip-protection-suite/stnext", "/es-es/solutions/stn-ip-protection-suite/cas-scientific-patent-explorer", "/es-es/solutions/stn-ip-protection-suite/patmon", "/es-es/solutions/stn-ip-protection-suite/cas-search-guard", "/es-es/solutions/cas-custom-services", "/es-es/solutions/cas-custom-services/ai-machine-learning", "/es-es/solutions/cas-custom-services/workflow-integration", "/es-es/solutions/cas-custom-services/advanced-analytics", "/es-es/solutions/cas-custom-services/ip-services", "/es-es/solutions/cas-custom-services/cas-registry-services", "/es-es/solutions/cas-custom-services/knowledge-management", "/es-es/solutions/other-solutions", "/es-es/solutions/other-solutions/cas-chemical-compliance-index", "/es-es/cas-chemical-supplier-insightssm", "/es-es/solutions/other-solutions/chemzent", "/es-es/resources", "/es-es/resources/cas-insights", "/es-es/node/33301", "/es-es/node/35931", "/es-es/resources/case-studies", "https://commonchemistry.cas.org/", "https://www.cas.org/resources/chemical-safety-library", "https://cassi.cas.org/", "/es-es/cas-data", "/es-es/cas-data/cas-registry", "/es-es/cas-data/cas-reactions", "/es-es/cas-data/cas-references", "/es-es/cas-data/cas-patents", "/es-es/cas-data/cas-commercial-sources", "/es-es/cas-formulations", "/es-es/about-us", "/es-es/about-us", "/es-es/about/futureleaders", "/es-es/cas-innovation-incubator", "/es-es/about/faqs", "/es-es/node/33141", "/es-es/careers", "/es-es/contact", "/es-es/support", "/node", "/es-es/node", "/pt-br/node", "/zh-hans/node", "/ja/node", "/fr/node", "/ko/node", "/cas-solutions-login", "/es-es", "/es-es/cas-solutions", "/es-es/solutions/cas-scifinder-discovery-platform", "/es-es/solutions/cas-scifinder-discovery-platform/cas-scifinder-n", "/es-es/solutions/cas-scifinder-discovery-platform/cas-formulus", "/es-es/cas-analytical-methods", "/es-es/solutions/stn-ip-protection-suite", "/es-es/solutions/stn-ip-protection-suite/stnext", "/es-es/solutions/stn-ip-protection-suite/cas-scientific-patent-explorer", "/es-es/solutions/stn-ip-protection-suite/patmon", "/es-es/solutions/stn-ip-protection-suite/cas-search-guard", "/es-es/solutions/cas-custom-services", "/es-es/solutions/cas-custom-services/ai-machine-learning", "/es-es/solutions/cas-custom-services/workflow-integration", "/es-es/solutions/cas-custom-services/advanced-analytics", "/es-es/solutions/cas-custom-services/ip-services", "/es-es/solutions/cas-custom-services/cas-registry-services", "/es-es/solutions/cas-custom-services/knowledge-management", "/es-es/solutions/other-solutions", "/es-es/solutions/other-solutions/cas-chemical-compliance-index", "/es-es/cas-chemical-supplier-insightssm", "/es-es/solutions/other-solutions/chemzent", "/es-es/resources", "/es-es/resources/cas-insights", "/es-es/node/33301", "/es-es/node/35931", "/es-es/resources/case-studies", "https://commonchemistry.cas.org/", "https://www.cas.org/resources/chemical-safety-library", "https://cassi.cas.org/", "/es-es/cas-data", "/es-es/cas-data/cas-registry", "/es-es/cas-data/cas-reactions", "/es-es/cas-data/cas-references", "/es-es/cas-data/cas-patents", "/es-es/cas-data/cas-commercial-sources", "/es-es/cas-formulations", "/es-es/about-us", "/es-es/about-us", "/es-es/about/futureleaders", "/es-es/cas-innovation-incubator", "/es-es/about/faqs", "/es-es/node/33141", "/es-es/careers", "/es-es/contact", "/es-es/support", "#", "#", "#", "#", "#", "#", "/cas-solutions-login", "//search?keys=", "#", null, "/", "/resources", "/resources/cas-insights", "/author/chia-wei-hsu", "https://www.facebook.com/sharer/sharer.php?u=https://www.cas.org/es-es/node&title=", "https://twitter.com/intent/tweet?text=+https://www.cas.org/es-es/node", "https://www.linkedin.com/sharing/share-offsite/?url=https://www.cas.org/es-es/node", null, "https://www.energy.gov/science/doe-explainscatalysts", "https://infinitabiotech.com/blog/application-of-enzymes-in-pulp-and-paper-industry/", "https://www.energy.gov/science/doe-explainscatalysts", "https://www.energy.gov/science/doe-explainscatalysts", "https://www.are.admin.ch/are/en/home/media/publications/sustainable-development/brundtland-report.html", "https://www.nature.com/collections/hhfccfhegb", "https://www.nature.com/collections/hhfccfhegb", "https://www.cas.org/cas-data", "https://pubs.acs.org/doi/10.1021/jo051882t", "https://pubs.acs.org/doi/10.1021/ja0283899", "https://pubs.acs.org/doi/10.1021/jo201196a", "https://www.thenaturalsapphirecompany.com/education/precious-metal-mining-refining-techniques/platinum-mining-refining/#:~:text=It%20can%20take%20from%20eight,single%20troy%20ounce%20of%20platinum.", "https://pubs.acs.org/doi/pdf/10.1021/acsami.2c09230", "https://pubs.acs.org/doi/10.1021/acs.chemrev.8b00400", "https://pubs.acs.org/doi/10.1021/acs.chemrev.0c01328", "file:///C:/Users/michael.thomson/Downloads/multicomponent%20nanointegration", "https://doi.org/10.1016/j.cbpa.2014.03.002", "https://www.resonanceglobal.com/blog/corporate-sustainability-trends", "https://www.energy.gov/science/doe-explainscatalysts", "https://chemrxiv.org/engage/chemrxiv/article-details/64df5dfa00bbebf0e66457d3", "/es-es/cas-insights-subscribe", "/es-es/cas-insights-subscribe", "/es-es/resources/cas-insights/sustainability/going-green-plant-based-meat-sustainability", "/resources/cas-insights/sustainability", "/es-es/resources/cas-insights/sustainability/going-green-plant-based-meat-sustainability", "/es-es/resources/cas-insights/sustainability/rd-insights-sustainable-catalysts-future", "/resources/cas-insights/sustainability", "/es-es/resources/cas-insights/sustainability/rd-insights-sustainable-catalysts-future", "/es-es/resources/cas-insights/sustainability/infographic-what-can-be-done-about-microplastics", "/resources/cas-insights/sustainability", "/es-es/resources/cas-insights/sustainability/infographic-what-can-be-done-about-microplastics", "https://www.facebook.com/sharer/sharer.php?u=https://www.cas.org/es-es/node&title=", "https://twitter.com/intent/tweet?text=+https://www.cas.org/es-es/node", "https://www.linkedin.com/sharing/share-offsite/?url=https://www.cas.org/es-es/node", null, "/es-es/cas-insights-subscribe", "/es-es/node/36816", "/es-es/node/36816", "/", "/resources", "/resources/cas-insights", "/author/jennifer-sexton", "https://www.facebook.com/sharer/sharer.php?u=https://www.cas.org/es-es/node&title=", "https://twitter.com/intent/tweet?text=+https://www.cas.org/es-es/node", "https://www.linkedin.com/sharing/share-offsite/?url=https://www.cas.org/es-es/node", null, "https://www.gao.gov/products/gao-20-215sp", "/es-es/resources/cas-insights/drug-discovery/profitable-digital-transformation", "/es-es/resources/cas-insights/drug-discovery/profitable-digital-transformation", "/es-es/resources/cas-insights/digital/dark-data-knowledge-management", "https://emerj.com/ai-sector-overviews/artificial-intelligence-at-pfizer/", "https://www.pfizer.com/sites/default/files/investors/financial_reports/annual_reports/2021/story/latest-digital-technology-to-covid-vaccine-efforts/", "https://emerj.com/ai-sector-overviews/artificial-intelligence-at-pfizer/", "https://emerj.com/ai-sector-overviews/artificial-intelligence-at-pfizer/", "https://www.cobalt.io/blog/cybersecurity-statistics-2023", "https://www.mckinsey.com/industries/life-sciences/our-insights/four-ways-pharma-companies-can-make-their-supply-chains-more-resilient", "https://www.forbes.com/sites/forbesbusinesscouncil/2021/03/18/how-the-pharmaceutical-industry-can-secure-networks-to-avoid-cyberattacks/?sh=6719e32b1eb3", "/es-es/resources/case-studies", "/es-es/cas-insights-subscribe", "/es-es/cas-insights-subscribe", "/es-es/resources/cas-insights/digital-rd/unlocking-power-dark-data-chemistry-rd-strategies-success", "/resources/cas-insights/digital", "/es-es/resources/cas-insights/digital-rd/unlocking-power-dark-data-chemistry-rd-strategies-success", "/es-es/resources/cas-insights/digital/rise-ai-drug-development-technology", "/resources/cas-insights/digital", "/es-es/resources/cas-insights/digital/rise-ai-drug-development-technology", "/es-es/resources/cas-insights/digital/artificial-intelligence-chemistry", "/resources/cas-insights/digital", "/es-es/resources/cas-insights/digital/artificial-intelligence-chemistry", "https://www.facebook.com/sharer/sharer.php?u=https://www.cas.org/es-es/node&title=", "https://twitter.com/intent/tweet?text=+https://www.cas.org/es-es/node", "https://www.linkedin.com/sharing/share-offsite/?url=https://www.cas.org/es-es/node", null, "/es-es/cas-insights-subscribe", "/", "/resources", "/resources/cas-insights", "/author/cas-science-team", "https://www.facebook.com/sharer/sharer.php?u=https://www.cas.org/es-es/node&title=", "https://twitter.com/intent/tweet?text=+https://www.cas.org/es-es/node", "https://www.linkedin.com/sharing/share-offsite/?url=https://www.cas.org/es-es/node", null, "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC5796020/", "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC5796020/", "https://www.eurekaselect.com/article/119112", "https://www.karger.com/Article/Abstract/343174", "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC9654796/", "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC5549483/", "https://pubmed.ncbi.nlm.nih.gov/29287194/", "https://civicscience.com/has-clean-beautys-popularity-reached-its-peak/", "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC5796020/", "https://www.mdpi.com/2079-9284/9/5/99", "https://www.mdpi.com/2079-9284/9/5/99", "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC5796020/", "https://www.eurekaselect.com/article/119112", "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC5549483/", "https://www.sciencedirect.com/science/article/pii/S0141813023004853?pes=vor", "https://www.sciencedirect.com/science/article/pii/S0141813023004853?pes=vor", "https://www.skincancer.org/skin-cancer-prevention/sun-protection/", "https://practicaldermatology.com/news/building-a-better-sunscreen-is-rosmarinic-acid-the-key#:~:text=The%20addition%20of%20rosmarinic%20acid%20reduced%20the%20amount,UV%20filters%2C%20a%20new%20study%20in%20Cosmetics%20suggests", "https://pubmed.ncbi.nlm.nih.gov/24847408/", "https://www.mdpi.com/2076-3921/12/2/432", "/es-es/resources/cas-insights/digital-rd/predictive-chemical-deformulation-flips-formulation-challenge", "/es-es/cas-insights-subscribe", "/es-es/cas-insights-subscribe", "/es-es/resources/cas-insights/consumer-goods/scientific-trends-cannabinoid-research", "/resources/cas-insights/consumer-goods", "/es-es/resources/cas-insights/consumer-goods/scientific-trends-cannabinoid-research", "https://www.facebook.com/sharer/sharer.php?u=https://www.cas.org/es-es/node&title=", "https://twitter.com/intent/tweet?text=+https://www.cas.org/es-es/node", "https://www.linkedin.com/sharing/share-offsite/?url=https://www.cas.org/es-es/node", null, "/es-es/cas-insights-subscribe", "/", "/resources", "/resources/cas-insights", "/author/cas-science-team", "https://www.facebook.com/sharer/sharer.php?u=https://www.cas.org/es-es/node&title=", "https://twitter.com/intent/tweet?text=+https://www.cas.org/es-es/node", "https://www.linkedin.com/sharing/share-offsite/?url=https://www.cas.org/es-es/node", null, "https://www.cas.org/resources/cas-insights/sustainability/sustainable-agriculture", "/es-es/cas-insights-subscribe", "/es-es/cas-insights-subscribe", "/es-es/resources/cas-insights/sustainability/understanding-power-catalysis", "/resources/cas-insights/sustainability", "/es-es/resources/cas-insights/sustainability/understanding-power-catalysis", "/es-es/resources/cas-insights/sustainability/rd-insights-sustainable-catalysts-future", "/resources/cas-insights/sustainability", "/es-es/resources/cas-insights/sustainability/rd-insights-sustainable-catalysts-future", "/es-es/resources/cas-insights/sustainability/infographic-what-can-be-done-about-microplastics", "/resources/cas-insights/sustainability", "/es-es/resources/cas-insights/sustainability/infographic-what-can-be-done-about-microplastics", "https://www.facebook.com/sharer/sharer.php?u=https://www.cas.org/es-es/node&title=", "https://twitter.com/intent/tweet?text=+https://www.cas.org/es-es/node", "https://www.linkedin.com/sharing/share-offsite/?url=https://www.cas.org/es-es/node", null, "/es-es/cas-insights-subscribe", "/", "/resources", "/resources/cas-insights", "/author/cas-science-team", "https://www.facebook.com/sharer/sharer.php?u=https://www.cas.org/es-es/node&title=", "https://twitter.com/intent/tweet?text=+https://www.cas.org/es-es/node", "https://www.linkedin.com/sharing/share-offsite/?url=https://www.cas.org/es-es/node", null, "https://www.cas.org/sites/default/files/documents/INSGENENGBRO101249-CAS-Insights-Executive-Summary-Sustainable-Catalysts-Digital.pdf", "/es-es/cas-insights-subscribe", "/es-es/cas-insights-subscribe", "/es-es/resources/cas-insights/sustainability/understanding-power-catalysis", "/resources/cas-insights/sustainability", "/es-es/resources/cas-insights/sustainability/understanding-power-catalysis", "/es-es/resources/cas-insights/sustainability/going-green-plant-based-meat-sustainability", "/resources/cas-insights/sustainability", "/es-es/resources/cas-insights/sustainability/going-green-plant-based-meat-sustainability", "/es-es/resources/cas-insights/sustainability/infographic-what-can-be-done-about-microplastics", "/resources/cas-insights/sustainability", "/es-es/resources/cas-insights/sustainability/infographic-what-can-be-done-about-microplastics", "https://www.facebook.com/sharer/sharer.php?u=https://www.cas.org/es-es/node&title=", "https://twitter.com/intent/tweet?text=+https://www.cas.org/es-es/node", "https://www.linkedin.com/sharing/share-offsite/?url=https://www.cas.org/es-es/node", null, "/es-es/cas-insights-subscribe", "/es-es/node/36641", "/es-es/node/36641", "/", "/resources", "/resources/cas-insights", "/author/cas-science-team", "https://www.facebook.com/sharer/sharer.php?u=https://www.cas.org/es-es/node&title=", "https://twitter.com/intent/tweet?text=+https://www.cas.org/es-es/node", "https://www.linkedin.com/sharing/share-offsite/?url=https://www.cas.org/es-es/node", null, "https://acsjournals.onlinelibrary.wiley.com/doi/10.3322/caac.21660", "https://acsjournals.onlinelibrary.wiley.com/doi/10.3322/caac.21660", "https://www.sciencedirect.com/science/article/abs/pii/S0065230X19300181", "https://www.cancer.gov/news-events/cancer-currents-blog/2022/mrna-vaccines-to-treat-cancer", "https://www.merck.com/news/moderna-and-merck-announce-mrna-4157-v940-an-investigational-personalized-mrna-cancer-vaccine-in-combination-with-keytruda-pembrolizumab-was-granted-breakthrough-therapy-designation-by-the/", "https://pubmed.ncbi.nlm.nih.gov/7882341/", "https://pubmed.ncbi.nlm.nih.gov/8760800/", "https://www.nature.com/articles/nrd4278", "https://molecular-cancer.biomedcentral.com/articles/10.1186/s12943-021-01335-5", "https://www.cas.org/resources/cas-insights/drug-discovery/therapeutic-potential-nanotechnology-covid-19", "https://molecular-cancer.biomedcentral.com/articles/10.1186/s12943-021-01348-0", "https://molecular-cancer.biomedcentral.com/articles/10.1186/s12943-021-01348-0", "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC7057443/", "https://classic.clinicaltrials.gov/ct2/show/NCT04683939", "https://classic.clinicaltrials.gov/ct2/show/NCT03946800", "https://www.cas.org/resources/cas-insights/biotechnology/evolving-exosome-small-player-rising-star", "https://pubs.acs.org/doi/10.1021/acsptsci.3c00047", "/es-es/cas-insights-subscribe", "/es-es/cas-insights-subscribe", "/es-es/resources/cas-insights/biotechnology/infographic-3d-printing-re-shaping-future-biomedicine", "/resources/cas-insights/biotechnology", "/es-es/resources/cas-insights/biotechnology/infographic-3d-printing-re-shaping-future-biomedicine", "/es-es/resources/cas-insights/biotechnology/infographic-top-investment-trends-rna-and-outlook-ahead", "/resources/cas-insights/biotechnology", "/es-es/resources/cas-insights/biotechnology/infographic-top-investment-trends-rna-and-outlook-ahead", "/es-es/resources/cas-insights/biotechnology/webinar-3d-printing-biomedicine-cas-harvard-carnegie-mellon", "/resources/cas-insights/biotechnology", "/es-es/resources/cas-insights/biotechnology/webinar-3d-printing-biomedicine-cas-harvard-carnegie-mellon", "https://www.facebook.com/sharer/sharer.php?u=https://www.cas.org/es-es/node&title=", "https://twitter.com/intent/tweet?text=+https://www.cas.org/es-es/node", "https://www.linkedin.com/sharing/share-offsite/?url=https://www.cas.org/es-es/node", null, "/es-es/cas-insights-subscribe", "/", "/resources", "/resources/cas-insights", "/author/cas-science-team", "https://www.facebook.com/sharer/sharer.php?u=https://www.cas.org/es-es/node&title=", "https://twitter.com/intent/tweet?text=+https://www.cas.org/es-es/node", "https://www.linkedin.com/sharing/share-offsite/?url=https://www.cas.org/es-es/node", null, "https://en.westlake.edu.cn/", "https://www.cas.org/sites/default/files/documents/CASGENENGREP101289-Westlake-Materials-Report-A4.pdf", "/es-es/cas-insights-subscribe", "/es-es/cas-insights-subscribe", "/es-es/resources/cas-insights/ciencia-emergente/una-nueva-mirada-al-envejecimiento-analisis-del-potencial", "/resources/cas-insights/emerging-science", "/es-es/resources/cas-insights/ciencia-emergente/una-nueva-mirada-al-envejecimiento-analisis-del-potencial", "/es-es/resources/cas-insights/emerging-science/top-emerging-trends-mrna-therapeutics-executive-summary", "/resources/cas-insights/emerging-science", "/es-es/resources/cas-insights/emerging-science/top-emerging-trends-mrna-therapeutics-executive-summary", "/es-es/resources/cas-insights/emerging-science/what-you-need-know-about-peg-immunogenicity", "/resources/cas-insights/emerging-science", "/es-es/resources/cas-insights/emerging-science/what-you-need-know-about-peg-immunogenicity", "https://www.facebook.com/sharer/sharer.php?u=https://www.cas.org/es-es/node&title=", "https://twitter.com/intent/tweet?text=+https://www.cas.org/es-es/node", "https://www.linkedin.com/sharing/share-offsite/?url=https://www.cas.org/es-es/node", null, "/es-es/cas-insights-subscribe", "/es-es/node/36526", "/es-es/node/36526", "", "?page=0", "?page=1", "?page=2", "?page=3", "?page=4", "?page=5", "?page=6", "?page=7", "?page=8", "?page=1", "https://www.cas.org/es-es/rss.xml", "/es-es/cas-solutions", "/es-es/solutions/cas-scifinder-discovery-platform", "/es-es/solutions/stn-ip-protection-suite", "/es-es/solutions/cas-custom-services", "/es-es/solutions/other-solutions", "/es-es/resources", "/es-es/resources/cas-insights", "https://www.cas.org/cas-webinars", "/es-es/node/33301", "/es-es/resources/case-studies", "https://commonchemistry.cas.org", "https://cassi.cas.org", "/es-es/resources/chemical-safety-library", "/es-es/cas-data", "/es-es/cas-data/cas-registry", "/es-es/cas-data/cas-reactions", "/es-es/cas-data/cas-references", "/es-es/cas-data/cas-patents", "/es-es/cas-data/cas-commercial-sources", "/es-es/cas-formulations", "/es-es/about-us", "/es-es/about-us", "/es-es/about/futureleaders", "/es-es/cas-innovation-incubator", "/es-es/node/33141", "/es-es/careers", "/contact", "mailto:help@cas.org", "tel:1-8007534227", "tel:1-6144473731", "https://goo.gl/maps/y7K2gChT9TDv61SQ6", "https://www.linkedin.com/company/cas", "https://www.twitter.com/CASChemistry", "https://www.facebook.com/CAS", "https://www.youtube.com/user/ChemAbstractsService/featured", "/es-es/node/751", "/es-es/node/746", "https://solutions.cas.org/Manage-Preferences", "/es-es/sitemap.xml", "https://www.acs.org/content/acs/en/accessibility-statement.html", "https://beian.miit.gov.cn/"]}