{"title": "Entre La Persuasión, La Compulsión Y El Temor: La Vacuna Contra La Viruela En México, 1920-1940", "author": "Speckman Guerra; Elisa; Agostini; Claudia; Gonzalbo Aizpuru; Pilar", "url": null, "hostname": null, "description": null, "sitename": null, "date": "2020-05-04", "id": null, "license": "CC BY-NC-ND 4.0", "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "ENTRE LA PERSUASIÓN, LA COMPULSIÓN Y EL TEMOR: LA VACUNA CONTRA LA VIRUELA EN MÉXICO, 1920-1940\n[*](#ch06.ftn.000)\nTemor y terror fueron durante siglos acompañantes inseparables de la viruela. Una enfermedad que con fiebres violentas, delirios furiosos y pústulas pestilentes invadía los cuerpos, desencadenado la muerte o bien, dejando al enfermo desfigurado, ciego o desvalido. En la Nueva España, las sorpresivas y repetidas reapariciones de la también llamada “pestilencia” o “gran plaga” entre los siglos XVI y XVIII, provocaron la muerte de infinidad de personas, dieron lugar a numerosas crónicas y descripciones implacables de la tragedia y alimentaron el clima de inseguridad, rumor, huida y soledad que en momentos de emergencia epidémica se imponen entre amplios y muy diversos sectores sociales. Entre los recursos más socorridos para contener o alejar su presencia y propagación -al igual que en caso de otras enfermedades infecciosas- destacaban las purgas, dietas y sangrías; las imploraciones individuales y colectivas; las penitencias públicas, así como la imposición de rígidos cordones para mantener en aislamiento forzoso a los enfermos.\nAntes de que se tuviera un conocimiento puntual del agente causal de la viruela -un virus- se pensaba que su origen se encontraba en la\n[infección del aire, en las aguas estancadas en putrefacción, en los miasmas que todo lo ensuciaban, así como en el desequilibrio de los humores. Su sorpresiva presencia también llegó a ser atribuida a la voluntad de un Dios colérico que repentinamente dejaba caer una lluvia de flechas sobre los hombres, causándoles incisiones y heridas mortales.] [1](#ch06.ftn.001) Esas flechas mortales lanzadas desde lo alto, fueron suplantadas durante las décadas finales del siglo XVIII por otro género de incisiones y heridas: las provenientes de las agujas, lancetas o plumas “salvadoras” de la vacuna contra la viruela.\nEn 1798 el médico inglés Edward Jenner dio a conocer su escrito An inquiry into the causes and effects of the variolae vaccinae, anunciando las bondades y virtudes de la vacuna antivariolosa.\n[2](#ch06.ftn.002) A diferencia de la extendida práctica de la variolización, [3](#ch06.ftn.003) el recurso Jenneriano abogaba por inyectar el pus variólico o cowpox extraído directamente de las pústulas semejantes a las de la viruela que aparecían en las ubres de las vacas en personas sanas. Con ello los individuos vacunados experimentaban una reacción atenuada de la enfermedad, y más importante aún, una posterior inmunidad. [4](#ch06.ftn.004) Si bien el procedimiento hecho público por Jenner desató enorme debate y escepticismo a lo largo del siglo XIX, de manera gradual [y desigual la vacuna se erigió como una verdadera promesa de tranquilidad, como la mejor manera de proteger a la colectividad, y condujo a que se buscara imponer decididos, eficaces y permanentes programas de vacunación para disuadir la propagación de una enfermedad temida, mortal y durante mucho tiempo, incontenible.]\nEn México la esperanza de alejar el peligro mediante la aplicación de la vacuna antivariolosa fue constante a lo largo del siglo XIX,\n[5](#ch06.ftn.005) y ocupó un lugar particularmente destacado durante el gobierno de Porfirio Díaz (1877-1911), cuando se buscó imponer su obligatoriedad, [6](#ch06.ftn.006) así como informar, convencer y persuadir a la población acerca de las promesas que encerraba ese recurso preventivo. [7](#ch06.ftn.007) Al concluir la fase armada de la Revolución Mexicana, las labores y programas diseñados por el Departamento de Salubridad Pública para proteger a la colectividad de la propagación de enfermedades infecciosas se fortalecieron, haciéndose hincapié en la importancia que revestía la aplicación sistemática y masiva de vacunas, [además de ponerse en marcha una intensa campaña de educación y de propaganda higiénicas.] [8](#ch06.ftn.008) La preponderancia que adquirió la vacunación llevó a que en 1925 se expidiera el Reglamento impreso sobre vacunación yrevacunación de la viruela en México, y a que tanto en el Código Sanitario de 1926 como en el de 1934, reafirmaran la obligatoriedad de la vacuna y de la revacunación. Lo anterior ayudó a sentar la bases que llevarían a la organización de la Campaña Nacional Antivariólica (1942), a que la Secretaría de Salubridad y Asistencia expresara que la erradicación de la viruela era su labor primordial, y a que en 1952 el gobierno declarará que finalmente, la viruela había sido erradicada del país.\nSin embargo, con la vacuna no se disiparon viejos y arraigados temores: miedo a contraer la viruela u otras enfermedades por la deliberada introducción en el organismo de una sustancia ajena al cuerpo humano; temor al sufrimiento o al dolor producto de la vacunación; o bien, temor a contagiar o a ser víctima del rechazo social por ser portador de la vi ruela. Aunado a lo anterior, la obligatoriedad de la vacuna suscitó temor entre el personal de salud con la tarea de inmunizar. Médicos, agentes de vacunación y enfermeras manifestaron una y otra vez temor ante el rechazo, la negativa o la violencia a la que se enfrentaban al realizar sus labores en las ciudades más pobladas, o bien, cuando se les enviaba a lugares remotos o mal comunicados —pueblos y rancherías de diversos municipios rurales— para aplicar la vacuna en hombres, mujeres y niños sin una previa exposición a la misma. Pero el temor entre el público en general también se alimentó de las numerosas precauciones, previsiones y cautelas consideradas como indispensables para garantizar una eficaz acción de ese recurso preventivo, las cuales eran dadas a conocer de manera masiva y cotidiana en libros, manuales, periódicos y revistas, así como en películas y cortometrajes informativos elaborados por las autoridades de salud. Es precisamente de la persistencia del temor a enfermar de viruela, y de los temores que suscitó la aplicación obligatoria de la vacuna durante las décadas de 1920 a 1940, de lo cual me ocuparé en las siguientes páginas.\nLA VACUNA, SUS PROMESAS Y REGLAMENTACIÓN\nEl anhelo de las autoridades de salud para aplicar de manera sistemática, habitual y tenaz la vacuna antivariólica en hombres, mujeres y niños, al margen de su edad y condición social, encerraba para el recién creado Departamento de Salubridad Pública (1918) la esperanza de finalmente contener tan temible enfermedad en el marco de una sociedad marcada por la violencia, el hambre, la enfermedad y la muerte. El constante movimiento de tropas y civiles, la violencia, insalubridad y carestía, así como la imposibilidad por parte de las autoridades de salud para aplicar la vacuna, sumado a la facilidad de transmisión del virus -por gotas de saliva, secreciones de las vías respiratorias o bien, por el material de las lesiones de la piel- fueron algunos de los elementos que llevaron a que en Aguascalientes, San Luis Potosí, Tabasco, Tamaulipas, Veracruz, Yucatán, así como en el Distrito Federal, se registraran brotes epidémicos de viruela durante la fase armada de la Revolución.\n[9](#ch06.ftn.009) Ante la rápida propagación de la enfermedad, el médico Joaquín Baeza Alzaga estableció durante el V Congreso Médico Nacional celebrado en la ciudad de Puebla en 1918, que no era posible que la viruela continuara causando la muerte, la ceguera y la deformidad de los mexicanos. Asentaba que si bien la vacuna tenía poco más de cien años de historia, era impostergable organizar un servicio de vacuna eficaz a nivel nacional; instruir a los médicos y a las enfermeras cómo aplicarla de manera adecuada e higiénica, y sobre todo lograr que el público tuviera un conocimiento puntual de sus múltiples beneficios. [10](#ch06.ftn.010) En este mismo sentido, el médico José Ruiz durante su participación en ese mismo congreso expresó que lamentaba que la viruela continuara causando la mayor parte de los casos de ceguera; manifestó que le causaba una enorme consternación comprobar que en México reinara una verdadera aberración a la vacuna, presente de manera tenaz entre “la gente de nuestro bajo pueblo”, así como contemplar “que la mayor parte de los niños que nacen en México escapan a este maravilloso cuanto benéfico medio de profilaxis, y por consiguiente, son azotados de tan asquerosa enfermedad”. [11](#ch06.ftn.011) [Las palabras y preocupaciones expresadas por Alzaga y Ruiz en 1918, fueron compartidas por los funcionarios del Departamento de Salubridad Pública, quienes consideraban que era imprescindible imponer una tenaz y constante vigilancia de la salud o ausencia de salud de amplios sectores sociales considerados como en riesgo, en particular los pobres, la niñez y la mujer embarazada; destacaban que era impostergable fortalecerles y vigorizarles mediante la higiene, la nutrición, el ejercicio, la mesura y la moderación, así como a partir de la aplicación obligatoria de productos de origen biológico.] [12](#ch06.ftn.012)\nLo último obedecía a que desde los años finales del siglo XIX existía un consenso a nivel internacional respecto de los beneficios que tendría la aplicación sistemática de diversos sueros y vacunas, entre éstos, la vacuna contra la viruela.\nEs decir, la vacuna requería ser parte esencial de los modernos programas sanitarios debido a que se le consideraba como el único procedimiento eficaz para contener la diseminación de diversas enfermedades, entre éstas, la viruela.\nLa importancia que adquirió la vacuna también se fortaleció al adoptarse en los programas estatales de salud un lenguaje eminentemente bélico, presente en frases y palabras como “guerra a los microbios”, “combate a la enfermedad”, “resistencia” o “vigor”. Esa metáfora bélica -generadora de miedo e incertidumbre- estuvo presente durante el combate de la fiebre amarilla y de la peste bubónica durante el ocaso del régimen porfiriano,\n[13](#ch06.ftn.013) y se unió a la contienda armada y llevó a que en la ciudad de México se orquestara una verdadera batalla en contra de la suciedad y el desaseo para hacer frente al tifo durante el gobierno de Venustiano Carranza. [14](#ch06.ftn.014) La metáfora bélica en el combate a la enfermedad fue particularmente recurrente a lo largo de la década de 1920, cuando el Estado, inmerso en un proceso de reconfiguración y reconstrucción apeló tanto a la idea de una “dictadura sanitaria” como a la necesidad de librar una guerra en contra de los microbios en aras de la salud pública [de la nación.] [15](#ch06.ftn.015) Por tanto, o como decía el médico Jesús Monjarás: “La intervención del Estado se impone…por la ignorancia del pueblo, por su apatía, por la pobreza de los individuos y de las agrupaciones”. [16](#ch06.ftn.016)\nLa guerra a la enfermedad condujo a que se asentara que las enfermedades requerían ser disciplinadas como si fuesen soldados y obligadas a la rendición como si fuesen enemigos.\n[17](#ch06.ftn.017) En la opinión del médico Alfonso R. Ochoa “las enfermedades nos atacan despiadadas, el combate es cuerpo a cuerpo; cada quien debe poner en juego cuantos recursos tenga a su alcance…”. [18](#ch06.ftn.018) Uno de esos recursos fue precisamente la aplicación sistemática de la vacuna. Sin embargo, las promesas, las virtudes y la esperanza que encerraba la vacuna -anunciadas desde el ocaso del siglo XVIIIy a lo largo del siglo XIX- habían sido incapaces de terminar con el temor, la incredulidad y el rechazo que la simple mención de la palabra “vacuna” podía llegar a despertar entre amplios sectores sociales. Considero relevante señalar que durante el transcurso de los siglos XIX y XX la obligatoriedad de la vacuna antivariolosa provocó revueltas, movimientos de resistencia, la organización de Ligas o Asociaciones contra la vacuna, en ciudades como Río de Janeiro, Londres, Manchester, así como en las urbes más pobladas de Estados Unidos, además de suscitar acalorados debates entre diversos médicos e higienistas en torno a los beneficios, riesgos y consecuencias de la vacunación. [19](#ch06.ftn.019)\nEn mayo de 1920, cuando el doctor Gabriel Malda ocupó la jefatura del Departamento de Salubridad Pública de México, determinó que\n[no bastaba con saber que la vacuna antivariólica era eficaz. Lamentaba que durante las décadas previas, en particular durante el porfiriato, su aplicación no hubiese sido lo suficientemente enérgica, como tampoco halagadores sus resultados. Si bien la viruela continuaba suscitando temor y provocando la muerte prematura o la ceguera de amplios sectores sociales, además de robarse la belleza de las mujeres, la vacuna requería erigirse como sinónimo de confianza, de seguridad y de esperanza, y su aplicación -obligatoria, masiva y cotidiana- se consideraba como el único recurso para contener la posibilidad de enfermar.]\nLa fabricación del recurso salvador estuvo en manos del Instituto Bacteriológico Nacional entre 1895 y 1921, y a partir de ese último año en el Instituto de Higiene.\n[20](#ch06.ftn.020) El empeño depositado por las autoridades en la fabricación de miles de dosis de vacunas denota el enorme deseo de crear un clima de seguridad y de certidumbre entre la población. Un cambio importante por lo que toca a la vacuna antivariólica tuvo lugar en 1919, cuando se determinó que la única vacuna que podría ser aplicada era la elaborada con linfa vacunal de ternera preparada con pulpa emulsionada con glicerina. De acuerdo con el Departamento de Salubridad Pública, se trataba de un recurso más seguro que la vacuna de brazo a brazo (no había manera de que transmitiera la sífilis, por ejemplo), además de que sería mucho más factible garantizar su constante e ilimitada producción, distribución y su masiva aplicación. [21](#ch06.ftn.021)\nEl entusiasmo y la confianza depositada en la vacuna llevó a que el 27 de septiembre de 1923 se celebrara en la ciudad de México el primer “Día de la Vacuna” en el marco de la Semana de Salubridad. De acuerdo con sus organizadores, el público requería saber cuáles eran las consecuencias que sobrevendrían en la niñez no vacunada, motivo por el cual se asentó lo que se cita a continuación: “Sea usted cuidadoso de la salud de sus hijos y no aumente el dolor de verlos enfermos, deformes o ciegos, el remordimiento de saber que usted es el único responsable\n[de su desgracia por no haberlos vacunado”.] [22](#ch06.ftn.022) El rostro del mal se ilustró de la siguiente manera durante la celebración:\nPocas enfermedades -quizá ninguna— son tan repugnantes como la viruela. Imaginaos la linda cara de un niño convertida en una enorme y asquerosallaga. Centenares o millares de pústulas cubriendo materialmente la cara, el tronco o los miembros; propagándose con dolores tremendos, a la boca, a los ojos, a todas partes, y que al reventarse harán chorrear pus a todo elcuerpo y al curar, si es que curan, harán de aquella cara, antes hermosa, una cara deforme, acribillada de cicatrices y en la cual se habrá apagado para siempre la luz de los ojos dejando al niño ciego. ¡Y pensar que el sufrimiento y la deformidad o la muerte de ese niño podrían haberse evitadotan fácilmente con tan solo vacunarlo!LA VACUNACIÓN ES SENCILLA, NO ES DOLOROSA, NO HACE SUFRIR AL NIÑO NINGÚN RIESGO Y ES DE RESULTADOS SEGUROS CONTRA LA VIRUELA.\n[23](#ch06.ftn.023)\nCon alusiones a la deformidad, al dolor, al sufrimiento y a la muerte de la niñez, durante el Día de la Vacuna se recalcó la importancia que tenía que los habitantes acudieran a recibirla voluntariamente. Para ello, fueron instaladas numerosas oficinas temporales de vacuna en jardines y plazas -como Garibaldi, la Ciudadela y la Alameda-, en calles y mercados, así como en los palacios municipales de San Angel, Tlalpan e Iztapalapa.\n[24](#ch06.ftn.024) Además, los habitantes de la ciudad de México tenían la opción de acudir a las Oficinas de Vacuna permanentes que se encontraban ubicadas en diversos rumbos de la capital.\nLa promesa de calma, seguridad y certeza que encerraba la vacuna antivariólica llevó a que el 27 de marzo de 1925 se expidiera el “Reglamento impreso sobre la vacunación y revacunación de la viruela en\n[México”. En éste se estableció que la obligatoriedad era incuestionable debido a que “sería absurdo…esperar los destrozos del mal para atacarlo, en vez de prevenir”, acotándose que la viruela:]\nes una enfermedad cuyo desarrollo obedece simplemente a la falta de cultura de los habitantes de un país, ya que disponiéndose de una vacuna queinmuniza por lo menos temporalmente contra ella, no hay consideración que justifique el abstenerse de usarla; y es por otra parte una de las obligaciones fundamentales del Estado, acudir en defensa de los habitantes, imponiéndoseles los medios que asegurasen la salud y la vida.\n[25](#ch06.ftn.025)\nEl Reglamento determinó la obligatoriedad de la vacuna en los recién nacidos, adultos y ancianos; únicamente las personas que contaran con un certificado de vacunación quedaban exentas; los inmigrantes al entrar al país serían vacunados en caso de no presentar el certificado correspondiente; y todas las personas serían revacunadas después de cinco años de haber recibido la primera vacuna. Las penas (arrestos de 36 a 48 horas, o hasta acceder a ser vacunado) y las multas en casos de desobediencia fueron contempladas en la legislación.\n[26](#ch06.ftn.026)\nPara garantizar la adecuada aplicación de la vacuna, el Departamento de Salubridad Pública se abocó a proveer gratuitamente de linfa vacunal de ternera a las oficinas y centros de vacuna, al igual que a los médicos diplomados que la solicitaran para aplicarla en sus consultorios privados. Las autoridades de salud también determinaron que en las localidades carentes de servicios de vacuna o de médicos titulados, la vacunación o revacunación podría ser efectuada por personas que cumplieran con los requisitos de “honorabilidad y buenas costumbres”, y quienes recibirían las “instrucciones verbales y prácticas convenientes”.\n[27](#ch06.ftn.027) [La esperanza depositada en la aplicación sistemática, obligatoria y cotidiana de la vacuna para contener el mal se reflejó en el Código Sanitarios de los Estados Unidos Mexicanos de 1926, así como en el de 1934. El Código de 1926, nutrido de una terminología bélica, subrayó que para el combate de la enfermedad era imprescindible identificar, separar y tratar a los grupos o sectores sociales considerados como en riesgo de contraer o de propagar enfermedades infecto-contagiosas; reiteró que la vacuna era obligatoria en todos los niños menores de cuatro meses; que los adultos que no la hubiesen recibido requerían hacerlo y que la revacunación era igualmente obligatoria.] [28](#ch06.ftn.028) Además, para contener o prevenir brotes de viruela y de otras enfermedades infecciosas, se determinó que los médicos titulados y debidamente registrados tenían la obligación de dar aviso de cualquier caso confirmado o bien, de cualquier sospecha sobre la presencia de personas con enfermedades transmisibles a las autoridades. De igual forma, los directores de hospitales, escuelas, fábricas y talleres, así como cualquier otra persona que tuviese conocimiento de alguna persona o grupo de personas portadora de alguna enfermedad transmisible, requería notificarlo al Departamento de Salubridad. Asimismo, se determinó que los directores de las escuelas oficiales y particulares de la federación tenían la obligación de vigilar que sus subalternos, empleados o educandos se vacunaran o revacunaran de acuerdo con lo establecido por la ley. Unicamente así, se asentaba, sería posible “evitar por todos los medios posibles el desarrollo de enfermedades transmisibles de carácter tan grave…(y) que tanto contribuyen al incremento de la mortalidad…”. [29](#ch06.ftn.029)\nLa aplicación obligatoria, masiva y cotidiana de la vacuna en los habitantes de los diferentes estados de la República despertó viejos temores e intensificó los rumores: temor llano y simple a la enfermedad, pero también temor a su cura: a recibir o aplicar la vacuna. Los miedos por parte del público no eran del todo injustificados: temor ante la posibilidad de enfermar al recibir vacunas contaminadas; temor a que la vacuna no funcionara; así como temor frente a la presencia de los agentes de vacunación, hombres y mujeres ajenos y extraños a las comunidades a\n[las que llegaban con la consigna de vacunar a como diera lugar. Aunado a lo anterior, en ocasiones los niños entraban en shock o tenían convulsiones después de ser inmunizados. Pero la vacuna también podía ser fatal: por la contaminación del virus vacunal o cuando se vacunaba a una persona cuyo sistema inmunológico se encontraba extremadamente debilitado. Frente a la posibilidad de enfermar de viruela, pero también ante la vacuna y los agentes de vacunación, el miedo se mantenía en estado de miedo.]\nENTRE EL DEBER Y EL TEMOR: LOS AGENTES DE VACUNA\nEl anhelo por parte de las autoridades de vacunar al mayor número posible de personas llevó a que a partir de la década de 1920 aumentara el número de los centros y oficinas permanentes e itinerantes que ofrecían el servicio de vacuna a lo largo del territorio nacional. Por lo que se refiere a la ciudad de México, operaban las Oficinas de Vacuna Fernando Malanco, Doctor Iglesias, Doctor Jenner, Doctor Balmis, Doctor Luis Muñoz y la Doctor Miguel Muñoz, así como diez oficinas foráneas de vacunación creadas en 1922. El servicio también se ofrecía de manera gratuita en las iglesias, como en el Sagrario Metropolitano; en templos protestantes, como El Mesías (ubicado en la 4a. calle de Balderas);\n[30](#ch06.ftn.030) así como en los Centros de Higiene Infantil instalados en las colonias más pobres y densamente pobladas de la capital entre 1922y 1927. [31](#ch06.ftn.031) Además en fechas festivas, como los días 12 de diciembre cuando se esperaba la afluencia de grandes contingentes de personas a la capital, se organizaban campañas extraordinarias de vacunación. Un ejemplo de lo anterior tuvo lugar en diciembre de 1931, cuando ante la inminente llegada de numerosos visitantes y posibles portadores de enfermedades infecciosas a la capital, y en particular por el ingreso del “elemento indígena y de la clase humilde” a la Villa de Guadalupe, el Departamento de Salubridad Pública instaló tres carpas equipadas con el mobiliario y los instrumentos [ requeridos para vacunan Los agentes de vacuna durante quince días aplicaron la linfa vacunal de ternera a un promedio de entre 200 y 400 personas diariamente (en dos turnos), con y sin el consentimiento de los peregrinos, además de canalizar a todo enfermo de viruela, varicela y lepra a diversos hospitales al margen de la oposición.] [32](#ch06.ftn.032)\nEl temor a que la viruela adquiriera proporciones epidémicas, un rumor cotidianamente alimentado por la prensa que daba a conocer información referente al avance del mal, llevó a que el trabajo de las llamadas Brigadas Ambulantes de Vacunación se intensificara. Conformadas por estudiantes de medicina, enfermeras tituladas y agentes de vacunación, las Brigadas recorrían los barrios, las colonias y las vecindades a bordo de automóviles o camiones en búsqueda de cualquier indicio, sospecha, rumor o certeza de la presencia de personas con viruela. Las Brigadas, cabe señalar, también se presentaban sorpresivamente en talleres, fábricas y escuelas portando los instrumentos necesarios para aplicar el recurso preservativo.\nEn ocasiones la aproximación de las Brigadas Ambulantes desató rechazo y temor, tal y como aconteció en junio de 1923. De acuerdo con el Departamento de Salubridad Pública, durante los dos meses previos se había registrado un considerable aumento en el número de casos de viruela en la capital. Para contener el peligro se determinó que las Brigadas procederían a vacunar “por focos”. Es decir, después de recibir aviso de que en una casa o habitación se encontraba un enfermo de viruela, los vacunadores procederían a vacunar a todos los habitantes de esa casa, a los de las casas vecinas y a los de cuatro manzanas a la redonda. En junio de 1923 las Brigadas concentraron sus actividades en dos focos que de acuerdo con las autoridades representaban un peligro inminente para la salud de la colectividad. El primero en el barrio de Tepito, y el segundo “por las calles de Santa Cruz Acatitla”. La presencia de los vacunadores, el cerco impuesto a los habitantes y la aplicación de la vacuna en portadores o no de la enfermedad, provocó escenas de pánico en las vecindades. En una de ellas, y de acuerdo con el periódico El Universal, el temor se generalizó cuando la portera anunció a\n[gritos que se aproximaban los “hombres del lancetazo”: la “muchedumbre desaparecía como tragada por la tierra; los patios quedaban vacíos de gente que abandonaba la ropa sucia, los tendederos, los botes de agua”, o lo que estuviera haciendo. Un agente de la Brigada presente en el barrio de Tepito y quien solicitó el anonimato, relató al periódico lo que se cita a continuación: “a más de mil personas hemos tenido que sacar de sus escondites debajo de las camas” y en más de cuatro ocasiones “nos hemos enfrentado con Valientes’ quienes ante la lanceta de la vacuna responden a puñaladas”.] [33](#ch06.ftn.033) Como se puede apreciar, el temor a la “lanceta” estaba presente no sólo entre las personas que recibirían la vacuna sino también entre los médicos y las enfermeras, quienes se jugaban la vida “a cambio de dar un certero lancetazo en el brazo de algún mugroso”. [34](#ch06.ftn.034)\nLas autoridades sanitarias también recibían informes de los vacunadores en los que asentaban que los directores de diversos planteles educativos se negaban a permitirles el ingreso a las escuelas por el temor que su presencia suscitaba entre los niños y sus padres.\n[35](#ch06.ftn.035) También, las Oficinas de Vacuna con frecuencia solicitaban al gobernador del Distrito Federal el envío de gendarmes para “evitar las dificultades que continuamente suscitan las personas que son conducidas para su vacunación”. [36](#ch06.ftn.036)\nLa esperanza depositada en la vacuna antivariolosa por las autoridades de salud condujo a que durante las décadas de 1930 y 1940 se ampliara considerablemente el radio de acción de las Brigadas de Vacunación a numerosas áreas rurales.\n[37](#ch06.ftn.037) Es decir, si lo que se deseaba era extender [la acción sanitaria hasta los más apartados rincones del país, sanear el campo y fomentar la higiene rural, la labor desempeñada por las brigadas de vacunación fue fundamental: requerían llevar la vacuna a todos los pueblos, rancherías y comunidades para “acorralar a la viruela en sus más recónditos reductos”.] [38](#ch06.ftn.038) Así, los estados de Guerrero, Hidalgo, Michoacán, Morelos, Oaxaca, Puebla, Tlaxcala y Zacatecas, entre otros (cuadro 1), fueron recorridos por las Brigadas de Vacunación. Estas, estaban integradas por un médico en jefe y por un número variable de practicantes, enfermeras o enfermeros de acuerdo con el número de casos de viruela o de brotes epidémicos registrados por las autoridades.\nLa incertidumbre era el común denominador en las labores de los vacunadores: después de prolongados recorridos, pernoctando en jacales o en escuelas, o bien en campamentos improvisados, llegaban a localidades que desconocían; se enfrentaban a la cautela o renuencia de los pobladores quienes “se escondían en sus sembradíos, en parajes recónditos de las inmediaciones”, o quienes optaban por emigrar a las comunidades más cercanas huyendo de la vacuna. En ocasiones los vacunadores también se enfrentaban a la agresión de los pobladores, motivo por el cual solicitaban el resguardo de un “piquete o por lo menos de una pareja de soldados”, o bien, optaban por desempeñar sus labores armados.\n[39](#ch06.ftn.039)\nEn este sentido, en febrero de 1946 las autoridades sanitarias del estado de Guanajuato se vieron en la necesidad de estudiar la manera de proteger mejor la vida de los vacunadores, debido a que “en multitud de casos” se topaban con hostilidad y agresión por parte de los habitantes de rancherías y despoblados. Las autoridades estatales determinaron que para vacunar, “las carreteras y caminos que conducen al poblado de San Juan serán cubiertos por nuestras brigadas sanitarias, aprovechando la afluencia de feligreses que allá se encaminan con motivo de las fiestas de La Candelaria”.\n[40](#ch06.ftn.040) En el estado de Jalisco, los vacunadores expresaron en agosto de 1947 que entre los obstáculos a vencer destacaba un rumor que infundía y avivaba el temor a la vacuna entre la población: si se dejaban vacunar, morirían en menos de 24 horas. [41](#ch06.ftn.041) En este sentido, el Dr. Francisco [ Cavaría, Jefe de la Brigada de Vacunación núm. 2 de la Cuenca de Tepalcatepec del estado de Michoacán, relató que en junio de 1949 en el poblado de San Antonio, al que calificó de “rebelde”, el convencimiento, la persuasión y el esfuerzo de los agentes había sido inútil: “el populacho se reveló y vociferó llenándonos de insultos y negándose a vacunar, por lo que peligrando la vida del personal se optó por retirarnos”. De acuerdo con Cavaria, únicamente fue con la ayuda del señor cura “quien desde el púlpito abogó por la necesidad de aceptar la vacuna”, que fue posible aplicar la vacuna antivariólica.] [42](#ch06.ftn.042)\nEl anhelo de vacunar y la esperanza de terminar con el mal también ocasionó la muerte de algunos agentes de vacunación, como en el caso de la enfermera Lucía Salcido Valdez, asesinada durante una campaña de vacunación en un poblado del estado de Sinaloa en 1946. De acuerdo con una de las versiones de lo ocurrido, Lucía, en compañía de tres enfermeras, un médico y un oficial sanitario, arribó al poblado de Aguascalientes durante la madrugada del 14 de febrero para dar seguimiento a una intensa campaña de vacunación orquestada por las autoridades en las rancherías ubicadas en la frontera entre los estados de Durango y Sinaloa. Después de vacunar a personas de todas las edades, casa por casa (31 casas) y faltando dos casas para concluir la jornada, la Brigada llegó a la casa de la Sra. Aurelia viuda de Meza donde tres vecinos jugaban una partida de “Malilla”. Las enfermeras comenzaron a vacunar a los infantes y cuando alguien les preguntó si la vacuna también era para los adultos, ellas respondieron que la vacuna era para todos porque la viruela no distinguía entre niños, jóvenes o adultos. Un jugador de naipes, el señor Antonio Valdés —prófugo de la justicia, con “fama de bragado” y armado con una pistola 38— se negó a ser vacunado. Amenazó a los integrantes de la Brigada, tomó a las enfermeras como rehenes y huyó con ellas. Las compañeras de Lucía lograron escapar, ella no. Al día siguiente, al amanecer, las autoridades estatales “bajo las entrelazadas ramas espinosas de un ‘bainero’ descubrieron el cuerpo semidesnudo, sin ropa interior, con el uniforme blanco desgarrado y tinto de sangre\n[de la enfermera”.] [43](#ch06.ftn.043) Tenía cinco heridas de bala; murió a las pocas horas. Lucía fue declarada heroína, muerta en el cumplimiento de su deber: la aplicación de la vacuna antivariolosa. [44](#ch06.ftn.044)\nPRECAUCIONES Y CAUTELAS\nLa aplicación sistemática, masiva y obligatoria de la vacuna contra la viruela, así como la mayor y más tenaz producción y empleo de recursos de origen biológico para contener la diseminación de diversas enfermedades infecciosas, fueron acompañados de la publicación de numerosas precauciones y cautelas destinadas al público en general. Se consideraba como imprescindible que los habitantes del país tuvieran los conocimientos necesarios para distinguir entre una vacuna “verdadera” y una “falsa vacuna”; requerían también saber que una vacuna de dudosa procedencia e incorrecta aplicación podía transmitir enfermedades, y que únicamente se podía confiar en los agentes de salud debidamente preparados y autorizados para vacunar. Vecinos, amigos o curanderos no podían por ningún motivo vacunar. Lo anterior lejos de crear una sensación de tranquilidad y de sosiego, en ocasiones incrementó el clima de inseguridad e incertidumbre frente a ese recurso preventivo.\nUna y otra vez las autoridades de salud recalcaron que la vacuna era segura, que no representaba ningún peligro para la salud de niños y adultos. En libros, revistas, periódicos y hojas sueltas se daban a conocer los cuidados y las precauciones que las personas requerían atender antes, durante y después de la vacuna. Las temáticas incluidas en ese vasto catálogo de educación y propaganda sobre las virtudes de la vacuna, incluía temáticas como las siguientes: ¿Lancetas o agujas para vacunar? ¿Vacunar a los recién nacidos o esperar a los cuatro meses de edad? ¿Cómo distinguir entre una vacuna “verdadera” y una falsa “vacuna”? ¿Cómo saber si la vacuna prendió?\n[En 1919 el médico Baeza Alzaga determinó que el mejor instrumento para vacunar era la lanceta y aconsejaba a los padres esperar a que sus hijos cumplieran tres o cuatro meses “a fin de que pueda ser vacunado con resultados seguros. Esperar más tiempo es peligroso, porque la viruela puede aparecer, y es, además inconveniente, porque a medida que crece el niño se desarrolla más su cerebro y se da cuenta mejor de la operación que se le practica, hecho que le ocasiona cierto terror, y hay que evitar por ternura y hasta por razones de salud las sensaciones desagradables”.] [45](#ch06.ftn.045) En 1926, otro médico y ferviente defensor de la vacuna -José Joaquín Izquierdo-, determinó que tanto el público en general como los agentes de vacuna requerían saber que los niños sí podían ser vacunados desde el nacimiento (y no a partir de los 3 o 4 meses); determinó que el lugar más apropiado para inocular era el brazo y no el muslo (algunas mujeres preferían ese lugar para no quedar con una marca en un lugar visible), y subrayaba que el aseo antes de la vacuna era imprescindible para evitar cualquier complicación. En la opinión de Izquierdo, los mejores instrumentos para aplicar la vacuna eran: las escarificaciones con lanceta; el método del cincelito (especie de desatornillador pequeño con un extremo moderadamente afilado), o bien el método de las punturas múltiples (realizado con una aguja ordinaria de coser). [46](#ch06.ftn.046)\nLas precauciones, cautelas, sugerencias y recomendaciones referentes a cuándo, cómo, dónde y de qué manera vacunar o recibir la vacuna, llevaron a que en 1928 se distribuyera en la ciudad de México un pequeño tríptico publicado por el Departamento de Salubridad Pública. En éste se reiteraba que si bien la vacuna era benéfica y necesaria, únicamente era inofensiva si “la linfa que se usa proviene de terneras sanas”. Pero, ¿cómo podía el público tener absoluta certeza? La proliferación de recomendaciones, sugerencias, avisos y señales o indicios de alarma, confundía, alimentaba el temor y podía disuadir la aceptación voluntaria de la misma entre hombres, mujeres y niños.\nDe acuerdo con las recomendaciones e información publicadas en el tríptico de 1928, la vacuna no interfería con las actividades cotidianas y tampoco era contraproducente o peligroso bañarse después de ser vacunado. Lo que sí era necesario o esencial, era que los padres de bebés\n[y niños, o que los adultos vacunados prestaran mucha atención a las señales e indicios que mostraban si la vacuna había prendido o no. Pero al margen de las cautelas, era tanta la esperanza depositada en la vacuna que incluso se invitó a que la población se autovacunara: “Usted mismo se puede vacunar. Si en la población donde usted vive no hay médico ni Delegado Sanitario, decídase a vacunarse por sí mismo, y a vacunar a sus familiares, a sus amigos, a sus sirvientes”.] [47](#ch06.ftn.047)\nCONSIDERACIONES FINALES\nLa aplicación sistemática, masiva y cotidiana de la vacuna durante las décadas de 1920 a 1940, la restricción del número de infectados y el control de cualquier posible foco de contagio figuraron entre los principales objetivos de las autoridades de salud. Si bien las cifras de mortalidad por viruela declinaron de manera pronunciada y constante a partir de la década de 1920, y si bien en 1952 el entonces presidente de la república, Miguel Alemán Valdés declaró que la viruela había sido erradicada del país (cuadro 2),\n[48](#ch06.ftn.048) la aceptación voluntaria de la vacuna, o bien, vacunar, no estuvieron exentos de miedo y temor.\nRecibir la vacuna era para algunas personas “la profanación más criminal y repugnante de que la falsa ciencia médica hace objeto al organismo humano. El pus inmundo y más asqueroso extraído de un animal inoculado es inyectado en la sangre de los seres humanos… La vacuna obligatoria es el grado de salvajismo más elevado que se presenta a la humanidad en su falsa civilización”.\n[49](#ch06.ftn.049) Para otros, la vacuna era una especie de “talismán” que preservaba a los individuos de tan temible enfermedad. Pero fuese que se considerara a la vacuna como un recurso inmundo o como un talismán protector, su aplicación sistemática y cotidiana era una práctica intrépida que prometía ofrecer una resistencia muy particular a la colectividad, una resistencia invisible. [La extinción de la viruela se sustentó por primera vez en técnicas controladas y la idea de aniquilar para siempre la plaga se perfiló como algo verdaderamente posible. Sin embargo, la resistencia invisible provocada por la vacuna no disipó la persistencia del miedo a enfermar, el temor a vacunar, como tampoco, el temor a ser vacunado. Vacuna y miedo no se pueden deslindar.]\nBIBLIOGRAFIA\nSiglas y referencias\nAHSSA. Archivo Histórico de ia Secretaría de Salud, México.\nBoletín de Departamento de Salubridad Pública, 1919, 1927, 1928.\nDiario Oficial, 1926.\nEl Informador, 1923, 1947.\nEl Universal, 1923, 1946, 1949.\nAGOSTONI, Claudia, “Historia de un escándalo. Campañas y resistencia contra la difteria y la escarlatina en la ciudad de México, 1926-1927”, Claudia AGOSTONI (coord.), Curar, sanar y educar…, en prensa.\n____(coord.), Curar, sanar y educar Salud, enfermedad y sociedad enMéxico, siglos XIX-XX, México, UNAM, Instituto de Investigaciones Históricas, Instituto de Ciencias Sociales y Humanidades, Benemérita Universidad Autónoma de Puebla, en prensa.\n____, “Las Mensajeras de la Salud. Enfermeras visitadoras en la ciudad de México durante la década de los 1920”, Estudios de Historia Moderna y Contemporánea de México, 33, 2007, pp. 89-120.\n____, “Popular Health Education and Propaganda in Times of Peace and War in Mexico City, 1890s-1920s” American Journal of PublicHealth, 96, num. 1, enero de 2006, pp. 52-61.\nALLEN, Arthur, Vaccine. The Controversial Story of Medicines Greatest Lifesaver, Nueva York, W. W. Norton, 2007.\nARÉCHIGA, Ernesto, “Educación, propaganda o ‘Dictadura sanitaria’. Estrategias discursivas de higiene y salubridad públicas en el México posrevolucionario, 1917-1945”, Estudios de Historia Moderna yContemporánea de México, 33, 2007, pp. 56-88.\n____, “‘Dictadura sanitaria, educación y propaganda higiénica en el México Revolucionario, 1917-1934”, DYNAMIS, 25, 2005, pp.117-143.\nBAEZA ALZAGA, Joaquín, “Un medio que debe ponerse en práctica para la extinción de la viruela en la república mexicana”, Memoria del VCongreso Médico Mexicano, Puebla de Zaragoza,, enero 9-16, 1918, México, Dirección de Talleres Gráficos, 1920, pp. 270-279.\nBERMÚDEZ, Salvador, “Trabajos académicos. La vida y obra de Jenner”, Gaceta Médica de México, t. LXXVI, núm. 5, 31 octubre de 1946, pp.297-310.\n[BRIONES, Aurelio, “Breves consideraciones acerca de la higiene en cortas poblaciones y sus relaciones con el Consejo de Salubridad”, Memoriadel VII Congreso Médico Nacional, verificada en la ciudad de Saltillo, Coahuila del24 al30 de septiembre de 1922, México, Talleres Gráficos de la Nación, 1923, vol. 2, pp. 156-159.]\nCARRILLO, Ana María, “Estado de peste o estado de sitio?: Sinaloa y Baja California, 1902-1903”, Historia Mexicana, núm. 4, abril-junio 2005, pp. 1049-1103.\n____, “Los difíciles caminos de la campaña antivariolosa en México”, Ciencias, junio-diciembre 55-56, 1999, pp. 18-25.\nCOLGROVE, James, State of Immunity. The Politics of Vaccination inTwentieth-Century America, Berkeley, University of California Press, 2006.\nCOOPER, Donald, Las epidemias en la ciudad de México, 1761-1813, México, Instituto Mexicano del Seguro Social, 1980.\nCOOTER, Roger, “Of War and Epidemics: Unnatural Couplings, Problematic Conceptions”, Social History of Medicine, 16, núm. 2, 2003, pp. 283-302.\nD’ARDOIS, Germán, “La viruela en la Nueva España”, Enrique FLORESCANO y Elsa MALVIDO (eds.), Ensayos sobre la historia…, t. 1, pp. 237-248.\nDELUMEAU, Jean, El miedo en occidente (siglos XVI-XVIII). Una ciudad sitiada, Madrid, Taurus, 2002.\nDEPARTAMENTO DE SALUBRIDAD PÚBLICA, Memoria de los trabajos realizadospor el Departamento de Salubridad Pública, 1925-1928, México, Ediciones del Departamento de Salubridad Pública, t. 1, 1928.\n____, Código Sanitario de los Estados Unidos Mexicanos, Edición oficial, México, Imp. Manuel León Sánchez, 1926.\nDURBACH, Nadja, Bodily Matters. The Anti-Vaccination Movement in England, 1853-1907, Durham and London, Duke University Press, 2005.\nEROSA -BARBACHANO, Arturo, “Desde la Independencia (1821) hasta la erradicación”, Enrique FLORESCANO y Elsa MALVIDO (comps.), Ensayossobre la historia…, t. 2, 1992, pp. 545-550.\nFERNÁNDEZ DE CASTRO, Jorge, “La erradicación de la viruela en México”, Gaceta Médica de México, vol. 33, núm. 2, 1997, pp. 99-106.\nFERNÁNDEZ DEL CASTILLO, Francisco, Los viajes de Don Francisco Xavierde Balmis. Notas para la historia de la Expedición Vacunal de España aAmérica y Filipinas (1803-1806), México, Sociedad Médica Hispano Mexicana, 1985.\n[FLORESCANO, Enrique y Elsa MALVIDO (comps.), Ensayos sobre la historiade las epidemias en México, México, Instituto Mexicano del Seguro Social, 1992.]\nGARCÍA SÁNCHEZ, Felipe, Heliodoro CELIS SALAZAR y Carlos CARBONEY MORA, “Viruela en la República Mexicana”, Salud Pública de México, 34, 1992, pp. 296-306.\nHOPKINS, Donald R., The Greatest Killer: Smallpox in History, Chicago, University of Chicago Press, 2002.\nIZQUIERDO, José Joaquín, “La práctica y los resultados de la vacunación”, Gaceta Médica de México, 57, 1926, pp. 304-317.\nJENNER, Edward, An Inquiry Into the Causes and Effects of the Variolae Vaccinae, Londres, Sampson Law, 1798.\nMONJARÁS, Jesús E., “Acción social en la salubridad y la higiene, la. parte”, Gaceta Médica de México, 60, 1929, pp. 119-122.\nNEEDELL, Jeffrey D., “The Revolta Contra Vacina of 1904: The Revolt Against Modernization in Belle-Epoque Rio de Janeiro”, HispanicAmerican Historical Review, 67, 1987, pp. 233-269.\nOCHOA, Alfonso R., “Un nuevo esfuerzo en pro de la higiene”, Gaceta Médica de México, t. LV, julio de 1923, pp. 673-675.\nRAMIREZ, Susana, Luis VALENCIANO, Rafael NÁJERA y Luis ENJUANES (eds.), La Real Expedición Filantrópica de la Vacuna. Doscientos añosde lucha contra la viruela, Madrid, CSIC, 2004.\nRODRÍGUEZ, Martha Eugenia y Xóchitl MARTÍNEZ BARBOSA (coords.), Historia general de la medicina en México. Medicina novohispana. Siglo XVIII, México, Facultad de Medicina, Universidad Nacional Autónoma de México, Academia Nacional de Medicina, 2001.\nRODRÍGUEZ, Martha Eugenia, “Acciones contra las epidemias”, Martha Eugenia RODRÍGUEZ y Xóchitl MARTÍNEZ BARBOSA (coords.), Historiageneral de la medicina…, pp. 351-356.\nRODRÍGUEZ DE ROMO, Ana Cecilia, “Inoculación, economía y estética: tres dilemas en la lucha contra la viruela”, Martha Eugenia RODRÍGUEZ y Xóchitl MARTÍNEZ BARBOSA (coords.), Historia general de lamedicina…, pp. 357-364.\nROMO, Alejandro, “Estudio crítico de la campaña que el Consejo Superior de Salubridad hizo contra el tifo en 1915-1916”, tesis presentada en el examen profesional de médico cirujano, México, Facultad de Medicina, Universidad Nacional Autónoma de México, 1918.\nRUIZ, José, “Causas de la ceguera en México”, Memoria del CongresoMédico Mexicano, Puebla de Zaragoza, enero 9-16, 1918, México, Dirección de Talleres Gráficos, 1920.\n[SEVCENKO, Nicoalu, A Revolta da Vacina. Mentes insanas em corpos rebeldes, Río de Janeiro, Ed. Scipione, 1993.]\nSMITH, Michael M., “Balmis en la Nueva España: Cuba, Guatemala y México”, en Susana RAMÍREZ et al. (eds.) La Real Expedición…, pp. 119-146.\nTANCK DE ESTRADA, “Muerte precoz. Los niños en el siglo XVIII ”, Pilar GONZALBO AIZPURU, Historia de la vida cotidiana en México. El siglo XVIII…, pp. 213-245.\nVIESCA TREVIÑO, Carlos, “La expedición de la vacuna contra la viruela”, Martha Eugenia RODRÍGUEZ y Xóchitl MARTÍNEZ BARBOSA (coords.), Historia general de la medicina…, pp. 365-371.\nNotas al pie\n[* Este trabajo de investigación se benefició del apoyo del Proyecto PAPIIT IN400807-3 de la Dirección General de Asuntos del Personal Académico de la Universidad NacionalAutónoma de México. Agradezco a María Eugenia Beltrán, Laura Rojas Hernándezy a Juan Carlos de la Peña su eficaz ayuda en las interminables búsquedas en diversosarchivos. Asimismo, estoy en deuda con los participantes del Seminario Historia de laVida Cotidiana por sus valiosos comentarios y sugerencias.] [** Instituto de Investigaciones Históricas, UNAM.] [1 Delumeau, El miedo en occidente, pp. 165-167.] [2 Jenner, An Inquiry, 1798; Hopkins, The Greatest Killer, 2002; Bermudez, “Trabajosacadémicos”, pp. 297-310.] [3 La variolización era una práctica antiquísima y en muchos casos condenada porla medicina diplomada. Consistía en la inoculación en una persona sana de materiaextraída directamente de una vesícula de la viruela de un enfermo para provocar unataque benigno de la enfermedad. Sobre la variolización durante las décadas finales del siglo XVIII y las primeras décadas del siglo XIX en México se pueden consultar, entre otros, los siguientes estudios: Cooper, Las epidemias, pp. 79-94 y pp. 113-183; Rodríguez deRomo, “Inoculación, economía y estética”, pp. 357-364; Rodríguez, “Acciones contralas epidemias”, pp. 351-356, y Viesca Treviño, “La expedición”, pp. 365-371.] [4 La manera en la que el organismo responde frente a la vacuna permaneció ocultae inaccesible hasta las décadas finales del siglo XIX y las primeras del siglo XX, cuando lateoría general del germen de la enfermedad, la bacteriología y la inmunología hicieronposible precisar las reacciones del organismo frente a la vacuna. Con ello emergió unavisión complemente diferente de la enfermedad, y el término “vacuna” pasó a referirsede manera genérica para designar a cualquier producto de origen biológico capaz deproducir inmunidad activa. La inmunidad activa se adquiere por medio de las vacunaso antígenos, sustancias que al ser introducidas al cuerpo actúan sensibilizando al organismo de tal forma que éste moviliza las defensas y se forman anticuerpos. Es decir, se trata de una defensa que únicamente se presenta cuando el organismo se pone encontacto con un antígeno o vacuna.] [5 La vacuna Jenneriana -preservada en vivo o de brazo a brazo— recibió una enormedifusión en la Nueva España con Francisco Xavier de Balmis gracias a su peregrinajepor el continente americano y las Filipinas. La expedición de la vacuna y su llegada ala Nueva España en 1804 han sido temáticas ampliamente estudiadas por Fernándezdel Castillo, Los viajes Smith, “Balmis en la Nueva España”, pp. 119-146; SomolinosD’Ardois, “La viruela en la Nueva España”, t. 1, 1982, pp. 237-248; Tanck de Estrada,“Muerte precoz”, pp. 213-245, entre otros autores.] [6 AHSSA, “Apuntes para la Historia de la vacuna en México formados por el Sr.José María Oropeza, Vacunador en Jefe del Servicio de Vacuna anti-variolosa”. Fondo:Salubridad Pública; Sección: Inspección de la vacuna, caja 3, expediente 20, 1921-1922, f. 78-79.] [7 Correspondió al médico Eduardo Liceaga, presidente del Consejo Superior deSalubridad durante el gobierno de Díaz, impulsar una profunda reorganización de losprogramas de vacunación. En 1900, por ejemplo, estableció una Oficina Central deVacuna con la obligación de conservar y propagar la vacuna a nivel nacional; establecióoficinas de vacuna en las colonias y barrios más poblados de la capital, así como en otrasciudades del país, y alentó la presencia de los llamados “vacunadores ambulantes”. Deacuerdo con las cifras proporcionadas por Erosa-Barbachano, durante el gobierno deDíaz fueron vacunadas 717 289 personas en la ciudad de México, y en sus municipalidades 123 578 individuos. Erosa-Barbachano, “La viruela”, p. 547. Un artículo queanaliza las acciones emprendidas para extender la vacuna contra la viruela durante elporfiriato, así como algunas de las respuestas que su aplicación suscitó entre diversossectores sociales es el de Carrillo, “Los difíciles caminos”, pp. 18-25.] [8 Cabe señalar que a partir de 1884 el término “vacuna” pasó a referirse de maneragenérica para designar a cualquier producto de origen biológico capaz de producirinmunidad activa.] [9 Erosa-Barbachano, “La viruela”, pp. 547-548.] [10 Baeza Alzaga, “Un medio que debe ponerse”, pp. 270 y 272.] [11 Ruiz, “Causas de la ceguera”, p. 354.] [12 Agostoni, “Historia de un escándalo”, en prensa.] [13 Un artículo que estudia las modalidades y estrategias que adquirió el combate de la peste bubónica durante los años finales del porfiriato es el de Carrillo, “Estadode peste”, pp. 1049-1103.] [14 La guerra contra el tifo, sus logros y limitaciones fueron estudiados por Romo,“Estudio crítico”.] [15 Sobre la “dictadura sanitaria”, cuyas bases legales se establecieron en la Constitución Política de los Estados Unidos Mexicanos de 1917, ver Aréchiga, “Dictadurasanitaria”, pp. 117-143.] [16 Monjarás, “Acción social”, pp. 119 y 122.] [17 Cooter, “Of War and Epidemics”, pp. 283-302.] [18 Ochoa, “Un nuevo esfuerzo”, p. 673.] [19 Los movimientos antivacuna fueron particularmente vigorosos en Inglaterra, Estados Unidos y en diversos países de América Latina a partir de los años finales delsiglo XVIII. A medida que se estableció la obligatoriedad de la misma, suscitó revueltasy movimientos populares de resistencia. Cabe señalar que en 1904 Río de Janeiro fueescenario de la “revuelta de la vacuna”, analizada con detenimiento por Needell, “The Revolta Contra Vacina ” y Sevcenko, A Revolta da Vacina. Para el caso de Inglaterra y laorganización del “anti-vaccination movement” a partir de 1853 se puede consultar elreciente estudio de Durbach, Bodily Matters; para el caso de Estados Unidos se encuentrael libro de Colgrove, State of Immunity, 2006, entre otros.] [20 Cabe señalar que tan sólo en 1928 el Instituto de Higiene producía sueros antidiftérico, antitetánico y antiescarlatinoso; tuberculina; toxinas diftérica y escarlatinosapara inmunizaciones activas; antitoxina diftérica, vacuna antivariolosa, antirrábica ypertusis.] [21 Durante la década de 1880, Robert Koch anunció que la linfa vacunal si sepreservaba en glicerina, mataba los estreptococos, el tétanos y otros agentes patógenosal tiempo que preservaba la vitalidad del virus. Ver Allen, Vaccine, p. 64.] [22 “Semana de Salubridad, utilidad de la vacuna”, El Universal, 27 septiembre1923, p. 7.] [23 “Semana de Salubridad, utilidad de la vacuna”, El Universal, 27 septiembre1923, pp. 1 y 7.] [24 De acuerdo con el Departamento de Salubridad Pública, tan sólo durante el Díade la Vacuna, recibieron la primera vacuna 3 801 personas y 4 258 fueron revacunadasen la capital. “Vacunación contra viruela a niños escolares, empleados de comerciosy federales”, ahss . Fondo: salubridad pública; secoión: inspección de vacuna, caja 4, exp. 2, f. 27.] [25 “Reglamento impreso sobre la vacunación y revacunación de la viruela enMéxico”, 27 marzo 1925. AHSSA. Fondo: Salubridad Pública, Sección: Servicio Jurídico, vol. 2, expediente 9, fecha 1921-1925.] [26 “Reglamento impreso sobre la vacunación y revacunación de la viruela enMéxico”, 27 marzo 1925. AHSSA. Fondo: Salubridad Pública, Sección: Servicio Jurídico, vol. 2, exp. 9, fecha 1921-1925.] [27 Briones, “Breves consideraciones”, p. 157, y “Reglamento impreso sobre lavacunación y revacunación de la viruela en México”, 27 marzo 1925, AHSSA. Fondo:Salubridad Pública, Sección: Servicio Jurídico, vol. 2, exp. 9, fecha 1921-1925.] [28 “Libro Primero, Título Segundo, Capítulo II. Profilaxis de las enfermedadestransmisibles”, Código Sanitario, 1926.] [29 “Departamento de Salubridad Pública”, Diario Oficial, t. XXXIX, núm. 29, 4diciembre 1926.] [30 “Vacunación antivariolosa en los templos”, 1922. AHSSA. Fondo: SalubridadPública, Sección: inspección de vacuna, caja 3, exp. 22, 1922, 3 fojas.] [31 “Relación de las oficinas de vacuna”, 1922. AHSSA. Fondo: Salubridad Pública, Sección: inspección de vacuna, caja 3, exp. 23, 1922, 1 foja.] [32 “Informe del Servicio extraordinario de vacunación antivariolosa, practicada enla Delegación de Guadalupe Hidalgo, durante el mes de diciembre de 1931”. AHSSA. Fondo: Salubridad Pública; Sección: inspección de vacuna, caja 4, expediente 16, 1932, 10 fojas, foja 3.] [33 “Las brigadas de vacunadores del Departamento de Salubridad”, El Universal,24 junio 1923, pp. 1 y 7.] [34 “Las brigadas de vacunadores del Departamento de Salubridad”, El Universal,24 junio 1923, p. 7.] [35 “Comunicado de la Delegación Sanitaria de Guadalupe Hidalgo sobre el impedimento que impuso la directora de la Escuela Presidente Sarmiento a la aplicación dela vacuna contra la viruela en los alumnos”, AHSSA. Fondo: Salubridad Pública; Sección:Epidemiología; caja 58, exp. 6, 1932, 2 fojas.] [36 “Petición del médico de oficina de vacuna Dr. Balmis”, AHSSA. Fondo, SalubridadPública; sección: inspección de vacuna, caja 4, exp. 8, 1926, foja 2.] [37 De particular trascendencia para lo anterior fue la creación en 1931 de las BrigadasSanitarias Móviles de los Servicios de Sanidad Federal de los Estados, la promulgación de un nuevo Código Sanitario (1934), la creación de los Servicios Coordinados de Salubridad (1936), así como la organización y puesta en marcha de la Campaña NacionalAntivariólica en 1943, entre otros elementos.] [38 Fernández de Castro, “La erradicación”, p. 101.] [39 Fernández de Castro, “La erradicación”, p. 102.] [40 “Protección contra la viruela a la población de Guanajuato”, El Universal, 2febrero 1946, p. 5.] [41 “Una epidemia de variolosis”, El Informador, 20 agosto 1947, p. 3.] [42 “Informe de labores antivariolosas desarrolladas del 26 de mayo al 25 de junio de1949 por el personal de la brigada núm. 2 en la cuenca de Tepalcatepec, Michoacán”, AHSSA Fondo: Secretaría de Salubridad y Asistencia; Sección: Subsecretaría de Salubridady Asistencia, vol. 33, exp. 9.] [43 AHSSA. Folio: SSA; S-SPR, Caja 502, Exp. 4, 1983-1989, “Biografía de LucíaSalcido de Valdés”. Ver también, “Enfermera muerta de siete balazos. Cumplía conhumanitaria misión cuando fue asesinada”, El Universal, 21 febrero 1946.] [44 En el pueblo de la Ventolera, cerca de Pachuca en el estado de Hidalgo, tambiénfueron asesinados a puñaladas los vacunadores Jesús Vizuet Badillo y Francisco de laGuardia en junio de 1949. Ver “Sólo en Ventolera podía registrarse crimen tan absurdo”, El Universal, 9 junio 1949.] [45 Baeza Alzaga,”Un medio”, p. 276.] [46 Izquierdo, “La práctica”, pp. 304-317.] [47 “Contra la viruela: la vacuna” (Tríptico ilustrado de la Sección de Propaganda y Educación Higiénicas del Departamento de Salubridad Pública), AHSSA, Fondo Salubridad Pública; Sección: Servicio Jurídico; vol. 15, exp. 1, 1928, f. 307.] [48 El último caso de viruela en México se notificó el 2 de junio de 1951, en unapoblación en el estado de San Luis Potosí. La viruela se declaró erradicada del país el16 de junio de 1952. Fernández de Castro, “La erradicación”.] [49 “La vacuna antivariolosa”, El Informador, 15 abril 1923, p. 4.]", "language": null, "image": "/book/74593/og_image.jpg", "pagetype": null, "links": ["#skip_target", "/account", "/account/", "/account/user_settings", "/", "/browse", "/search", "/browse", "/account", "/account", "/account/change", "/account/user_settings", "/account/", "/account/saved_items", "/account/search_history", "/account/view_history", "/account/purchase_history", "/account/alerts", "/contact", "/book/74593", null, null, "/search?action=browse&limit=publisher_id:320", "/pub/320/oa_monograph/chapter/2581937", "/search?action=browse&limit=publisher_id:320", "/account/save/chapter:2581937/non_js", "/view_citations?type=book&id=74593", "#info_wrap", "#ch06.ftn.000", null, null, "#ch06.ftn.001a", null, "#ch06.ftn.001", "#ch06.ftn.002", "#ch06.ftn.003", "#ch06.ftn.004", null, "#ch06.ftn.005", "#ch06.ftn.006", "#ch06.ftn.007", null, "#ch06.ftn.008", null, "#ch06.ftn.009", "#ch06.ftn.010", "#ch06.ftn.011", null, "#ch06.ftn.012", "#ch06.ftn.013", "#ch06.ftn.014", null, "#ch06.ftn.015", "#ch06.ftn.016", "#ch06.ftn.017", "#ch06.ftn.018", "#ch06.ftn.019", null, "#ch06.ftn.020", "#ch06.ftn.021", null, "#ch06.ftn.022", "#ch06.ftn.023", "#ch06.ftn.024", null, "#ch06.ftn.025", "#ch06.ftn.026", "#ch06.ftn.027", null, "#ch06.ftn.028", "#ch06.ftn.029", null, "#ch06.ftn.030", "#ch06.ftn.031", null, "#ch06.ftn.032", null, "#ch06.ftn.033", "#ch06.ftn.034", "#ch06.ftn.035", "#ch06.ftn.036", "#ch06.ftn.037", null, "#ch06.ftn.038", "#ch06.ftn.039", "#ch06.ftn.040", "#ch06.ftn.041", null, "#ch06.ftn.042", null, "#ch06.ftn.043", "#ch06.ftn.044", null, "#ch06.ftn.045", "#ch06.ftn.046", null, "#ch06.ftn.047", "#ch06.ftn.048", "#ch06.ftn.049", null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, "/chapter/2581936", "/chapter/2581938", null, null, null, null, "https://www.addtoany.com/share", "http://creativecommons.org/licenses/by-nc-nd/4.0/", "http://creativecommons.org/licenses/by-nc-nd/4.0/", "https://about.muse.jhu.edu/lib/metadata?filename=muse_book_74593&no_auth=1&format=marc&content_ids=book:74593", "https://about.muse.jhu.edu/about/story", "https://about.muse.jhu.edu/publishers", "https://about.muse.jhu.edu/about/discovery-partners/", "https://about.muse.jhu.edu/about/journal-subscribers/", "https://about.muse.jhu.edu/about/book-customers", "https://about.muse.jhu.edu/about/at-conferences/", "https://about.muse.jhu.edu/muse/open-access-overview/", "https://about.muse.jhu.edu/muse/journals/all/", "https://about.muse.jhu.edu/muse/publishers/books/", "/primary/eliot", "https://about.muse.jhu.edu/muse-in-focus/", "https://about.muse.jhu.edu/resources/news/", "https://about.muse.jhu.edu/news/signup/", "https://about.muse.jhu.edu/resources/promotional-materials", "https://about.muse.jhu.edu/resources/muse-presentations", "https://about.muse.jhu.edu/resources/alerts", "https://about.muse.jhu.edu/publishers", "https://about.muse.jhu.edu/librarians", "https://about.muse.jhu.edu/individuals", "https://about.muse.jhu.edu/instructors", "/contact", "https://about.muse.jhu.edu/resources/help-overview", "https://www.facebook.com/ProjectMUSE", "https://www.linkedin.com/company/projectmuse/", "https://twitter.com/ProjectMUSE", "https://about.muse.jhu.edu/about/accessibility/", "/privacy_policy", "/terms_use", "tel:1-410-516-6989", "mailto:muse@jh.edu", "https://muse.jhu.edu", "#top"]}