{"title": "Nuevos movimientos New Age Sectas gnósticas archivos - El Teólogo Responde - IVE-", "author": "El Teólogo responde", "url": "https://www.teologoresponde.org/category/nuevos-movimientos-new-age-sectas-gnosticas/", "hostname": "teologoresponde.org", "description": null, "sitename": "El Teólogo Responde - IVE-", "date": "2017-11-13", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Pregunta:\nEstimado señor:\nLa inquietud que me lleva a consultarle es la siguiente : Debido a mis enfermedades, por los cuales he pasado por diferentes especialistas médicos, se me ofrece la ocasión de ser tratada por un orientador que me ofrece un tratamiento de aromaterapia.\nMi consulta es si puedo, como católica respetuosa de la ley de Dios, someterme a este tratamiento.\nQuedaré muy agradecida de su respuesta, atentamente. ME\nRespuesta:\nEstimada: Yo no soy especialista en este tema, pero le reproduzco a continuación el artículo que ha publicado recientemente la asociación Farmaciencia en su blog, con el fin de la divulgación científica frente al auge de las pseudoterapias. Está firmado por Roi Cal Seijas, licenciado en Farmacia. El mismo aparece también publicado en el Boletín Monográfico de InfoRIES nº 534, dedicado a PSEUDOTERAPIAS Y PSEUDOCIENCIAS.\nEntendemos por aromaterapia la disciplina que usa los aceites esenciales extraídos de ciertas especies vegetales para mejorar el bienestar físico o mental y que se fundamenta en los efectos producidos por los aromas en el organismo. Esta terapia (o pseudoterapia, ya veremos…) tiene su origen en 1935 de mano del químico francés René-Maurice Gattefosé, aunque el uso de los aceites esenciales y de los aromas para tratar enfermedades es muy anterior.\nEn aromaterapia el aceite esencial es administrado por vía inhalatoria, bien de forma directa con difusores/evaporadores o bien en forma de masaje aromaterapéutico, baños aromáticos, cataplasmas, etc. Los olores están compuestos por moléculas volátiles que pueden interaccionar con los receptores de las células olfativas y generar una respuesta. Un aceite esencial o aceite volátil es una mezcla de diversas sustancias químicas (hidrocarburos, alcoholes, ácidos, ésteres, aldehídos, cetonas, enoles y compuestos sulfurados o nitrogenados), extraídas de una fuente vegetal mediante destilación en vapor de agua. Cada aceite esencial es característico de una especie vegetal (o animal, en caso del almizcle) y posee una composición única que le otorga su olor y sabor característico. El uso de aceites esenciales está muy extendido en la elaboración de productos cosméticos por su agradable olor, aunque también se emplean en industria alimentaria para mejorar el sabor.\nAlgunos aceites esenciales que empleamos de forma habitual no pueden ser considerados aromaterapia: el popular bálsamo Vicks Vaporub combina diferentes esencias (menta, eucalipto, trementina…) con una acción balsámica-expectorante útil en resfriados, el aceite de árbol del té aplicado de forma tópica tienen acción bactericida/antifúngica, las esencias con mentol o alcanfor añaden a pomadas antiinflamatorias por su acción rubefaciente, etc.\nEvidencia científica en aromaterapia\nA pesar de que el uso de la aromaterapia está bastante extendido no encontraremos evidencia científica sólida que respalde ninguna de las indicaciones en las que se está empleando. Ciertamente hay mucha literatura y estudio publicados, sin embargo las revisiones más rigurosas siempre concluyen igual: “Baja calidad, tamaño de muestra insuficiente, no se pueden sacar conclusiones, se necesitan más estudios…”. Veamos algunos ejemplos:\n1.- Aromaterapia para el tratamiento del dolor durante el trabajo de parto.\n2.- Aromaterapia y masaje para el alivio de síntomas en pacientes con cáncer.\n3.- Aromaterapia para la promoción de la relajación y el sueño, el alivio del dolor y la reducción de los síntomas depresivos en pacientes con demencia.\n4.- Aromaterapia para el tratamiento de las náuseas y los vómitos posoperatorios.\nUno de los estudios más numerosos fue publicado en el año 2000, en él se incluyeron seis estudios en los que se evaluaba la utilidad de la aromaterapia en el tratamiento o prevención de la ansiedad, aplicada mediante masaje aromaterapeútico. Si bien en un principio estos estudios parecían indicar que el masaje de aromaterapia poseía un ligero y breve efecto ansiolítico, los autores concluyeron que la investigación realizada no fuera lo suficientemente rigurosa como para probar la eficacia de la aromaterapia en el tratamiento de la ansiedad.\nLa dificultad principal en el estudio de la aromaterapia por inhalación es el diseño de un ensayo clínico doble ciego controlado con placebo. Para que los resultados sean confiables se debe ocultar la verdad tanto a los participantes como a los investigadores, algo complicado porque ambos son conscientes del aroma que perciben. Por otra parte, es imposible distinguir si el efecto relajante o la disminución de la ansiedad se debe a la presencia de alguna molécula concreta en la esencia que interacciona con nuestro organismo o al simple hecho de percibir un aroma agradable.\nSí existe una evidencia científica convincente para algunos compuestos presentes en los aceites esenciales cuando éstos se administran por otras vías como la oral, tópica o pulmonar. Algunos aceites esenciales ricos en terpenos son beneficiosos cuando se emplean por vía oral en catarros, bronquitis agudas o sinusitis. El aceite del árbol de té, de la planta Melaleuca alternifolia, posee propiedades antibacterianas y antimicóticas. Sin embargo, insistimos que no todo uso de aceites esenciales debe ser considerado aromaterapia.\nProductos basados en la aromaterapia\nUno de los principales fabricantes de aromaterapia en nuestro país en Pranarom, famosos por acuñar el término “aromaterapia científica”. Si revisamos su vademécum de aromaterapia nos encontraremos con productos e indicaciones como éstas:\nAbeto negro (Picea mariana): cansancio que se manifiesta a primeras horas de la mañana. Mandarina (Citrus reticulata): para un momento de relajación. Mandravasarotra (Cinnamosma fragrans): para reforzar las defensas inmunitarias. Canela de China (Cinnamomum cassia): afrodisíaco. Naranjo amargo (Citrus aurantium ssp): para una vuelta al trabajo sin estrés ni angustia. Yuzu (Citrus junos): obtendrás un gran momento de calma, paz y serenidad en este mundo tan estresante. Pachuli (Pogostemon cablin): mejora de la circulación linfática y venosa.\nNo se ha encontrado una evidencia científica sólida que respalde estos productos para estas indicaciones concretas. El término aromaterapia científica está completamente injustificado y parece corresponder más a un concepto de marketing o publicitario que a una realidad. Estos productos a base de diversos aceites esenciales y las propiedades que les atribuyen se sustentan más en un uso tradicional que en evidencias científicas.\nLos efectos secundarios de la aromaterapia administrada por vía inhalatoria son escasos y leves, principalmente consisten en nauseas, mareos o dolor de cabeza. Por vía oral los aceites esenciales han de manejarse con cuidado ya que algunos poseen una toxicidad importante. Especial precaución debería tenerse en niños y embarazadas, en la que esta vía está desaconsejada. Como cualquier otro producto de fitoterapia habrá que tener en cuenta dosis, interacciones, precauciones y contraindicaciones. Por vía tópica también pueden causar irritación y problemas cutáneos especialmente en personas susceptibles (psoriasis, atopía…).\nConclusiones\nLa aromaterapia, entendida como la utilización de aceites esenciales por vía olfativa para provocar una respuesta en el organismo a través de la interacción con receptores olfativos, es claramente una pseudoterapia que carece de aval científico. Los profesionales sanitarios (médicos, farmacéuticos, enfermeros…) deberían abstenerse de recomendar este tipo de productos. Los colegios profesionales deberían abstenerse de acoger cursos sobre aromaterapia por razones deontológicas.\nAlgunos aceites esenciales contienen moléculas biológicamente activas que pueden resultar eficaces y poseer utilidad terapéutica en ciertas indicaciones. Para que un aceite esencial sea eficaz debe emplearse una vía de administración convencional como para el resto de fármacos (oral, pulmonar, tópica…). La recomendación de un aceite esencial debe hacerse en base a pruebas científicas y no apoyándose en el uso tradicional. Deberá prestarse mucha atención a la toxicidad y a las contraindicaciones y advertir a los pacientes que “natural” no es sinónimo de inocuo.", "language": null, "image": null, "pagetype": "article", "links": ["#content", "https://www.teologoresponde.org/", "http://www.teologoresponde.org/", "https://www.teologoresponde.org/libros-amazon/", "https://www.teologoresponde.org/quienes-somos/", "https://www.teologoresponde.org/institute-incarnate-word-instituto-del-verbo-encarnado/", "https://www.teologoresponde.org/secciones-del-blog/", "https://www.teologoresponde.org/contactenos/", "https://www.teologoresponde.org/2017/11/13/6652/", "https://www.teologoresponde.org/2017/11/13/6652/", "https://www.teologoresponde.org/2017/11/13/6652/", "https://www.teologoresponde.org/author/teologo-responde/", "https://www.teologoresponde.org/2017/11/13/6652/#respond", "https://www.teologoresponde.org/2017/02/15/pecado-someterse-una-sesion-biomagnetismo/", "https://www.teologoresponde.org/2017/02/15/pecado-someterse-una-sesion-biomagnetismo/", "https://www.teologoresponde.org/2017/02/15/pecado-someterse-una-sesion-biomagnetismo/", "https://www.teologoresponde.org/author/teologo-responde/", "https://www.teologoresponde.org/2017/02/15/pecado-someterse-una-sesion-biomagnetismo/#comments", "http://info-ries.blogspot.com.ar", "http://info-ries.blogspot.it/2010/12/boletin-info-ries-n-181.html", "http://info-ries.blogspot.it/2016/07/boletin-info-ries-n-436.html", "https://www.teologoresponde.org/2016/05/18/que-es-la-macrobiotica/", "https://www.teologoresponde.org/2016/05/18/que-es-la-macrobiotica/", "https://www.teologoresponde.org/2016/05/18/que-es-la-macrobiotica/", "https://www.teologoresponde.org/author/teologo-responde/", "https://www.teologoresponde.org/2016/05/18/que-es-la-macrobiotica/#comments", "http://es.aleteia.org/2016/02/22/que-es-la-macrobiotica-una-dieta-inofensiva/", "https://www.teologoresponde.org/2016/05/14/los-mandalas-hijo-pequeno/", "https://www.teologoresponde.org/2016/05/14/los-mandalas-hijo-pequeno/", "https://www.teologoresponde.org/2016/05/14/los-mandalas-hijo-pequeno/", "https://www.teologoresponde.org/author/teologo-responde/", "https://www.teologoresponde.org/2016/05/14/los-mandalas-hijo-pequeno/#respond", "http://sotodelamarina.com/2016/05/Q2/20160513InfoRies.htm#1. Los mandalas y su significado: ¿son inocuos", "https://www.teologoresponde.org/2014/03/21/que-es-mahikari/", "https://www.teologoresponde.org/2014/03/21/que-es-mahikari/", "https://www.teologoresponde.org/2014/03/21/que-es-mahikari/", "https://www.teologoresponde.org/author/teologo-responde/", "https://www.teologoresponde.org/2014/03/21/que-es-mahikari/#comments", "https://www.teologoresponde.org/category/nuevos-movimientos-new-age-sectas-gnosticas/page/2/", "https://www.teologoresponde.org/category/nuevos-movimientos-new-age-sectas-gnosticas/page/6/", "https://www.teologoresponde.org/category/nuevos-movimientos-new-age-sectas-gnosticas/page/2/", "http://teologoresponde.org", "http://www.teologoresponde.org/sugerencias/", "http://teologoresponde.org", "https://www.teologoresponde.org/2016/05/28/los-escritos-luis-lopez-padilla/", "https://www.teologoresponde.org/2016/05/28/los-escritos-luis-lopez-padilla/", "https://www.teologoresponde.org/2017/02/15/pecado-someterse-una-sesion-biomagnetismo/", "https://www.teologoresponde.org/2017/02/15/pecado-someterse-una-sesion-biomagnetismo/", "https://www.teologoresponde.org/2014/03/16/puede-negarse-la-absolucion-a-quien-no-esta-casado-por-la-iglesia/", "https://www.teologoresponde.org/2014/03/16/puede-negarse-la-absolucion-a-quien-no-esta-casado-por-la-iglesia/", "https://www.teologoresponde.org/2014/03/22/que-es-el-eneagrama/", "https://www.teologoresponde.org/2014/03/22/que-es-el-eneagrama/", "https://www.teologoresponde.org/2014/03/16/que-son-las-misas-gregorianas/", "https://www.teologoresponde.org/2014/03/16/que-son-las-misas-gregorianas/", "https://www.teologoresponde.org/2018/02/05/se-puede-bautizar-a-los-ninos-recien-fallecidos/", "https://www.teologoresponde.org/2018/02/05/se-puede-bautizar-a-los-ninos-recien-fallecidos/", "https://www.teologoresponde.org/2018/02/22/son-iguales-todas-las-biblias/", "https://www.teologoresponde.org/2018/02/22/son-iguales-todas-las-biblias/", "https://www.teologoresponde.org/2014/03/16/sentido-de-las-velas-en-el-altar/", "https://www.teologoresponde.org/2014/03/16/sentido-de-las-velas-en-el-altar/", "https://www.teologoresponde.org/2014/03/20/es-mala-la-acupuntura/", "https://www.teologoresponde.org/2014/03/20/es-mala-la-acupuntura/", "https://www.teologoresponde.org/2018/01/30/es-licito-que-los-esposos-practiquen-el-sexo-virtual/", "https://www.teologoresponde.org/2018/01/30/es-licito-que-los-esposos-practiquen-el-sexo-virtual/", "https://www.teologoresponde.org/2014/03/22/son-originales-los-versiculos-de-mateo-16-18-19/", "https://www.teologoresponde.org/2014/03/22/son-originales-los-versiculos-de-mateo-16-18-19/", "https://www.teologoresponde.org/2014/03/16/si-cristo-se-bautizo-de-30-anos-por-que-la-iglesia-bautiza-a-ninos-yo-bebes/", "https://www.teologoresponde.org/2014/03/16/si-cristo-se-bautizo-de-30-anos-por-que-la-iglesia-bautiza-a-ninos-yo-bebes/", "http://wp.me/P4roHU-ko", "https://www.teologoresponde.org/category/fe_catolica/", "https://www.teologoresponde.org/category/religiones_sectas/", "https://www.teologoresponde.org/category/varios/", "https://www.teologoresponde.org/category/familia_matrimonio/", "https://www.teologoresponde.org/category/liturgia/", "https://www.teologoresponde.org/category/bioetica/", "https://www.teologoresponde.org/category/sexualidad/", "http://miguelfuentes.teologoresponde.org", "https://www.facebook.com/elteologoresponde", "https://www.facebook.com/elteologoresponde", "http://wp.me/P4roHU-ko", "http://www.teologoresponde.org/contactenos/", "http://www.catholicqa.org/", "https://ive.org/home/", "https://www.servidorasdelsenor.org/en/", "http://www.instituteoftheincarnateword.org/", "https://www.teologoresponde.org/2017/02/15/pecado-someterse-una-sesion-biomagnetismo/", "https://www.teologoresponde.org/2018/02/05/se-puede-bautizar-a-los-ninos-recien-fallecidos/", "https://www.teologoresponde.org/2018/02/22/son-iguales-todas-las-biblias/", "https://www.teologoresponde.org/2014/03/16/el-problema-pastoral-de-la-masturbacion/", "https://www.teologoresponde.org/2014/03/16/intimidades-en-el-noviazgo-hasta-donde/", "https://www.teologoresponde.org/2014/03/21/conoce-el-demonio-lo-que-pensamos-y-oye-lo-que-decimos/", "https://www.teologoresponde.org/2018/12/10/existen-pecados-ancestrales-catolica-oracion-sanacion-arbol-genealogico/", "https://www.teologoresponde.org/2014/03/20/es-mala-la-acupuntura/", "https://www.teologoresponde.org/2014/03/16/cuando-es-pecado-mirar-una-mujer/", "https://www.teologoresponde.org/2014/03/21/que-pasa-si-un-seminarista-se-enamora-se-pueden-casar-los-sacerdotes-en-el-rito-oriental/", "http://www.teologoresponde.org/", "http://colorlib.com/", "http://wordpress.org/"]}