{"title": "PDF", "author": "PDF", "url": "portal.guiasalud.es/wp-content/uploads/2019/01/pr_1_iacs_protocolo_migranya_profesionales-1.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "• PROTOCOLO PARA EL MANEJO DEL PACIENTE CON MIGRAÑA CRÓNICA\n1\nP ROTOCO LO \nP ARA EL MANEJO DEL P A CIENTE CON MIGRAÑA CRÓNIC A\nRed española  de agencias  de evaluación\nde Tecnologías  y pResTaciones  del sisTema  nacional  de salud• PROTOCOLO PARA EL MANEJO DEL PACIENTE CON MIGRAÑA CRÓNICA2\nEdición: 2016\nEdita: Ministerio de Sanidad Servicios \nSociales e Igualdad\nEdita: Instituto Aragonés de Ciencias de la \nSalud (IACS)\nNIPO: 680-16-053-3\nMaquetación: ARPIrelieve, S. A. Zaragoza• PROTOCOLO PARA EL MANEJO DEL PACIENTE CON MIGRAÑA CRÓNICA3\n“Este documento se ha realizado al am -\nparo del convenio de colaboración sus -\ncrito por el Instituto de Salud Carlos III, \norganismo autónomo del Ministerio de \nEconomía y Competitividad, y el Instituto \nAragonés de Ciencias de la Salud (IACS), \nen el marco del desarrollo de actividades \nde la Red Española de Agencias de Eva -\nluación de Tecnologías y Prestaciones del \nSNS, financiadas por el Ministerio de Sani -\ndad, Servicios Sociales e Igualdad”\nEsta protocolo puede citarse como:\nGrupo de trabajo del Protocolo para el manejo del paciente con migraña crónica. Protocolo \npara el manejo del paciente con migraña crónica. Ministerio de Sanidad, Servicios Sociales e \nIgualdad. Instituto Aragonés de Ciencias de la Salud (IACS); 20165\nGRUPO DE TRABAJO\nMarta Benedicto González.  Médico Especialista en Medicina Familiar y Comunitaria. Centro de Salud \nBombarda. Zaragoza.\nEnrique De la Figuera Wichmann. Médico Especialista en Medicina Familiar y Comunitaria. Centro de \nSalud Delicias Sur. Zaragoza.\nMaría Carmen Gallardo Ganuza.  Médico Especialista en Medicina Familiar y Comunitaria. Centro de \nSalud Ensanche Teruel. Teruel.\nMaría José García Gomara.  Médico Especialista en Neurología. Hospital Royo Villanova. Zaragoza.\nManuel Gracia Naya. Médico Especialista en Neurología. Hospital Universitario Miguel Servet. \nZaragoza.\nAna Latorre Jiménez. Médico Especialista en Neurología. Hospital General San Jorge. Huesca.\nJuan Ignacio Martín Sánchez.  Médico Especialista en Medicina Preventiva y Salud Pública. Instituto \nAragonés de Ciencias de la Salud. Zaragoza.\nMaría José Monzón Monguilod.  Médico Especialista en Neurología. Hospital Royo Villanova. \nZaragoza.\nElena Muñoz Farjas. Médico Especialista en Neurología. Hospital de Alcañiz. Teruel.\nMarta Palacín Larroy. Médico Especialista en Neurología. Hospital Ernest Lluch. Calatayud.\nConsuelo Ríos Gómez.  Médico Especialista en Neurología. Hospital Royo Villanova. Zaragoza.\nSonia Santos Lasaosa. Médico Especialista en Neurología. Hospital Clínico Universitario Lozano Blesa. \nZaragoza.\nCOORDINACIÓN\nÁrea clínica\nManuel Gracia Naya.  Médico Especialista en Neurología. Hospital Universitario Miguel Servet. \nZaragoza.\nÁrea metodológica\nJuan Ignacio Martín Sánchez.  Médico Especialista en Medicina Preventiva y Salud Pública. Instituto \nAragonés de Ciencias de la Salud. Zaragoza.\nRevisión externa\nAna Gago Veiga.  Médico Especialista en Neurología. Hospital Universitario La Princesa. Madrid.\nAntonio Gómez Peligros.  Médico Especialista en Medicina Familiar y Comunitaria. Centro de Salud \nFernando el Católico. Zaragoza.\nRomán Pérez Velasco.  Farmacéutico. Instituto Aragonés de Ciencias de la Salud. Zaragoza.AUT ORÍA Y COLABORA CIONES\n PROTOCOLO PARA EL MANEJO DEL PACIENTE CON MIGRAÑA CRÓNICA• PROTOCOLO PARA EL MANEJO DEL PACIENTE CON MIGRAÑA CRÓNICA6\nPatricia Pozo Rosich.  Médico Especialista en Neurología. Hospital Universtario Vall d’Hebron. \nBarcelona\nFrancisco Javier Viguera Romero.  Médico Especialista en Neurología. Hospital Universitario Virgen \nMacarena. Sevilla\nDISEÑOS GRÁFICOS DEL MATERIAL PARA PACIENTES, FAMILIARES Y CUIDADORES\nIsabel Muniesa.  Graduada en Bellas Artes. Zaragoza.• PROTOCOLO PARA EL MANEJO DEL PACIENTE CON MIGRAÑA CRÓNICA7\n Autoría y colaboraciones  ....................................................................................................................................... 5\n Índice  .............................................................................................................................................................................. 7\n Alcance y objetivos  .................................................................................................................................................. 9\n Metodología  ................................................................................................................................................................. 11\n Fuentes de información consultadas  ............................................................................................... 11\n Términos utilizados  ................................................................................................................................. 11\n Criterios de inclusión  .............................................................................................................................. 11\n Criterios de exclusión  ............................................................................................................................ 11\n Redacción del protocolo  ...................................................................................................................... 11\n Declaraciones de interés  ....................................................................................................................................... 13\n Introducción  .............................................................................................................................................................. 14\n Criterios diagnósticos  ............................................................................................................................................. 15\n Epidemiología  ........................................................................................................................................................... 16\n Patocronia  ................................................................................................................................................................... 18\n Evolución de migraña episódica a migraña crónica  ................................................................. 18\n Factores de riesgo de cronificación  ................................................................................................ 18\n Factores de cronificación modificables  ........................................................................................ 19\n Otros factores  ........................................................................................................................................ 20\n Diagnóstico diferencial  ........................................................................................................................................... 21\n Tratamiento  ............................................................................................................................................................... 22\n Tratamiento sintomático  .................................................................................................................... 22\n Tratamiento preventivo  ..................................................................................................................... 24\n Mantenimiento del Tratamiento preventivo  ................................................................................ 27\n   Criterios de derivación al Servicio de Neurología  .................................................................... 27\n Algoritmos  ................................................................................................................................................................. 29\n Algoritmo diagnóstico de migraña crónica  ............................................................................... 29\n Algoritmo de tratamiento de migraña crónica  .......................................................................... 32\n Material para pacientes, familiares y cuidadores  ........................................................................................ 33ÍNDICE• PROTOCOLO PARA EL MANEJO DEL PACIENTE CON MIGRAÑA CRÓNICA8\n Anexos  ........................................................................................................................................................................ 38\n Anexo 1. Estimaciones del número de personas afectas de migraña\n  crónica en España, por Comunidades Autónomas y Provincias.  .................... 38\n Anexo 2. Escalas para la determinación del impacto de las cefaleas.  ............................. 40\n Anexo 3. Diagnóstico diferencial entre cefaleas crónicas.  ................................................... 42\n Anexo 4. Uso de toxina botulínica tipo A  ................................................................................... 44\n Abreviaturas  ............................................................................................................................................................. 46\n Bibliografía  ................................................................................................................................................................. 47• PROTOCOLO PARA EL MANEJO DEL PACIENTE CON MIGRAÑA CRÓNICA9\nEste protocolo se centra en el abordaje diagnóstico de la migraña crónica (MC) en población adulta, \nen su derivación a consultas externas de neurología y en el manejo terapéutico de estos pacientes en \nAtención Primaria y consultas externas de Atención Especializada.\nEste protocolo no aborda otros tipos de migraña ni las cefaleas con signos de alarma. Tampoco \ncontempla la MC en la edad pediátrica.\nSe dirige a los profesionales sanitarios de Atención Primaria y Especializada, en concreto Medicina \nFamiliar y Comunitaria y Neurología.\nEste protocolo persigue de manera general:\n• Identificar a las personas con MC, no diagnosticadas hasta ese momento, por el Sistema Sanitario.\n• Ofrecer a las personas con MC una asistencia sanitaria de calidad.\n• Informar al usuario del proceso que le afecta y de cómo el Sistema Sanitario Público tiene orga -\nnizada su asistencia.\nEn el contexto de manejo de la MC, existen circunstancias en las que los datos clínicos que avalan \nun determinado uso terapéutico, para un medicamento ya autorizado, no se encuentran recogidos en \nla ficha técnica del medicamento. Se trata de medicamentos aprobados para condiciones clínicas dis -\ntintas de prevención o tratamiento de la migraña crónica. Algunos ejemplos son la utilización de fami -\nlias de los nuevos fármacos antiepilépticos, antagonistas del calcio, inhibidores de la recaptación de \nserotonina y noradrenalina, bloqueadores de glutamato y otros.\nEs la Agencia Española de Medicamentos y Productos Sanitarios (AEMPS) quien aprueba los conte -\nnidos de las fichas técnicas de los medicamentos que, entre otros, recoge las indicaciones terapéuticas \npara las que el medicamento ha sido autorizado, de acuerdo con los estudios que avalan su autoriza -\nción (Ley 29/2006, de 26 de julio)1.\nLa legislación vigente (RD 1015/2009, de 19 de junio2) contempla el uso de medicamentos en con -\ndiciones diferentes a las autorizadas, destacando que estos usos serán excepcionales, y que caen \ndentro de la esfera de la práctica clínica, y por tanto, en el ámbito de responsabilidad del médico pres -\ncriptor. También señala que esta práctica se limitará a situaciones en las que se carezca de alternativas \nterapéuticas autorizadas para un determinado paciente. El médico responsable del tratamiento deberá \njustificar convenientemente en la historia clínica la necesidad del uso del medicamento e informar al \npaciente de los posibles beneficios y los riesgos potenciales, obteniendo su consentimiento conforme \na la Ley 41/2002, de 14 de noviembre3.\nPor otra parte, la Ley 29/2006, de 26 de julio señala que la información y promoción dirigida a los \nprofesionales sanitarios, bajo control de las Administraciones Sanitarias en los términos previstos en el \nartículo 102.1 de la Ley General de Sanidad (Ley 14/1986 de 25 de abril), deberá estar de acuerdo con \nla información técnica y científica autorizada por la AEMPS y deberá ser rigurosa, bien fundada y ob -\njetiva y no inducir a error, de acuerdo con la legislación vigente, y ajustarse a la ficha técnica1, motivo \npor el que este protocolo aborda el tratamiento sintomático y preventivo de la MC exclusivamente, \ncon los medicamentos que tienen aprobado su uso para el manejo de la MC.AL C ANCE Y OBJETIV OS• PROTOCOLO PARA EL MANEJO DEL PACIENTE CON MIGRAÑA CRÓNICA11\nMET ODOL OGÍA\nFUENTES DE INFORMACIÓN CONSULTADAS\nMedline, Embase, The Cochrane Library y Centre for Reviews and Dissemination (CRD). Filtro tem -\nporal: desde 2003 a marzo de 2015.\nPáginas web de las Sociedades Científicas de Atención Primaria (http://www.semfyc.es/; http://\nwww.semergen.es/; http://www.semg.es/)  y de Neurología (http://www.sen.es/).  \nSe ha realizado búsqueda manual en la Revista de Neurología  y búsqueda inversa en los estudios de \ninterés para el desarrollo del protocolo.\nLos profesionales que integran el grupo elaborador también han contribuido mediante búsquedas \nmanuales de la literatura.\nSe han consultado las fichas técnicas de los medicamentos descritos, accesibles a través de la AEMPS.\nSe han obtenido datos poblacionales, de mayores de 16 años de edad, a partir del Censo de Pobla -\nción y Viviendas 2011 a través de la web del Instituto Nacional de Estadística (http://www.ine.es/).\nSe ha consultado la legislación sobre disponibilidad de medicamentos en situaciones especiales, su \nuso racional y la ley de autonomía del paciente, a través del Boletín Oficial del Estado –BOE (http://\nwww.boe.es/).\nTÉRMINOS UTILIZADOS\n“Chronic migraine”, “treatment”, “medication”, “therapy”, “epidemiology”, “diagnosis” y los términos \ncorrespondientes en lengua castellana.\nCRITERIOS DE INCLUSIÓN\nTodo tipo de publicaciones que aborden la MC y alguna de las áreas clínicas de interés.\nCRITERIOS DE EXCLUSIÓN\nEstudios publicados antes del año 2003.\nPublicaciones con muestras de pacientes sin diagnóstico de MC.\nPublicaciones que abordaron al paciente con MC y utilizaron medicamentos con indicaciones distin -\ntas a las recogidas en ficha técnica.\nREDACCIÓN DEL PROTOCOLO\nTras consensuar la elaboración de cada capítulo del protocolo, las personas responsables enviaron \nlos primeros borradores al coordinador metodológico. Este revisó cada uno de los capítulos, compro -• PROTOCOLO PARA EL MANEJO DEL PACIENTE CON MIGRAÑA CRÓNICA12\nbando la correlación adecuada entre contenidos y referencias bibliográficas. Las dudas que surgieron \nal coordinador metodológico las resolvió con el coordinador clínico o con el responsable del capítulo.\nEl primer borrador del protocolo se envió al grupo elaborador, se integraron las sugerencias docu -\nmentadas adecuadamente y posteriormente se enviaron a revisión externa.\nDesde la coordinación se revisaron las propuestas de revisores, se valoró la incorporación de las \nmismas y, en caso de dudas, se expusieron al grupo elaborador, marco en el que se decidió la incorpo -\nración o no de las aportaciones de revisores.• PROTOCOLO PARA EL MANEJO DEL PACIENTE CON MIGRAÑA CRÓNICA13\nDE CLARA CIONES DE INTERÉS\nLos siguientes miembros del grupo elaborador  han declarado ausencia de intereses: \nMarta Benedicto González, Ana Mª Latorre Jiménez, Elena Muñoz Farjas, Enrique De la Figuera Wi -\nchmann, María Carmen Gallardo Ganuza, María José García Gomara, Marta Palacín Larroy.\nManuel Gracia Naya, ha recibido financiación de Allergan  para la asistencia a reuniones, congresos \ny cursos. También honorarios en concepto de ponencias. Así como contratación o ayudas económicas \nde Allergan  para contratar personal en la unidad o servicio. \nJuan Ignacio Martín Sánchez, ha recibido financiación de MSD  para la asistencia a reuniones, con -\ngresos y cursos. \nMª José Monzón Monguilod, ha recibido financiación de Allergan  y Almirall  para la asistencia a reu -\nniones, congresos y cursos.\nConsuelo Ríos Gómez, ha recibido financiación de Esteve e Eisai  para la asistencia a reuniones, con -\ngresos y cursos.\nSonia Santos Lasaosa, ha recibido financiación de Allergan  para la asistencia a reuniones, congresos \ny cursos. También honorarios en concepto de ponencias. Y financiación de Botox Observational Study  \npor participar en una investigación.\nLos siguientes revisores externos han declarado ausencia de intereses: \nRomán Pérez Velasco.\nAna Gago Veiga, ha recibido financiación de Allergan  para la asistencia a reuniones, congresos y \ncursos, así como financiación o ayuda económica para la creación de la unidad o servicio por parte de \nAllergan .\nAntonio Gómez Peligros, ha recibido financiación de Novartis  para la asistencia a reuniones, congre -\nsos y cursos.\nPatricia Pozo Rosich, ha recibido financiación de Allergan  para la asistencia a reuniones, congresos \ny cursos. También ha realizado consultoría para Allergan , compañía farmacéutica / otras tecnologías.\nFrancisco Javier Viguera Romero, ha recibido financiación de Allergan  para la asistencia a reunio -\nnes, congresos y cursos. También honorarios en concepto de ponencias.• PROTOCOLO PARA EL MANEJO DEL PACIENTE CON MIGRAÑA CRÓNICA14\nINTRODUCCIÓN\nLa migraña es un trastorno neurológico caracterizado por sufrir crisis de manera episódica y recu -\nrrente, que se presentan habitualmente con cefalea que suele asociarse a hipersensibilidad a los estí -\nmulos externos (visuales, auditivos, olfatorios y cutáneos), náuseas y vómitos. La migraña se puede \nconsiderar como un proceso crónico4. Dentro de esta categoría, la MC se diagnostica en personas en \nlas que las crisis de migraña aparecen, al menos, 15 días al mes en los últimos tres meses, y en los que \nla cefalea y los síntomas asociados corresponden a ataques de migraña en, al menos, 8 días al mes.  Se \ndice entonces que son personas que padecen de MC5.\nSe considera que la MC es el resultado de un aumento de la frecuencia de las cefaleas a lo largo de \nmeses o años, en un proceso denominado transformación o cronificación de la migraña. La MC suele \nafectar a las personas en edad productiva, ocasiona grandes costes individuales y sociales, y se asocia \ncon numerosas comorbilidades. Su tratamiento incluye medidas para evitar los desencadenantes de la \nmigraña, modificación de los factores de riesgo y administración de tratamientos farmacológicos y no \nfarmacológicos, que permiten tanto abordar las crisis como prevenir las mismas6,7.\nEl término MC se incluyó por primera vez en la segunda edición de la clasificación propuesta por la \nSociedad Internacional de Cefaleas de 20048 como una complicación de la migraña, pero dados los \ncriterios restrictivos y basados en un tipo de paciente específico de las grandes unidades de cefaleas, \nse revisaron los criterios en 20069.\nLa influencia del abuso de medicación en el desarrollo de la MC ha sido controvertida. El abuso es \nun importante factor de riesgo para la cronificación de la migraña, pero no es condición necesaria ni \nsuficiente para la misma. En ocasiones el abuso de medicación es más consecuencia que causa del \ndolor crónico, el cual, no necesariamente revierte tras la retirada de los fármacos9,10.• PROTOCOLO PARA EL MANEJO DEL PACIENTE CON MIGRAÑA CRÓNICA15\nCRITERIOS DIA GNÓSTICOS\nLos criterios diagnósticos de MC han variado a lo largo del tiempo, a medida que el conocimiento \nsobre la misma se ha visto incrementado. Supone una importante causa de discapacidad entre aque -\nllas personas que la padecen, con repercusiones importantes, tanto en su actividad laboral, como \nsocial y familiar11,12.\nEl Headache Classification Committee of the International Headache Society , en su tercera edición \n(versión beta) de la International Classification of Headache Disorders , propone criterios diagnósticos \npara la MC (ver tabla 1). \nTabla 1. Criterios revisados para migraña crónica de la CIC-III (2013).  \nVersión beta5.\nA. Dolor de cabeza (de tipo tensional o similar y / o tipo migraña) durante ≥ 15 días al mes durante  \n> 3 meses y cumpliendo criterios B y C\nB. Ocurre en un paciente que ha tenido por lo menos cinco ataques que cumplan los criterios B–D \npara 1.1 Migraña sin aura  y / o criterios B y C para 1.2 Migraña con aura\nC. En ≥ 8 días al mes durante > 3 meses, cumpliendo cualquier de la siguiente:\n1. criterios C y D de 1.1 Migraña sin aura\n2. criterios B y C para 1.2 Migraña con aura\n3. identificado por el paciente como migraña al inicio y se alivia con un triptán o derivado ergótico\nD. No se explica mejor por otro epígrafe diagnóstico de la CIC-III\n1.1 Migraña sin aura 1.2 Migraña con aura\nCriterio B:  ataques de dolor de cabeza que duran \n4-72 horas (no tratada o tratada sin éxito)\nCriterio C : dolor de cabeza con, al menos, dos de \nlas siguientes cuatro características:\n1. localización unilateral\n2. tipo pulsátil\n3. intensidad del dolor moderada o grave\n4. se ve agravado por actividad física de rutina \no causa evitación de su realización (por ejemplo, \ncaminar o subir escaleras)\nCriterio D:  durante el dolor de cabeza, por lo me -\nnos, uno de los siguientes:\n1. náuseas y / o vómitos\n2. fotofobia y fonofobiaCriterio B:  uno o más de los siguientes síntomas \nde aura totalmente reversibles:\n1. visual\n2. sensorial\n3. del habla y / o lenguaje\n4. motor\n5. del tronco cerebral\n6. de retina\nCriterio C:  por lo menos, dos de las siguientes \ncuatro características:\n1. al menos un síntoma aura se extiende gradual -\nmente durante 5 minutos o más, y / o dos o más \nde los síntomas se producen en sucesión\n2. cada síntoma individual de aura dura 5-60 mi -\nnutos\n3. al menos uno de los síntomas de aura es uni -\nlateral\n4. el aura se acompaña o es seguido en los 60 \nminutos siguientes, por dolor de cabeza\nDestacar que, la MC pasa a tener entidad propia con esta nueva clasificación, sin tener necesidad de \ndiagnosticar, como paso previo, al paciente con abuso de analgésicos13.• PROTOCOLO PARA EL MANEJO DEL PACIENTE CON MIGRAÑA CRÓNICA16\nEPIDEMIOL OGÍA\nLa prevalencia estimada en población general de MC varía entre el 0,0% y el 5,1% . La gran mayoría \nde estudios ofrecen estimadores de prevalencia poblacionales comprendidos entre 0,5% y 2,5%14-18. Se \npone de manifiesto la magnitud de personas afectadas por este proceso discapacitante.\nA partir de los datos del censo de 2011 ofrecidos por el Instituto Nacional de Estadística, en España, \nla población de 16 años de edad o más, asciende a 39.323.032 personas19. Asumiendo un rango de \nprevalencia entre 0,05% y 2,5%, el número absoluto de personas afectadas por MC variaría entre \n19.662 y 983.076 personas. (Ver anexo 1 con estimaciones por Comunidades Autónomas y Provincias).\nEl 34,8% de las personas con diagnóstico de migraña, a lo largo de un periodo de 4 años y en la \nconsulta específica de cefaleas de un hospital terciario, presentan MC. Por cada varón diagnosticado \nde MC, había 5 mujeres con el mismo diagnóstico11.\nExisten instrumentos que tratan de cuantificar el impacto que tienen los dolores de cabeza en la \nvida diaria normal de las personas y en la capacidad que estas conservan para realizar actividades \n(HIT-6 – Headache Impact Test )20 (ver anexo 2 ). Casi el 85% de las personas con MC pueden presentar \nun impacto en su actividad cotidiana moderado (> 55 con HIT-6). El valor promedio obtenido en la \nescala HIT-6 a partir de 434 pacientes con MC fue de 61,7 (IC95%: 61,06 a 62,34)11.\nLa escala para evaluar el grado de discapacidad de migraña ( Migraine Disability Assessment Scale  \n– MIDAS), cuantifica las pérdidas de días en tres dominios: trabajo remunerado o asistencia al colegio, \ntrabajo doméstico y actividades no laborales, en los últimos 3 meses (ver anexo 2)20. En personas con \nMC el valor promedio de días perdidos obtenido con la escala MIDAS es de 63,4 días, frente a los 10 \ndías referidos por personas con migraña episódica (ME)21.\nLas personas con MC tienen, en promedio, mayor edad que las personas que se encuentra en el \ngrupo de ME, tienen valores más altos de índice de masa corporal (IMC), y presentan nivel educativo \ne ingresos familiares algo más bajos que las personas con ME. Un menor  porcentaje de personas con \nMC tienen empleo laboral a tiempo completo respecto a personas con ME (37,8% y 52,3%, respectiva -\nmente). Casi el doble de personas con MC presentan algún grado de discapacidad frente a las perso -\nnas con ME (20% y 11,1% respectivamente)21.\nEstudios realizados en Europa muestran que, aproximadamente la mitad de las personas con MC \ninformaron de un uso excesivo de medicamentos, siendo el rango de estimaciones de los estudios \nentre un 31,1% y 69,2 %. En estos trabajos, no se realizaron estimaciones de prevalencia de MC con \nabuso de medicamentos, pero proyectados los datos a población general, la prevalencia de MC con \nabuso de medicación podría estimarse entre un 0,3% a un 1,1%16.\nLos resultados del estudio Head-HUNT noruego demuestran cómo las variaciones en la duración de \nuso diario o casi diario de analgésicos afectan las estimaciones de prevalencia. Cuando se usa un valor \nde corte de al menos 6 meses de uso de analgésicos a diario o casi a diario, la prevalencia del consumo \nexcesivo de medicamentos entre las personas con MC fue del 39,3%16.\nLa estimación de prevalencia más alta de abuso de medicación en pacientes con MC se aproxima a \nla observada en estudios realizados en nuestro medio, donde la estimación de prevalencia de pacien -\ntes con MC y abuso de medicación mostró una cifra del 71,1%. Esta estimación se realiza a partir de \npacientes con diagnóstico de MC que acuden a consultas ambulatorias de neurología22.• PROTOCOLO PARA EL MANEJO DEL PACIENTE CON MIGRAÑA CRÓNICA17\nEn otro estudio realizado en España, se diagnosticaron en una consulta hospitalaria y especiali -\nzada en cefaleas 434 personas con MC. De ellas, 258 (59,5%) presentaban un uso excesivo de \nmedicamentos11.\nSe debe tener en cuenta que algunas de las estimaciones de prevalencia manejadas en el ámbito \nclínico pueden presentar limitaciones condicionadas por contemplar definiciones y criterios diagnós -\nticos más amplios que los de la propia MC. Ello podría explicar la horquilla de más de 5 puntos porcen -\ntuales observada en las estimaciones de prevalencia de MC.• PROTOCOLO PARA EL MANEJO DEL PACIENTE CON MIGRAÑA CRÓNICA18\nP A T OCRONIA\nA pesar de contar con una definición de MC, criterios diagnósticos, datos estimados de prevalencia \ny recursos terapéuticos para su manejo, se desconoce si la MC es la complicación de la ME23-25 o, si por \nel contrario, es una entidad nosológica independiente23.\nEVOLUCIÓN DE MIGRAÑA EPISÓDICA A MIGRAÑA CRÓNICA\nUna mejor definición del concepto de MC ha permitido la realización de estudios epidemiológicos \ncon el objetivo de analizar su incidencia, prevalencia y características clínicas5. Hoy en día se establece \nque la tasa de conversión de ME a MC es de aproximadamente un 2,97% anual; del mismo modo, tam -\nbién se han descrito pacientes que desde la situación de cronicidad, mejoran y tienen una remisión \nparcial (9,85%) o completa (3,26%)26. La ME se subdivide en dos subtipos: migraña de baja frecuencia \n(0-9 días de migraña/mes) y de alta frecuencia (10-14 días de migraña/mes). Un 6% de pacientes pasa \nde una forma de ME de baja frecuencia a una ME de alta frecuencia al año17.\nLa transformación de una ME a una forma crónica es un proceso gradual en el tiempo. Se pueden \ndiferenciar tres tipos de evolución natural en el paciente migrañoso: 1-remisión de las crisis, que \npodría definirse como una evolución hacia un periodo de tiempo prolongado libre de síntomas, 2-per -\nsistencia  como una relativa estabilidad clínica sin marcadores que indiquen progresión y, 3-progre -\nsión de la migraña con clínica de MC, con cambios funcionales en la sustancia gris periacueductal y \nsensibilización central y lesiones anatómicas, tanto cerebrales como ajenas al cerebro6.\nFACTORES DE RIESGO DE CRONIFICACIÓN\nEs, por tanto, fundamental conocer qué factores pueden incrementar el riesgo de cronificación y \nreconocerlos en el paciente migrañoso. Conocerlos permite comprender mejor los mecanismos impli -\ncados en la perpetuación del dolor, y actuar sobre ellos para modificar el curso evolutivo de la migra -\nña. Estos factores de riesgo se han dividido en tres grupos: no modificables, modificables y otros fac -\ntores25,27,28, denominados por algunos autores como putativos o comórbidos23(ver tabla 2).\nA partir de lo observado en diversos estudios epidemiológicos, se consideran factores de riesgo no \nmodificables la edad del paciente, el sexo femenino, la predisposición genética, la raza caucásica, un \nbajo nivel cultural/socioeconómico y el hecho de haber sufrido un traumatismo cráneo-encefálico.\nTabla 2. Factores asociados a cronificación de la migraña  \ny desencadenantes de migraña crónica23,25,27.\nNo modificables Modificables Otros factores\nEdad Elevada frecuencia de crisis de \nmigrañaAlodinia\nAntecedentes de migraña Obesidad Otros dolores\nSexo femenino Abuso de medicación Foramen oval permeable\nRaza blanca Abuso de cafeína Estados proinflamatorios\nSeparación Eventos vitales estresantes Estados protrombóticos\nEstatus socioeconómico bajo Depresión y/o ansiedad• PROTOCOLO PARA EL MANEJO DEL PACIENTE CON MIGRAÑA CRÓNICA19\nTabla 2. Factores asociados a cronificación de la migraña  \ny desencadenantes de migraña crónica (cont.)23,25,27.\nTraumatismo/s craneal/es Trastornos del sueño\nFrecuentes visitas médicas\nCoexistencia de síndrome de apnea \ndel sueño y roncopatía\nMás interés tiene reconocer aquellos factores de cronificación modificables y, por ello, susceptibles \nde ser corregidos con una intervención dirigida por nuestra parte. En este grupo se incluyen la fre -\ncuencia de los ataques, la obesidad, el abuso de analgésicos, el abuso de cafeína, los trastornos afec -\ntivos y, por último, la coexistencia de un síndrome de apnea del sueño y roncopatía23.\nFinalmente los factores putativos o comórbidos con la migraña que pueden potencialmente contri -\nbuir a la cronificación del dolor son la presencia de alodinia cutánea, foramen oval permeable, otros \ncuadros de dolor y estados proinflamatorios y protrombóticos23,27.\nSe comentan algunos de los factores modificables y otros factores.\nFACTORES DE CRONIFICACIÓN MODIFICABLES\nUn mayor número de ataques de migraña al mes supone, con el tiempo, una mayor probabilidad de \npadecer MC23,27.\nLa prevalencia de migraña no parece estar asociada con el índice de masa corporal (IMC) de las \npersonas. Por el contrario, la frecuencia de los ataques, la severidad de los mismos y las manifes -\ntaciones clínicas, se ven incrementadas cuanto mayor es el IMC de la persona. En un estudio po -\nblacional realizado a través de encuesta telefónica, se señala que un 4,4% de las personas con un \nIMC situado en los estándares para edad y sexo (IMC < 25) refieren padecer entre 10 y 15 días \nataques de cefalea al mes. Este porcentaje se incrementa al 5,8% en personas con IMC entre 25 y \n29,9; al 13% en personas con IMC entre 30 y 34,9 y al 20,7% de las personas que presentan un IMC \nmayor o igual a 35. Al comparar los grupos de personas con IMC < 25 e IMC ≥ 35, en este último \ngrupo, hay un 16,3% más de personas respecto al primer grupo, que manifiestan padecer crisis de \ncefaleas entre 10 y 15 días al mes29.\nParece existir una asociación entre el consumo frecuente de analgésicos y la MC, aunque se han obser -\nvado diferencias entre el tipo de analgésico y la capacidad del mismo para inducir MC23 (ver tabla 3).\nTabla 3. Relación entre el abuso de medicamentos y migraña crónica23.\nNº de días al mesaComentario\nOpiáceos 8 Efecto más destacado en hombres\nBarbitúricos 5 Efecto más destacado en mujeres\nTriptanes > 10 – 15 días Precisa de frecuencia basal de migraña alta\nAntinflamatorios \nno esteroideos> 10 días Si < 10 días, tiene efecto protector\na Número mínimo de días de exposición al analgésico, necesario para la cronificación de la migraña.\nExiste poca bibliografía al respecto, pero los estudios epidemiológicos han demostrado que los \npacientes con MC han consumido elevadas cantidades de cafeína en situación de ME, en relación con \naquellos pacientes cuya migraña no se ha cronificado23.• PROTOCOLO PARA EL MANEJO DEL PACIENTE CON MIGRAÑA CRÓNICA20\nEl síndrome de apnea obstructiva del sueño y la roncopatía son factores independientes para la \ncronificación de la migraña, siendo los posibles mecanismos la fragmentación del sueño, la hipoxia \ny la hipertensión arterial generadas.  Hay quien explica esta relación también por el solapamiento \nexistente entre las vías involucradas en el sueño y la migraña, fundamentalmente en troncoencé -\nfalo y diencéfalo23.\nLa existencia previa de problemas de salud mental se ha relacionado con la MC, con una peor res -\npuesta al tratamiento frente a MC, mayor uso de medicamentos, mayor consumo de recursos sanita -\nrios y peor calidad de vida percibida. Se estima que las personas con migraña tienen entre 2 y 4 veces \nmás riesgo de padecer depresión que las personas no migrañosas30.\nOTROS FACTORES\nLa alodinia cutánea se ha estimado que puede aparecer, de manera ipsilateral a la localización de la \ncrisis de migraña, hasta en el 79% de las personas que la padecen. Se asoció a una reducción de los \numbrales de dolor al frío, el calor o la estimulación mecánica31. Otros autores a partir de un estudio de \nbase poblacional, estiman la prevalencia de la alodinia cutánea en un 63,2%. Proponen también una \nasociación entre la severidad de la alodinia cutánea y la frecuencia de las crisis. Así, en las personas \nque manifestaron haber padecido menos de 6 crisis, entre 13 y 24 crisis y entre 104 y 179 crisis de mi -\ngraña en el último año, los cuadros de alodinia cutánea fueron clasificados como intensos en el 12,9%, \n20,3% y 25,9% respectivamente32.\nLa alodinia puede ser un marcador de buena respuesta al tratamiento con toxina botulínica tipo A \n(TXBtA), a partir de un estudio entre pacientes con diagnóstico de MC. En el estudio de Mathew et al. \n2008, de 71 pacientes diagnosticados de MC, 54 respondieron al tratamiento con TXBtA y 17 no. De los \n54 pacientes que respondieron al tratamiento, 44 (81,5%) presentaban alodinia cutánea. De los 17 pa -\ncientes que no respondieron al tratamiento, 2 (11,8%) presentaban alodinia33.\nEl foramen oval permeable genera un shunt  derecha-izquierda que se cree responsable, en parte, de \nla sintomatología de la migraña. Este es 2 veces más frecuente en pacientes con migraña con aura que \nen pacientes con migraña sin aura o en población general (aproximadamente un 50% y un 25%, res -\npectivamente)23. Hay un estudio que estima la presencia del foramen oval permeable en un 66% de los \npacientes con MC, en edades comprendidas entre los 18 y 60 años de edad34.\nHay quien refiere que un posible mecanismo para la cronificación de la migraña podría ser la reduc -\nción de la actividad cortical ( cortical spreading depression )23, entendida como la despolarización lenta \nde neuronas y células gliales que se propaga a una velocidad de 3 a 5 milímetros por minuto35. Esta \nreducción de la actividad cortical, según investigadores que han desarrollado su trabajo sobre mode -\nlos carentes de validez externa, en ratones, sería secundaria a la hipoperfusión por microembolias de \nrepetición35.\nRigatelli et al. 2010, concluyen que el cierre del foramen oval permeable en pacientes con MC mejora, \nde manera estadísticamente significativa, la clínica de la misma. También proponen el cierre del fora -\nmen oval solo en situaciones con clínica discapacitante y refractarias a tratamiento médico36. Puede \nque debido a la controversia existente en la relación entre foramen ovale permeable y migraña37.• PROTOCOLO PARA EL MANEJO DEL PACIENTE CON MIGRAÑA CRÓNICA21\nDIA GNÓSTICO DIFERENCIAL\nEl estudio de las cefaleas requiere excluir de inicio causas secundarias, mediante la búsqueda de \nsignos de alarma, exploración clínica y, si fuera necesario, la realización de pruebas diagnósticas21,38 \n(ver algoritmo diagnóstico).\nDescartadas las causas secundarias, hay que clasificar la cefalea en función de la frecuencia y dura -\nción del dolor, así como los signos y síntomas acompañantes.\nLa MC forma parte del grupo de las cefaleas crónicas (frecuencia del dolor de 15 días o más al mes), \ncon episodios prolongados de dolor (duración en el día de 4 horas o más), por lo que el diagnóstico \ndiferencial hay que hacerlo entre las crónicas de larga y corta duración (menos de 4 horas de dura -\nción) (ver tabla 4). La MC queda, por tanto, englobada entre las cefaleas crónicas con episodios pro -\nlongados de dolor (> 4 horas), lo que anteriormente se denominaba cefalea crónica diaria21,39,40.\nTabla 4. Cefaleas crónicas (> 15 días / mes) primarias más frecuentes21,39,40.\nDuración prolongada (> 4 horas) Duración corta (< 4 horas)\nMigraña Crónica Cefalea en racimos crónica\nCefalea tensional crónica Hemicránea paroxística crónica\nHemicránea continua SUNCT\nCefalea diaria persistente de novoCefalea primaria punzante\nCefalea hípnica\nSUNCT : Short-lasting Unilateral Neuralgiform headache attacks with Conjunctival injection and Tearing .\nEl diagnóstico diferencial entre MC y el resto de entidades crónicas de corta duración es, inicialmen -\nte, relativamente sencillo. Más complicado puede ser diferenciarla de la hemicránea continua, la cefa -\nlea diaria persistente de novo  y la cefalea tensional crónica40.\nPara llegar al diagnóstico de MC habrá que observar en el paciente:\nCrisis 15 días o más al mes, al menos durante 3 meses y, por lo menos, crisis 8 días al mes con carac -\nterísticas migrañosas.\nLa crisis de migraña tiene las siguientes características: Cefalea recurrente con episodios de 4-72 \nhoras de duración. Las características típicas del dolor son las siguientes: localización unilateral, carác -\nter pulsátil, intensidad moderada o severa, empeoramiento con la actividad física (no sucede así en la \ncefalea tensional crónica) y asociación con náuseas o fotofobia y fonofobia5.\nEn la MC se observa que hay una ausencia de manifestaciones como lagrimeo, rinorrea o inyección \nconjuntival (signos autonómicos), característicos de la hemicránea continua5.\nResulta mucho más difícil hacer el diagnóstico diferencial con la cefalea diaria persistente de novo . \nEl dolor puede tener características migrañosas o de tipo tensional, o características de ambas. Puede \nser de utilidad explorar en el paciente si recuerda con claridad el momento en el día de inicio, exclu -\nyendo en este caso el diagnóstico de MC5 (ver anexo 3).• PROTOCOLO PARA EL MANEJO DEL PACIENTE CON MIGRAÑA CRÓNICA22\nTRA T AMIENT O\nEs complicado manejar al paciente con MC y obtener resultados satisfactorios para éste. Hay que \ninformar al paciente de las características de la MC, de las posibilidades terapéuticas existentes y ayu -\ndarle a formarse unas expectativas reales de la eficacia y seguridad de cada tratamiento, así como de \nlas posibilidades de controlar su enfermedad. Todo lo anterior, puede ayudar a mejorar los resultados \nen pacientes con MC25.\nSería deseable instaurar medidas de prevención primaria en pacientes con antecedentes de migra -\nña. Algunas de las medidas de prevención primaria de la MC son las siguientes25:\n1. Reducir la frecuencia de crisis con tratamiento preventivo y no farmacológico (fisioterapia, tera -\npia conductual).\n2. Controlar el IMC y mantener un peso adecuado.\n3. Evitar el abuso de medicación.\n4. Evitar el consumo abusivo de cafeína.\n5. Investigar y tratar los trastornos del sueño y apneas.\n6. Hacer seguimiento y tratar comorbilidades psiquiátricas como depresión.\nComo se ha descrito anteriormente, existen factores asociados a la cronificación de la migraña, al -\ngunos de ellos desencadenantes de la MC que podrían ser potencialmente evitables. Estos pueden \nclasificarse como factores no modificables, factores modificables y otros25,27 (ver tabla 2).\nEs recomendable explorar o descartar la presencia de problemas de salud mental (ansiedad, depre -\nsión, trastornos de personalidad) y tratarla específicamente. Se ha visto que pacientes con MC mejoran \nla clínica psiquiátrica con el tratamiento de la propia MC27. (Ver algoritmo de tratamiento).\nEn el manejo de la MC puede establecerse una labor de investigación entre médico y paciente lle -\nvando un diario de cefaleas, para identificar aquellos estímulos que desencadenan crisis de migraña, \nde tal forma que el paciente adquiera consciencia de ello y tome las medidas necesarias para evitarlos \no, en la medida de lo posible, reducirlos28,41,42.\nLa aparición de síntomas digestivos con el tratamiento (nauseas, vómitos) pueden ser tratados con \nmetoclopramidaa, en dosis única de 10 mg, hasta un máximo de 30 mg al día (ó 0,5 mg/Kg de peso \ncorporal). La duración del tratamiento no excederá los 5 días. Otra opción es el uso de domperidonaa \n10 mg con una dosis máxima diaria de 30 mg.\nTRATAMIENTO SINTOMÁTICO\nObjetivos y evaluación de la respuesta al tratamiento43\n•\tTratar los ataques con eficacia y rapidez.\n•\tReducir al mínimo los efectos adversos.\n•\tRestaurar la capacidad del paciente para realizar una vida normal.\na. Fichas técnicas disponible en la siguiente URL: http:/ /www.aemps.gob.es• PROTOCOLO PARA EL MANEJO DEL PACIENTE CON MIGRAÑA CRÓNICA23\nDeterminar si la respuesta del paciente a la terapia farmacológica es adecuada puede valorarse con \nlas siguientes preguntas. Si el paciente responde afirmativamente a las cuatro preguntas, el tratamien -\nto no tiene que modificarse:\n1. ¿Ha tenido Ud. un alivio significativo, dentro de las primeras 2 horas, tras haber tomado el medi -\ncamento?\n2. ¿Tolera Ud. bien el medicamento?\n3. ¿Ha tomado Ud. una única dosis?\n4. ¿Ha podido reanudar Ud. sus actividades ocupacionales, sociales y familiares dentro de las prime -\nras 2 horas, tras haber tomado el medicamento?\nAnte un paciente con MC que se presente con un episodio sintomático o crisis de migraña, el trata -\nmiento ha de basarse, fundamentalmente, en la combinación de AINE y triptanes24,25,27.\nEn las crisis leves-moderadas, están indicados los AINE (ver tabla 5). Los triptanes (almotriptán, eletrip -\ntán, frovatriptán, naratriptán, rizatriptán, sumatriptán, zolmitriptán) están indicados en pacientes resisten -\ntes a la acción de los AINE o que presentan contraindicaciones a los mismos24,27 (ver tabla 6).\nEn caso de necesidad y durante una misma crisis, ambos tipos de fármacos pueden combinarse y, \nen la medida de lo posible, para las crisis de MC, se utilizarán exclusivamente ambos grupos farmaco -\nlógicos27.\nLa recomendación actual para el tratamiento sintomático con AINE es que no se prolongue más de \n15 días al mes, y para los triptanes, que no sea superior a 10 días al mes25,27.\nEl inicio precoz del tratamiento de la crisis de migraña, en el paciente con MC, parece que mejora la \neficacia del tratamiento y que puede reducir el consumo de medicación para el tratamiento sintomá -\ntico, por lo que instruir al paciente para que tenga las habilidades de identificar el inicio de una crisis e \ninstaurar precozmente el tratamiento sintomático puede mejorar la calidad de vida de estos pacien -\ntes27.\nAnalgésicos combinados, ergóticos, opiáceos y barbitúricos, solos o en combinación, están contra -\nindicados en pacientes con MC27.\nTabla 5. Manejo de antiinflamatorios no esteroideos (AINE)  \nen el tratamiento sintomático de la migraña crónica25.\nAINE Dosis y vía de administración Dosis máxima diaria\nÁcido acetilsalicílico 500 – 1000 mg oral 4000 mg\nNaproxeno sódico 550 – 1100 mg oral 1650 mga\nIbuprofeno 600 – 1200 mg oral2400 mg en adultos\n1600 mg entre 12 y 18 años\nDexketoprofeno25 – 50 mg oral 75 mg\n50 mg parenteral 150 mg\na Dosis inicial de 825 mg al primer síntoma, seguido de 275 mg a los 30 minutos.• PROTOCOLO PARA EL MANEJO DEL PACIENTE CON MIGRAÑA CRÓNICA24\nTabla 6. Manejo de triptanes en el tratamiento sintomático  \nde la migraña crónica25.\nTriptánaDosis y vía de administración Dosis máxima diaria\nAlmotriptán 12,5 mg oral 25 mg\nEletriptán 20 – 40 mg oral 80 mg\nFrovatriptán 2,5 mg oral 5 mg\nNaratriptán 2,5 mg oral 5 mg\nRizatriptán 10 mg oral 20 mg\nSumatriptán6 mg subcutánea 12 mg\n10 – 20 mg nasal 40 mg\n50 mg oral 300 mg\nZolmitriptán5 mg nasal 10 mg\n2,5 – 5 mg oral 10 mg\na No se recomienda el uso de triptanes en mayores de 65 años de edad y están contraindicados en caso de coronariopatía, \nenfermedad vascular cerebral o hipertensión arterial no controlada.\nTRATAMIENTO PREVENTIVO\nLa literatura científica publicada sobre el tratamiento preventivo de la MC mantiene varias lagunas \nde conocimiento sobre el tema. Las publicaciones se han centrado en determinar la eficacia de los \nfármacos específicos (comparados con placebo), sin estudiar la efectividad comparada de los distin -\ntos tratamientos entre si. Tampoco se ha investigado en conocer la efectividad comparada de otros \ntratamientos medicamentosos que no recogen en ficha técnica la indicación de prevención de la mi -\ngraña. Hay pocos estudios, además, que evalúen la calidad de vida de estas personas44.\nObjetivo general\n•\tReducir la frecuencia y severidad de las crisis25.\nObjetivos operativos\n•\tReducir la frecuencia de las crisis de migraña en un 50% o más25.\n•\tReducir el uso de medicación durante las crisis y mejorar la calidad de vida44.\nFracaso terapéutico\n•\tReducción de la frecuencia de las crisis inferior al 50%25.\nSeguridad del tratamiento preventivo\nSe define por las tasas totales de efectos adversos y efectos adversos que conducen a la interrup -\nción del tratamiento.\nMedicamentos\nEn nuestro medio, están aprobados para su utilización en la prevención de la MC, el topiramato y la \nTXBtA. Algunos beta-bloqueantes como metoprolol, nadolol o propranolol tienen aprobada la indica -\nción para la profilaxis de migraña. Flunaricina es un medicamento que tiene, entre otras, indicación • PROTOCOLO PARA EL MANEJO DEL PACIENTE CON MIGRAÑA CRÓNICA25\npara la profilaxis de la migraña en pacientes con ataques intensos y frecuentes que no responden \nadecuadamente a otros tratamientos y/o en los cuales estos causen efectos secundarios inaceptables \n(ver tabla 7).\nTabla 7. Fármacos para la prevención de la migraña crónica,  \ndosis y vía de administración.\nFármaco Dosis Vía de  Administración\n    Beta-bloqueantes\nMetoprolol100-200 mg/día (en dos dosis de mañana y \nnoche)Vía Oral\nMetoprolol (liberación \nprolongada)100-200 mg/día (en dosis única) Vía Oral\nNadololInicial 40-80 mg/día\nIncrementos 40-80 mg (progresivamente)\nMantenimiento 80-160 mg/díaVía Oral\n    PropranololInicial 40 mg (dos o tres veces al día)\nIncrementos: 40 mg por semana\nMantenimiento: 80-160 mg/día\nNO exceder dosis máxima diaria de 240 mgVía Oral\n    FlunaricinaEdad < 65 a.: Inicio 10 mg/día (por la noche)\nEdad > 65 a.: Inicio 5 mg/día (por la noche)\nMantenimiento: Tto 5 días/semana y \ndescanso 2 días/semana\nDetener a los 6 mesesVía Oral\n    TopiramatoInicio: 25 mg/día (noche)/1 semana\nIncrementos: 25 mg/día/semanales\nMantenimiento: 100 mg/día (dos tomas de \n50 mg/12 horas)Vía Oral\nToxina botulínica tipo A Ver anexo 4 Vía Intramuscular\nTopiramato es el medicamento de elección y que ha demostrado ser eficaz en el tratamiento pre -\nventivo para pacientes con MC27, aunque en la ficha técnica, su uso esté indicado cuando “existe con -\ntraindicación o intolerancia a la terapia estándar”b.11\nAlgunos de los estudios en los que se fundamentan las pruebas sobre eficacia del topiramato se \npublicaron en 2004 o antes45-48. En 2004, la segunda clasificación de la Sociedad Internacional de Ce -\nfaleas introdujo el concepto de MC como una complicación de la ME8, motivo por el que los estudios \nrealizados hasta la fecha con topiramato se desarrollaron bajo un concepto diferente e, incluso, con los \ncriterios de selección de pacientes, excluyendo a aquellos que posteriormente se clasifican como pa -\ncientes con MC. Así, a modo de ejemplo, la inclusión de pacientes requería padecer entre 3 y 12 crisis \nde migraña al mes, con la exclusión de pacientes que padecían más de 15 al mes45,47.\nb. Ficha técnica disponible en la siguiente URL: http:/ /www.aemps.gob.es/• PROTOCOLO PARA EL MANEJO DEL PACIENTE CON MIGRAÑA CRÓNICA26\nLos trabajos publicados posteriormente recogen a pacientes con diagnóstico de MC49,50. El tiempo \nde seguimiento medio es de 3 meses49,50, con unas pérdidas de pacientes en torno al 45% en ambos \ngrupos49 o del 25% y 48% en el grupo topiramato y placebo, respectivamente50.\nLinde et al. 201351 publican una revisión sistemática Cochrane que analiza la eficacia y seguridad del \nuso de topiramato en pacientes con ME, y destacan la exclusión de estudios que evalúen, entre otras, \nla MC, por ser un concepto que sigue en debate.\nOtras de las opciones de tratamiento preventivo medicamentoso es el uso de TXBtA. Tras la publi -\ncación de los primeros estudios del programa PREEMPT (Phase III REsearch Evaluating Migraine Pro -\nphylaxis Therapy)52, la Agencia Europea del Medicamento aprobó el uso de TXBtA53 para la prevención \nde la MC.\nEl trabajo de Laínez 201253 aborda el manejo del tratamiento preventivo de la MC con TXBtA y, \naunque llega a señalar las características de los pacientes candidatos al tratamiento con TXBtA, estas \nllegan a ser generales, incluyendo sin otras condiciones, al paciente que es diagnosticado de MC, sin \nllegar a proponer un manejo más específico. En este sentido, el National Institute for Health and Care \nExcellence12 propone unas pautas de manejo específicas, que pueden ser de utilidad para reducir la \nposible variabilidad en la utilización de TXBtA (ver tabla 8).\nTabla 8. Recomendaciones sobre la utilización  \nde la toxina botulínica tipo A (TXBtA)12.\n1. La TXBtA se recomienda como una opción para la profilaxis de dolores de cabeza en los adultos \ncon migraña crónica (definida como dolores de cabeza en un mínimo de 15 días por mes, durante \n3 meses, de los cuales al menos 8 días tienen características de migraña) y:\n1.1 que no han respondido a tres tratamientos de profilaxis farmacológicos previos y\n1.2 en aquellos cuya condición es manejada adecuadamente por uso excesivo de medicamentos.\n2. El tratamiento con TXBtA, recomendado según el punto 1, debe detenerse en personas que:\n2.1 no responde adecuadamente al tratamiento (definido como menos de un 30% de reducción \nen días de dolor de cabeza por mes después de dos ciclos de tratamiento)a o\n2.2 ha cambiado a migraña episódica (definido como menos de 15 días de cefalea al mes) durante \ntres meses consecutivos.\n3. Las personas que reciben TXBtA en la actualidad y que por sus características no formarían \nparte de los grupos definidos en 1. y 2., deben tener la opción de continuar el tratamiento hasta que \nellos y sus médicos lo consideran conveniente.\nNOTA : Se considera que el uso de TXBtA en el National Health Service es coste efectivo si se utilizan las reglas \nde inclusión y exclusión de pacientes de los puntos 1. y 2., respectivamente.\na En este protocolo, se considera fracaso terapéutico una reducción de la frecuencia de las crisis inferior al \n50%.\nCon diagnóstico previo de MC, la TXBtAc2debe administrarse exclusivamente bajo la supervisión de \nneurólogos expertos en el tratamiento de la migraña crónica. Las inyecciones deben dividirse en siete \nc. Información extraída de ficha técnica. http:/ /www.aemps.gob.es/cima/fichasTecnicas.do?• PROTOCOLO PARA EL MANEJO DEL PACIENTE CON MIGRAÑA CRÓNICA27\nzonas musculares específicas de la cabeza y el cuello, tal como se especifica en la tabla 10 y se ilustra \nen la imagen 1 del anexo 4.\nActualmente en España se comercializan 8 medicamentos, cuyo principio activo es TXBtAd.3Solo \nuno de ellos tiene, entre sus indicaciones, “ alivio de los síntomas en los adultos que cumplen criterios \nde MC, en los pacientes que no han respondido adecuadamente o que son intolerantes a los medica -\nmentos profilácticos de la migraña ”.\nLas dosis recomendadas en Unidades Allergan son diferentes de otras preparaciones a base de \ntoxina botulínica. Por este motivo, las unidades de toxina botulínica no son intercambiables de \nun producto a otrod.\nMANTENIMIENTO DEL TRATAMIENTO PREVENTIVO\nInstaurado el tratamiento preventivo, deberá evaluarse a las 8 semanas.\nLa duración mínima no será inferior a 6 meses24, y hay quienes propugnan una duración del trata -\nmiento preventivo no inferior a un año de duración25, dado que un 50% de los pacientes con MC pre -\nsentan gran riesgo de recidiva si se retira la medicación antes25,27.\nLa propuesta de mantener la duración del tratamiento preventivo de la MC más allá de los 6 meses27 \nse fundamenta en dos trabajos54,55 en los que se ha utilizado topiramato, realizados sobre pacientes \ncon diagnóstico de migraña de más de 3 ataques por mes54, y sobre pacientes con migraña con o sin \naura con, al menos, 4 ataques de migraña por mes55.\nEfectos adversos del tratamiento preventivo\nEntre el 17% y 29% de los pacientes con MC suspenden la medicación preventiva debido a los efec -\ntos adversos, tales como ansiedad, náuseas, vómitos, reducción del tiempo de sueño, somnolencia o \ndebilidad44. En pacientes de nuestro medio geográfico, procedentes de consultas externas de neuro -\nlogía, el porcentaje de abandonos de tratamiento descrito con el uso de topiramato es del 19,5% y con \nflunaricina del 10%. El 43,9 % de los pacientes que tomaron topiramato presentó efectos adversos, así \ncomo el 47,5% de los pacientes que tomaron flunaricina. No se observaron diferencias estadísticamen -\nte significativas entre ambos grupos, tanto en abandonos por efectos adversos como en descripción \nde efectos adversos (p=0,35 y p=0,83, respectivamente). Las comparaciones se realizan entre grupos \nde pacientes tratados con un medicamento u otro en momentos temporales distintos22.\nCRITERIOS DE DERIVACIÓN AL SERVICIO DE NEUROLOGÍA\nAnte una cefalea, es imprescindible realizar una adecuada anamnesis, así como una exploración \ngeneral y neurológica que nos permita descartar otras causas, ante la posibilidad de encontrarse ante \nuna cefalea secundaria. En esta situación, se pueden solicitar pruebas complementarias, derivar para \nestudio a Neurología, o si se observan síntomas o signos de alarma, derivar a urgencias hospitalarias38 \n(ver algoritmo diagnóstico).\nd. En España, la denominación oficial de este medicamento es toxina botulínica tipo A. En la literatura científica \npuede encontrarse con esta misma denominación, como botulinum toxin type A o como onabotulinumtoxinA. \nEsta última denominación la realiza la Food and Drug Administration  (FDA) en el año 2009, por seguridad, para \ndistinguirla de toxinas botulínicas con otras indicaciones o distintas.• PROTOCOLO PARA EL MANEJO DEL PACIENTE CON MIGRAÑA CRÓNICA28\nSe debe contemplar la posibilidad de iniciar tratamiento preventivo en los pacientes con MC identi -\nficados en Atención Primaria. Se considerará adecuada su derivación a Neurología en caso de  (modi -\nficado de Gil-Campoy et al. 201238):\n1. Diagnóstico nuevo de MC.\n2. Duda diagnóstica razonable de MC (ver algoritmo diagnóstico).\n3. Falta de respuesta al tratamiento preventivo tras evaluación a los dos meses (ver algoritmo diag -\nnóstico).\n4. Aparición de efectos indeseables en los primeros dos meses tras instauración del tratamiento.\n• PROTOCOLO PARA EL MANEJO DEL PACIENTE CON MIGRAÑA CRÓNICA29\nAL GORITMOS\nALGORITMO DIAGNÓSTICO DE MIGRAÑA CRÓNICA38,39,43,56.\nNO\nPaciente con \nCEFALEA\n1\nAnamnesis y exploración\n(Identificar signos y síntomas de alarma).\n2\nAnalizar posibles causas \nsecundarias.\n¿Signos y \nsíntomas de \nalarma?NO\n¿Posibles causas \nsecundarias?\nDerivación inmediata \ny/o investigación\nSÍSÍ\nOrigen primario o \nidiopáticoNO\nCefaleas \nsecundarias\nAsociada a:\nInyección conjuntival\nLagrimeo\nRinorreaNO\nDiagnóstico diferencial:&\nCefaleas en racimos\nHemicránea paroxística\nHemicránea continua\nMigraña episódica\nOtras infrecuentes\nSÍ\n3\nCefalea con 2 ó más:\nInterferencia actividad diaria\nNauseas y/o vómitos\nFotofobia\nSÍ\n4\nMIGRAÑA\nEvaluar y Gestionar\nCefalea CON/SIN\nnauseas y 2 ó más:\nNO empeora con actividad física\nDolor leve a moderado\nCefalea Bilateral\nDolor NO pulsátilNO\nMIGRAÑA \nCRÓNICANO\nCefalea \ntensionalSÍ\nDuración ≥ 15 días/mes\nDurante 3 meses\n8 días/mes características \nmigrañosasSÍ\n&: Ver capítulo de diagnóstico diferencial\nModificado de Bigal 2007, Gil Campoy et al. 2012, T OP 2012 y Cubilla et al. 2015 • PROTOCOLO PARA EL MANEJO DEL PACIENTE CON MIGRAÑA CRÓNICA30\n4\n1. ANAMNESIS Y EXPLORACIÓN.\nEnviar a Urgencias  de centro hospitalario inmediatamente si:\n•\t Inicio del dolor súbito e intenso\n•\t Fiebre y meningismo\n•\t Papiledema (con/sin signos focales o reducción del nivel de conciencia)\n•\t Glaucoma agudo\n•\t Empeoramiento del patrón de cefalea (empeoramiento, frecuencia e intensidad crecientes)\n•\t Provocados por la tos, esfuerzo, Valsalva o cambio postural\n•\t Cefalea aguda y severa durante el embarazo o tras parto\n•\t Cefalea en pacientes oncológicos o inmunodeprimidos\n•\t Focalidad neurológica de inicio reciente (sensitiva, motora, del lenguaje, visual, etc)\n•\t Arteritis de la temporal\n•\t Enfermedad sistémica relevante\n•\t En edades avanzadas, dolor de cabeza de inicio reciente CON afectación cognitiva\n•\t Amaurosis fugax\nConsiderar derivación para estudio a Servicio de Neurología si:\n•\t Cefaleas de diagnóstico problemático (no cumplen todos los criterios de la IHSe)\n•\t Migrañas con o sin aura típica y cefalea tensional, con mal control a pesar del uso de tratamientos \npreventivos adecuados\n•\t Migrañas con auras atípicas o prolongadas\n•\t Cefaleas de aparición tardía (> 45 años de edad)\n•\t Cefaleas por abuso de analgésicos, con mal control a pesar del tratamiento preventivo\n2. INVESTIGAR POSIBLES CAUSAS SECUNDARIAS\n•\t Signos focales sin explicación\n•\t Cefaleas atípicas\n•\t Desencadenantes de cefaleas inusuales\n•\t Inicio por encima de los 50 años de edad\n•\t Empeoramiento con los movimientos cervicales, exploración cervical con alteraciones\n•\t Síntomas mandibulares y exploración con alteraciones. Considerar alteraciones de la \narticulación témporo-mandibular (ATM)\n3. RECUERDE\n•\t La migraña es una entidad históricamente infradiagnosticada\n•\t Considere el diagnóstico de migraña ante dolores de cabeza recurrentes por supuesta \nafectación de senos paranasales\ne. International Headache Society. International Classification of Headache Disorders, 3rd edition (beta version). 2013• PROTOCOLO PARA EL MANEJO DEL PACIENTE CON MIGRAÑA CRÓNICA31\n4. EVALUAR Y GESTIONAR\n•\t Evaluar el consumo de ergóticos, triptanes, combinación de analgésicos, codeína u otros \nopioides ≥ 10 días al mes\n•\t o el consumo de paracetamol o fármacos antiinflamatorios no esteroideos ≥ 15 días al mes\n•\t Gestionar la información para educar al paciente\n•\t Valorar la posibilidad de ofrecer medicación profiláctica\n•\t Ofrecer medicación efectiva para ataques intensos con indicaciones específicas de limitación \nde su frecuencia de uso\n•\t Si antecedente de consumo de opioides, o combinación de analgésicos con opioides o \nbarbitúricos, iniciar una retirada gradual de los mismos\n•\t Retirada gradual o brusca si el antecedente de consumo es de paracetamol, triptanes o \nfármacos antiinflamatorios no esteroideos\n• PROTOCOLO PARA EL MANEJO DEL PACIENTE CON MIGRAÑA CRÓNICA32\nALGORITMO DE TRATAMIENTO DE MIGRAÑA CRÓNICA13,27.\nPaciente con \nMIGRAÑA CRÓNICA\nInformar al paciente:\nCaracterísticas de la dolencia\nPosibilidades reales de tratamiento\nNo crear falsas expectativas\nRevisar punto 4del algoritmo \ndiagnóstico y gestionar \nsituaciones individuales\n¿Tipo de \nTratamiento?1 SINTOMÁTICO\n1:En caso de problemas de salud mental concomitantes,  tratar específicamente\n2: AINE. Número máximo de dosis recomendadas al mes = 15\n3:Triptanes. Número máximo de dosis recomendadas al m es = 10\n¿Se realiza en \nAtención Primaria?PREVENTIVO\nSÍ\nBeta-Bloqueantes\nTopiramato\nCombinación de ambos\ny/o\nTerapia conductual\nFisioterapiaNO\nAINE (Antiinflamatorios no esteroideos)2\nTriptanes3\nBeta-Bloqueantes\nTopiramato\nCombinación de ambos\ny/o\nTerapia conductual\nFisioterapia\nToxina Botulínica Tipo A\n¿Intolerancia o \nineficacia del \ntratamiento?SÍNO\n¿Intolerancia o \nineficacia del \ntratamiento?NO\nDerivar a \nNeurologíaSÍ\nModificado de Cernuda-Morollón et al. 2014 y Pascua l 2012• PROTOCOLO PARA EL MANEJO DEL PACIENTE CON MIGRAÑA CRÓNICA33\nMA TERIAL P ARA P A CIENTES, F AMILIARES Y CUID ADORES\nEl objetivo de este material es facilitar información sobre la migraña crónica a pacientes con diag -\nnóstico de migraña crónica, familiares y cuidadores de estos, de tal forma, que les permita tener cono -\ncimiento sobre el proceso que les ha sido diagnosticado, sus alternativas terapéuticas y limitaciones \nde estas, así como la evolución de la migraña crónica.\n¿QUÉ ES LA MIGRAÑA?\nLa migraña es una de las causas más frecuentes de dolor de \ncabeza.\nSe presenta como un dolor de cabeza, de duración variable \n(desde pocas horas hasta 2 ó 3 días) que puede acompañarse de \notros síntomas. En la mayoría de los casos, el dolor afecta sólo a la \nmitad de la cabeza, aunque en ocasiones puede localizarse en la \nfrente o por toda la cabeza. Es un dolor que aumenta en minutos u \nhoras de manera gradual y suele desaparecer también gradual -\nmente, a medida que cede la crisis de migraña.\nLas personas que padecen migrañas, describen el dolor como \nprofundo y pulsátil (como palpitaciones o latidos en la cabeza) y \nsu intensidad es variable, en ocasiones, llegando a ser muy intenso.\nEs un dolor que empeora con los movimientos de cabeza o con \nla actividad física41.\n¿QUÉ OTRAS MANIFESTACIONES SE PUEDEN PRESENTAR EN UN \nEPISODIO DE MIGRAÑA?\nA veces, junto con el dolor de cabeza, la persona puede presentar \notras manifestaciones como náuseas y/o vómitos, intolerancia a la luz \n(la luz agrava el dolor) y al ruido41,42.\nOtros síntomas que pueden acompañar una crisis de migraña son: \nescalofríos, aumento de la frecuencia de la necesidad de orinar, fatiga, \ninapetencia, entumecimiento de las extremidades, sensación de hormi -\ngueo en las mismas, debilidad, sudoración, problemas para concentrar -\nse, dificultad para encontrar las palabras. Algunas de estas manifesta -\nciones pueden ser el aviso previo a un ataque de migraña42.• PROTOCOLO PARA EL MANEJO DEL PACIENTE CON MIGRAÑA CRÓNICA34\n¿AVISA CON ANTELACIÓN, QUE VA A HACER ACTO DE PRESENCIA, LA MIGRAÑA?\nLas personas que padecen migrañas, en ocasiones, pueden presentar síntomas antes de que apa -\nrezca el dolor de cabeza, indicando a la persona que se avecina una crisis de migraña. Este fenómeno \nse denomina aura41. El aura puede presentarse entre 10 y 15 minutos antes de la crisis de migraña a 24 \nhoras antes42. La duración varía entre 5 y 20 minutos, siendo raro que dure más de una hora41.\nLas manifestaciones más frecuentes de aura son: un punto de ceguera temporal, visión borrosa, ver \nlíneas en zigzag, visión de destellos luminosos o de estrellas, visión en túnel y dolor ocular. Otros \nsignos de advertencia son: bostezar, dificultad para concentrarse, problemas para encontrar las pala -\nbras adecuadas, sensación de adormecimiento en dedos, una mano, cara o labios. Otros menos fre -\ncuentes puede ser la debilidad muscular41,42. Hay que tener presente que se puede tener más de uno \nde ellos41.\n¿QUÉ PUEDE SUCEDER TRAS LA FINALIZACIÓN DE UNA CRISIS DE MIGRAÑA?\nEl dolor suele desaparecer gradualmente y, una vez que este ha desaparecido, hay síntomas que \npueden persistir durante un tiempo, como sentirse embotado mentalmente, como que el pensamiento \nno es claro ni brillante, o la necesidad de dormir más o con dolores de cuello42.\n¿QUÉ CAUSA LA MIGRAÑA?\nLas pruebas científicas apuntan a que la migraña es causada por \nuna actividad cerebral anormal, que se puede desencadenar por \nmuchos factores; sin embargo, la cadena exacta de acontecimientos \nsigue sin aclararse. La mayoría de los expertos médicos cree que el \nataque comienza en el cerebro e involucra vías nerviosas y sustancias \nquímicas generadas por el propio cuerpo humano. Mediante distintas \ntécnicas de imagen, se ha puesto de manifiesto que los cambios afec -\ntan al flujo sanguíneo en el cerebro y tejidos circundantes42.\nLa migraña suele aparecer entre los 10 y los 45 años de edad. Algu -\nnas veces, pueden empezar posteriormente en la vida. Las migrañas \npueden ser hereditarias y se presentan con más frecuencia en las mu -\njeres que en los hombres. Algunas mujeres, pero no todas, pueden \nsufrir menos crisis de migrañas cuando están embarazadas42.\nRecuerde : las verdaderas migrañas NO SON  el resultado de un \ntumor cerebral u otro problema de salud serio42.\n¿QUÉ ES LO QUE PUEDE DETERMINAR LA APARICIÓN DE CRISIS DE MIGRAÑA?\nLos episodios de migraña pueden estar desencadenados por distintos estímulos. A todas las perso -\nnas, no les afecta ni desencadena la crisis de migraña el mismo estímulo. \nAlgunos de los estímulos que con mayor frecuencia desencadenan crisis de migraña pueden ser los \ngenerados por el estrés, como por ejemplo: ante una mudanza, defunción de familiar o persona allega -\nda, divorcio, trabajo, viajes, bodas, etc. (ver tabla 9)• PROTOCOLO PARA EL MANEJO DEL PACIENTE CON MIGRAÑA CRÓNICA35\nTabla 9. Estímulos que pueden desencadenar una crisis de migraña28,41,42.\nTipo de estímulo Estímulo\nEstrés Mudanza, defunción, divorcio, trabajo, viajes, bodas\nCambio de ambienteCambios estacionales, variaciones del tiempo meteorológico, viajes a otras \nregiones, cambios de altitud, modificar la duración de las horas de sueño, \ncambios bruscos de la actividad física\nSensoriales Luz intensa, luz intermitente, olores, ruidos\nSituaciones periódicas Cambios de los niveles hormonales durante el ciclo menstrual\nModificación de \nhábitosConsumo excesivo de cafeína, cese brusco de toma de cafeína, pasar por \nalto alguna de las comidas\nAlimentos posiblesChocolate, edulcorantes como sacarina o aspartamo, nueces, frutas cítricas, \naguacate, plátanos, cebolla, crema agria, yogurt u otros productos lácteos, \narenque en escabeche, huevos, alimentos grasos, extractos de levadura, \nalimentos horneados, comidas con glutamato monosódicoa, alimentos \nricos en nitritosb, o alimentos que contienen tiraminac\nMedicamentosAnticonceptivos orales, nitroglicerina (de uso para combatir la angina de \npecho)\nOtros Exposición al humo del tabaco, fumar\na: Se encuentra en alimentos enlatados, envasados, comidas preparadas, comida china.\nb: Se encuentran en carnes procesadas, carnes curadas o en conserva, tocino, salami.\nc: Se encuentra en  vino tinto, quesos curados, pescado ahumado, hígado de pollo, higos, algunas legumbres.\n¿CÓMO SE PUEDE LLEGAR A DIAGNOSTICAR LA \nMIGRAÑA?\nEl médico puede diagnosticar este tipo de dolor de \ncabeza haciendo preguntas sobre los signos y sínto -\nmas que padece la persona, la toma de medicamentos \nprevia por el dolor y la existencia de antecedentes de \nmigraña en la familia42.\nSegún los antecedentes, el médico dirigirá el examen \nfísico para descartar problemas de tensión muscular, \nde los senos nasales y paranasales u otro tipo de tras -\ntorno cerebral.\nNO existe un examen específico para comprobar \nque el dolor de cabeza sea una migraña. El médico, en \nfunción de los datos obtenidos a partir de las respues -\ntas dadas y del examen físico, valorará la realización o \nno de otras pruebas. Habitualmente, con lo anterior es \nsuficiente para llegar al diagnóstico. En ocasiones, \npuede ser necesario solicitar pruebas complementarias \ncuando la persona presente síntomas de alarma o \nsignos a la exploración que hagan sospechar de otra \nenfermedad que esté causando el dolor de cabeza42. • PROTOCOLO PARA EL MANEJO DEL PACIENTE CON MIGRAÑA CRÓNICA36\n¿CÓMO SE TRATA A LA PERSONA QUE PADECE MIGRAÑA?\nNo existe una cura específica para la migraña. El objetivo \ndel tratamiento es tratar los síntomas de la migraña y pre -\nvenir dichos síntomas evitando o modificando la exposi -\nción a los factores desencadenantes. Para ello, un paso \nclave ante la migraña es aprender a manejarla y conocer los \nfactores desencadenantes del dolor de cabeza, mediante \nanotaciones en un diario. Con esta información, el paciente \ny su médico pueden planear cómo evitar los de sen-\ncadenantes de la migraña42.\nEl tratamiento está condicionado según frecuencia, tipo y \nseveridad de los síntomas. El tratamiento de la crisis  se en -\ncamina a tratar el ataque con eficacia y rapidez, para reducir \nal mínimo los efectos adversos de la crisis y restaurar la ca -\npacidad del paciente para la realización de una vida normal. \nAdemás, puede ser necesario instaurar un  tratamiento pre -\nventivo  que reduzca la frecuencia de las crisis, que cuando \nestas aparecen, el dolor con el que se acompañan sea menos \nintenso, se pueda reducir el uso de medicación durante las \ncrisis y se mejore la calidad de vida.\n¿QUÉ MEDIDAS SE ADOPTAN ANTE UNA CRISIS DE MIGRAÑA?\nPor una parte, se deben adoptar medidas generales que traten de eliminar los estímulos que provo -\ncan la crisis o que dentro de una crisis hacen que el dolor se incremente. Para ello, se deben alejar o \neliminar estímulos luminosos intensos y ruidos, por ejemplo41.\nPor otra parte, el médico indicará el medicamento más adecuado para lograr los objetivos del tra -\ntamiento de la crisis. Este tratamiento se centrará, esencialmente, en reducir o eliminar el dolor de \ncabeza mediante el uso de medicamentos analgésicos.\nSi las crisis de migraña responden bien al tratamiento, con la aparición de crisis sucesivas, se segui -\nrá tomando el mismo medicamento salvo que:\n•\t\tLas crisis de migraña se hagan muy frecuentes.\n•\t\tEl medicamento tenga alguna contraindicación específica sobre la persona (por ejemplo, las per -\nsonas que padecen de úlceras digestivas o problemas en los riñones, no deberían tomar medica -\nmentos como los antiinflamatorios no esteroideos)41.\n¿SE TRATAN OTROS SÍNTOMAS QUE PUEDEN ACOMPAÑAR A UNA CRISIS DE MIGRAÑA?\nEl médico evaluará con la información proporcionada por el paciente, si es necesario añadir algún \notro tipo de medicación para combatir otros síntomas acompañantes. En ocasiones, es necesario \ntratar las náuseas y vómitos que acompañan a la crisis. A veces, incluso, los medicamentos habituales \nutilizados como analgésicos no ofrecen una respuesta satisfactoria a la crisis, por lo que hay que mo -\ndificar el tratamiento por otros medicamentos más específicos, pero que no están exentos de un \nmayor grado de efectos adversos.\nTodos los fármacos usados en el tratamiento de la migraña y síntomas acompañantes deben estar \nprescritos por un médico tras una correcta valoración de la clínica41.• PROTOCOLO PARA EL MANEJO DEL PACIENTE CON MIGRAÑA CRÓNICA37\n¿QUÉ MEDIDAS DE TRATAMIENTO SE ADOPTAN PARA MANEJAR LAS CRISIS DE MIGRAÑA QUE \nSE REPITEN CON MUCHA FRECUENCIA (4-6 CRISIS DE MIGRAÑA O MÁS A LO LARGO DE UN \nMES)?\nEl médico instaurará un tratamiento preventivo que evite o reduzca la frecuencia de las crisis de \nmigraña, la duración de las mismas y que le permita desarrollar las actividades diarias habituales41.\nLa persona afectada por migraña crónica, tiene reducida su calidad de vida de manera notable, in -\ncluso impidiendo que haga actividades diarias y/o laborales con normalidad.\nLa instauración de un tratamiento preventivo es complicada. Puede que los medicamentos no \ntengan efecto en personas concretas, que los efectos secundarios no sean tolerados por algunas per -\nsonas, o que sea necesario combinar varios medicamentos hasta encontrar las dosis adecuadas para \ncada persona. Si el tratamiento preventivo está teniendo éxito, no se debe suspender hasta que lo in -\ndique el médico.\n¿CUAL ES EL PRONÓSTICO O EXPECTATIVAS QUE PUEDE TENER UNA PERSONA CON MIGRAÑAS?\nCada persona va a responder de manera diferente al tratamiento. Algunas personas presentan do -\nlores de cabeza muy poco frecuentes que requieren poco o ningún tratamiento, mientras que otros \nrequieren el uso de medicamentos que por su composición, mitigan las crisis a costa de presentar un \nmayor riesgo de efectos adversos. En ocasiones, incluso, puede hacerse necesario acudir al hospital.\nLa migraña es un factor de riesgo relacionado con accidentes cerebrovasculares. El riesgo es mayor \nen personas que tienen migrañas que se producen con aura. Por este motivo, las personas con migra -\nñas deben evitar otros factores de riesgo para el accidente cerebrovascular, como fumar, tomar píldo -\nras anticonceptivas y consumir alimentos poco cardiosaludables42.\n¿CUÁNDO DEBE CONTACTAR CON UN PROFESIONAL MÉDICO?\nLlame al 061 ó al 112 si:\n•\t\tEstá experimentando “ el peor dolor de cabeza de su vida ”.\n•\t\tPresenta problemas del habla, la visión, el movimiento o pérdida del equilibrio, especialmente si \nno ha tenido estos síntomas con una migraña antes.\n•\t\tUn dolor de cabeza comienza de manera repentina y con dolor de gran intensidad.\nPrograme una cita o llame al médico si:\n•\tLos patrones del dolor de cabeza o el dolor cambian.\n•\tLos tratamientos que alguna vez funcionaron ya no sirven.\n•\tPresenta efectos secundarios a los medicamentos.\n•\tEstá tomando píldoras anticonceptivas y tiene migrañas.\n•\tLos dolores de cabeza son más intensos al acostarse42.\n•\tHa aumentado la frecuencia de migrañas y cefaleas.• PROTOCOLO PARA EL MANEJO DEL PACIENTE CON MIGRAÑA CRÓNICA38\nANEXOS\nANEXO 1. ESTIMACIONES DEL NÚMERO DE PERSONAS AFECTAS DE MIGRAÑA CRÓNICA EN \nESPAÑA, POR COMUNIDADES AUTÓNOMAS Y PROVINCIAS.\nEstimaciones de \nprevalencia0,05% 0,50% 0,91% 1,00% 1,10% 1,70% 2,50% 5,10%\nTOTAL NACIONAL 39.323.032 19.662 196.615 357.840 393.230 432.553 668.492 983.076 2.005.475\nANDALUCÍA 6.897.454 3.449 34.487 62.767 68.975 75.872 117.257 172.436 351.770\nAlmería 562.892 281 2.814 5.122 5.629 6.192 9.569 14.072 28.707\nCádiz 1.019.479 510 5.097 9.277 10.195 11.214 17.331 25.487 51.993\nCórdoba 669.118 335 3.346 6.089 6.691 7.360 11.375 16.728 34.125\nGranada 762.175 381 3.811 6.936 7.622 8.384 12.957 19.054 38.871\nHuelva 429.760 215 2.149 3.911 4.298 4.727 7.306 10.744 21.918\nJaén 557.350 279 2.787 5.072 5.574 6.131 9.475 13.934 28.425\nMálaga 1.318.724 659 6.594 12.000 13.187 14.506 22.418 32.968 67.255\nSevilla 1.577.956 789 7.890 14.359 15.780 17.358 26.825 39.449 80.476\nARAGÓN 1.144.659 572 5.723 10.416 11.447 12.591 19.459 28.616 58.378\nHuesca 193.661 97 968 1.762 1.937 2.130 3.292 4.842 9.877\nTeruel 123.518 62 618 1.124 1.235 1.359 2.100 3.088 6.299\nZaragoza 827.475 414 4.137 7.530 8.275 9.102 14.067 20.687 42.201\nASTURIAS,  \nPRINCIPADO DE 951.875 476 4.759 8.662 9.519 10.471 16.182 23.797 48.546\nBALEARS, ILLES 920.080 460 4.600 8.373 9.201 10.121 15.641 23.002 46.924\nCANARIAS 1.750.761 875 8.754 15.932 17.508 19.258 29.763 43.769 89.289\nPalmas, Las 906.864 453 4.534 8.252 9.069 9.976 15.417 22.672 46.250\nSanta Cruz de Tenerife 843.893 422 4.219 7.679 8.439 9.283 14.346 21.097 43.039\nCANTABRIA 508.457 254 2.542 4.627 5.085 5.593 8.644 12.711 25.931\nCASTILLA Y LEÓN 2.211.839 1.106 11.059 20.128 22.118 24.330 37.601 55.296 112.804\nÁvila 148.564 74 743 1.352 1.486 1.634 2.526 3.714 7.577\nBurgos 321.410 161 1.607 2.925 3.214 3.536 5.464 8.035 16.392\nLeón 436.153 218 2.181 3.969 4.362 4.798 7.415 10.904 22.244\nPalencia 149.979 75 750 1.365 1.500 1.650 2.550 3.749 7.649\nSalamanca 305.206 153 1.526 2.777 3.052 3.357 5.189 7.630 15.566\nSegovia 139.256 70 696 1.267 1.393 1.532 2.367 3.481 7.102\nSoria 82.008 41 410 746 820 902 1.394 2.050 4.182\nValladolid 458.207 229 2.291 4.170 4.582 5.040 7.790 11.455 23.369\nZamora 171.068 86 855 1.557 1.711 1.882 2.908 4.277 8.724\nCASTILLA-LA MANCHA 1.756.114 878 8.781 15.981 17.561 19.317 29.854 43.903 89.562\nAlbacete 336.070 168 1.680 3.058 3.361 3.697 5.713 8.402 17.140\nCiudad Real 442.717 221 2.214 4.029 4.427 4.870 7.526 11.068 22.579\nCuenca 184.733 92 924 1.681 1.847 2.032 3.140 4.618 9.421\nGuadalajara 211.853 106 1.059 1.928 2.119 2.330 3.602 5.296 10.805\nToledo 580.731 290 2.904 5.285 5.807 6.388 9.872 14.518 29.617• PROTOCOLO PARA EL MANEJO DEL PACIENTE CON MIGRAÑA CRÓNICA39\nANEXO 1. ESTIMACIONES DEL NÚMERO DE PERSONAS AFECTAS DE MIGRAÑA CRÓNICA EN \nESPAÑA, POR COMUNIDADES AUTÓNOMAS Y PROVINCIAS (CONT.)\nEstimaciones de \nprevalencia0,05% 0,50% 0,91% 1,00% 1,10% 1,70% 2,50% 5,10%\nCATALUÑA 6.269.565 3.135 31.348 57.053 62.696 68.965 106.583 156.739 319.748\nBarcelona 4.612.401 2.306 23.062 41.973 46.124 50.736 78.411 115.310 235.232\nGirona 621.717 311 3.109 5.658 6.217 6.839 10.569 15.543 31.708\nLleida 367.980 184 1.840 3.349 3.680 4.048 6.256 9.200 18.767\nTarragona 667.468 334 3.337 6.074 6.675 7.342 11.347 16.687 34.041\nCOMUNIDAD \nVALENCIANA 4.200.738 2.100 21.004 38.227 42.007 46.208 71.413 105.018 214.238\nAlicante/Alacant 1.557.612 779 7.788 14.174 15.576 17.134 26.479 38.940 79.438\nCastellón/Castelló 497.476 249 2.487 4.527 4.975 5.472 8.457 12.437 25.371\nValencia/València 2.145.648 1.073 10.728 19.525 21.456 23.602 36.476 53.641 109.428\nEXTREMADURA 933.280 467 4.666 8.493 9.333 10.266 15.866 23.332 47.597\nBadajoz 579.884 290 2.899 5.277 5.799 6.379 9.858 14.497 29.574\nCáceres 353.385 177 1.767 3.216 3.534 3.887 6.008 8.835 18.023\nGALICIA 2.424.923 1.212 12.125 22.067 24.249 26.674 41.224 60.623 123.671\nCoruña, A 996.797 498 4.984 9.071 9.968 10.965 16.946 24.920 50.837\nLugo 312.619 156 1.563 2.845 3.126 3.439 5.315 7.815 15.944\nOurense 294.943 147 1.475 2.684 2.949 3.244 5.014 7.374 15.042\nPontevedra 820.565 410 4.103 7.467 8.206 9.026 13.950 20.514 41.849\nMADRID, \nCOMUNIDAD DE 5.364.722 2.682 26.824 48.819 53.647 59.012 91.200 134.118 273.601\nMURCIA, REGIÓN DE 1.188.576 594 5.943 10.816 11.886 13.074 20.206 29.714 60.617\nNAVARRA, \nCOMUNIDAD FORAL \nDE 534.568 267 2.673 4.865 5.346 5.880 9.088 13.364 27.263\nPAÍS VASCO 1.867.812 934 9.339 16.997 18.678 20.546 31.753 46.695 95.258\nAraba/Álava 273.120 137 1.366 2.485 2.731 3.004 4.643 6.828 13.929\nBizkaia 994.496 497 4.972 9.050 9.945 10.939 16.906 24.862 50.719\nGipuzkoa 600.200 300 3.001 5.462 6.002 6.602 10.203 15.005 30.610\nRIOJA, LA 270.867 135 1.354 2.465 2.709 2.980 4.605 6.772 13.814\nCeuta 65.103 33 326 592 651 716 1.107 1.628 3.320\nMelilla 61.645 31 308 561 616 678 1.048 1.541 3.144• PROTOCOLO PARA EL MANEJO DEL PACIENTE CON MIGRAÑA CRÓNICA40\nANEXO 2. ESCALAS PARA LA DETERMINACIÓN DEL IMPACTO DE LAS CEFALEAS.\nEscala para la determinación de la frecuencia y severidad de las cefaleas ( Headache Impact Test \n– HIT-6)57,58\nConsta de 6 preguntas y valora la frecuencia y severidad de las cefaleas en general en el último mes . \nHace hincapié en la frecuencia de las formas severas de cada cefalea, si esta le impide realizar las la -\nbores de casa, trabajo o escuela, si precisa acostarse o si tiene cansancio, irritabilidad o dificultad de \nconcentración en el último mes.\nSe utiliza una escala de Likert, donde cada ítem tiene un valor numérico (nunca = 6, rara vez = 8, \nalgunas veces = 10, muy frecuentemente = 11, siempre = 13). Se suman las puntuaciones según los va -\nlores de cada respuesta dada. El rango de puntuaciones se encuentra entre 36 y 78.\nSi se obtiene un resultado:\n≤ 49, representa un impacto pequeño o ausente.\nentre 50 y 55, representa un impacto leve.\nentre 56 y 59 , representa un impacto moderado.\n≥ 60, representa un impacto grave58.\nHEADACHE IMPACT TEST (HIT-6)\n1. Cuando usted tiene dolor de cabeza ¿con qué frecuencia el dolor es intenso?\nNunca Rara vez Algunas veces Muy frecuentemente Siempre\n2. ¿Con qué frecuencia el dolor de cabeza es tan invalidante como para no poder realizar las labores de casa, trabajo o \nescuela?\nNunca Rara vez Algunas veces Muy frecuentemente Siempre\n3. Cuando tiene dolor de cabeza, ¿con qué frecuencia usted desea recostarse?\nNunca Rara vez Algunas veces Muy frecuentemente Siempre\n4. En las pasadas 4 semanas, ¿con qué frecuencia usted se siente tan cansado como para no poder realizar sus tareas \nhabituales?\nNunca Rara vez Algunas veces Muy frecuentemente Siempre\n5. En las pasadas 4 semanas ¿con qué frecuencia se ha sentido irritado o molesto a causa de sus dolores de cabeza?\nNunca Rara vez Algunas veces Muy frecuentemente Siempre\n6. En las pasadas 4 semanas ¿con qué frecuencia sus dolores de cabeza le impiden concentrarse en sus labores cotidianas?\nNunca Rara vez Algunas veces Muy frecuentemente Siempre\nColumna 1\n(6 puntos cada una)Columna 2\n(8 puntos cada una)Columna 3\n(10 puntos columna)Columna 4\n(11 puntos cada una)Columna 5\n(13 puntos cada una)\nPuntuación total:• PROTOCOLO PARA EL MANEJO DEL PACIENTE CON MIGRAÑA CRÓNICA41\nANEXO 2. ESCALAS PARA LA DETERMINACIÓN DEL IMPACTO DE LAS CEFALEAS (CONT.)\nEscala para la evaluación del grado de incapacidad generado por la migraña ( Migraine Disability \nAssessment Scale  - MIDAS)20\nLa puntuación del MIDAS se obtiene de la suma de los días perdidos por cefalea registrados en las \ncinco preguntas (1 a 5). La puntuación del MIDAS puede ser mayor que el número real de días perdidos \npor cefalea si más de un dominio de actividad se afecta un mismo día.\nLas dos preguntas adicionales (A y B) del MIDAS registran la información sobre la frecuencia de las \ncefaleas y la intensidad del dolor. Estas no se suman a la puntuación total del cuestionario, pero brin -\ndan al médico una información clínicamente relevante que puede añadirse en la toma de decisiones \nsobre el tratamiento. Estas dos preguntas se utilizan como las variables: cantidad de días con cefalea \ne intensidad del dolor.\nLos autores seleccionaron un intervalo de recordatorio de 3 meses para todas las preguntas del \nMIDAS, para equilibrar la precisión de la información autoadministrada (optimizada por intervalos de \nrecordatorio cortos). 3 meses es un período tiempo suficientemente corto para un recuerdo preciso, \nsiendo la validez test-retest aceptable-buena ( α de Cronbach = 0,8) \nLa puntuación del MIDAS se divide en cuatro grados:\n– Grado I: limitaciones ligeras y pocas necesidades de tratamiento en los pacientes.\n– Grado II: limitaciones moderadas y necesidades moderadas de tratamiento.\n– Grados III y IV: limitaciones graves y grandes necesidades de tratamiento.\nLos límites de puntuación total del MIDAS para esta gradación son:\n– Grado I (discapacidad nula o mínima): puntuación entre 0 y 5.\n– Grado II (discapacidad leve): entre 6 y 10.\n– Grado III (discapacidad moderada): de 11 a 20.\n– Grado IV (discapacidad grave): 21 o más59.\nMIGRAINE DISABILITY ASSESSMENT SCALE - MIDAS\nConteste las siguientes preguntas sobre TODOS los dolores de cabeza que ha sufrido en los últimos 3 meses . Rellene las \ncasillas adyacentes a las preguntas poniendo un 0 (cero) si no le ha influido.\n1. ¿Cuántos días ha faltado al trabajo o a la escuela (universidad, instituto, etc.) en los últimos tres meses \npor su dolor de cabeza?                 \ndías\n2. ¿En cuántos días de los últimos tres meses su productividad ha sido menor a un 50% de la habitual \npor el dolor de cabeza? (No incluya los días que faltó al trabajo, instituto, etc, que ya contestó en la \ncuestión número 1)                 \ndías\n3. ¿Cuántos días no pudo hacer el trabajo del hogar en los últimos 3 meses?                 \ndías\n4. ¿En cuántos días de los últimos 3 meses su productividad en los trabajos del hogar ha sido menor a \nun 50% de la habitual por el dolor de cabeza? (No incluya los que no pudo realizar este trabajo, que ya \ncontestó en la cuestión número 3)                 \ndías\n5. ¿Cuántos días perdió de actividades sociales o lúdicas en los últimos 3 meses?                 \ndías\nA. En los últimos 3 meses, ¿cuántos días le dolió la cabeza? (Si el dolor le duró más de un día cuente \ncada día)                 \ndías\nB. ¿Qué intensidad tuvo el dolor de cabeza en una escala de 1 a 10?  (0 = no dolor, 10 = máximo dolor \nposible)                 \ndías• PROTOCOLO PARA EL MANEJO DEL PACIENTE CON MIGRAÑA CRÓNICA42\nANEXO 3. DIAGNÓSTICO DIFERENCIAL ENTRE CEFALEAS CRÓNICAS.\nCefaleas crónicas de corta duración (< 4 horas)5\nCefalea en racimos crónica Hemicránea paroxística crónica SUNCT crónico Cefalea punzante primaria Cefalea hípnica\nDescripción Ataques de cefalea en racimos que se pre -\nsentan durante más de un año sin periodos \nde remisión o con periodos de remisión \nque duran menos de un mesAtaques de hemicránea paroxística \nque se presentan durante más de un \naño sin períodos de remisión o con pe -\nríodos de remisión que duran menos de \nun mes.Ataques de SUNCT – Cefalea neuralgiforme unila -\nteral de breve duración con inyección conjuntival \ny lagrimeo  que se presentan durante más de un \naño sin períodos de remisión o con períodos de \nremisión que duran menos de un mes.Cefalea en forma de punzadas \ntransitorias y localizadas en la \ncabeza. Aparece espontáneamen -\nte en ausencia de patología orgá -\nnica de las estructuras subyacen -\ntes ni de los pares craneales.Crisis de cefalea frecuentemente \nrecurrentes que solo aparecen du -\nrante el sueño y lo interrumpen, con \nduración de hasta 4 horas, sin sínto -\nmas concomitantes característicos \ny no atribuible a otra patología.\nCriterios \ndiagnósticosA. Ataques que cumplen los criterios de \nCefalea en racimos y el  criterio B .\nCefalea en racimos\nA. Al menos cinco ataques que cumplen \nlos criterios B-D.\nB. Dolor de unilateral de intensidad \nsevera o muy severa en región orbitaria, \nsupraorbitaria o temporal, con una dura -\nción de 15 a 180 minutos sin tratamiento.\nC. Cualquiera o los dos siguientes:\n1. Al menos uno de los siguientes sínto -\nmas o signos, homolaterales a la cefa -\nlea:\na) Inyección conjuntival y/o lagrimeo.\nb) Congestión nasal y/o rinorrea.\nc) Edema palpebral.\nd) Sudoración frontal y facial.\ne) Rubefacción frontal y facial.\nf) Sensación de taponamiento en los \noídos.\ng) Miosis y/o ptosis.\n2. Inquietud o agitación.\nD. La frecuencia de los ataques varía \nentre una vez cada dos días y ocho al día \ndurante más de la mitad del tiempo que \nel trastorno está activo.\nE. Sin mejor explicación por otro diag -\nnóstico de la ICHD-III.\nB. Sin período de remisión, o con remisio -\nnes que duran menos de 1 mes durante \ncomo mínimo un año.A. Ataques que cumplen los criterios \nde Hemicránea paroxística y el criterio \nB.\nHemicránea paroxística\nA. Al menos 20 ataques que cumplen \nlos criterios  B-E.\nB. Dolor intenso unilateral en región \norbitaria, supraorbitaria o temporal, \ncon una duración de 2 a 30 minutos.\nC. Al menos uno de los siguientes sín -\ntomas o signos, homolaterales al \ndolor:\n1. Inyección conjuntival o lagrimeo.\n2. Congestión nasal o rinorrea.\n3. Edema palpebral.\n4. Sudoración frontal y facial.\n5. Rubefacción frontal y facial.\n6. Sensación de taponamiento en los \noídos.\n7. Miosis y/o ptosis.\nD. Los ataques tienen una frecuencia \npor encima de cinco por día durante \nmás de la mitad del tiempo.\nE. Los episodios responden comple -\ntamente a dosis terapéuticas de in -\ndometacina.\nF. Sin mejor explicación por otro \ndiagnóstico de la ICHD-III.\nB. Sin período de remisión, o con re -\nmisiones que duran menos de 1 mes \ndurante como mínimo un año.A. Ataques que cumplen los criterios de SUNCT y \nel criterio B.\nSUNCT\nA. Al menos 20 ataques que cumplen los crite -\nrios B-D.\nB. Ataques de dolor unilateral, moderado o in -\ntenso en región orbitaria, supraorbitaria,\ntemporal y/u otra distribución trigeminal, y de \nuna duración comprendida entre 1 y 600 segun -\ndos en forma de una punzadas únicas, una serie \nde punzadas, o en un patrón de de diente de \nsierra.\nC. Al menos uno de los siguientes síntomas o \nsignos autonómicos craneales, homolaterales al \ndolor:\n1. Inyección conjuntival y lagrimeo.\n2. Congestión nasal o rinorrea.\n3. Edema palpebral.\n4. Sudoración frontal y facial.\n5. Rubefacción frontal y facial.\n6. Sensación de taponamiento en los oídos.\n7. Miosis y/o ptosis.\nD. Los ataques se presentan al menos una vez al \ndía durante más de la mitad del tiempo que el \ntrastorno está activo.\nE. Sin mejor explicación por otro diagnóstico de \nla ICHD-III.\nB. Sin período de remisión, o con remisiones que \nduran menos de 1 mes durante como mínimo un \naño.A. Cefalea de aparición espontá -\nnea en forma de una única punza -\nda o una serie de punzadas y que \ncumple los criterios B-D.\nB. Cada punzada dura hasta unos \npocos segundos.\nC. Las punzadas se repiten con \nfrecuencia irregular, de una a múl -\ntiples por día.\nD. Sin síntomas autonómicos cra -\nneales.\nE. Sin mejor explicación por otro \ndiagnóstico de la ICHD-III.A. Crisis de cefalea recurrentes que \ncumplen los criterios B-E.\nB. Ocurre únicamente durante el \nsueño, y despiertan al paciente.\nC. Se presentan ≥10 días al mes du -\nrante > 3 meses\nD. Duración ≥ 15 minutos y hasta 4 \nhoras después de la interrupción \ndel sueño.\nE. Sin síntomas autonómicos cra -\nneales ni sensación de inquietud.\nF. Sin mejor explicación por otro \ndiagnóstico de la ICHD-III.\nComentarios Puede aparecer de novo o evolucionar de \nCefalea en racimos episódica. Predomina \nen varones.Típicamente, se inicia en edad adulta. \nTambién hay casos en infancia.80% de las punzadas duran ≤ 3 \nsegundos; a veces entre 10 y 120 \nsg.Suele debutar en pacientes con más \nde 50 años. Puede aparecer en más \njóvenes.• PROTOCOLO PARA EL MANEJO DEL PACIENTE CON MIGRAÑA CRÓNICA43\nANEXO 3. DIAGNÓSTICO DIFERENCIAL ENTRE CEFALEAS CRÓNICAS (CONT.)\nCefaleas crónicas de larga duración ( ≥ 4 horas)5\nCefalea tensional crónica Hemicránea continua Cefalea diaria persistente de novo\nDescripción Esta modalidad evoluciona desde una cefalea tensional episódica \nfrecuente, con episodios de cefalea diaria o muy frecuentes, de \nlocalización típicamente bilateral, con dolor opresivo de intensidad \nleve a moderada y con una duración de minutos a días, o sin remisión. \nEste dolor no empeora con la actividad física habitual, pero podría \nestar asociado con náuseas leves, fotofobia o fonofobia.Cefalea persistente estrictamente unilateral asociada con inyección conjuntival, \nlagrimeo, congestión nasal, rinorrea, sudoración frontal y facial, miosis, ptosis o \nedema palpebral homolaterales, y/o inquietud o agitación. La cefalea responde \ncompletamente a la indometacina.Cefalea persistente, diaria desde el \ninicio, que se recuerda con claridad. \nEl dolor no tiene rasgos clínicos \ncaracterísticos, y puede ser tipo \nmigrañoso o tipo tensional, o tener \nelementos propios de ambos tipos.\nCriterios \ndiagnósticosA. Cefalea que se presenta de media ≥15 días al mes durante más de 3 \nmeses (≥180 días por año) y cumplen los criterios B-D.\nB. Duración de minutos a días, o sin remisión.\nC. Al menos dos de las siguientes cuatro características:\n1. Localización bilateral.\n2. Calidad opresiva o tensiva (no pulsátil).\n3. De intensidad leve o moderada.\n4. No empeora con la actividad física habitual, como andar o subir \nescaleras.\nD. Ambas de las siguientes:\n1. Solamente una de fotofobia, fonofobia o náuseas leves.\n2. Ni náuseas moderadas o intensas ni vómitos.\nE. Sin mejor explicación por otro diagnóstico de la ICHD-III.A. Cefalea unilateral que cumple los criterios B-D.\nB. Duración > 3 meses, con exacerbaciones de intensidad al menos moderada.\nC. Cualquiera o dos de los siguientes:\nSUMARIO\n1. Al menos uno de los siguientes síntomas o signos, homolaterales a la cefalea:\na) Inyección conjuntival o lagrimeo.\nb) Congestión nasal o rinorrea.\nc) Edema palpebral.\nd) Sudoración frontal y facial.\ne) Rubefacción frontal y facial.\nf) Sensación de taponamiento en los oídos.\ng) Miosis y/o ptosis.\n2. Sensación de inquietud o agitación, o empeoramiento del dolor con el \nmovimiento.\nD. Responde completamente a dosis terapéuticas de indometacina.\nE. Sin mejor explicación por otro diagnóstico de la ICHD-III.A. Cefalea persistente que cumple \nlos criterios B y C .\nB. Inicio inconfundible y que se \nrecuerda con claridad, con dolor \ncontinuo e ininterrumpido durante \n24 horas.\nC. Presente durante más de 3 meses.\nD. Sin mejor explicación por otro \ndiagnóstico de la ICHD-III.• PROTOCOLO PARA EL MANEJO DEL PACIENTE CON MIGRAÑA CRÓNICA44\nANEXO 4. USO DE TOXINA BOTULÍNICA TIPO A\nLa aplicación se realizará con una aguja de calibre 30 gauge  y 1,25 cm de largo, aunque puede ser \nnecesaria una aguja de 2,5 cm de longitud, en la región del cuello, para los pacientes con músculos del \ncuello sumamente gruesos.\nCon la excepción del músculo prócer, que debe inyectarse en un punto (línea media), se debe inyec -\ntar todos los músculos en ambos lados, administrándose la mitad del número de inyecciones en el lado \nizquierdo de la cabeza y el cuello, y la otra mitad, en el derecho. Si existe una o varias localizaciones \npredominantes del dolor, pueden administrarse más inyecciones en uno o ambos lados, hasta en tres \ngrupos específicos de músculos (occipital, temporal y trapecio), hasta la dosis máxima por músculo \nque se indica en la tabla 10.\nEl calendario de repetición recomendado es cada 12 semanas.\nTabla 10. Posología de toxina botulínica tipo A (TXBtA) por músculo, para el tratamiento \npreventivo de la migraña crónica.\nRegión de cabeza y cuello Dosificación total (número de puntosa)\nFrontalb20 Unidades (4 puntos)\nSuperciliar o corrugador de las cejasb10 U (2 puntos)\nPrócer 5 U (1 punto)\nOccipitalb30 U (6 puntos), hasta 40 U (hasta 8 puntos)\nTemporalb40 U (8 puntos), hasta 50 U (hasta 10 puntos)\nTrapeciob30 U (6 puntos), hasta 50 U (hasta 10 puntos)\nGrupo músculos paravertebrales cervicalesb20 U (4 puntos)\nRango total de dosis (puntos) 155 a 195 U (31 a 39 puntos)\na: Un punto de inyección Intramuscular = 0,1 ml = 5 unidades de TXBtA.\nb: Dosis distribuida en ambos lados.\nU: Unidades.• PROTOCOLO PARA EL MANEJO DEL PACIENTE CON MIGRAÑA CRÓNICA45\nImágenes obtenidas de ficha técnica.ANEXO 4. USO DE TOXINA BOTULÍNICA TIPO A  (CONT.)\nImagen 1. Localizaciones para la aplicación de toxina botulínica tipo A.\n• PROTOCOLO PARA EL MANEJO DEL PACIENTE CON MIGRAÑA CRÓNICA46\nABREVIA TURAS\nAINE: Antiinflamatorios No Esteroideos.\nIMC: Índice de Masa Corporal.\nMC: Migraña Crónica.\nME: Migraña Episódica.\nTXBtA: Toxina botulínica tipo A.• PROTOCOLO PARA EL MANEJO DEL PACIENTE CON MIGRAÑA CRÓNICA47\nBIBLIOGRAFÍA\n 1  España. Ley 29/2006, de 26 de julio, de garantías y uso racional de los medicamentos y produc -\ntos sanitarios. Boletín Oficial del Estado , 27 de julio de 2006, núm. 178, pp.28122-28165. \n 2  España. Real Decreto 1015/2009, de 19 de junio, por el que se regula la disponibilidad de medica -\nmentos en situaciones especiales. Boletín oficial del Estado , 20 de julio de 2009, núm. 174, pp. \n60904-60913. \n 3  España. Ley 41/2002, de 14 de noviembre, básica reguladora de la autonomía del paciente y de \nderechos y obligaciones en materia de información y documentación clínica. Boletín Oficial del \nEstado , 15 de noviembre de 2002, núm. 274, pp. 40126-40132. \n 4  Pringsheim T, Davenport WJ, Mackie G, Worthington I, Aubé M, Christie SN, et al. Canadian Hea -\ndache Society Guideline for Migraine Prophylaxis. Can J Neurol Sci. 2012;39(Supl 2):1-68.\n 5  The International Classification of Headache Disorders, 3rd edition (beta version). Cephalalgia. \n2013;33(9):629-808.\n 6  Bigal ME, Lipton RB. Concepts and mechanisms of migraine chronification. Headache. \n2008;48(1):7-15.\n 7  Gracia-Naya M, Alarcia Alejos R, Modrego Pardo PJ. Importancia de la migraña crónica en una \nconsulta general de neurología. Rev Neurol. 2008;46(10):577-81.\n 8  The International Classification of Headache Disorders: 2nd edition. Cephalalgia. 2004;24 Suppl \n1:9-160.\n 9  Olesen J, Bousser MG, Diener HC, Dodick D, First M, Goadsby PJ, et al. New appendix criteria open \nfor a broader concept of chronic migraine [Abstract]. Cephalalgia. 2006;26(6):742-6\n 10  Carod-Artal FJ, Irimia P, Ezpeleta D. Migraña crónica: definición, epidemiología, factores de riesgo \ny tratamiento. Rev Neurol. 2012;54(10):629-37.\n 11  Rojo E, Pedraza MI, Muñoz I, Mulero P, Ruiz M, de la Cruz C, et al. Diferencias entre migraña cró -\nnica con y sin uso excesivo de medicación: experiencia en una serie hospitalaria de 434 pacientes. \nNeurologia. 2015;30(3):153-7.\n 12  NICE, National Institute for Health and care Excellence. Botulinum toxin type A for the prevention \nof headaches in adults with chronic migraine. NICE technology appraisal guidance 260. 2012.\n 13  Cernuda-Morollón E, Pascual J. Algo se mueve en la migraña crónica. Rev Neurol. 2014;58(1):1-3.\n 14  Schramm SH, Obermann M, Katsarava Z, Diener HC, Moebus S, Yoon MS. Epidemiological profiles \nof patients with chronic migraine and chronic tension-type headache. J Headache Pain. \n2013;14(1):40.\n 15  Buse DC, Manack AN, Fanning KM, Serrano D, Reed ML, Turkel CC, et al. Chronic migraine preva -\nlence, disability, and sociodemographic factors: results from the American Migraine Prevalence \nand Prevention Study. Headache. 2012;52(10):1456-70.\n 16  Natoli JL, Manack A, Dean B, Butler Q, Turkel CC, Stovner L, et al. Global prevalence of chronic \nmigraine: a systematic review. Cephalalgia. 2010;30(5):599-609.\n 17  Pozo-Rosich P. Migraña Crónica: epidemiología e impacto. Ponencia [Abstract]. Rev.Neurol. \n2012;54(Supl 2):S3-11.\n 18  Stark RJ, Ravishankar K, Siow HC, Lee KS, Pepperle R, Wang SJ. Chronic migraine and chronic \ndaily headache in the Asia-Pacific region: a systematic review [Abstract]. Cephalalgia. \n2013;33(4):266-83.• PROTOCOLO PARA EL MANEJO DEL PACIENTE CON MIGRAÑA CRÓNICA48\n 19  Instituto Nacional de Estadística [Internet]. Censo de Población y Viviendas 2011. Última actuali -\nzación: 12 / 12 / 2013; Fecha de consulta: 20 / 01 / 2015. Disponible en: http://www.ine.es .\n 20  Bermejo Pareja F, Porta-Etessam J, Díaz Guzmán J, Martínez-Martín P, et al. Más de cien escalas \nen neurología. Series manuales. Biblioteca Aula Médica. Aula Médica Ediciones. 2008.\n 21  Lipton RB. Chronic migraine, classification, differential diagnosis, and epidemiology. Headache. \n2011;51(Supl 2):S77-83.\n 22  Gracia-Naya M, Rios C, García Gomara MJ, Sánchez Valiente S, Mauri Llerda JA, Santos Lasaola S, \net al. Estudio comparativo de la efectividad del topiramato y la flunaricina en series independien -\ntes de pacientes con migraña crónica sin abuso de medicación. Rev Neurol. 2013;57(8):347-53.\n 23  Sánchez del Río-González M. Migraña Crónica: fisiopatología. Ponencia. Rev Neurol. 2012;54(Supl \n2):S13-9.\n 24  Grupo de estudio de cefaleas de la SAN, SEMERGEN, SEMFYC. Guía rápida de cefaleas. Consenso \nentre Atención Primaria y Neurología. Editor: Heras Pérez JA. Granada. 2012.\n 25  Comité ad hoc del Grupo de Estudio de cefaleas. Guía oficial para el diagnóstico y tratamiento de \nlas cefaleas 2011. Guías oficiales de la Sociedad Española de Neurología. Nº 10. Ed. Díaz Insa S. \nThomson Reuters, Allergan. 2011.\n 26  Bigal ME, Lipton RB. Migraine chronification. Curr Neurol Neurosci Rep. 2011;11(2):139-48.\n 27  Pascual J. Migraña Crónica: tratamiento. Ponencia. Rev Neurol. 2012;54(Supl 2):S31-8.\n 28  Toward Optimized Practice -TOP. Food Triggers, Caffeine and Migraine Attacks. Institute of \nHealth Economics. Alberta, Canada. Oct. 2013.\n 29  Bigal ME, Liberman JN, Lipton RB. Obesity and migraine: a population study [Abstract]. Neurolo -\ngy. 2006;66(4):545-50.\n 30  Muñoz I, Toribio-Díaz ME, Carod-Artal FJ, Peñas-Martínez ML, Ruiz L, Domínguez E, et al. Rasgos \nde personalidad en pacientes migrañosos: estudio multicéntrico utilizando el cuestionario de cri -\nbado Salamanca. Rev Neurol. 2013;57(12):529-37.\n 31  Burstein R, Cutrer MF, Yarnitsky D. The development of cutaneous allodynia during a migraine \nattack clinical evidence for the sequential recruitment of spinal and supraspinal nociceptive neu -\nrons in migraine. Brain. 2000;123 ( Pt 8):1703-9.\n 32  Lipton RB, Bigal ME, Ashina S, Burstein R, Silberstein S, Reed ML, et al. Cutaneous allodynia in the \nmigraine population. Ann Neurol. 2008;63(2):148-58.\n 33  Mathew NT, Kailasam J, Meadors L. Predictors of response to botulinum toxin type A (BoNTA) in \nchronic daily headache. Headache. 2008;48(2):194-200.\n 34  Nahas SJ, Young WB, Terry R, Kim A, Van DT, Guarino AJ, et al. Right-to-left shunt is common in \nchronic migraine. Cephalalgia. 2010;30(5):535-42.\n 35  Nozari A, Dilekoz E, Sukhotinsky I, Stein T, Eikermann-Haerter K, Liu C, et al. Microemboli may link \nspreading depression, migraine aura, and patent foramen ovale. Ann Neurol. 2010;67(2):221-9.\n 36  Rigatelli G, Dell’Avvocata F, Ronco F, Cardaioli P, Giordan M, Braggion G, et al. Primary trans -\ncatheter patent foramen ovale closure is effective in improving migraine in patients with high-risk \nanatomic and functional characteristics for paradoxical embolism. JACC Cardiovasc Interv. \n2010;3(3):282-7.• PROTOCOLO PARA EL MANEJO DEL PACIENTE CON MIGRAÑA CRÓNICA49\n 37  Morelli N, Rota E. Migraine and Patent Foramen Ovale: Barking up the Wrong Tree? Front Neurol. \n2014;5:99.\n 38  Gil Campoy JA, Gonzalez OC, Fernandez RM, Gomez AF, Jurado Cobo CM, Heras Perez JA. Guía \nrápida de cefaleas. Consenso entre Atención Primaria (SEMERGEN, SEMFYC) y Neurología (SAN \n-Andalucía). Semergen. 2012;38(4):241-4.\n 39  Bigal ME, Lipton RB. The differential diagnosis of chronic daily headache: an algorithm-based \napproach. J Headache Pain. 2007;8:263-72.\n 40  Guerrero-Peral AL. Migraña crónica: manifestaciones clínicas y diagnóstico diferencial. Rev \nNeurol. 2012;54(Supl. 2):S21-9.\n 41  AEPAC Asociación Española de Pacientes con Cefalea [Internet]. Migraña. AEPAC; Última actua -\nlización: 2015; Fecha de consulta: 27 / 03 / 2015. Disponible en: http://www.dolordecabeza.net/\nla-enfermedad/migrana .\n 42  Biblioteca Nacional de Medicina de EEUU [Internet]. Migraña. MedlinePlus. Información de salud \npara Usted; Última actualización: 16 / 03 / 2015; Fecha de consulta: 30 / 03 / 2015. Disponible en: \nhttp://www.nlm.nih.gov/medlineplus/spanish/ency/article/000709.htm .\n 43  Toward Optimized Practice -TOP. Guideline for Primary Care Management of Headache in Adults. \nInstitute of Health Economics. Alberta, Canada. Jul. 2012.\n 44  Shamliyan TA, Kane RL, Taylor FR. Preventive Pharmacologic Treatments. Comparative Effecti -\nveness Review Nº 103. (Prepared by the University of Minnesota Evidence-based Practice Center \nunder Contract Nº 290-2007-10064-I) AHRQ Publication Nº 13-EHC068-EF- Rockville, MD: \nAgency for Healthcare Research and Quality. 2013.\n 45  Brandes JL, Saper JR, Diamond M, Couch JR, Lewis DW, Schmitt J, et al. Topiramate for migraine \nprevention: a randomized controlled trial. JAMA. 2004;291(8):965-73.\n 46  Diener HC, Tfelt-Hansen P, Dahlof C, Lainez MJ, Sandrini G, Wang SJ, Neto W, Vijapurkar U, Doyle \nA, Jacobs D. Topiramate in migraine prophylaxis--results from a placebo-controlled trial with \npropranolol as an active control [Abstract]. J Neurol. 2004;251(8):943-50.\n 47  Silberstein SD, Neto W, Schmitt J, Jacobs D. Topiramate in migraine prevention: results of a large \ncontrolled trial. Arch Neurol. 2004;61(4):490-5.\n 48  Pascual J, Sanchez del RM, Mateos V, Lainez JM, Hernandez-Gallego J, Leira R, Jimenez MD. To -\npiramate for patients with refractory migraine: an observational, multicenter study in Spain [Abs -\ntract]. Neurologia. 2003;18(7):364-7.\n 49  Silberstein SD, Lipton RB, Dodick DW, Freitag FG, Ramadan N, Mathew N, et al. Efficacy and \nsafety of topiramate for the treatment of chronic migraine: a randomized, double-blind, placebo-\ncontrolled trial. Headache. 2007;47(2):170-80.\n 50  Diener HC, Bussone G, Van Oene JC, Lahaye M, Schwalen S, Goadsby PJ. Topiramate reduces \nheadache days in chronic migraine: a randomized, double-blind, placebo-controlled study [Abs -\ntract]. Cephalalgia. 2007;27(7):814-23.\n 51  Linde M, Mulleners WM, Chronicle EP, McCrory DC. Topiramate for the prophylaxis of episodic \nmigraine in adults. Cochrane Database Syst Rev. 2013;6:CD010610.\n 52  Marmura MJ, Silberstein SD. Current understanding and treatment of headache disorders: five \nnew things. Neurology. 2011;76(7 Suppl 2):S31-S36.• PROTOCOLO PARA EL MANEJO DEL PACIENTE CON MIGRAÑA CRÓNICA50\n 53  Laínez Andrés JM. Onabotulinumtoxin A en el tratamiento de la migraña crónica. Rev Neurol. \n2012;54(Supl 2):S39-50.\n 54  Pascual J, El BY, Gomez-Sanchez JC. How many migraine patients need prolonged (>1 year) pre -\nventive treatment? Experience with topiramate. J Headache Pain. 2007;8(2):90-3.\n 55  Diener HC, Agosti R, Allais G, Bergmans P, Bussone G, Davies B, et al. Cessation versus continua -\ntion of 6-month migraine preventive therapy with topiramate (PROMPT): a randomised, double-\nblind, placebo-controlled trial. Lancet Neurol. 2007;6(12):1054-62.\n 56  Cubilla Salinas MA, Sánchez Martín-Moreno B, Andrés del barrio MT. Protocolo diagnóstico y te -\nrapéutico de la cefalea crónica. Medicine. 2015;11(70):4203-8.\n 57  HIT-6. HIT-6TM US (Spanish) Version 1.1 - Formato para el paciente. QualityMetric, Inc. The GlaxoS -\nmithKline Group of Companies. HCM245RO. 2002.\n 58  Rendas-Baum R, Yang M, Varon SF, Bloudek LM, DeGryse RE, Kosinski M. Validation of the Hea -\ndache Impact Test (HIT-6) in patients with chronic migraine. Health Qual Life Outcomes. \n2014;12:117.\n 59  Fernandez-Concepcion O, Canuet-Delis L. Discapacidad y calidad de vida en pacientes con mi -\ngraña: factores determinantes. Rev Neurol. 2003;36(12):1105-12.• PROTOCOLO PARA EL MANEJO DEL PACIENTE CON MIGRAÑA CRÓNICA51\n", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}