{"title": "Qué factores afectan los resultados de las Pruebas de Carga Viral del VIH/SIDA", "author": null, "url": "https://www.geosalud.com/vih-sida/analisis_sangre_pg6.htm", "hostname": "geosalud.com", "description": "Ya que las pruebas determinan la actividad viral, cualquier factor que afecte la producción del virus puede influir en los resultados.", "sitename": "Geosalud.com", "date": "2000-01-01", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Qué factores afectan los resultados de las Pruebas de Carga Viral del VIH/SIDA\nYa que las pruebas determinan la actividad viral, cualquier factor que afecte la producción del virus puede influir en los resultados.\nEn el avance normal de la enfermedad del VIH, las cargas virales tienden a aumentar lentamente; un ascenso brusco y sostenido puede indicar que la enfermedad está avanzando más rápidamente.\nSin embargo, un ascenso repentino puede deberse también a la presencia de otras infecciones, tales como la gripe o un brote de herpes, porque las células CD4+ inactivas previamente infectadas con el VIH se \"despiertan\" repentinamente de su otra infección y comienzan a producir el virus.\nCiertas vacunas, como una vacuna contra la gripe o influenza, también pueden producir aumentos a corto plazo. Existen controversias sobre la conveniencia de que las personas VIH positivas reciban vacunas rutinarias contra la gripe.\nLa opinión general es que el aumento en la carga viral que resulta de la vacunación es mucho menor que los aumentos causados por la infección de gripe en sí, y estos ascensos no se mantienen por más de unas cuantas semanas.\nYa que los tratamientos contra el VIH también pueden afectar las cargas virales, las pruebas que las determinan constituyen una herramienta importante en la toma de decisiones sobre opciones terapéuticas.\n¿Con qué frecuencia deben medirse las cargas virales?\nInicialmente deben tomarse dos determinaciones de ARN del VIH, espaciadas unas 2 a 4 semanas, para establecer el nivel de referencia. En lo sucesivo, las pruebas deben repetirse cada 3 ó 4 meses junto con los recuentos de células CD4+.\nYa que otras infecciones pueden aumentar temporalmente las cargas virales, cualquier ascenso repentino del virus debe verificarse con otra prueba entre 2 y 4 semanas después.\nEn general, debe evitarse hacer pruebas de la carga viral durante una infección activa (como un resfriado o una gripe), después de una vacuna rutinaria (por ejemplo, contra la gripe o el tétano) o durante los brotes de herpes genital u otras infecciones.\nTodos estos factores pueden aumentar la carga viral de 10 a 100 veces, aunque estos niveles suelen regresar al valor de referencia varias semanas después de la vacunación o al resolverse la infección. Es preciso efectuar las pruebas más a menudo a la hora de tomar decisiones críticas sobre el tratamiento.\nTambién debe efectuarse una prueba 3 ó 4 semanas después de iniciar o cambiar terapias. Ya que diferentes pruebas pueden producir resultados ligeramente distintos, las personas deben seguir recurriendo a la misma prueba para obtener resultados confiables y tendencias correctas.\nCómo obtener pruebas de la carga viral.\nTanto Roche como Bayer, fabricantes de Q-PCR y bDNA, respectivamente, ofrecen programas de asistencia a los pacientes en los que se administran sus pruebas gratuitamente a personas que no pueden cubrir los gastos (cuestan entre $150 y $250 cada una).\nAunque la disponibilidad de estos programas puede tener restricciones geográficas, llame a los siguientes números si desea obtener más información:\nBayer (bDNA) 1-888-HIV-LOAD\nRoche (Q-PCR) 1-888-TEST-PCR\nLa prueba Q-PCR de Roche cuenta con la certificación de la FDA, lo cual hace que la mayoría de las compañías aseguradoras y Medicaid cubra su costo. Consulte con su compañía de seguros para averiguar los detalles específicos de su cobertura.\nLa carga viral, los recuentos de células CD4+ y cuándo empezar la terapia\nA finales del año 2000, un panel de investigadores modificó las recomendaciones sobre el modo de uso de las terapias contra el VIH según los recuentos de células CD4+ y la información sobre carga viral.\nEn las personas que tienen cargas virales superiores a 30,000-50,000, independientemente de su recuento de células CD4+, puede tomarse la decisión de comenzar el tratamiento o posponerlo.\nEl enfoque conservador recomienda vigilar los recuentos de células CD4+ más a menudo sin administrar terapias contra el VIH, mientras que el enfoque más agresivo recomienda ofrecer la terapia. Sin importar cuál sea el recuento absoluto de células CD4+, la terapia se justifica si la disminución tiende a ser drástica.\nLas investigaciones confirman convincentemente que la terapia contra el VIH beneficia a personas con recuentos de células CD4+ inferiores a 200, si se inicia idealmente cuando los recuentos descienden a 200, sin importar cuál sea la carga viral. Otras investigaciones sugieren que la terapia podría ser provechosa si se inicia cuando los recuentos de células CD4+ se encuentran entre 200 y 350.\nEn este último caso, considerar otros factores como la carga viral, la tendencia de la disminución del recuento de células CD4+ y el estado general de salud podrían inducir a una persona a iniciar la terapia contra el VIH aunque su recuento sea superior a 200.\nSe desconoce si iniciar una terapia contra el VIH cuando los recuentos de células CD4+ son superiores a 350 brindará beneficios a largo plazo que compensen las preocupaciones sobre los posibles efectos secundarios a corto y largo plazo de las opciones terapéuticas actuales contra el VIH.\nSe sabe de algunos casos de personas con recuentos bajos de células CD4+—y niveles de ARN del VIH entre bajos e indetectables—que no reciben terapia contra el VIH. En estas circunstancias no hay pautas precisas sobre la manera de proceder.\nLos médicos informan que cuando inician una terapia con tres medicamentos en estas personas, los recuentos de células CD4+ aumentan. Tal vez esto se deba a que las combinaciones de medicamentos antirretrovirales estén surtiendo efecto en zonas más inasequibles, como los ganglios linfáticos.\nComentarios\nLas pruebas de carga viral, recuentos de células CD4+ y otros marcadores del estado de salud ayudan a dilucidar más claramente el riesgo de avance de la enfermedad, el estado inmunológico y la lucha del organismo contra el VIH.\nYa que las pruebas de carga viral se realizan sólo en el plasma sanguíneo, la siguiente fase de las investigaciones requiere determinar si éstas constituyen un buen pronóstico sobre la actividad viral en otras partes del cuerpo, como por ejemplo los ganglios linfáticos, la médula ósea y las secreciones genitales.\nSi se demuestra que existe una correlación, sabremos que a medida que se reduzcan las cargas virales sanguíneas, también están disminuyendo en otros tejidos inasequibles.\nLos datos recientes indican que esto podría ser cierto en los tejidos linfáticos; sin embargo, los cambios de la carga viral sanguínea no siempre corresponden a fluctuaciones de los niveles del virus en el semen o las secreciones vaginales.\nLa carga viral del VIH es apenas la primera área en que se han aplicado estas nuevas tecnologías de prueba (la reacción en cadena de la polimerasa, o PCR por su sigla en inglés, y otras técnicas de amplificación).\nOtras pruebas basadas en estas técnicas se emplean análogamente en investigaciones para detectar otras enfermedades virales como el CMV y la hepatitis, así como enfermedades bacterianas como la tuberculosis (TB), las cuales son un gran motivo de preocupación para las personas portadoras del VIH.\nA medida que se van estandarizando, comprendiendo y aceptando, estas pruebas nos ayudarán a entender mejor la relación que existe entre el VIH, las infecciones oportunistas y el sistema inmunológico.\nEs probable que el mejor pronóstico sobre el avance de la enfermedad no se limite a una sola prueba, sino que sea una combinación de varias pruebas como la carga viral, el recuento de células CD4+ y otros exámenes diagnósticos.\nAunque los recuentos de células CD4+ informan de lo que ya ha sucedido en el cuerpo, la carga viral permite predecir lo que podría ocurrir en el futuro. Utilizadas conjuntamente, estas pruebas posibilitarán que los médicos y los pacientes tomen decisiones más oportunas y definitivas sobre el tratamiento y el estado de salud.\nExámenes de resistencia\nEn los últimos tiempos, la resistencia al VIH se ha convertido en una gran preocupación para los portadores del virus. La resistencia suele desarrollarse cuando los medicamentos utilizados no tienen la suficiente potencia para detener por completo la replicación del VIH.\nSi es capaz de reproducirse en presencia de los medicamentos, el virus tiene la oportunidad de cambiar su estructura (sufrir mutaciones) hasta encontrar una que le permite replicarse a pesar del tratamiento.\nUna vez que se produce este tipo de mutación, ésta crece sin parar y pronto se convierte en la cepa dominante del VIH en la persona. El medicamento se vuelve cada vez más ineficaz contra la \"nueva\" cepa del VIH (aunque todavía puede surtir cierto efecto).\nHay dos maneras en que los investigadores procuran determinar si se ha desarrollado resistencia. Una de ellas, denominada análisis genotípico, trata de determinar si ha habido algún cambio en la estructura genética del VIH que podría cambiar el modo en que el virus elabora proteínas clave (como la proteasa o la transcriptasa inversa).\nEstos cambios se denominan mutaciones. Ya que se sabe que ciertas mutaciones anulan la eficacia de determinados medicamentos, los investigadores tienden a buscar principalmente estas modificaciones conocidas.\nEl otro enfoque, denominado análisis fenotípico, es una medida más directa de la resistencia. Este abordaje examina la cantidad de medicamento necesario para inhibir el crecimiento del VIH en condiciones de laboratorio.\nEn su estado natural (cuando el VIH no es resistente a determinado medicamento), la replicación se puede suprimir por completo administrando niveles conocidos del medicamento.\nEl VIH resistente requiere concentraciones más elevadas del mismo medicamento para ser suprimido al mismo grado. Sin embargo, no es factible aumentar indefinidamente la dosis de un medicamento porque a menudo aumenta la toxicidad. Ya la mayoría de los medicamentos se administran cerca de su dosis máxima tolerada.\nPor esto, si un VIH resistente requiere diez veces más medicamento antes de que pueda controlarse su replicación, la persona no puede simplemente tomar una dosis mayor para superar la resistencia del virus.\nGeneralmente, siempre que las mutaciones virales requieran usar una dosis diez veces mayor de la normal para poder contener la replicación, se considera que el virus tiene una resistencia de alto nivel.\nLa única opción posible consiste en usar un medicamento diferente. Para que estas pruebas proporcionen información significativa, generalmente requieren una muestra de sangre de personas con cargas virales de más de 1,000 copias/ml que actualmente toman terapias contra el VIH.\nNo todos los cambios genotípicos originan cambios fenotípicos; se están llevando a cabo numerosas investigaciones para comprender mejor estos hallazgos.\nEn general, se requieren varios cambios genotípicos antes de que pueda observarse un cambio fenotípico. Sin embargo, algunos medicamentos como el 3TC (Epivir) requieren una sola mutación para inducir una resistencia fenotípica de alto nivel.\nLos exámenes genotípicos y fenotípicos de resistencia tienen sus desventajas. Si bien es cierto que la resistencia fenotípica probablemente sea más pertinente, tal vez no proporcione información sobre los medicamentos que todavía podrían surtir efecto.\nLa resistencia genotípica proporciona información específica sobre los cambios enzimáticos y los científicos saben, hasta cierto punto, qué cambios afectan cuáles medicamentos.\nSin embargo, el hecho de que haya cambio no siempre significa que el medicamento haya perdido por completo su eficacia. Idealmente, debería obtenerse tanto información genotípica como fenotípica para tomar decisiones óptimas sobre el tratamiento. Lamentablemente, determinar la resistencia genotípica o fenotípica a un medicamento es un proceso difícil, laborioso y costoso.\nEn varios estudios se ha demostrado que las personas que usan resultados de análisis de resistencia para asistir con las decisiones del tratamiento experimentan una reducción mejor y más duradera en los niveles del VIH que aquéllas cuyas decisiones se basan únicamente en el historial de tratamientos previos y la carga viral.\nVarios laboratorios ofrecen análisis genotípicos y fenotípicos; para más información sobre estos tipos de análisis, comuníquese con la línea de ayuda de Project Inform y solicite el documento Resistance Tests (por el momento, sólo en inglés).\nArtículos relacionados:\n-\n[Generalidades del VIH/SIDA](../sida/index.htm#generalidades)\n-\n[Diagnóstico de la Infección por VIH](../sida/index.htm#diagnostico)\n-\n[Transmisión de la Infección por el VIH](../sida/index.htm#transmision)\n-\n[Tratamiento del VIH/SIDA](../sida/index.htm#tratamiento)\n-\n[Infecciones Oportunistas en el Paciente con VIH/SIDA](../sida/index.htm#oportunistas)\n-\n[Indice General de VIH/SIDA](../sida/index.htm)\n|\n|[Siguiente >>](analisis_sangre_pg7.htm)\n.\nAutor:\n[Dr. Carlos Muñoz Retana](https://www.geosalud.com/dr-carlos-munoz-retana.html)\nActualizado: 9 de Octubre, 2018", "language": null, "image": "https://www.geosalud.com/images/logo-og.jpg", "pagetype": "website", "links": ["https://www.geosalud.com/", "#", "https://www.geosalud.com/indexcompleto.html", "https://www.geosalud.com/", "https://www.geosalud.com/./salud_mujer/index.html", "https://www.geosalud.com/./asma/que-es-el-asma.html", "https://www.geosalud.com/./Digestivo/index.htm", "https://www.geosalud.com/./vph/indice-virus-papiloma-humano.html", "https://www.geosalud.com/./diabetesmellitus/index.htm", "https://www.geosalud.com/./Nutricion/", "https://www.geosalud.com/./Cancerpacientes/", "https://www.geosalud.com/", "https://www.geosalud.com/./VPH/vphhombres.html", "https://www.geosalud.com/./diabetesmellitus/diabetes.htm", "https://www.geosalud.com/./ejemplos-de-lipidos.html", "https://www.geosalud.com/./sintomas-de-la-menopausia.html", "https://www.geosalud.com/", "https://www.geosalud.com/adultos_mayores/index.htm", "https://www.geosalud.com/salud_mujer/index.html", "https://www.geosalud.com/salud-del-hombre/index.html", "https://www.geosalud.com/pediatria-atencion-infantil/index.htm", "https://www.geosalud.com/suscripcion-boletin/", "https://www.facebook.com/GeoSalud/", "https://twitter.com/GeoSalud", "../sida/index.htm#generalidades", "../sida/index.htm#diagnostico", "../sida/index.htm#transmision", "../sida/index.htm#tratamiento", "../sida/index.htm#oportunistas", "../sida/index.htm", "analisis_sangre_pg5.htm", "analisis_sangre.htm", "analisis_sangre_pg2.htm", "analisis_sangre_pg3.htm", "analisis_sangre_pg4.htm", "analisis_sangre_pg5.htm", "analisis_sangre_pg6.htm", "analisis_sangre_pg7.htm", "analisis_sangre_pg7.htm", "https://www.geosalud.com/dr-carlos-munoz-retana.html", "https://www.geosalud.com/nutricion/dieta_trigliceridos_altos.html", "https://www.geosalud.com/nutricion/dieta_trigliceridos_altos.html", "https://www.geosalud.com/suscripcion-boletin/", "https://www.geosalud.com/trigliceridos.html", "https://www.geosalud.com/trigliceridos.html", "https://www.geosalud.com/fotos-de-herpes-zoster.html", "https://www.geosalud.com/fotos-de-herpes-zoster.html", "https://www.geosalud.com/consulta/", "https://www.geosalud.com/herpes-genital-en-la-mujer-fotos.html", "https://www.geosalud.com/herpes-genital-en-la-mujer-fotos.html", "https://www.geosalud.com/enfermedades_infecciosas/sindrome-respiratorio-coronavirus-oriente-medio/que-es-el-sindrome-respiratorio-coronavirus.html", "https://www.geosalud.com/enfermedades_infecciosas/sindrome-respiratorio-coronavirus-oriente-medio/que-es-el-sindrome-respiratorio-coronavirus.html", "https://www.geosalud.com/melatonina.html", "https://www.geosalud.com/melatonina.html", "https://www.geosalud.com/vih-sida/aids/teste_aids.html", "https://www.geosalud.com/vih-sida/aids/duvidas_frequentes.html", "https://www.geosalud.com/vih-sida/medicamentos/combinacion-farmaceutica/epzicom.html", "https://www.geosalud.com/vih-sida/medicamentos/inhibidor-entrada-fusion/maraviroc.html", "https://www.geosalud.com/vih-sida/salud-mental-paciente-VIH-positivo.html", "https://www.geosalud.com/avisolegal.html", "https://www.geosalud.com/terminos-de-uso.html", "https://www.geosalud.com/acerca.htm", "https://www.geosalud.com/creacion-de-contenido.html", "https://www.geosalud.com/valores.html", "https://www.geosalud.com/transparencia-financiera.html", "https://www.geosalud.com/bibliografia.html", "https://www.geosalud.com/politica-de-privacidad.html", "https://www.geosalud.com/politica-de-cookies.html", "https://www.geosalud.com/contacto/"]}