{"title": "Tonic: Medicina para Médicos", "author": null, "url": "https://apps.apple.com/pt/app/tonic-medicina-para-m%C3%A9dicos/id1253561876", "hostname": "apple.com", "description": "A Tonic App é dedicada aos médicos. És enfermeiro? A Tonic Nurses já saiu! Procura \"Tonic Nurses\" na app store. :) Na Tonic App podes: Discutir casos clínicos Conhecer perfis de outros colegas Fazer videoconsultas Aceder a árvores de diagnóstico, tratamento e referenciação de doentes das patolo…", "sitename": "App Store", "date": "2020-12-21", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Tonic: Medicina para Médicos 17+\nDiagnóstico, tratamento e mais\n[\nTonic App S.A.\n](https://apps.apple.com/pt/developer/tonic-app-s-a/id1253561875)\n-\n- Grátis\nCapturas de ecrã do iPhone\nDescrição\n+129 000 médicos já usam a Tonic App. Tudo o que precisas numa só aplicação!\nA Tonic App é um dispositivo médico registado no Infarmed.\nA Tonic App é dedicada aos médicos. És enfermeiro? A Tonic Nurses já saiu! Procura \"Tonic Nurses\" na app store. :)\nNa Tonic App podes:\nDiscutir casos clínicos\nConhecer perfis de outros colegas\nFazer videoconsultas\nAceder a árvores de diagnóstico, tratamento e referenciação de doentes das patologias mais frequentes da tua especialidade*\nUsar calculadoras e escalas clínicas, para adulto e pediatria**\nEncontrar toda a informação sobre vacinação, PNV e extra-PNV\nConsultar o preço e os valores de referência de todas as análises clínicas\nEstadiar os teus doentes oncológicos com a classificação TNM e de Lugano\nConsultar tabelas de conversão e de titulação de medicamentos\nPesquisar as NOCs mais facilmente\nProcurar códigos de diagnóstico ICD10\nPesquisar a tabela da ADSE e de Kapas da Ordem dos Médicos\nEncontrar toda a informação Covid-19, incluindo seção dedicada às vacinas, informação da DGS, gestão de outras patologias e resumo dos melhores artigos científicos\nSaber como proceder em casos urgentes, ex. anafilaxia\nPartilhar e-books e outros recursos educativos com os teus doentes\nPesquisar congressos em todo o mundo\nLer artigos científicos (ex. Acta Médica Portuguesa)\nEncontrar vagas de emprego para Portugal e para o estrangeiro\nLer as notícias da atualidade em saúde, escritas numa perspetiva de médico para médico\nÚtil para todas as especialidades e internatos médicos: medicina geral e familiar (MGF), medicina interna, pediatria, ortopedia, cirurgia geral, anestesiologia (anestesia), oncologia, pneumologia, ginecologia / obstetrícia, neurologia, dermatologia, psiquiatria, cardiologia, doenças infeciosas, gastrenterologia, endocrinologia, medicina física e de reabilitação (MFR), nefrologia, neurocirurgia, neurorradiologia, radiologia, oftalmologia, otorrinolaringologia (ORL), reumatologia, urologia, saúde pública, medicina intensiva, emergência médica, entre muitas outras.\n----\nPorque é que podes confiar na qualidade dos recursos da Tonic App?\nhttps://tonicapp.pt/porque-confiar-em-nos/\nA nossa empresa foi co-fundada por médicos. Temos uma equipa médica interna e colaboramos ainda com uma extensa rede de especialistas em cada área e em cada um dos países em que operamos.\nA Tonic App é um dispositivo médico Europeu, garantindo que todas as suas calculadoras e escalas clínicas sejam seguras e funcionem de acordo com as suas fórmulas originais.\nTodo o conteúdo e ferramentas incluídos na aplicação são cuidadosamente curados e revistos pela nossa equipa e suportados por guidelines europeias e nacionais e evidência científica explicitamente indicada em cada recurso. Todos os conteúdos são ainda versionados e datados e seguem um processo de atualização para garantir a validade contínua das recomendações fornecidas.\nO registo é necessário quando a aplicação é usada pela primeira vez. Os dados que solicitamos servem para verificar que és médico e melhor adaptarmos os conteúdos às tuas necessidades.\nQueremos continuar a revolucionar a saúde digital em Portugal! A tua opinião é importante. Se tens algum comentário ou sugestão, contacta-nos através do e-mail: suporte@tonicapp.com\n*Insuficiência cardíaca, esclerose múltipla, febre, infeções da pele e dos tecidos moles, depressão, fibromialgia, diarreia, infeção urinária, infeções do sistema nervoso central, insuficiência respiratória, hipoacusia, pneumonia, trombocitopenia e muito mais.\n**Doses de antibióticos e outros medicamentos, anion gap, Barthel, cálcio corrigido, Child-Pugh, CRB-65, CURB-65, diâmetro do tubo endotraqueal, doses, estatura alvo pediatria, Glasgow, idade gestacional, índice de massa corporal (IMC), LDL, MELD, mini-mental, mMRC, NIHSS (AVC), peso estimado pediatria, pressão tornozelo-braço, risco de AVC na FA, risco hemorrágico na FA, SCORE, Sheridan, superfície corporal, taxa de filtração glomerular (TFG), entre outras.\nNovidades\nVersão 1.46.0\nGanha créditos de formação médica continua enquanto usas a Tonic App. 1 hora de conteúdo médico consumido = 1 crédito CME. Dr. Tonic, o teu primeiro assistente virtual, Powered by ChatGPT. Ajuda-te nas tuas tarefas administrativas e pessoais. Ferramenta para tomada de decisão do melhor método contracetivo. Tonic Quiz: responde a perguntas clínicas enquanto te divertes! Consegues acertar na pergunta de hoje? Ofertas de emprego.\nClassificações e críticas\nDeixou de funcionar\nApp muito interessante mas que após a ultima actualização do iOS deixou de funcionar.\nFica com a imagem fixa e ...mais nada.\nIsto já ocorre a mais de um mês e não houve solução nem actualização que resolvesse o problema.\nComo pediram o número de tlm do utilizador em situação idêntica o meu é 917216054.\nA solução que apresentaram resolveu o problema.\nResposta do programador ,\nOlá, João. 👋 Lamentamos que estejas com problemas.\nAconselhamos-te a desinstalar a app e voltar a instalar para ver se a situação fica resolvida.\nCaso continues com dificuldades, por favor, contacta-nos para suporte@tonicapp.com a indicar os dados de registo (número de telemóvel e email).\nObrigada. 😊\nVery useful\nA very useful tool in daily practice with great potential to improve medical communication in a safe way.\nSugestões\nSugiro ter escalas que possamos aplicar e até enviar por e mail, para diagnóstico ou seguimento. Por exemplo a M-CHAT para o autismo, a SNAP-IV na PHDA…\nResposta do programador ,\nOlá, VGama! Muito obrigada pela tua sugestão, tomámos nota! Só assim é que podemos continuar a desenvolver mais ferramentas úteis para os médicos. 🤗\nPrivacidade da app\nO programador, Tonic App S.A., indicou que as práticas de privacidade da app podem incluir o tratamento de dados conforme descrito abaixo. Encontrará mais informação na\n[política de privacidade do programador](https://www.tonicapp.com/pt/politicadeprivacidade/).\nDados associados a si\nOs seguintes dados podem ser recolhidos e associados à sua identidade:\n- Informações de contacto\n- Conteúdo do utilizador\n- Identificadores\n- Dados de utilização\n- Diagnósticos\nDados não associados a si\nOs seguintes dados podem ser recolhidos, mas não são associados à sua identidade:\n- Contactos\nAs práticas de privacidade podem variar, por exemplo, consoante as funcionalidades utilizadas ou a idade do utilizador.\n[Saiba mais](https://apps.apple.com/story/id1538632801)\nInformação\n- Fornecedor\n- Tonic App, S.A.\n- Tamanho\n- 99,9 MB\n- Categoria\n-\n[Medicina](https://itunes.apple.com/pt/genre/id6020)\n- Compatibilidade\n-\n- iPhone\n- Requer o iOS 13.0 ou posterior.\n- iPod touch\n- Requer o iOS 13.0 ou posterior.\n- Idiomas\n-\nPortuguês, Alemão, Espanhol, Francês, Grego, Inglês, Italiano\n- Idade\n- 17+ Acesso à internet sem restrições Uso frequente/intenso de informaçāo Médica/Tratamento Uso pouco frequente/moderado de uso ou referência a álcool, tabaco ou drogas\n- Copyright\n- © 2016 Tonic App\n- Preço\n- Grátis", "language": null, "image": "https://is1-ssl.mzstatic.com/image/thumb/Purple126/v4/bd/f0/1a/bdf01aed-f005-2d66-4a4e-57268cb45d48/AppIcon-1x_U007emarketing-0-7-0-sRGB-85-220.png/1200x630wa.png", "pagetype": "website", "links": ["www.apple.com/pt/shop/goto/home", "www.apple.com/pt/shop/goto/exitstore", "https://www.apple.com/pt/", "https://www.apple.com/pt/shop/goto/store", "https://www.apple.com/pt/mac/", "https://www.apple.com/pt/ipad/", "https://www.apple.com/pt/iphone/", "https://www.apple.com/pt/watch/", "https://www.apple.com/pt/airpods/", "https://www.apple.com/pt/tv-home/", "https://www.apple.com/pt/entertainment/", "https://www.apple.com/pt/shop/goto/buy_accessories", "https://support.apple.com/pt-pt", "https://www.apple.com/pt/search", "https://www.apple.com/pt/shop/goto/pt/shop/goto/bag", "https://www.apple.com/pt/ios/app-store/", "https://apps.apple.com/pt/developer/tonic-app-s-a/id1253561875", "https://apps.apple.com/pt/charts/iphone/medicina-apps/6020", "https://www.tonicapp.com/pt/politicadeprivacidade/", "https://apps.apple.com/story/id1538632801", "https://itunes.apple.com/pt/genre/id6020", "https://tonicapp.pt/", "https://tonicapp.pt/", "https://www.tonicapp.com/pt/politicadeprivacidade/", "https://tonicapp.pt/", "https://tonicapp.pt/", "https://www.tonicapp.com/pt/politicadeprivacidade/", "https://apps.apple.com/pt/app/tonic-nurses/id1614809368", "https://apps.apple.com/pt/app/manuale-msd-professionisti/id1583953784", "https://apps.apple.com/pt/app/prepssm/id1452631957", "https://apps.apple.com/pt/app/ifarmaci-base/id404418255", "https://apps.apple.com/pt/app/pem-m%C3%B3vel/id1432889918", "https://apps.apple.com/pt/app/mensa-guide/id1205990848", "https://apps.apple.com/pt/app/pulselife-ex-360-medics/id919490169", "https://locate.apple.com/pt/pt/", "https://www.apple.com/choose-country-region/", "https://www.apple.com/pt/legal/privacy/", "https://www.apple.com/legal/privacy/pt/cookies/", "https://www.apple.com/pt/legal/terms/site.html", "https://www.apple.com/pt/shop/goto/help/sales_refunds", "https://www.apple.com/pt/legal/", "https://www.apple.com/pt/sitemap/"]}