{"title": "Las fresas", "author": "Montse Reus Dietista y Ambientóloga", "url": "https://soycomocomo.es/despensa/las-fresas", "hostname": "soycomocomo.es", "description": "¿Sabíais que las fresas tienen sustancias beneficiosas para el corazón tal y como, curiosamente, nos sugieren su forma y color? ¿Sabíais que también nos pueden ayudar a prevenir el envejecimiento, a tonificar los riñones y a prevenir las caries?", "sitename": "Soycomocomo", "date": "2016-04-06", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "¿Sabíais que las fresas tienen sustancias beneficiosas para el corazón tal y como, curiosamente, nos sugieren su forma y color? ¿Sabíais que también nos pueden ayudar a prevenir el envejecimiento, a tonificar los riñones y a prevenir las caries?\nCada vez que comemos una fresa, no estamos comiendo un fruto, sino cientos; tantos como granitos podemos ver en la superficie. Lo que comemos es en realidad un ensanchamiento de la base de la flor sobre la que encontramos los frutos diminutos. Las fresas, además de ser una de las frutas preferidas de mucha gente, son un alimento con propiedades remarcables. Descubrámoslas.\nlas propiedades nutricionales de las fresas\nLas fresas destacan por su acción antioxidante, ya que contienen vitamina C, carotenoides y antocianos, específicos de las frutas rojas y con un poder antioxidante muy elevado que supera cincuenta veces a la vitamina E y unas veinte veces a la vitamina C.\nLos antioxidantes sirven para bloquear el efecto nocivo de los llamados radicales libres, que se producen con el oxígeno de la respiración y otros factores que describimos a continuación. La respiración es imprescindible para la vida, pero da lugar a estos radicales libres, que pueden tener efectos negativos para la salud, ya que alteran el ADN (la información genética), las proteínas o las grasas oxidándolas.\nEn el organismo tenemos células que continuamente se están renovando (como la piel, los intestinos, etc.) y otras que no (las células del hígado ...). Con los años, el envejecimiento se muestra por efecto de estos radicales libres, que aumentan el riesgo de alteraciones genéticas en el primer tipo de células y favorecen el desarrollo del cáncer, o bien reducen la funcionalidad del segundo tipo de células, las que no renovamos.\nHay determinados factores que aumentan la producción de radicales libres, como el ejercicio físico intenso, la contaminación ambiental, el tabaquismo, las infecciones, las situaciones de estrés, las dietas ricas en grasas saturadas y la sobreexposición a las radiaciones solares.\nPor ello, es importantísimo que la dieta diaria incorpore alimentos con efecto antioxidante, como productos vegetales frescos, y si son antioxidantes tan potentes como los antocianos de las fresas -o de otras frutas como las moras, la manzana o la uva–, aún mejor.\nLos 4 principales beneficios para la salud de llas fresas\nLas fresas tienen diversos efectos sobre el organismo:\n1. Mejoran la circulación sanguíneas\nEn las fresas, la vitamina C va acompañada de bioflavonoides, que tienen un efecto positivo en la circulación sanguínea, y proporcionan fuerza y elasticidad a los vasos sanguíneos. Esta vitamina también favorece la absorción del hierro de los alimentos.\nAdemás, también son muy recomendables para personas con hipertensión arterial, ya que tienen mucho potasio y poco sodio, y para todas las que tienen que seguir una dieta controlada en este último mineral.\n2. Mejoran la piel y las articulaciones\nLa misma vitamina C también es fundamental para sintetizar correctamente colágeno, proteína que proporciona elasticidad a la piel y que nutre las articulaciones.\n3. Reducen y pueden bloquear la modificación del colesterol malo\nEl doctor Vidal-Jové señala las fresas como alimento que ayuda a reducir el colesterol, pero, además, se sabe que sus antioxidantes pueden bloquear los radicales libres que modifican el colesterol malo (LDL-c), que desarrolla un papel fundamental tanto en el origen como en el desarrollo de la arteriosclerosis, que es el engrosamiento y endurecimiento de las cubiertas internas de los vasos sanguíneos, por culpa de un depósito de material graso y células que impide o dificulta el paso de la sangre.\n4. Pueden ser afrodisíacas\nEe acuerdo con María Pilar Ibern, todos los productos que tonifican la energía del riñón, que es el depósito de nuestra parte más sexual, nos ayudarán a generar calor, que, en consecuencia, nos despertará los órganos sexuales y hará que tengamos más energía vital: los hombres tendrán más potencia, y las mujeres, más libido.\nConviene tener presente que podría ser que las personas con reacciones alérgicas a la aspirina también tuvieran a las fresas, ya que contienen ácido acetilsalicílico.\nLas fresas según la medicina tradicional china\nLas fresas son frutas de naturaleza térmica refrescante, beneficiosas porque tonifican el sistema digestivo -el bazo y el páncreas- y mejoran el apetito. Por ello, esta medicina las prescribe antes de las comidas para tratar la digestión deficiente, que a menudo va acompañada de dolor e inflamaciones abdominales.\nSe utilizan también para lubricar los pulmones en caso de tos seca y para generar fluidos; en especial ayudan a orinar. Reparan los tejidos arteriales y conectivos, y fortalecen los dientes y las encías. Una cura para eliminar el sarro y para prevenir la caries es cortar una fresa por la mitad y frotar los dientes y encías, esperar unos 45 minutos y luego hacer gárgaras con agua caliente. Esto es porque las fresas contienen xilitol de forma natural, un endulzante no cariogénico.\nLas fresas son una de las primeras frutas de la primavera, son muy indicadas para hacer una cura depurativa al principio de esta estación.\nLas fresas en la cocina\nLas dos reglas de oro a la hora de trabajar con las fresas son no manipularlas en exceso ni tampoco exponerlas al calor. Además, si no queremos que pierdan el jugo, hay que lavarlas en el último momento y luego cortar las hojas. Si, en cambio, queremos que suelten el jugo, las podemos lavar, cortar y poner a macerar con azúcar panela (recomendamos el de comercio justo).\nPara conservarlas, lo mejor es ponerlas en un lugar fresco, oscuro y ventilado, tan separadas entre sí como sea posible, en una fuente, por ejemplo. Si las queremos guardar en la nevera, hay que taparlas con film plástico, pero sin tocarlas; de hecho las tapamos para que otros alimentos no absorban su intenso olor.\nDe cultivo ecológico, cercano y de temporada\nHemos encontrado muchas razones que sostienen la lógica de este tipo de consumo; la principal es que, como se trata de una fruta que no se pela, aunque la lavemos no podremos eliminar los tóxicos que haya recibido. A continuación detallamos la opinión de algunos autores reconocidos.\n- Según el autor Paul Pitchford (Sanando con alimentos integrales), las reacciones alérgicas a las fresas menudo se deben a que, en los sistemas de cultivo industrial, se cosechan demasiado pronto, cuando todavía están muy verdes.\n- Según el doctor Pérez-Calvo (Nutrición energética y salud), las fresas de cultivo no ecológico son muy alergénicas, porque suelen cultivarse introduciendo gas boro en la tierra, así como otros compuestos químicos.\n- Incluso, hemos encontrado que la página web de la Generalitat de Catalunya se hace eco de un estudio comparativo titulado Calidad de las frutas y el suelo en cultivos ecológicos y convencionales de fresa, según el cual las fresas cultivadas en las producciones ecológicas tienen más sabor, son más nutritivas y dejan la tierra en mejor estado.\nRecetas con fresas\nLas fresas se pueden utilizar como ingrediente principal o como elemento decorativo. Descúbrelo en las siguientes recetas:\n[Aspics de frutas del bosque](https://soycomocomo.es/recetas/bernard-benbassat-2/aspics-de-frutas-del-bosque/)por el chef Bernard Benbassat [Batido de fresas](https://soycomocomo.es/que-desayuno/batido-de-fresas-super-antioxidante-un-snack-inteligente)por Elka Mocker [Pastel de agar-agar y fresas](https://soycomocomo.es/abc/pastel-de-agar-agar-y-fresas)por Mireia Galtés [Helado de pétalos de rosa](https://soycomocomo.es/recetas/recetas-socios/helado-de-petalos-de-rosa)por Marc Vergés\nTodo lo que no debemos olvidar de las fresas\nLas fresas son unas frutas de temporada de primavera con un sabor delicioso y múltiples propiedades; destaca especialmente el efecto antioxidante del cuerpo y protector del sistema circulatorio.", "language": null, "image": "https://soycomocomo.es/media/2016/04/fresas-en-cesta.jpg", "pagetype": "article", "links": ["https://soycomocomo.es", "https://soycomocomo.es/mi-cuenta", "https://soycomocomo.es/tienda", "https://soycomocomo.es/instagram", "https://soycomocomo.es/youtube", "https://comosoy.es/", "https://soycomocomo.es/cursos-online", "https://soycomocomo.es/libro", "https://soycomocomo.es/podcast", "https://soycomocomo.es/newsletter-nuria-coll", "https://soycomocomo.es/test-saludable", "/laconsulta", "https://soycomocomo.es", "https://soycomocomo.es/despensa", "https://soycomocomo.es/autor/montse-reus", "https://www.facebook.com/sharer/sharer.php?u=https://soycomocomo.es/despensa/las-fresas", "https://twitter.com/intent/tweet?text=Las fresas&url=https://soycomocomo.es/despensa/las-fresas&via=soycomocomo", "mailto:?subject=Enlace compartido desde soycomocomo.es: Las fresas&body=https://soycomocomo.es/despensa/las-fresas", "https://soycomocomo.es/salud/caries", "https://soycomocomo.es/salud/colesterol-alto", "https://soycomocomo.es/salud/tension-arterial", "https://soycomocomo.es/recetas/bernard-benbassat-2/aspics-de-frutas-del-bosque/", "https://soycomocomo.es/que-desayuno/batido-de-fresas-super-antioxidante-un-snack-inteligente", "https://soycomocomo.es/abc/pastel-de-agar-agar-y-fresas", "https://soycomocomo.es/recetas/recetas-socios/helado-de-petalos-de-rosa", "/test-saludable", "mailto:mreus@soycomocomo.es", "https://www.instagram.com/montsereusdietista/", "https://soycomocomo.es/noticias/exito-de-como-como-foods", "https://soycomocomo.es/noticias/exito-de-como-como-foods", "https://soycomocomo.es/recetas/recetas-socios/mayonesa-clasica-ajo-negro-aguacate-mostaza", "https://soycomocomo.es/recetas/recetas-socios/mayonesa-clasica-ajo-negro-aguacate-mostaza", "https://soycomocomo.es/recetas/recetas-socios/pan-calabacin", "https://soycomocomo.es/recetas/recetas-socios/pan-calabacin", "https://soycomocomo.es/recetas/recetas-socios/salsa-romesco-keto", "https://soycomocomo.es/recetas/recetas-socios/salsa-romesco-keto", "https://soycomocomo.es/recetas/recetas-socios/fritatta-keto-brocoli", "https://soycomocomo.es/recetas/recetas-socios/fritatta-keto-brocoli", "https://www.facebook.com/sharer/sharer.php?u=https://soycomocomo.es/despensa/las-fresas", "https://twitter.com/intent/tweet?text=Las fresas&url=https://soycomocomo.es/despensa/las-fresas&via=soycomocomo", "mailto:?subject=Enlace compartido desde soycomocomo.es: Las fresas&body=https://soycomocomo.es/despensa/las-fresas", "/despensa/las-fresas#respond", "https://soycomocomo.es/mi-cuenta?redirect=https://soycomocomo.es/despensa/las-fresas", "/", "#top", "https://soycomocomo.es/instagram", "https://soycomocomo.es/youtube", "mailto:info@soycomocomo.es", "/cursos-online", "/cursos-online", "/cursos-online", "/podcast", "/7-alimentos-ricos-en-colageno", "/ebook-recetas-hipotiroidismo", "/libro/capitulo-gratis", "/guia-cambia-tu-desodorante-sin-toxicos", "/quienes-somos", "/ofertas-de-trabajo", "/aviso-legal", "/politica-cookies", "/condiciones-uso", "https://comosoy.es", "#", "https://comosoy.es/?utm_source=soycomocomo.es&utm_medium=referral&utm_campaign=comosoy_general&utm_content=pop-up"]}