{"title": "Department of Surgery", "author": "Por Jennifer Lewy; MSW", "url": null, "hostname": null, "description": null, "sitename": null, "date": "2012-01-01", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Reduciendo Su Riesgo de Infección en el Embarazo\n[*]\nHay algunos pasos que puede dar para reducir su riesgo de contraer una infección en el embarazo. Éstos incluyen los siguientes:\nPractique Buena Higiene\nLa buena higiene incluye lavarse las manos frecuentemente. Lavarse las manos es la mejor manera para prevenir algunas infecciones contagiosas durante el embarazo. La buena higiene también incluye no compartir alimentos, bebidas, o utensilios. Esto es especialmente importante si usted trabaja con grandes grupos de niños y si usted ya tiene niños pequeños en casa. Siempre se debe lavar las manos después de cambiar pañales y de ayudar a niños con su propia higiene.\nVacúnese\nEs mejor recibir cualquier vacunación necesitada varios meses antes de su embarazo. Si las necesita, usted puede recibir con seguridad algunas vacunas, como la\n[vacuna contra la gripe](?ChunkIID=196044)\n, durante el embarazo.\nSi usted está planeando quedar embarazada, hable con su profesional en el cuidado de la salud si usted necesita vacunaciones para las siguientes enfermedades:\nExisten varias infecciones que para las que no hay vacuna disponible. Usted puede reducir su riesgo de contraer estas infecciones al practicar buena higiene y evitar el contacto directo con personas infectadas.\nEvite la Exposición a Enfermedades\n- Evite viajar a ubicaciones de alto riesgo. Si usted está planeando viajar durante el embarazo, hable con su médico acerca de la seguridad de su destino.\n- Asegúrese que los niños y otros miembros de la familia en la casa estén al día con sus vacunaciones.\n- Haga que alguien más cambie la caja de arena del gato. O, use guantes y lávese las manos cuidadosamente después de hacer esto. Además, use guantes mientras arregla el jardín, y lávese las manos después de trabajar en el patio.\n- Mantenga una relación mutuamente monógama a largo plazo con una pareja que haya sido examinada de enfermedades de transmisión sexual y no esté infectada. Si usted tiene una nueva pareja durante el embarazo, use condones de látex cada vez que tengan relaciones sexuales.\nEvite Alimentos Contaminados\n- Evite quesos suaves.\n- Evite toda la carne cruda o poco cocida.\n- Cocine los alimentos que sobraron o los alimentos listos para comer hasta que estén humeando de calientes.\n- Evite los alimentos de la barra de embutidos, o caliente minuciosamente los cortes de carnes frías y hot dogs antes de comerlos.\nÚltimo revisado septiembre 2012 por\n[Andrea Chisholm](?ChunkIID=-1#Chisholm)\nLa información aquí suministrada complementa la atención recibida por su médico. De ninguna forma intenta sustituir el consejo de un professional medico. LLAME A SU MEDICO DE INMEDIATO SI PIENSA QUE PODRIA TENER UNA EMERGENCIA. Siempre busque consejo médico antes de comenzar un nuevo tratamiento o si tiene preguntas sobre una condición médica.", "language": null, "image": null, "pagetype": null, "links": ["/surgery/", "/surgery/", "http://med.nyu.edu", "/surgery/about", "/surgery/conditions-we-treat", "/surgery/divisions", "/surgery/prepare-surgery", "/surgery/education", "/surgery/research", "/surgery/faculty", "/surgery/contact", "http://www.med.nyu.edu/", "http://med.nyu.edu/career_opps", "http://giving.nyumc.org/surgery", "http://communications.med.nyu.edu/news-archive", "/surgery/", "/surgery/content", "http://healthlibrary.epnet.com/print.aspx?token=de6453e6-8aa2-4e28-b56c-5e30699d7b3c&ChunkIID=254049", "http://healthlibrary.epnet.com/PamphletPrint.aspx?token=de6453e6-8aa2-4e28-b56c-5e30699d7b3c&chunkiid=254049", "?ChunkIID=121871", "?ChunkIID=101414", "#CIDriskreduction", null, "?ChunkIID=196044", "?ChunkIID=103588", "?ChunkIID=103574", "?ChunkIID=103677", "?ChunkIID=103761", "?ChunkIID=103654", "?ChunkIID=127542", "?ChunkIID=127534", "?ChunkIID=-1#Chisholm", "http://www.epnet.com/uploads/thisTopic-dbTopic-473.pdf", "http://www.epnet.com", "?ChunkIID=29309", "?ChunkIID=29284", "?ChunkIID=29310", "mailto:healthlibrarysupport@epnet.com", "#", "http://med.nyu.edu", "http://med.nyu.edu/", "/surgery/contact-us", "http://www.med.nyu.edu/faculty-staff", "http://www.med.nyu.edu/career_opps/", "http://giving.nyumc.org/surgery", "/surgery/sitemap"]}