{"title": "PDF", "author": "PDF", "url": "barcelonaprosics.files.wordpress.com/2012/03/emg_supl21.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "emergentesenfermedades\nRevista M ultidisciplinar de SID A, Tuberculosis, Dr ogodependencias y otr as Enf ermedades Emer gentes\nIII Jornadas Catalanas de Salud \nInternacional y Medicina Tropical \nEDITORESnexusmédicaNMS2VOLUMEN 12 SUPLEMENT O 2 / 2010\nPUBLICACIÓN TRIMESTRAL\nBarcelona, 22 y 23 de abril\nIII Jornades Catalanes de Salut\nInternacional i Medicina Tropical\nBarcelona, 22 i 23 d abrilEnfermedades Emergentes                                                                                                                                                                                                V olumen 12   Supl. 2.   Abril 2010\n´\nDirección\nJoan A. Caylà\nAndrés Marco\nComité de Redacción\nPatricia García de Olalla, Josep Mª Jansà, Teresa Brugal\nComité de Expertos\nÓrgano Oficial de la Sociedad Iberoamericana de Enfermedades Emergentes (SIE)\ny de la Unidad de Investigación en Tuberculosis de Barcelona  \nSociedades Colaboradoras\nÁrea de Tuberculosis e Infecciones Respiratorias (TIR) de la Sociedad Española de Neumología \ny Cirugía Torácica (SEPAR)\nGrupo de Estudio de SIDA (GESIDA) de la Sociedad Española de Enfermedades Infecciosas \ny Microbiología Clínica (SEIMC)\nSociedad Española de Sanidad Penitenciaria (SESP)\nSociedad Española de Medicina Tropical y Salud Internacional (SEMTSI)Josep M. Antó. Barcelona\nVicenç Ausina. Barcelona\nM. Dolores Bargues. Valencia\nNicolau Barquet. Barcelona\nJosé M. Bayas. Barcelona\nFerran Bolao. Barcelona\nJosé A. Caminero. Las Palmas de Gran Canaria\nPere Cardona. Barcelona\nJordi Casabona. Barcelona\nManuel Casal. Córdoba\nJesús Castilla. Madrid\nBonaventura Clotet. Barcelona\nManuel Corachán. Barcelona\nMercedes Diez. Madrid\nPere Domingo. Barcelona\nVictorino Farga. Santiago de Chile\nPaula Fujiwara. Nueva York\nMª José Galindo. Valencia\nTeresa Garate. Madrid\nJoaquim Gascón. Barcelona\nJosé M. Gatell. Barcelona\nLuis Guerra. Madrid\nJorge Osvaldo Gorodner. Argentina\nJosé M. Kindelán. Córdoba\nRogelio López Vélez. Madrid\nFabio Luelmo. Ginebra\nJosé Llovo. Galicia\nJosé Mallolas. Barcelona\nChristian Manzardo. Barcelona\nAntonio Marrero. La Habana\nNuria Martín. Barcelona\nVicente Martín. León\nPaulo Miranda. Bello Horizonte (Brasil)Marc Miravitlles. Barcelona\nJosé Mª Miró. Barcelona\nSantiago Moreno. Madrid\nIsabel Noguer. Madrid\nFerran Nonell. Barcelona\nJaime Ollé. Sto. Domingo\nRaul Ortiz de Lejarazu. Valladolid\nAntoni Plasencia. Barcelona\nDaniel Podzamczer. Barcelona\nTomás Pumarola. Barcelona\nFederico Pulido. Madrid\nMario Raviglione. Ginebra\nVirgilio do Rosario. Lisboa\nRafael Rubio. Madrid\nJuan Ruíz-Manzano. Barcelona\nXavier Sánchez-Carbonell. Barcelona\nPeter Selwyn. New Haven\nPere A. Soler. Terrassa, Barcelona\nJavier Solera. Albacete\nVicente Soriano. Madrid\nAmalio Telenti. Ginebra\nAntonio Tenorio. Madrid\nLluís Torralba. Barcelona\nAntoni Torres. Barcelona\nJosep Vaqué. Barcelona\nJaan Veen. Amsterdam\nHector Verea. La Coruña\nPompeyo Viciana. Sevilla\nRafael Vidal. Barcelona\nElsa Villarino. Atlanta\nManuel Vizcaya. Albacete\nLas opiniones expresadas por los autores no reflejan necesariamente la posición \nde las Sociedades ColaboradorasEditaNexus Médica Editores S.L.Av. Maresme 44-46, 1º08918 Badalona (Barcelona)Tel: 935 510 260Fax: 935 510 261www.nexusmedica.com\nDepartamento de Redacción\nNúria TomàsE-mail: ntomas@nexusmedica.com\nDepartamento de Publicidad\nE-mail: publicidad@nexusmedica.com\nImprime\nTrajecte S.A.\nDepósito Legal\nB-27975/99\nISSN\n1575-4723\nSuscripciones\nMercè NavarroTel: 935 510 260E-mail: suscripciones@nexusmedica.\ncom\nIndexada en:\nÍndice Médico Español\nEMBASE/Excerpta MedicaIBECS\nCualquier forma de reproducción, distribución, comunicación pública o transformación de esta obra sólo puede ser realizada con la autorización de sus titulares, salvo excepción prevista por la ley. Diríjase a CEDRO (Centro Español de Derechos Reprográficos, www.cedro.org) si necesita fotocopiar o escanear algún fragmento de esta obra.Ponencia53\n65Presentación52\nComunicaciones\noralesComité\nRaisa Mor ales Martínez49\nMesa56SUMARIO\nEnf Emerg 2010;12(Supl 2):48 48Normas de publicación96Actuación ante una alerta sanitaria. A propósito de la Gripe A\nNo te títol en anglés!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!\nJosé Antonio Na varro Alonso\nTétanos/difteria, VHA/VHB, Gripe/neumonía, ¿qué hay de nuevo en los protocolos?\nNo te títol en anglés!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!\nModer ador: R afael F ernández Campano\nPonentes: José María Ba yas, Luis Urbiztondo P erdices, Mª Pilar Arr azola Martínez\nMesa71Compartiendo experiencia\nPonencias72 Países invitados: India-Nepal\nNo te títol en anglés!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!  \nPonentes: Santanu Chatterjee, Pr ativa Pandey\n78 Aproximación práctica a los problemas de piel más comunes en el post viaje\nNo te títol en anglés!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!  \nSabino Puente\nMesa80Enfermedades de interés para la salud pública\nNo te títol en anglés!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!\nModer ador: P ere Godo y \nPonentes: Jorge Alv ar, Sergio Sosa-Estani, Jose Muñoz\nCasos clínicos90Interactivo de casos clínicosAutotratamiento en malaria\nNo te títol en anglés!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!\nModer ador: R aisa Mor ales Martínez \nPonentes: R ogelio López -VélezJuan Cabezos Otón\nIsabel Cla vería Giu\nIvan Gilbert R odero\nJordi Gómez i Pr at Alicia Moreno Alcaz\nJosé Santos Santiago\nNúria Serre DelcorComité organizador del tallerCOMITÉ\nEnf Emerg 2010;12(Supl 2):4949Joaquim Gascón . CRESIB. Hospital Clínic, Barcelona\nNines Lima. Médicos sin Fronteras, Barcelona\nIsrael Molina. Hospital Vall de Hebrón, ICS, Barcelona\nRaisa Mor ales Martínez. UMTSID, ICS, Barcelona \nHakima Ouaar ab. UMTSID, ICS, Barcelona\nDiana P ou. UMTSID, ICS, Barcelona \nAntoni Soriano . Hospital Joan XXIII, ICS, Tarragona\nBegoña T reviño . UMTSID, ICS, Barcelona\nLluís Urbitzondo i P erdices.  Departament de Salut, Generalitat de Catalunya\nLluís V alerio . USAI, ICS, Barcelonès nord i Maresme\nIsabel Cla vería Guiu.  UMTSID, ICS, Barcelona\nJordi Gómez i Pr at. UMTSID, ICS, BarcelonaComité CientíficoRaisa Mor ales Martínez\nUnitat Medicina T ropical i Salut Internacional Dr assanes (UMT SID)  \nInstitut Català de La salut. Serv ei d'Atenció Primària, Ciutat V ella. Barcelona\nActividad acreditada por el Consell Català de la \nFormació Continuada de les Professions \nSanitàries – Comisión de Formación Continuada \ndel Sistema Nacional de Salud con 0,3 créditos52Enf Emerg 2010;12(Supl 2):52\nPRESENTACIÓNApreciados colegas y amigos:\nHace poco más de tres años, tener en Cataluña un espacio \ncientífico dedicado a la divulgación y actualización de la salud inter-nacional era sólo un sueño al que aspirábamos algunos profesionales desde la Unitat de Tropical Drassanes.\nHoy nos sentimos verdaderamente orgullosos de poder decir \nque gracias al esfuerzo y la superación de muchos obstáculos, las III Jornadas Catalanas de Salud Internacional, constituyen ya de manera formal e irreversible este espacio. \nNuestro objetivo es servir de ventana abierta a todos los profesio-\nnales interesados en debatir y reflexionar sobre temas de actualidad, favorecer la comunicación y el trabajo conjunto entre los diferentes centros, fortalecer los vínculos con la asistencia primaria y difundir información e investigación acerca de las diferentes actividades de temas relacionados con la Salud Internacional y la Medicina Tropical.\nPretendemos llevarlo a cabo con un programa que abarca te-\nmas del previaje (vacunas, quimioprofilaxis antipaludica entre otros), del postviaje (las enfermedades más frecuentes a la vuelta del viaje: Presentación\nBenvolguts col.legues i amics:\nFa poc més de tres anys, tenir a Catalunya un espai científic \ndedicat a la divulgació i actualització de la salut internacional, era només un somni al que aspiràvem alguns professionals des de la Unitat de Tropical Drassanes.\nAvui ens sentim veritablement orgullosos de poder dir que gràcies \na l’esforç i la superació de molts obstacles, les Jornades Catalanes de Salut Internacional, constitueixen ja de manera formal i irreversible aquest espai.\nEl nostre objectiu es servir de finestra oberta a tots els profes-\nsionals interessats en debatre i reflexionar sobre temes d’actualitat, afavorir la comunicació i la feina conjuntament amb els diferents cen-tres, enfortir els vincles amb l’assistència primària i difondre informació i investigació sobre les diferents activitats relacionades amb la Salut Internacional i la Medicina Tropical.\nPretenem dur-lo a terme amb un programa que abasta temes \ndel pre-viatge (vacunes, quimioprofilaxi antipalúdica, entre d’altres), del post-viatge (les malalties més freqüents a la tornada del viatge: malaria, dengue, diarrea, trastornos de piel), problemas relacionados \ncon la inmigración, como la enfermedad de Chagas, con el diagnóstico de laboratorio especializado y el trabajo de salud en las diferentes co-munidades y que además llegue a todos y cada uno de los asistentes de una manera novedosa y amena. \n Contamos para todo ello con la participación de profesionales \ndestacados de diferentes zonas geográficas y con el apoyo de enti-dades científicas que lo acreditan y avalan. \nNuestros más sinceros agradecimientos a todos los colegas y \namigos que de manera desinteresada han ayudado a hacer de estas Jornadas Catalanas de Salud Internacional, una realidad. Gracias también a todos los que nos han acompañado en la primera y se-gunda edición, así como al apoyo que desde un inicio hemos tenido por parte de nuestros patrocinadores. \nmalària, dengue, diarrea, trastorns de la pell), problemes relacionats \namb la immigració, com la malaltia de Chagas, amb el diagnòstic de laboratori especialitzat i la feina de salut en les diferents comunitats i que a més a més arribi a tots i cadascú dels assistents d’una manera innovadora i amena. \nComptem per a tot això amb la participació de professionals \ndestacats de diferents zones geogràfiques i amb el suport d’entitats científiques que l’acrediten i l’avalen.\nAgraïm sincerament a tots els nostres col.legues i amics, que de \nmanera desinteressada, han ajudat a fer d’aquestes Jornades Cata-lanes de Salut Internacional, una realitat. Gràcies també a tots els que ens han acompanyat en la primera i segona edició, així com el suport que des d’un inici hem tingut per part dels nostres patrocinadors.Raisa Morales Martínez\nCoordinadora\nRaisa Morales Martínez\nCoordinadora53Enf Emerg 2010;12(Supl 2):53-55\nPONENCIAActuación ante una alerta sanitaria. \nA propósito de la Gripe A\nJosé Antonio Navarro Alonso\nJefe del Servicio de Prevención \nConsejería de SanidadRegión de Murcia\nCorrespondencia:\nJosé Antonio Navarro AlonsoE-mail: josea.navarro2@carm.esrEl 21 de Abril de 2009 el  Centers for Disease Control and Prevention  (CDC) de los Esta-\ndos Unidos de Norteamérica publicó la aparición, en el sur de California, de un cuadro febril respiratorio en dos niños no relacionados causado por un virus gripal quecontenía una combi-nación de segmentos génicos que no se habían registrado con anterioridad en virus humanos o porcinos\n1. Ya en esa ocasión los CDC adelantaban que aunque no era un nuevo subtipo de \nvirus gripal A (H1N1) sí les embargaba cierta preocupación porque difería claramente del H1N1 humano estacional, porque la gran parte de la población podría ser susceptible a la infección y porque la vacuna antigripal estacional pudiera no proporcionar la protección clínica necesaria.\nNueve días más tarde la misma publicación se hacía eco de que el 23 de Abril las au-\ntoridades mejicanas habían comunicado un gran número de infecciones respiratorias graves a la Organización Panamericana de la Salud por un virus gripal de origen porcino que por su secuencia nucleótida era el mismo que el aislado en los niños de California\n2.\nA partir de este momento se multiplicaron los casos en los Estados Unidos y se comu-\nnicaron en países de Asia, Europa, Oceanía y Centro y Sudamérica.\nEl análisis de los segmentos génicos, sus huéspedes correspondientes y los años de \nintroducción se conocieron en muy poco tiempo3-5. Estos análisis revelaron que la mayoría de \nlos segmentos eran de origen porcino bien eurasiático o americano y que en definitiva nacía de una recombinación de genes entre el virus porcino “triple reasortante” detectado por vez primera en 1998 y virus del cerdo eurasiático detectado en 1979. Curiosamente la primera infección humana por el triple “reasortante” tuvo lugar en 2005 en los Estados Unidos y hasta 2009 se habían contabilizado en ese país 10 casos en personas no relacionados. En síntesis, los análisis genéticos y estructurales pusieron de manifiesto que este virus pandémico 2009 se relaciona más con el virus de 1918 y con el del brote de gripe porcina de Fort Dix de 1976 que cualquier otro virus H1N1 estacional aislado desde 1930. De hecho las secuencias de los aminoácidos de la hemaglutinina del virus de 2009 sólo diferían entre un 16.8% y un 17.1% respecto de los de 1918.\nEn cualquier caso es notable remarcar que la aparición del virus A (H1N1) 2009 supone un \nhecho sin precedentes respecto a pandemias previas ya que no se trata de un nuevo subtipo (mutación mayor, \nshift) , pero tampoco es una mutación menor (drift)  ya que no deriva de un \nvirus H1N1 humano de circulación reciente6. Se podría decir que es como una variante del \nvirus H1N1 estacional en el que más de un cuarto de los aminoácidos de la hemaglutinina han cambiado, lo que per se supone un cambio muy sustancial\n7.\nUna vez que se pusieron en marcha todos los sistemas de vigilancia epidemiológica, la Or-\nganización Mundial de la Salud (OMS) fue elevando progresivamente el nivel de alerta, pasando el 27 de Abril a la fase 4 de alerta pandémica y dos días más tarde a la fase 5.\nEl 11 de Junio de 2009 la Dra. Margaret Chan, Directora de la OMS, declaró la pandemia \ngripal en base a las siguientes consideraciones: a) el virus A(H1N1) 2009 no había circulado 54Enf Emerg 2010;12(Supl 2):53-55\nPONENCIApreviamente en humanos y era completamente nuevo por lo que la \ninmunidad previa sería inexistente o muy débil, b) el virus era conta-gioso con una fácil trasmisión entre humanos -en ese momento ya se habían confirmado 30.000 casos en 74 países-, y c) el virus causaba enfermedad en humanos. Ya en aquel momento la Directora avisaba de que, globalmente, disponían de buenas razones para creer que la pandemia sería de moderada gravedad aunque ésta podría variar entre países y según distintos factores. También advertía que afectaba mayoritariamente a jóvenes, que la gran mayoría de los casos graves se concentraban en personas con enfermedades subyacentes aunque hasta un tercio de las infecciones graves podían afectar a personas sanas de edad media\n8. \nPor tanto, y este dato es muy importante, la OMS declaró la situa-\nción de fase 6 de pandemia en base a criterios de expansión territorial, no de gravedad, tal como explicitaba en los informes de 1999\n9, de 200510 \ny de 200911. A este respecto conviene recordar que para el 29 de Abril \nhabía casos confirmados de gripe pandémica en 9 países, que pasaron a 74 el 11 de Junio y a 120 países para el 1 de Julio. La razón por la que la gravedad no condicionaba la declaración de la fase 6 era porque la historia había enseñado que el impacto de una pandemia podía oscilar entre leve-moderada como las de 1957 y 1968, a grave-muy grave como la de 1918, desconociéndose en el momento de la declaración de la pandemia de 2009 cual sería su comportamiento\n12. \nLa decisión de la OMS contó con el consejo de un Comité de \nEmergencia creado a tal fin, de acuerdo con los procedimientos previstos en el Reglamento Sanitario Internacional del año 2005\n13, y \nque incluía expertos en gripe, en virología y en salud pública y con el \nStrategic Advisory Group of Experts on Immunization.\nUna vez declarada a fase 6 de la pandemia se pusieron en \nmarcha la mayoría de los protocolos, nacionales y supranacionales, diseñados a propósito de la amenaza pandémica causada por el virus aviar A/H5N1, esto es: a) vigilancia epidemiológica y vírica, b) respuesta del sistema sanitario, c) comunicación, d) salud pública, y e) vacunas y antivíricos.\nLa excelente vigilancia epidemiológica-virológica llevada a cabo \npor todas las Comunidades Autónomas y coordinada por el Centro de Coordinación y Alertas Sanitarias del Ministerio de Sanidad y Política Social, desde antes incluso de declararse la fase 6, nos ha permitido ir conociendo casi al momento las características de la pandemia, los grupos con mayores tasas de incidencia, aquellos con mayor morbilidad grave, los de mayor mortalidad, las cepas víricas circulantes y sus resistencias a adamantanos e inhibidores de la neuraminidasa. Esos datos nos permitieron ir modificando, en función de los conocimientos, los candidatos a recibir terapéutica antivírica y la vacuna pandémica.\nClínico-epidemiológicamente la pandemia gripal A(H1N1) 2009, \ntanto en España como en otros países de nuestro entorno, se ha comportado de modo similar a una gripe estacional pero con va-rias salvedades\n14: a) mayor incidencia de casos y fallecimientos en \nadolescentes y adultos jóvenes y menor incidencia en mayores de 60-65 años, b) inmunidad residual protectora en gran parte de los nacidos entre 1909 y 1944 lo que explica su menor morbimortalidad. Este fenómeno se debería a la existencia de clones de células B específicas para virus con hemaglutininas similares a la de la cepa pandémica de 1918\n15, c) relativamente frecuente la neumonía vírica \nen los casos graves, d) aparentemente mayor número de infecciones asintomáticas, y e) infrecuentes las cepas resistentes a oseltamivir.\nEn definitiva y a pesar de que hasta dentro de varios meses no \nse sabrá con mayor certidumbre la carga real de la pandemia en los países industrializados del Hemisferio norte, sí se puede adelantar \nque el número de casos y de hospitalizaciones ha sido similar aunque aparentemente con un menor número de fallecimientos. Respecto a este último punto, que a algunos le ha permitido asegurar que esta pandemia no era tal, la OMS afirma que las mortalidades de la gripe estacional y las de la pandemia no son comparables ya que la prime-ra se basa en estimaciones (exceso de mortalidad) y la segunda en fallecimientos confirmados. Piensa, por otra parte, que las muertes por la cepa pandémica A(H1N1) 2009 están infraestimadas debido a que: a) al tener síntomas comunes a otras enfermedades puede que no se hayan sospechado y por tanto no haberse realizado pruebas confirmatorias, b) aunque se hubieran confirmado, el fallecimiento pudiera haberse atribuido a causas mórbidas preexistentes, y c) los tests diagnósticos pueden dar resultados falsos negativos. Conviene tener bien presente, por otra parte, que no se pueden comparar los fallecimientos entre ambas ya que en la pandemia han sido los más jóvenes los que han sufrido el mayor número de ingresos hospitalarios, en cuidados intensivos y donde se han concentrado las muertes. Como ya se ha comentado será en uno o dos años cuando se pueda estimar con cierta precisión la letalidad pandémica y que por cierto se obtendrá con métodos de cálculo similares a los de la gripe estacional\n16.\nUn dato interesante de la vigilancia epidemiológica es el propor-\ncionado por las autoridades sanitarias inglesas que han estudiado por serología las infecciones gripales pandémicas, por grupos de edad, comparando sueros en muestras de 2008 y las recogidas inmediata-mente después de la primera oleada pandémica\n17. Han demostrado \nuna infección por el virus A(H1N1) 2009 en el 31% de los menores de 14 años, lo que supone 10 veces más que lo estimado por los sistemas de vigilancia. En esta misma línea un estudio realizado en el área de Pittsburgh en los Estados Unidos ha comprobado, analizando 846 muestras serológicas, como tras finalizar la segunda oleada el 21.5% de la población era seropositiva para el virus pandémico, con importantes diferencias según grupos de edad. Así, el porcentaje más elevado era para los de 5 a 9 años (50%) y para los de 10 a 19 (45%). Extrapolando para el total de la población los autores estiman que se han infectado 63 millones de personas en todo el país a lo largo del año 2009\n18.\nEn lo que concierne a las vacunas pandémicas su origen se basa \nen los procedimientos desarrollados por la  European Medicines Agency  \n(EMEA) en Abril de 2004 a propósito de la fase 3 de alerta pandémica creada por el virus aviar A/H5N1 y con el objetivo de evitar situaciones como las ocurridas en las pandemias de 1957 y 1968 en las que se dis-puso de las vacunas una vez finalizadas las mismas. La idea era la de llevar a cabo ensayos clínicos de seguridad e inmunogenicidad con una vacuna “prototipo”, \nmock-up , para que una vez aprobada por la EMEA \nsirviera de base para obtener una vacuna con la cepa que fuese declarada como pandémica por la OMS. Requisitos básicos para que fuese autori-zada la definitiva vacuna pandémica serían que se respetasen, respecto de la vacuna prototipo, la vía de administración, la dosis de antígeno, la presencia o ausencia de adyuvante y el mismo lugar de fabricación.\nEl 8 de Mayo la OMS remitió a la industria farmacéutica muestras \nde virus salvaje para generar virus de alto rendimiento obteniéndose el primer virus obtenido por las técnicas clásicas de \nreasortantes  \nel 4 de Junio. El 26 de Mayo de 2009 tras caracterizar genética y antigénicamente el nuevo virus la OMS emitió sus recomendacio-nes relativas al desarrollo de vacunas específicas y el 13 de Julio su \nStrategic Advisory Group of Experts on Immunization  definió las \nrecomendaciones de vacunación.\nLa EMEA recomendó a la Comisión Europea la autorización de \nlas dos primeras vacunas pandémicas, Focetria y Pandemrix, el 25 de Septiembre en base a criterios de calidad, eficacia (inmunogenicidad) 55Enf Emerg 2010;12(Supl 2):53-55\nPONENCIAy seguridad y el 16 de Noviembre comenzó en España la campaña de \nvacunación en los grupos seleccionados por la Comisión de Salud Pública tras el consenso alcanzado por el Comité de Vacunas y Antivíricos en el que estaban representadas todas las Comunidades Autónomas y el Ministerio de Sanidad y Política Social.\nLas coberturas de vacunación, provisionales, indican que no se ha \nllegado a las habitualmente alcanzadas para la gripe estacional, pero dada la situación desfavorable en la que se ha desenvuelto la Campaña, se podrían considerar como aceptables, más aún teniendo en cuenta que han superado a las obtenidas en otros países de la Unión Europea.\nLa Organización Mundial de la Salud, aún manteniendo la fase 6 de \nla pandemia en el momento de la redacción de este Documento, ya ha recomendado que la cepa pandémica A(H1N1) 2009 forme parte de la vacuna estacional para la temporada 2010-2011 en el Hemisferio norte\n19.\nEn definitiva, y como conclusiones globales de la pandemia el \nautor extrae, entre otras, las siguientes:\n– Ha existido una alerta sanitaria mundial y la respuesta ha sido \nproporcionada.\n– Hemos asistido a una pandemia de moderada intensidad en \nel contexto de la de 1918 y de la alerta prepandémica por el virus A/H5N1.\n– El papel de la OMS, aunque muy difícil, ha culminado con éxito \nactuando según el clásico principio de precaución: “prepararse para lo peor y esperar lo mejor”.\n– La preparación previa por el virus aviar ha supuesto un factor \nclave en el éxito de la respuesta.\n– El virus pandémico fue rápidamente identificado y en 4 meses \nse dispuso de vacunas específicas.\n– La coordinación internacional en aspectos virológicos y epi-\ndemiológicos fue excelente.\n– La repercusión en viajes o en el comercio ha sido escasa.\n– Es extraordinariamente importante mejorar la vigilancia de \nlos virus gripales en animales, especialmente en la cabaña porcina.\nComo conclusiones nacionales el autor destaca, entre otras:\n– La respuesta del sistema sanitario ha sido muy buena.\n– La respuesta a la vacunación por parte del sector sanitario ha \nsido pobre.\n– La comunicación con los medios y el público ha sido transpa-\nrente.\n– La respuesta de los medios ha variado según el momento de \nla pandemia.\n– La coordinación técnica entre autonomías y servicios centrales \nha sido muy buena.\n– El sistema de adquisición y suministro de vacunas ha sido ágil.\n– La cobertura de vacunación ha estado en función de la “epi-\ndemiología emocional de la vacunación\n20. \n– No ha existido disrupción social.Bibliografía\n 1. Centers for Disease Control and Prevention. Swine influenza A(H1N1) infection \nin two children – Southern California, March – April 2009. MMWR 2009;58:400-\n2.\n 2. Centers for Disease Control and Prevention. Outbreak of swine-origin influenza \nA(H1N1) virus infection – Mexico, March-April 2009. MMWR 2009;58:470-3.\n 3. Morens D, Taubenberger J, Fauci A. The persistent legacy of the 1918 influenza \nvirus. N Eng J Med  2009;361:225-9.\n 4. Smith G, Vijaikrishna D, Bahl J, Lycett S, Worobey M, Pybus O, et al. Origins \nand evolutionary genomics of the 2009 swine-origin H1N1 influenza A epidemic.  \nNature 2009;459:1122-5.\n 5. Garten R, Davis C, Russell C, Shu B, Lindstrom S, Balish A, et al. Antigenic and \ngenetic characteristics of swine origin 2009 A(H1N1) influenza viruses circulating in humans. Science  2009;325:197-201.\n 6. Sullivan S, Jacobson R, Dowdle W, Poland G. 2009 H1N1 influenza. Mayo  Clin \nProc 2010;85:64-76.\n 7. Watts G. A/H1N1 influenza virus. The basics. Br Med J  2009;339:368-9.\n 8. World Health Organization. World now at the start of 2009 influenza pande-\nmic. Disponible en: http://www.who.int/mediacentre/news/statements/2009/h1n1_pandemic_phase6_20090611/en/index.html\n 9. World Health Organization. Influenza pandemic preparedness plan, The role of \nWHO and Guidelines for National and Regional planning, Geneva, Switzerland, WHO/CDS/CSR/EDC/99.1\n 10. WHO Global Influenza Preparedness Plan. The role of WHO and recommen-\ndations for national measures before and during pandemics. World Health Organization. 2005 (WHO/CDS/CSR/GIP/2005.5)\n 11. WHO Global Influenza Programme. P andemic influenza preparedness and \nresponse. A WHO Guidance Document. April 2009.\n12. World Health Organization. Pandemic (H1N1) 2009 press briefings. 14 January \n2010 Press Conference. Disponible en: http://www.who.int/entity/mediacentre/vpc_transcript_14_january_10_fukuda.pdf\n13. Organización Mundial de la Salud. Reglamento Sanitario Internacional \n(2005). Segunda edición. Disponible en: http://whqlibdoc.who.int/publica-tions/2008/9789243580418_spa.pdf\n14. European Centre for Disease Prevention and Control. ECDC Risk Assessment. \nVersion 7-17 December 2009. Disponible en: http://ecdc.europa.eu/en/healthtopics/Documents/0908_Influenza_AH1N1_Risk_Assessment.pdf\n15. Ikonen N, Strengell M, Kinnunen L, Österlund P , Pirhonen J, Broman M. High fre-\nquency of cross-reacting antibodies against 2009 pandemic influenza A(H1N1) virus among the elderly in Finland. Euro Surveill 2010;15(5):pii=19478.\n16. World Health Organization. Comparing deaths from pandemic and seasonal \ninfluenza. Pandemic (H1N1) briefing note 20. Disponible en: http://www.who.\nint/csr/disease/swineflu/notes/briefing_20091222/en/index.html\n17. Miller E, Hoschler K, Hardelid P , Stanford E, Andrews N, Zambon M. Incidence \nof 2009 pandemic influenza A H1N1 infection in England: a cross-sectional sero-logic study. The Lancet , early on line publication, 21 January 2010 doi:10.1016/\nS0140-6736(09)62126-7.\n18. Ross T , Zinner S, Burke D. Seroprevalence following the second wave of pan-\ndemic 2009 H1N1 influenza. PLoS Curr Influenza  2010 Feb 20: PMC 2820309. \nDisponible en: http://knol.google.com/k/seroprevalence-following-the-second-wave-of-pandemic-2009-h1n1-influenza#\n19. World Health Organization. Recommended viruses for influenza vaccines for \nuse in the 2010-2011 northern hemisphere influenza season. February 2010. Disponible en: http://www.who.int/csr/disease/influenza/201002_Recommen-dation.pdf\n20. Ofri D. The emotional epidemiology of H1N1 influenza vaccination. N Eng J Med \n2009;361:2593-4.56Enf Emerg 2010;12(Supl 2):56-64\nMESATétanos/difteria, VHA/VHB, Gripe/neumonía, \n¿Qué hay de nuevo en los protocolos?\nVacuna Tétanos-difteria ¿Qué hay de nuevo en los protocolos?\nJosé María Bayas\nCentre de vacunació d’Adults. Servei de Medicina Preventiva i Epidemiologia. Hospital \nClínic de Barcelona. E-mail: jmbayas@clinic.ub.es\nEl pasado mes de febrero de 2009 la “Ponencia de Programas y Registro de Vacunacio-\nnes” del MSPS realizó una serie de recomendaciones acerca de la vacunación antitetánica que, entre sus novedades más importantes incluía la supresión de recuerdos decenales en adultos con primovacunación correcta.\nEn esencia, los argumentos empleados en el mencionado documento en contra de estos \nrecuerdos decenales son los siguientes:\n– Dudas sobre su necesidad real: Como señalan algunos estudios realizados en Dinamar-\nca y Holanda que demuestran que tras 6 dosis y tras 3 dosis, los sujetos presentaban títulos protectores (95% y 80% respectivamente) 40 y 45 años más tarde. Así como otros estudios que sugieren que la elevación del título de anticuerpos tras dosis de recuerdo es proporcionalmente mayor cuanto más bajo es el título previo a la vacunación, es decir, cuanto más tiempo ha transcurrido desde que se administró la última dosis.\n– Rareza de la enfermedad en los correctamente vacunados: La mayoría de casos de \ntétanos ocurren en personas que no han recibido ninguna dosis o una pauta con menos de 3 dosis. Los casos se concentran en mayores de 60 años, donde se encuentran las cohortes con más bajo uso de vacunas.\n– Menor inmunogenicidad del toxoide no adsorbido anteriormente usado y variabilidad \nen la potencia de cada preparado: La “tradición” de vacunar cada 10 años, se debe en buena parte a la menor eficacia del toxoide no adsorbido que se usaba anteriormente. En España desde el inicio de la vacunación sistemática a mediados de los años 60 del pasado siglo se ha usado vacuna adsorbida.\n– Consumo innecesario de recursos: La supresión de los recuerdos decenales ahorrará \nvacunas, así como tiempo dedicado por los profesionales sanitarios a su administración, sin olvidar los costes indirectos al tener que acudir a una consulta para la vacunación.\n– Reactogenicidad: La reactogenicidad de la vacuna Td es debida a características es-\npecíficas de la propia vacuna, así como a aspectos relacionados con la administración de la misma (inyección por vía no recomendada, vacuna sin atemperar, etcétera).\n¿Recomendaciones de vacunación Td en otros países?\nPaíses como Francia, Estados Unidos o Canadá mantienen en sus calendarios pau-\ntas como las vigentes en España hasta la publicación de las nuevas recomendaciones Moderador: \nRafael Fernández Campano57Enf Emerg 2010;12(Supl 2):56-64\nMESAen febrero de 2009, es decir, con recuerdos decenales en la edad \nadulta de por vida. Hay algunas diferencias en las edades en que se recomiendan los recuerdos post primovacunación en edad pediátrica (Tabla 1).\nEn contraste, tenemos a países como Reino Unido u Holanda, \nque en sus recomendaciones ya no incluyen ningún recuerdo decenal después de las dosis de recuerdo infantiles, ni siquiera un recuerdo a los 65 años. En el adulto no vacunado en la infancia, ambos paí-ses recomiendan la primovacunación y dos dosis de recuerdo para considerarlos “bien vacunados” durante toda la vida. Otros países como Australia o Nueza Zelanda recomiendan en primovacunados \ncorrectamente en la infancia una única dosis de recuerdo a los 50 años el primeros y dos dosis de recuerdo a los 45 y 65 años el se-gundo (Tabla 2).\nUn documento de posicionamiento de la OMS de 2006 respecto \na la vacunación antitetánica, recomienda en primovacunados correc-tamente en la infancia una única dosis de recuerdo en la edad adulta aprovechando circunstancias como un embarazo o la realización del servicio militar. En adultos no vacunados en la infancia se indica un total de 5 dosis de vacuna.\n                        Vacunación en la infancia\nPaíses o instituciones Pauta calendario Dosis de recuerdo en Vacunación en adolescentes/adultos \n infantil la edad adulta sin antecedentes de vacunación\nFrancia Primovacunación: 2, 3, 4 meses Una dosis de Td cada 10 años Primovacunación: 3 dosis\n Dosis de recuerdo:   Una dosis de recuerdo cada 10 años 1ª: 18 meses 2ª: 6 años 3ª: 11-13 años 4ª: 16-18 años \nEstados Unidos Primovacunción: 2, 4, 6 meses Id Id\n Dosis de recuerdo:  1ª: 15-18 meses 2ª: 4-6 años 3ª: 11-12 años \nCanadá Primovacunación: 2, 4, 6 meses Id Id\n Dosis de recuerdo: 1ª: 18 meses 2ª: 4-6 años 3ª: 14-16 años \nAustria Primovacunación: 2, 4, 6 meses Una dosis de Td cada Id\n Dosis de recuerdo: 10 años hasta los 55 años.  1ª: 12-24 meses A partir de entonces, cada 5 años 2ª: 6-9 años 3ª: 13-16 años Tabla 1. Vacuna del tétanos. Pautas similares a las empleadas en España\n                        Vacunación en la infancia\nPaíses o instituciones Pauta calendario Dosis de recuerdo en Vacunación en adolescentes/adultos \n infantil la edad adulta sin antecedentes de vacunación\nReino Unido Primovacunación: 2, 3, 4 meses No recuerdos si vacunación Primovacunación: 3 dosis\n Dosis de recuerdo:  correcta en la infancia 4ª dosis a los 5 años de la 3ª dosis 1ª: 3-5 años  5ª dosis a los 10 años de la 4ª dosis 2ª: 13-18 años\nHolanda Primovacunción: 2, 3, 4 meses No recuerdos si vacunación \n Dosis de recuerdo:  correcta en la infancia 1ª: 11 meses 2ª: 4 años 3ª: 9 años \nAustralia Primovacunación: 2, 4, 6 meses Una dosis de recuerdo a  Primovacunación: 3 dosis \n Dosis de recuerdo: los 50 años 4ª dosis a los 10 años de la 3ª dosis 1ª: 4 años  5ª dosis a los 10 años de la 4ª dosis 2ª: 12-17 años \nNueva Zelanda Primovacunación: 1,5; 3, 5 meses Una dosis de recuerdo a Primovacunación: 3 dosis\n Dosis de recuerdo: los 45 años y otra a los 65 años  Una dosis de recuerdo a los 10 años 1ª: 4 años  2ª: 11 añosTabla 2. Vacuna del tétanos. Países con “otras pautas”58Enf Emerg 2010;12(Supl 2):56-64\nMESANuevas pautas de vacunación antitetánica \nen España\nLa pauta de primovacunación en el adulto no ha variado, sigue \nsiendo la misma que antes de la publicación de las nuevas recomen-daciones de febrero de 2009 (Tabla 3).Los adultos con la primovacunación incompleta recibirán las \ndosis pendientes independientemente del tiempo transcurrido desde la primera o segunda dosis.\nLas dosis de recuerdo en el adulto sí han cambiado. Únicamente \nserán necesarios dos recuerdos en adultos con primovacunación correc-ta (respetando los intervalos especificados en la tabla anterior) (Tabla 4).\nTabla 3. Vacuna del tétanos. España, nuevas recomendaciones (I)\nPrimovacunación en adultos \nAdultos no vacunados: \nAdultos sin dosis previas Td 1ª dosis: Tan pronto como sea posible \n Td 2ª dosis: Al menos 1 mes después de la 1ª Td 3ª dosis: Al menos 1 mes después de la 2ª  \nAdultos con primovacunación incompleta:\nCompletar la pauta de primovacunación hasta la 3ª dosis. Se contabilizará cualquier dosis administrada previamente. No reinicia r vacunación \n“dosis puesta, dosis que cuenta” \nTabla 4. Vacuna del tétanos. España, nuevas recomendaciones (II)\nDosis de recuerdo en adultos \nAdultos vacunados en la infancia correctamente (5-6 dosis): \nUna única dosis de recuerdo a los 65 años\nAdultos vacunados en la infancia de forma incompleta:\nCompletar las dosis necesarias hasta completar 5 dosis \nAdultos primovacunados em la edad adulta: 1er recuerdo (4ª dosis) 2º recuerdo (5ª dosis)\nAdultos primovacunados “de adultos” 10 años tras la 3ª dosis 10 años tras la 3ª dosis\nIntervalo mínimo entre dosis 12 meses desde la 3ª 12 meses desde la 3ª\nTabla 5. Profilaxis antitetánica en heridas* \nAntecedentes                                        Herida limpia                                              Herida tetarígen a***\n Vacuna (Td) IGT** Vacuna (Td) IGH**\n< 3 dosis o desconocida Sí No Sí Sí\n (completar vacunación)  (completar vacunación) \n3 o 4 dosis No No No No****\n (Administrar una dosis si   (Administrar una dosis si  \n > 10 años desde la última dosis  > 5 años desde la última dosis)\n5 o más dosis No No No No****\n   (si > 10 años de la última dosis,   valorar la administración de una única   dosis adicional en función del tipo   de herida) \n*En inmunodeprimidos y usuarios de drogas por vía parental, se administrará una dosis de IGT; **IGT. 250 UI. Si han transcurrid o > 24 horas en \npersonas con más de 90 kg de peso, en heridas con alto riesgo de contaminación o en caso de quemaduras, fracturas o heridas inf ectadas, se \nadministrará una dosis de 500 UI; ***Heridas tetanígenas: heridas o quemaduras con un importante grado de tejido desvitalizado,  herida punzan-\nte (particularmente donde ha habido contacto con el suelo o estiércol), las contaminadas con cuerpo extraño, fracturas con heri da, mordeduras, \ncongelación, aquellas que requieran intervención quirúrgica y que ésta se retrasa más de 6 horas, y aquellas que se presenten c on pacientes qye \ntienen sepsis sistémica; ****Aquellas heridas tetanígenas contanimadas con gran cantidad de material que puede contener esporas  y/o que pre-\nsente grandes zonas de tejido desvitalizado (heridas de alto riesgo), recibirán una dosis IGThttp://msc.es/ciudadanos/protecciónSalud/vacunaciones/docs/TetanosDifteria_2009.pdf\nhttp://msc.es/ciudadanos/protecciónSalud/vacunaciones/docs/TetanosDifteria_2009.pdf\nhttp://msc.es/ciudadanos/protecciónSalud/vacunaciones/docs/TetanosDifteria_2009.pdf59Enf Emerg 2010;12(Supl 2):56-64\nMESAActuación en caso de heridas o lesiones\nLa actuación en caso de herida o lesiones se muestran en la \nTabla 5.\nBilbliografía\n -  American Academy of Pediatrics. Tetanus (lock-jaw). En: Pickering LK, Baker \nCJ, Long SS, McMi-llan JA (eds). 2006 Red Book: Report of the Committee \non Infectious Diseases. 27th ed. Elk Grove Village, IL: American Academy of \nPediatrics; 2006:648-53.\n -  Bayas JM, Vilella A, Bertran MJ, Vidal J, Batalla J, Asenjo MA, Salleras Ll. \nImmunogenicity and reactogenicity of the adult tetanus-diphtheria vaccine. How many doses are necessary?. Epidemiol Infect  2001;127:451-60.\n -  Borrow R, Balmer P , Roper M. Immunological basis for immunization series. \nModule 3: Tetanus 2006 Update. World Health Organization 2006. Immnuni-zation, Vaccines and Biologicals. Disponible en: http://www.who.int/vaccines-documents/DocsPDF07/869.pdf (último acceso 19 de octubre 2009). \n -  Fichas técnicas. Agencia Española de Medicamentos y Productos Sanitarios: \nhttp://www.aemps.es.\n -  Gergen PJ, McQuillan GM, Kiely M, Ezzati-Rice TM, Sutter RW, Virella G. A \npopulation-based sero-logic survey of immunity to tetanus in the United States. N Engl J Med  1995;332:761-6. \n -  Pachón I, Amela C, de Ory F . Age specific sero-prevalence of poliomyelitis, \ndiphtheria and tetanus antibodies in Spain. Epidemiol Infect 2002;129(3):535-41.\n -  Recomanacions de profilaxi antitetànica per als adults, a Catalunya. Disponible \nen http://www.gencat.cat/salut/depsalut/html/ca/dir2084/recomana_tetanus_breus.pdf [último acceso 25 noviembre 2009]. \n -  Red Nacional de Vigilancia Epidemiológica. Centro Nacional de Epidemiología. \nInstituto de Salud Carlos III.\n -  Steven GFW, Roper MH, Kretsinger K, Orenstein WA. Tetanus Toxoid. En: Plotkin \nSA, Orenstein WA, Offit PA (eds). Vaccines: Expert Consult 5th ed. Philadelphia, \nPa: Saunders/Elsevier; 2008.\n -  Tetanus vaccine. WHO Paper. Weekly Epidemiological Record 2006;81:198-\n208. Disponible en: http://www.who.int/immunization/wer8120tetanus_May06_position_paper.pdf (último acceso 19 octubre 2009)\n -  Vacuna de difteria y tétanos. Vacunación en Adultos. Recomendaciones. Minis-\nterio de Sanidad y Política Social. Febrero 2009. Disponible en http://www.msps.es/ciudadanos/proteccionSalud/vacunaciones/docs/TetanosDifteria_2009.pdf (último acceso 19 de octubre 2009).\nHepatitis A y Hepatitis B, ¿Qué hay \nde nuevo en los protocolos? \nLuis Urbiztondo Perdices\nDepartament de Salut, Generalitat de Catalunya\nE-mail: LUIS.URBIZTONDO@gencat.cat\nLas hepatitis víricas prevenibles por vacunación, hepatitis A y B, \nson enfermedades que deben ser tenidas en cuenta en una amplia variedad de viajeros y destinos. Las áreas de riesgo alto o moderado incluyen a la mayoría de los países del mundo. Las áreas de bajo riesgo coinciden por lo general con las de renta más alta: Europa, América del norte y Oceanía. Como excepciones a esta norma se pueden citar al Japón, considerado país de riesgo para la hepatitis B, o al cono sur americano donde el riesgo de esta enfermedad es bajo.\nLas vacunas contra estas enfermedades no son nuevas, las \nvacunas contra la hepatitis B están disponibles desde mediados de los ochenta, las de la hepatitis A desde principios de los 90 y las combinadas desde finales de los noventa. Estas vacunas son bien conocidas por los profesionales sanitarios que atienden viajeros, la experiencia en su uso, con diferentes pautas de administración, es muy amplia. Por lo tanto no hay muchas novedades respecto a su utilización en relación a la prevención de estas enfermedades en los viajeros. Quizás los aspectos más importantes a destacar sean la simplificación de las categorías de las zonas de riesgo y la propor-ción creciente de personas que ya están vacunadas contra alguna de estas enfermedades, o ambas, debido a su incorporación en los calendarios de vacunaciones sistemáticas.\nClasificación de las zonas de riesgo\nSi se observan los mapas actuales en los que se representan \nlas áreas de riesgo para las hepatitis A y B, ofrecidos por organismos como la OMS\n1 o los CDC2, llama la atención lo mucho que se han \nsimplificado respecto a los que se publicaban años atrás. Por ejem-plo en el año 2002 los CDC llegaron a establecer 5 categorías para \ndefinir el grado de endemia (y el riesgo para los viajeros) de la HA, que eran muy bajo, bajo, intermedio, intermedio-alto y alto. Además estas clasificaciones se basaban en el porcentaje de personas con serologías que mostraban antecedentes de infección, lo cual en ocasiones reflejaba más la historia pasada del país en cuestión que sus circunstancias presentes. Las áreas de riesgo de HB se clasi-ficaban de manera análoga. En la actualidad las categorías se han simplificado, quedando reducidas a bajo, moderado, y alto riesgo y recomendándose la vacunación a los viajeros no inmunes que se desplacen a cualquier zona que no sea de bajo riesgo.\nViajeros, mecanismos de transmisión y \nconductas de riesgo\nLa hepatitis A es una de las enfermedades que se pueden \nprevenir con vacunas que se adquieren con mayor frecuencia en los viajes. Es evidente que el riesgo de contagio depende de la incidencia en el país de destino, la duración y condiciones del viaje, la visita a zonas rurales con carencias de saneamiento, las características de la comida y bebida ingeridas, etc. pero hay que recordar que una gran parte de los casos de enfermedad se producen en viajeros que rea-lizan itinerarios turísticos normales y que comen en establecimientos acomodados. El mecanismo de transmisión habitual es fecal-oral al ingerir alimentos o bebidas contaminados por falta de saneamiento o por manipuladores infectados, pero se debe recordar el incremento de la transmisión sexual especialmente en varones homosexuales\n3. \nEn España y otros países en los que la incidencia de la hepatitis A es actualmente baja la enfermedad había sido frecuente en un pasado relativamente cercano, por esta razón el porcentaje de personas con inmunidad natural es mayor en las personas de más edad, mientras que la mayoría de jóvenes no vacunados son susceptibles\n4. Conviene \nrecordar que por efecto cohorte la edad de las personas inmunes va avanzando, así actualmente en Cataluña se estima que más de la mitad de las personas con edades comprendidas entre los 35 y 44 años y aproximadamente la cuarta parte entre los de 45 a 54 son susceptibles.60Enf Emerg 2010;12(Supl 2):56-64\nMESALa hepatitis B se transmite a los viajeros por vía sexual o parenteral5. \nEl consejo a los viajeros debe recordar la conveniencia de protección en caso de practicar sexo, el peligro que comporta compartir jeringas para la inyección de drogas ilegales, o el riesgo de hacerse tatuajes o piercings, pero también la posible falta de seguridad de algunos pro-cedimientos médicos y odontológicos o, en las personas diabéticas, el riesgo de compartir el equipo de monitorización de la glucemia.\nVacunas disponibles y pautas de \nvacunación\nEn nuestro país se dispone de vacunas contra la hepatitis A de \nvarios laboratorios, algunas con formulaciones pediátricas (Havrix 720 y Vaqta 25) y de adultos (Havrix 1440 y Vaqta 50) y una válida para todas las edades (Epaxal). La edad mínima recomendada para vacunar es de 12 meses. Las pautas de vacunación actuales recomiendan la administración de dos dosis separadas al menos 6 meses. La mayoría de las personas vacunadas con una única dosis adquieren protección en dos o tres semanas, la segunda dosis con-fiere protección de larga duración.\nEl uso de gammaglobulina inespecífica para la profilaxis pre-\nexposición en los viajeros a caído en desuso debido a las ventajas que comporta la vacunación, aunque se debe tener en cuenta si se estima necesaria la protección inmediata.\nTambién hay disponibles diferentes preparados de vacunas contra \nla hepatitis B con presentaciones pediátricas (HBVAXPRO 5 microgra-mos y Engerix-B 10 microgramos) y de adultos (HBVAXPRO 10 micro-gramos y Engerix-B 20 microgramos), asi como otros preparados des-tinados a personas con ciertas inmunodeficiencias como la insuficiencia renal o los hemodializados (HBVAXPRO 40 microgramos y Fendrix).\nLa vacunación contra la hepatitis B puede iniciarse desde el mo-\nmento del nacimiento y en la actualidad se realiza de forma sistemá-tica durante el primer año de vida en España y muchos otros países, incluidos algunos en vías de desarrollo. Las pautas de vacunación recomendadas suelen consistir en la administración de tres dosis en un periodo de tiempo no inferir a 6 meses, hay distintos esquemas pero la pauta habitual recomendada para los viajeros sigue siendo la 0,1 y 6. En el caso de no disponer de tiempo suficiente para realizar la pauta de vacunación estándar, se puede recurrir a pautas rápidas (0, 1 y 2 meses + 12 meses) o ultrarápidas (0, 7 y 21-28 dias +12 meses).\nHay evidencia de inmunidad (anti-HBs) en la mayoría de las perso-\nnas que han recibido 2 dosis de vacuna con la pauta estándar o 3 dosis con las aceleradas, pero en estos casos la dosis adicional es necesaria para conseguir un efecto booster y proporcionar inmunidad a largo plazo.\nExisten vacunas combinadas de hepatitis A+B con presentaciones \npediátrica (Twinrix pediátrico) y de adultos (Twinrix adultos) que son muy adecuadas para inmunizar a las personas susceptibles a ambas enfer-medades. Las pautas de vacunación recomendadas son similares a las de las vacunas de la hepatitis B monovalentes.\nIncorporación de estas vacunas en el \ncalendario de vacunación sistemática. Situación inmunitaria de la población según la edad\nUn aspecto fundamental en el momento de plantear la inmuniza-\nción de un viajero son sus antecedentes de vacunación. La vacunación contra la hepatitis B está incluida actualmente en todos los calendarios \nde vacunaciones sistemáticas de las comunidades autónomas y la vacunación contra la hepatitis A en los calendarios de Ceuta y Melilla y también se utiliza la vacuna combinada A+B en Cataluña para la inmunización de los adolescentes. Sin embargo, las fechas de inició de la vacunación son variables y la edad recomendada también ha cambiado en algunos casos.\nA modo de ejemplo describiremos el cronograma de incorporación \nde la vacunación contra las hepatitis A y B en el calendario de Cataluña. Durante el curso escolar 1991-92 fue pionera al iniciar la vacunación contra la HB de los preadolescentes realizando la vacunación en el ámbito escolar a los 11-12 años, el curso 1998-99 se substituyó esta vacunación por la combinada A+B mediante un programa piloto que debido a su favorable evaluación esta previsto que se mantenga hasta el curso escolar 2013-14, fecha en la que las cohortes que alcancen la edad de vacunación llegaran ya vacunadas contra la hepatitis B, debido a que esta vacunación se inició en la cohorte de lactantes en el año 2002. En la Figura 1 se representa la población de Cataluña con las cohortes que han recibido las vacunas de la HB o HA+B incluidas en las inmu-nizaciones rutinarias del calendario, puede observarse que una parte importante de los potenciales viajeros ya han sido vacunados contra alguna de estas enfermedades, además hay que tener en cuenta que otras personas han podido recibir la vacuna por otros motivos aunque no estén reflejados en la figura.\nBibliografía\n 1.  World Health Organization. International travel and health: situation as on 1 \nJanuary 2010. Disponible en: http://www.who.int/ith/en/index.html\n 2.  Centers for diseases control. Health information for international travel 2010. \nDisponible en: http://wwwnc.cdc.gov/travel/content/yellowbook/home-2010.aspx\n 3.  CDC. Prevention of hepatitis A through active or passive immunization: Re-\ncommendations of the Advisory Committee on Immunization Practices (ACIP). MMWR Recomm Rep. 2006;55(RR07):1-23.\n 4.  Batalla J, Urbiztondo L, Martínez M, Borras E, Domínguez A. Evolución de la \nhepatitis A en Cataluña. Vacunas . 2007;1:9-13.\n 5.  Mast E, Goldstein S, Ward JL. Hepatitis B vaccine. En: Plotkin SA, Orenstein WA \n(eds). Vaccines . 5th ed. Philadelphia: W.B. Saunders; 2004:299-337.\nFigura 1.  Estado vacunal frente a las hepatitis A y B en la población de \nCataluña el año 201061Enf Emerg 2010;12(Supl 2):56-64\nMESAVacunación frente a gripe \ny neumococo\nMª Pilar Arrazola Martínez\nServicio de Medicina Preventiva, Hospital Universitario \n12 de Octubre, Madrid. E-mail: parrazola.hdoc@salud.madrid.org\nGripe\nLa gripe es una enfermedad infecciosa respiratoria aguda, \ncausada por un virus con elevada capacidad de transmisión de una persona a otra, virus que pertenecen a la familia de los \northomyxovi-\nridae  y de los que existen tres tipos: A, B y C. Los más importantes \nson A y B; ambos causan epidemias regularmente, pero sólo el tipo A ha mostrado capacidad para causar pandemias.\nVacunación frente a gripe\nLa mejor forma de prevenir la gripe, además de la educación \nsanitaria, es la adecuada utilización de vacunas. Los subtipos de virus A que en la actualidad circulan entre humanos y que anualmente se incluyen en la vacuna antigripal son A(H1N1) y A(H3N2); en la vacuna se incluye también una cepa de virus tipo B. \nEn la actualidad se dispone de diversos tipos de vacunas, la ma-\nyoría de ellas preparadas con virus inactivados cultivados en huevo, con virus fraccionados o de subunidades (antígenos de superficie purificados). Desde 1997 están disponibles vacunas elaboradas con subunidades fijadas a un adyuvante (MF59, virosomas) que potencia la respuesta inmunitaria. \nTodas las vacunas tienen efectos positivos similares, aunque \npresentan ciertas limitaciones: lentitud en la aparición de la inmuni-dad (al menos 2-3 semanas desde la administración de la vacuna), inmunidad de corta duración (no suele pasar de 8-12 meses), ne-cesidad de repetir la vacunación anualmente, respuesta disminuida en personas con alteración del sistema inmune o una respuesta inmunitaria limitada en las personas mayores.\nActualmente, en España, sólo se dispone de distintas vacu-\nnas inactivadas. En algunos países, está disponible una vacuna de virus de gripe atenuados adaptados al frío, de administración intranasal. \nComposición\nLa naturaleza cambiante del virus hace que sea necesario va-\ncunar anualmente a las personas con riesgo. \nEn los periodos interpandémicos, la Organización Mundial de \nla Salud  (OMS) coordina un programa de vigilancia internacional \nde gripe en humanos y, con esta base, establece la recomen-dación de las cepas que deben incluirse en la composición de las vacunas. \nSiguiendo las recomendaciones de los \nCenters for Disease \nControl and Prevention  (CDC, Atlanta, EE.UU.), una dosis de vacuna \ndebe contener al menos 15 gr de hemaglutinina de cada una de las \ncepas recomendadas. Durante el proceso de producción se utilizan antibióticos, aunque tras los procesos de purificación sólo quedan trazas de los mismos (neomicina, kanamicina, polimixina y gentami-cina). Dosis y pauta de administración\nLa vacuna antigripal puede ser utilizada a partir de los seis \nmeses de edad. Las dosis y pautas recomendadas varían según la edad. En adultos se recomienda una única dosis (0,5 ml), pero los niños menores de 9 años no vacunados previamente deben recibir dos dosis con un intervalo de un mes (niños de 6 a 35 meses: 1 ó 2 dosis de 0,25 ml; niños de 3 a 8 años: 1 ó 2 dosis de 0,50ml; niños > 9 años, adolescentes y adultos: 1 dosis de 0,50 ml). La vacunación debe repetirse anualmente.\nLa vacuna se administra por vía intramuscular (IM) o subcutánea \nprofunda; en el músculo deltoides en niños mayores, adolescentes y adultos y en la región cara anterolateral del muslo en niños pequeños. Puede administrarse simultáneamente con otras vacunas, en distinta localización anatómica. \nEficacia e inmunogenicidad\nLa eficacia de la vacuna de la gripe puede diferir en función del \ntipo de vacuna antigripal estudiada, de la adecuación de las cepas incluidas en la vacuna con las circulantes en la temporada o tempo-radas investigadas y de la edad y comorbilidad de los participantes en los estudios. \nLos efectos positivos de la vacunación se aprecian en la disminu-\nción de las complicaciones (neumonías viral o bacteriana), reducción de hospitalizaciones, mortalidad y de gastos sanitarios en general.\nLa vacuna antigripal induce anticuerpos frente a la hemaglutinina \n(HA) y la neuraminidasa (NA). Los anticuerpos neutralizantes anti-HA son el principal mediador inmunitario de protección frente a la infec-ción y la enfermedad gripal. Los anticuerpos anti-NA limitan la libe-ración del virus de las células infectadas, disminuyendo la intensidad de la infección y favoreciendo la recuperación de la misma. Diversos estudios muestran que la mayoría de los niños y adultos jóvenes sanos alcanzan rápidamente títulos protectores frente a la gripe. La respuesta a la vacuna de personas con enfermedades crónicas es inferior a la de las personas sanas de la misma edad. Incrementar el número de dosis recomendado en personas con el sistema inmune normal o alterado no mejora el nivel de la respuesta. \nLos niveles de anticuerpos séricos máximos se alcanzan 4-6 \nsemanas después de la vacunación y, posteriormente, desaparecen gradualmente hasta un 50% en los seis meses siguientes. En los adultos jóvenes sanos la protección puede persistir durante más de un año después de la vacunación, pero aún así, se recomienda la revacunación anual porque los antígenos de la vacuna se actualizan cada año. \nSeguridad \nTodas las vacunas disponibles frente a la gripe son seguras. Los \nefectos adversos más frecuentes (aparecen hasta en un 65% de los vacunados) son reacciones locales (dolor, eritema e induración en el punto de inyección), generalmente leves y autolimitadas. \nLas reacciones sistémicas más comunes son fiebre, cefalea, \nfatiga y discretos dolores musculares o articulares; son poco fre-cuentes (< 15%) y afectan principalmente a niños muy pequeños y personas que se vacunan por primera vez. La aparición de síntomas como angioedema, reacciones asmáticas o anafilaxia son extrema-damente raros y se producen principalmente en los individuos con sensibilidad a la clara del huevo (en estos casos es preciso valorar el posible beneficio frente a los riesgos).62Enf Emerg 2010;12(Supl 2):56-64\nMESALas nuevas vacunas adyuvadas, en las que el adyuvante es \nmetabolizado y desaparece rápidamente del lugar de inyección no han incrementado la incidencia de efectos adversos locales y, en los casos que se ha demostrado toxicidad, ésta es mínima. \nIndicaciones\nLas recomendaciones del Advisory Committe on Inmunization \nPractices (ACIP) de EE.UU. establecen dos grandes grupos de perso-nas en las que estaría indicada la vacuna: las que presentan un riesgo elevado de padecer complicaciones y las que pueden transmitir la gripe a personas de alto riesgo. El informe considera también un tercer grupo que engloba otros grupos de población.\nPersonas con alto riesgo de complicaciones de la gripe:\n– Personas ≥ 60 años.\n– Niños y adolescentes (6 meses a 18 años) en tratamiento \nprolongado con aspirina, por la posibilidad de desarrollar Síndrome de Reye después de infección por gripe.\n- Mujeres embarazadas.\n- Adultos con patologías crónicas del aparato respiratorio, in-\ncluyendo asma.\n– Adultos con patologías crónicas del aparato circulatorio, \nadultos que han requerido seguimiento médico u hospita-lización durante el año precedente por enfermedades me-tabólicas crónicas (incluyendo diabetes mellitus), patología renal o hemoglobinopatías.\n- Inmunodeprimidos: enfermedades hematológicas (inmunode-\nficiencias congénitas, leucemias, linfomas, etc.), neoplasias, infección por el virus de inmunodeficiencia humana (VIH). Inmunodeficiencias causadas por medicamentos (pacientes en tratamiento con radioterapia, quimioterapia o corticoides a altas dosis). Asplenia anatómica (congénita o postquirúrgica) o funcional.\n- Adultos y niños con alguna condición (alteración de conciencia, \nlesiones de médula espinal, disfunciones cognitivas, ictus o alteraciones neuromusculares) que puede comprometer la función respiratoria, la aspiración de secreciones respiratorias o aumentar el riesgo de broncoaspiración.\n- Residentes de centros geriátricos o de asistencia a pacientes \ncrónicos.\nPersonas que conviven o cuidan a pacientes con alto riesgo de \ncomplicaciones relacionadas con la gripe:\n- Trabajadores sanitarios.\n- Trabajadores de instituciones donde residan individuos de \nalto riesgo: residencias geriátricas, de pacientes crónicos, de discapacitados mentales.\n- Convivientes y cuidadores de personas con alto riesgo de \ncomplicaciones de gripe (asistentes sociales, visitadores, voluntarios).\n- Convivientes, cuidadores habituales y profesores de niños \nmenores de 6 meses.\nOtros grupos en los que se recomienda la vacunación:\n- Mujeres que están dando lactancia.\n- Personas 50-60 años.\n- Grupos que realizan servicios esenciales para la comunidad \n(bomberos, policías, protección civil…).- Personas que residen en instituciones cerradas, estudiantes y \notras personas que comparten dormitorios comunes, donde el riesgo de transmisión es muy elevado.\n- Viajeros con factores de riego y no vacunados en el otoño an-\nterior, que realicen viajes a los trópicos (en cualquier época del año), al hemisferio sur (durante meses de abril a septiembre) o viajes organizados de grandes grupos en cualquier época del año (tercera edad, etc.). \nContraindicaciones y precauciones\nSon de aplicación las contraindicaciones generales para todas \nlas vacunas (hipersensibilidad a dosis previa o a alguno de los com-ponentes de la vacuna -incluida alergia al huevo-, enfermedad aguda moderada o severa).\nNo debe administrarse la vacuna a niños menores de 6 meses.Se desaconseja la vacunación frente a gripe a personas con \nantecedente de síndrome de Guillain-Barré en las seis semanas siguientes a una vacunación antigripal previa.\nPresente y futuro de las vacunas frente a gripe\nDesde el origen de la vacuna inactivada de la gripe preparada \npor Jonas Salk en 1940 hasta la utilización de las vacunas enteras, fraccionadas o con subunidades actuales, las condiciones de prepara-ción, purificación y mantenimiento han cambiado considerablemente.\nAunque las actuales vacunas inactivadas frente a gripe son al-\ntamente seguras y efectivas, hay gran interés en desarrollar vacunas potencialmente mejores y en ampliar su disponibilidad, por lo que hay múltiples líneas de investigación abiertas en este campo.\nLíneas celulares\nEsta línea investiga la posibilidad de utilizar cultivos celulares que \nproporcionen un crecimiento viral rápido, evitando la dependencia de huevos embrionados. Esto permite una fabricación rápida, menor dificultad en la producción y mejores controles de calidad.\nPotenciación de la inmunorrespuesta\nÉste es el objetivo de distintas líneas de trabajo. \n– Vacunas atenuadas.  Inducen un mayor estímulo inmunitario \n(mucoso, celular, humoral), con la producción de anticuerpos IgA en la mucosa del tracto respiratorio. Estas vacunas pueden administrarse por vía local (inhalación o pulverización nasal), con buenos resultados en seguridad.\n Se han desarrollado diversas cepas atenuadas de gripe [cepas \nsensibles a la temperatura (ts), cepas adaptadas al frío (ca) y cepas mutantes generadas por pases en huéspedes no huma-nos (hs)], aunque las que se han finalmente comercializado son las cepas adaptadas al frío (ca). \n No están disponibles en España.\n– \nVacunas con adyuvante . Las vacunas con adyuvantes mejoran \nla inmunogenicidad (sobre todo, la respuesta humoral con an-ticuerpos neutralizantes y, en menor medida, la respuesta mu-cosa con producción de IgA). En esta línea ya están disponibles dos vacunas, una virosómica (vesículas unilaminares esféricas preparadas con las glucoproteínas de superficie y fosfolípidos) y otra con una emulsión de aceite en agua (subunidades de antígeno fijadas al adyuvante MF59). Ambas tienen buena tolerancia.63Enf Emerg 2010;12(Supl 2):56-64\nMESA Estas vacunas pueden potenciar los efectos positivos en relación \ncon las convencionales: respuesta más rápida en la aparición de la inmunidad (2 - 3 semanas), inmunidad de mayor duración y mayor respuesta en personas con alteración del sistema inmune y en personas mayores.\n– \nVacunas intradérmicas.  Próximamente estará disponible una \nvacuna de administración intradérmica mediante un sistema de microinyección, que facilita la activación del sistema inmune. Todos los estudios realizados hasta el momento con esta vacuna aseguran su inmunogenicidad y seguridad. \nNeumococo\nLa enfermedad neumocócica es causada por diferentes seroti-\npos del Streptococcus pneumoniae ; incluye infecciones localizadas \nleves no invasoras (otitis media aguda, sinusitis...) y formas clínicas invasoras más graves (bacteriemia, sepsis, meningitis, neumonía con bacteriemia…). Las infecciones neumocócicas son una importante causa de morbilidad, hospitalización y mortalidad en el mundo. La incidencia de enfermedad invasora por \nStreptococcus pneumoniae \nen países desarrollados está alrededor de 30 casos por 100 mil habitantes y de 80 casos por 100 mil habitantes con edad igual o superior a 65 años.\nVacuna frente a neumococo\nEn la actualidad en España se dispone de vacunas de polisa-\ncáridos capsulares de 23 serotipos (el 90% de los que con mayor frecuencia causan infección) y de dos vacunas conjugadas, una heptavalente y otra decavalente (próximamente estará también disponible una vacuna conjugada tridecavalente). \nComposición \nUna dosis de la vacuna polisacarídica (0,5 ml) contiene 25 μg \nde polisacárido de cada uno de los 23 serotipos que incluye (1, 2, 3, 4, 5, 6B, 7F, 8, 9N, 9V, 10A, 11A, 12F, 14, 15B, 17F, 18C, 19A, 19F, 20, 22F, 23F, 33F). \nUna dosis de la vacuna conjugada (0,5 ml) contiene 2 μg de \npolisacárido de los serotipos 4, 9V, 14, 18C, 19F y 23 F y 4 μg de po-\nlisacárido del serotipo 6B conjugados con la proteína transportadora CRM\n197 (mutante atóxica de la toxina diftérica. La vacuna decavalente \nincluye además de los serotipos de la heptavalente el 1, 5, y 7F y utiliza como proteína trasportadora la proteín D procedente de la membrana externa común a la mayoría de las cepas de H. influenzae tanto tipables como los no tipables. \nDosis y pautas de vacunación \nCon la vacuna polisacarídica la inmunización primaria en adultos \ny niños de edad igual o superior a los 2 años consta de una dosis de vacuna administrada por vía intramuscular o subcutánea, preferen-temente en músculo deltoides. No es necesaria la reinmunización sistemática de todos los sujetos; se recomienda administrar una dosis de recuerdo pasados los 5 años de la inmunización primaria a personas con asplenia funcional u orgánica, transplante de órganos, inmunocompromiso, insuficiencia renal crónica y síndrome nefrótico. \nLa pauta vacunal con las vacunas conjugadas varía según la \nedad al inicio de la vacunación. En niños de 2-6 meses de edad se administrarán 3 dosis, la primera a los 2 meses y con un intervalo de, al menos, 1 mes entre dosis; se recomienda una cuarta dosis en el segundo año de vida. En niños de 7 a 11 meses, se recomiendan \n2 dosis con un intervalo de 1 mes y una tercera dosis en el segundo año de vida. En niños de 12 a 23 meses la pauta vacunal consta de 2 dosis con un intervalo de al menos 2 meses. En niños de 24 meses a 5 años se recomienda una dosis única, excepto en caso niños con enfermedad drepanocítica, asplenia, infección por el VIH, enferme-dad crónica, implante coclear o inmunodepresión en los que serían recomendables dos dosis con un intervalo mínimo de 8 semanas. La vacuna conjugada no está indicada en niños mayores de 5 años ni adultos. La vacuna debe ser administrada por vía intramuscular en la región anterolateral del muslo en lactantes o en el músculo deltoides en niños más mayores. \nLas vacunas polisacarídica y conjugada pueden administrarse \nsimultáneamente con otras vacunas pero diferentes lugares de in-yección. No se recomienda la administración simultánea de ambas vacunas.\nEficacia e inmunogenicidad\nLa vacuna polisacarídica frente al neumococo induce la pro-\nducción de anticuerpos en el 80% de los adultos; alcanzan un nivel protector a partir de las dos semanas de su administración y persisten como mínimo 5 años. No todos los serotipos incluidos en la vacuna tienen la misma inmunogenicidad. Se ha demostrado efectividad im-portante en la prevención de la bacteriemia neumocócica en el adulto/anciano de alto riesgo. Al aumentar la edad y el tiempo transcurrido desde la vacunación disminuye la efectividad.\nLas vacunas conjugadas son inmunógenas en niños menores \nde dos años con respuesta a nivel sérico y de mucosas y generan memoria inmunológica.\nSeguridad \nLos efectos adversos más frecuentes de la vacuna polisacarí-\ndica son reacciones locales autolimitadas en el punto de inyección (30%-60%); las reacciones sistémicas, como fiebre moderada, son más raras. \nEn las vacunas conjugadas, los efectos adversos más frecuen-\ntes son reacciones en el punto de inyección leves y autolimitadas y fiebre. \nIndicaciones\nLa vacuna de polisacáridos antineumocócica se debe administrar \nsistemáticamente a todos los adultos de 65 o más años de edad. También está indicada para las personas de 2 años de edad y mayores con un sistema inmunitario normal que padezcan un proceso crónico, como enfermedad cardiovascular, enfermedad pulmonar, diabetes, alcoholismo, cirrosis o escape de líquido cefalorraquídeo, o lleven un implante coclear. También hay que vacunar a las personas inmuno-deprimidas de 2 años de edad y mayores que presenten un aumento del riesgo de enfermedad neumocócica o de sus complicaciones. Este grupo comprende las personas con disfunción o ausencia del bazo (por enfermedad o extirpación quirúrgica), enfermedad de Hodgkin, linfoma, mieloma múltiple, insuficiencia renal crónica, síndrome nefró-tico (un tipo de nefropatía) o situaciones como un trasplante orgánico asociado a inmunodepresión. Se debe vacunar a los pacientes inmu-nodeprimidos por quimioterapia o tratamiento con corticosteroides en dosis altas (14 días o más tiempo). También hay que vacunar a las personas de 2 años de edad y mayores con infección asintomática o sintomática por el VIH.64Enf Emerg 2010;12(Supl 2):56-64\nMESATodos los niños menores de 24 meses y los niños de 24-59 \nmeses con una enfermedad médica de alto riesgo deben vacunarse sistemáticamente con la vacuna conjugada. \nContraindicaciones y precauciones \nTanto la vacuna polisacaarídica como las conjugadas tienen las con-\ntraindicaciones generales de las vacunas (hipersensibilidad a dosis previa o a alguno de sus componentes, enfermedad aguda moderada o severa). \nLa seguridad de la vacuna polisacarídica en mujeres embaraza-\ndas no se ha evaluado específicamente. Aunque no hay evidencias que sugieran que pueda tener efectos adversos en el desarrollo fetal, no se recomienda su uso durante el primer trimestre de embarazo. Esta vacuna tampoco está indicada en niños menores de 2 años por su escasa inmunogenicidad en ellos.\nEs esperable que la disponibilidad de vacunas conjugadas con \nmás serotipos y autorizadas para uso en adultos, mejoren las opcio-nes de protección frente a un microorganismo responsable de una morbimortalidad tan importante como el neumococo.\nBibliografía\n – Arnou R, Icardi G, de Decker M, Ambrozaitis A, Kazek MP , Weber F , et al. Intra-\ndermal influenza vaccine for older adults: A randomized controlled multicenter phase II study. Vaccine  2009;27:7304-12.–  Calcagnile S, Zucotti GV. The virosomal adjuvanted influenza vaccine. Expert \nOpin Biol Ther  2010;10:191-200.\n–  Centers for Disease Control and Prevention. Prevention and Control of Sea-\nsonal Influenza. with Vaccines. Recommendations of the Advisory Com-mittee on Immunization Practices (ACIP), 2009. MMWR  2009;58(RR-8):1-\n51.\n–  de Juanes J, Arrazola MP . Efectividad de la vacuna antineumocócica de 23 \npolisacáridos. SEMERGEN  2005;31:61-6.\n–  de Juanes J (ed).  Enfermedades inmunoprevenibles. Vacunas disponibles en \nEspaña.  Madrid: Gráficas Enar; 2008.\n–  de Juanes JR, Arrazola MP . Vacunación frente a la gripe estacional en el adulto. \nEn: de Juanes JR (ed). Actualización en Vacunas, 2010.  Madrid: Gráficas Enar; \n2010:139-51.\n–  Herzog C, Hartmann K, Künzi V, Kürsteiner O, Mischler R, Lazar H, et al. Ele-\nven years of Inflexal V – a virosomal adjuvanted influenza vaccine. Vaccine  \n2009;27:4381-7.\n–  O’Hagan DT . MF59 is a safe and potent vaccine adjuvant that enhances \nprotection against influenza virus infection. Expert Rev Vaccines 2007;6:699-\n710.\n–  Pellegrini M, Nicolay U, Lindert K, Groth N, Della-Cioppa G. MF59-adjuvanted \nversus non-adjuvanted influenza vaccines: integrated analysis from a large safety database.  Vaccine  2009;27:6959-65.\n–  Salleras L, Sáenz MC, Castrodeza J, de Juanes JR, Arrazola MP . Domínguez \nA. Vacunación antigripal. Gripe epidémica. Medicina Preventiva 2009;XV(3):48-\n56.\n–  Salleras L, Domínguez A. Vacunación antineumocócica polisacárida 23-valente. \nMedicina Preventiva  2009;XV(4):14-21.65Enf Emerg 2010;12(Supl 2):65-70\nCOMUNICACIONES ORALESCompartiendo experiencia\nModerador:\nIsrael Molina\nHospital Vall d’HebrónImmigrants viatgers i consell sanitari\nAguilar A, Roca C, Carrasco C, Solsona Ll, Tena A, de Gispert B, \nSánchez-Collado R.\nComissió de Cooperació i Salut Internacional (Cocoopsi) – Societat Catalana de Medicina \nFamiliar i Comunitària (CAMFiC). E-mail: annamar451@gmail.com \nObjectiu:  Analitzar les percepcions i actituds dels immigrants sobre el consell sanitari (CoS) \nabans de realitzar viatges internacionals (VI) i per visitar amics i familiars (VFR).\nMaterial i mètodes:  Estudi multicèntric (10 centres d’atenció primària de 2 Comunitats Au-\ntònomes), observacional. \nPoblació d’estudi: tots els usuaris immigrants que van accedir a contestar un qüestionari ad-\nministrat pel seu metge de família.\nResultats:  305 immigrants:  dones 174 (57%), edat mitja 36,2 (±10,9) anys. Temps de resi-\ndència: mitja 7,2 (±5,6) anys. \nConsideraven necessari rebre CoS abans de realitzar un VI 206 (67,5%).Havien realitzat algun viatge per VFR 221 (72,4%).\n221 immigrants viatgers:  van realitzar 1 viatge 90 (40,7%), 2 viatges 77 (34,8%), ≥3 viatges 54 (24,5%).\nOrigen geogràfic: Centre-Sud Amèrica 128 (58%), Magreb-Pròxim Orient 32 (14,4%), Àfrica \nSubsahariana 24 (10,9%), Indostan 23 (10,4%), Europa Est 10 (4,5%), Sud-est Asiàtic-Xina 4 (1,8%).\nViatges: amb parella/fills nascuts a Europa 89 (40,2%), a zones rurals 134 (60,6%), durant >30 \ndies 164 (74,2%), considerats viatges de risc 202 (91,4%).\nCreien necessari CoS previ a VI: sí 145 (65,6%), no 76 (34,4%) per: innecessari 59 (77,6%), \naltres motius 17 (22,3%).\nNo es van trobar diferències significatives entre considerar necessari CoS i realitzar viatges \namb parella/fills nascuts a Europa o a zones rurals o >30 dies o viatges de risc.\nPrevi viatge VFR havien sol.licitat CoS 73 (33%), a: metge de família 30 (41%), pediatra 15 (20,5%), \nUnitat Salut Internacional 12 (16,4%), metge de família i Unitat Salut Internacional 16 (21,9%).\nRelació significativa (p=0,01) entre sol.licitar CoS i realitzar viatge de risc.\nEntre els 145 immigrants viatgers que consideraven necessari CoS abans de VI, per VFR no \nvan sol.licitar CoS 78 (53,8%) per innecessari 34 (43,6%).\nConclusions:  Entre la població immigrant, la percepció de necessitat de consell sanitari \nprevi a viatjar és escassa (tant per viatges internacionals en general com per visitar o per amics i familiars) i sense diferències entre realitzar viatges de risc o no. \nEl metge de família va ser el professional a qui més es va consultar per consell sanitari.\nSeria favorable promocionar el consell sanitari al viatger entre la població immigrant.66Enf Emerg 2010;12(Supl 2):65-70\nCOMUNICACIONES ORALESProfilaxis antipalúdica: \nseguimiento de las recomendaciones de la consulta del viajero\nMoreno Moreno M1, Piñeyroa Sierra A1, Cáceres \nBermejo GG1, Ariñéz Fernandez C1, de Viarce \nTorres de Mier M2, del Rosal Rabes T3.\n1Centro de Vacunación Internacional de las Fuerzas Arma-\ndas.Servicio de Promoción de la Salud. Instituto de Medicina Preventiva de la Defensa “Capitán Médico Ramón y Cajal”. \n2Centro de Vacunación Internacional. Área de Sanidad de la \nDelegación de Gobierno de Madrid. Sanidad Exterior. 3Servicio \nde Pediatría. Hospital General Universitario La Paz.E-mail: mmorm31@oc.mde.es \nEl paludismo es una enfermedad infecciosa, endémica de \npaíses en los que despliega personal militar español. No existe vacuna para evitarla pero sí puede prevenirse con medidas anti-mosquito y con quimioprofilaxis antipalúdica. Cuyo empleo suele ser de larga duración y no exento de efectos adversos. Estos as-pectos pueden favorecer el abandono de las medidas preventivas y verse afectado el estado de salud del personal.\nObjetivos:  Los objetivos del estudio son: determinar el \ncumplimiento de la quimioprofilaxis antipalúdica recomendada, comprobar la existencia de efectos adversos en la medicación, averiguar qué factores influyen negativamente en su toma y valorar el cumplimiento de medidas físicas antimosquito.\nMaterial y método: Se realiza un estudio descriptivo, en \nel Centro de Vacunación Internacional del Instituto de Medicina Preventiva de la Defensa. Se diseña un cuestionario para ser cumplimentado por todo el personal que acude a consulta y que \nrealiza un viaje a países con riesgo de paludismo durante el año 2008. \nResultados:  Se realiza el estudio sobre 102 encuestas (34% \nde participación). 81% son hombres y 19% mujeres. La edad media es de 38 años (DS: +/- 8,6). Se realizan viajes a África (48%), Asia (38%) y Centro-Sudamérica (14%). El motivo es por trabajo en el 76%. En América, los viajes realizados duran entre 7-30 días, mientras que en África y en Asia, la mayoría duran más de 30 días. Reciben información sobre la toma de profilaxis el 90%. Se aconseja tomar Lariam\n® al 45%, Malarone® al 35%, Doxiciclina al 18% y Resochin al \n2%. La quimioprofilaxis la completan un 56%, un 21% la inician pero terminan por abandonarla y el 23% restante no la empieza en ningún momento. Los motivos del abandono son 2% por olvido, 18% por efectos adversos, 23% por información contradictoria y 57% por no tener percepción de riesgo. El abandono es del 59% para Lariam, del 61% para Doxiciclina y del 14% para Malarone. El 60% de los que abandonan realizan viajes de más de 60 días. Los efectos adversos aparecen en el 25% del personal que inicia la quimioprofilaxis: en el 34% que tomaron Lariam, en el 21% que tomaron Doxicilina y en el 18% que tomaron Malarone. El grado de cumplimiento de las medidas físicas antimosquito es del 98%, siendo la más frecuente el empleo de repelentes de insectos (85%). \nConclusión:  El cumplimiento de la quimioprofilaxis es tan sólo \ndel 56%. Los motivos que favorecen el abandono de la medicación antipalúdica son: los viajes de larga estancia realizados a países con bajo-moderado riesgo de paludismo (Afganistan), la aparición de efec-tos adversos y las ideas preconcebidas del escaso valor de tomar la quimioprofilaxis como consecuencia de la información contradictoria que transmite el personal sanitario en torno a este tema y por la falta de percepción de riesgo de enfermar. En cambio, el personal que viaja a estos países está concienciado de la necesidad de llevar a cabo las medidas físicas antimosquitos.\nPatró de desplaçament dels \nviatgers subsaharians de les comarques de Girona. 2007- 2009\nDalmau Alcalde R, Capdevila Morera R, \nHernàndez Auladell A.\nServei de Salut Internacional i Comunitària, Hospital Sta. Caterina. \nSalt-Girona. IAS. \nHipòtesi: La crisi econòmica global afecta el patró de des-\nplaçament de la població subsahariana resident a les comarques de Girona. L ’estudi observacional retrospectiu compara els viatges realitzats per aquesta comunitat en els anys 2007 (previ a la crisi) i 2009 (amb la crisi instaurada).\nObjectiu: Determinar si el patró de desplaçament dels viatgers \nsubsaharians (VFR) ha variat entre els dos anys d’estudi.\nMaterial i mètodes: Població d’estudi:Viatgers subsaharians, \nresidents a les comarques de Girona, que es desplacen al seu país d’origen o al dels seus pares i que han consultat al Servei de Salut Internacional de Salt, Girona.Variables:\n–  Edat i sexe dels viatgers.–  País de destí.–  Temps de permanència al país de destí.–  Mes de sortida.–  Població gironina de residència.\nAnàlisi de dades: S’ha utilitzat el paquet estadístic SPSS. \nS’empra el test de Chi quadrat o la U de Mann, per a la comparació d’estadístics.\nResultats: Els resultats es mostren a la Taula 1. \n– Comparant els anys 2007 i 2009, en aquest darrer s’efectua \nun 20% menys de desplaçaments de subsaharians als seus països d’origen (1955 vs 1571). \n– El percentatge de disminució entre la població general és \ndel15.3 (7429 vs 6298).\n– Els mesos amb disminució més important en els desplaça-\nments (superior al 20%) foren: juny (43% de disminució), des-embre (30%) i gener (29%) del 2009. \n– El percentatge de subsaharians sobre la població viatgera total \ns’incrementa del 22% (l’any 2007) al 25% (l’any 2009).\n– El sexe masculí representa el 80%.67Enf Emerg 2010;12(Supl 2):65-70\nCOMUNICACIONES ORALES  2007 2009 Variació\nViatgers totals  7.429 6.298 -20 %\nViatgers subsaharians  1.955 1.571 -20.6\nViatgers total/ subsaharians  22% 25% +5%\nEdat\n0-5 2.74 3.37 22%6-16 2.99 4.31 44%\n>16 3.10 3.16  1%\nSexeHome 79.3 80.4 +1.1\nDona 20.7  19.6  -1.1\nLocalitat de residència    Els residents a Girona disminueixen els \n   desplaçaments i els de Salt, augmenten.\nPaís de destí  Gàmbia  -18 %\n  Senegal  -25%\n  Guinea K.  -52%  Guinea Equatorial  -50%  Costa de Marfil  -30%\n  Benin  -50%\n  Burkina Faso  -77%Temps d’estada a destí (mesos)\nHome 3.17 3.37\nDona 2.60 3.07 Temps d’estada a destí/edat (mesos)\n0-5 2.74 3.37\n6-16 2.99 4.31>16 3.10 3.16 \nTemps d’estada a destí/país    Disminució a tots els països excepte:\n    Camerun:+ 23%    Guinea K.: +17%\n    Gàmbia:+16%\n    Nigèria: +16%Mes de sortida/sexe\nHomes Gener i desembre Octubre i novembre\nDones Juny i juliol Juliol, octubre i novembre Taula 1. \nTratamiento de la infección \ntuberculosa latente en inmigrantes recientes en Barcelona. Estudio clínico controlado de 2 pautas de tratamiento\nJiménez-Fuentes MA, Milà Augè C, Souza Galvao ML, \nSolsona Peiró J, Altet Gómez MN. \nUnitat de Prevenció i Control de la Tuberculosis de Barcelona. \nSAP Suport al Diagnòstic i al Tractament. Barcelona. E-mail: ajimenezf.bcn.ics@gencat.cat\nIntroducción:  En la actualidad casi la mitad de los casos de TB \nen Barcelona se diagnostican en población inmigrante procedente de países de altas tasas de TB. Facilitar el acceso al sistema sanitario y el cribado es fundamental para diagnosticar enfermos e infectados.\nEl tratamiento de los infectados evitaría el desarrollo de enfer-\nmedad. Las pautas de TIL clásicas (isoniacida durante 6 meses 6H) son difíciles de cumplir. Las pautas acortadas (isoniacida + rifampicina \ndurante 3 meses), podrían ser la alternativa a considerar.\nObjetivos: Estudiar la tolerancia, adherencia, cumplimiento \ny la efectividad de 2 pautas de TIT: 6H/ 3RH en un colectivo de alto riesgo para enfermar.\nPoblación:  Sujetos diagnosticados de Infección tuberculosa \ntributarios de tratamiento, procedentes de áreas de alta prevalencia de TB y con residencia en Barcelona inferior a 5 años.\nMétodos:  Estudio prospectivo y randomizado. Inclusión desde \n2000-2004. Seguimiento mensual hasta finalizar tratamiento (valo-ración de cumplimiento, tolerancia clínica y analítica). Evaluación de la efectividad a los 5 años.\nResultados:  Fueron incluidos 590 sujetos. 400 varones (67.8%) \ny 190 mujeres (32.2%), con edad media de 26.13 ± 5.5 años (rango 12 y 40). Todos inmigrantes recientes (tiempo medio de residencia en Barcelona 17 meses) y situación administrativa irregular en un 58%.\nProcedencia geográfica: América Central y Sur 48.8%, Africa \n23.9%, Asia 22% y Europa del Este 5.3%. 68Enf Emerg 2010;12(Supl 2):65-70\nCOMUNICACIONES ORALESTuberculosis diseminada con \nafectación grave intestinal por perforación intestinal\nLozano Bueno C1, Abellán Rubio L2, Rodríguez \nGonzález PF3, Vallejo Auñón FM3.\n1Servicio de Urgencias. Hospital General Universitario Reina Sofía. \n2Servicio de Urgencias. Hospital Universitario Virgen de la Arrixa-\nca. 3Servicio de Urgencias. Hospital Morales Meseguer. Murcia. \nE-mail: carmen_lozano_bueno@hotmail.com\nLa Tuberculosis (TBC) es un problema de Salud Pública de dis-\ntribución mundial, cuya incidencia está aumentando en los países desarrollados debido al aumento de inmigrantes procedentes de áreas de riesgo y al aumento del sida. La principal localización es pulmonar. Los casos de TBC intestinal son raros, la complicación más frecuente es la obstrucción intestinal, siendo excepcional la perforación, debiendo en ambas realizarse un tratamiento quirúrgico precoz (1). Los síntomas gastrointestinales de Strongyloidiasis inclu-yen diarrea, molestias abdominales, náuseas y anorexia, aunque la distensión es la queja abdominal más frecuente (2).\nPresentamos el caso clínico de un varón inmunocompetente \nque presentó una tuberculosis diseminada y una afectación grave intestinal. Varón de 30 años, de origen boliviano. Antecedentes per-sonales: Enolismo crónico. Ingreso hospitalario previo por derrame pleural derecho, diagnosticándose de derrame paraneumónico tras descartarse TBC. En seguimiento en Consultas Externas de Medicina Interna por dolor abdominal y anemia macrocítica e hipocroma, que tras estudio completo se diagnosticó de Strongyloidiasis intestinal. Siguió tratamiento con Albendazol. En revisión posterior sigue persis-tiendo la clínica abdominal, comenzando con fiebre vespertina, sudo-ración nocturna, tos, expectoración escasa, pérdida de peso, astenia importante y empeoramiento de la anemia que precisó transfusión de concentrados de hematíes en una visita previa a Urgencias, por lo que se decide ingreso. En la exploración física presenta aspecto de enfermedad grave, sudoración profusa, febril, mal estado de nutrición. \nAuscultación: hipoventilación en mitad inferior de hemitórax derecho con mínimos crepitantes basales. Abdomen distendido, timpanizado, doloroso a la presión en hemiabdomen derecho, con dudoso signo de irritación peritoneal. En analítica destacan: Albúmina 2.08, FA 203, GGT 130, Hb 8.8, Hto 26%, VCM 77.6 HCM 26.2, leucos 9.000 (86.4% N, 0.1% Eos), PCR 16.3, VSG 122. Transferrina 130, Fe 13, Ferritina 747. Cultivos de esputos: se aisla Mycobacterium tuberculosis. PAAF de ganglio linfático: inflamación crónica granulomatosa caseificante con bacilos ácido alcohol resistentes. Colonoscopia: válvula ileocecal con lesiones submucosas compatibles con impronta de adenopatías. TC toracoabdominal con contraste: a nivel torácico gran cantidad de adenopatías de hasta 2 cm. Parénquimas pulmonares: gran cantidad de micronódulos. Derrame pleural bilateral mínimo. Abdomen: hígado y bazo con gran cantidad de pequeñas imágenes hipodensas. Di-seminación peritoneal, adenopatías múltiples a nivel de mesenterio, perihepático y retroperitoneal, pelvis menor, cadenas ilíacas internas y externas. Afectación de características quísticas de la glándula suprarrenal derecha. \nDurante su ingreso se diagnostica de TBC pulmonar, ganglionar \ne intestinal con tres episodios de perforación intestinal que precisa-ron cirugía, realizando en las dos primeras resección intestinal y en la última sutura primaria. Ante cuadro de hipotensión mantenida, ingresa en UCI, iniciando reposición de volumen, drogas vasoactivas y cobertura antibiótica con Meropenem. Buena evolución posterior. Permanece un mes más ingresado, permaneciendo afebril y hemo-dinámicamente estable. Desde el inicio, tratamiento con Isoniacida, rifampicina, pirazinamida y etambutol. Al alta: isoniazida, etambutol y linezolid.\nConclusiones:  En este caso, la infección por Strongyloides \nenmascaró y retrasó el diagnóstico de TBC, por lo que ante pacientes originarios de países de alta endemia tuberculosa con clínica abdo-minal mantenida habría que plantearse el diagnóstico diferencial con esta enfermedad.Distribución por pautas:  6H 294 sujetos (49.8%)/3RH 296 (50%). \nCumplimiento total 65,7%, abandonos 19.7%. El cumplimiento de la pauta corta fue significativamente superior a la pauta clásica. 75.5% frente 55.7% (p 0.02).\nNo se objetivaron diferencias entre pautas en aparición de he-\npatotoxicidad y efectos adversos. \nSe pudo valorar efectividad a los 5 a en 66.4% de los pacientes \nincluidos. Ninguno de los que concluyeron correctamente el tratamiento \nindicado desarrolló TBC. Se objetivaron 3 casos de enfermedad, 2 en pacientes que abandonaron el tratamiento y uno durante los primeros días de éste.\nConclusiones:  La pauta 3RH es segura, bien tolerada y \neficaz.\nDebe ser considerada de elección en colectivos de alto riesgo \nde enfermar y dificultades de seguimiento.69Enf Emerg 2010;12(Supl 2):65-70\nCOMUNICACIONES ORALESCribratge de la malaltia de Chagas \na l’Atenció Primària\nRoca Saumell C1, Gascon Brustenga J2, Riel Cabrera R1, \nPinazo MJ2, Senán Sanz R1, Posada E2, Bayó Llibre J1, \nPlaza Tauste I3, Portús Vinyeta M4.\n1EAP el Clot, Unitat Docent de Medicina Familiar i Comunitària, \nInstitut Català de la Salut, Barcelona. 2Unitat de Salut Internacional \ni Medicina Tropical, Hospital Clínic de Barcelona. 3Tècnic de Salut \nPública. Àmbit d’Atenció Primària Barcelona Ciutat. Institut Català de la Salut. \n4Laboratori de Parasitologia de la Facultat de Farmà-\ncia de la Universitat de Barcelona.E-mail: croca.bcn.ics@gencat.cat\nObjectiu:  Dins un estudi de prevalença de la malaltia de Cha-\ngas (MCh) en el nostre medi, es vol valorar la pertinença d’incloure el cribratge de Trypanosoma cruzi  en l’examen de salut inicial de l’immigrant adult asimptomàtic llatinoamericà i fer una aproximació a la determinació de en quins supòsits concrets. \nPacients i mètodes:   \n– Disseny: estudi observacional, transversal.\n– Àmbit d’estudi: Medicina d’atenció primària, Centre de salut \n(CS) urbà. \n– Subjectes: Mostreig consecutiu dels pacients atesos en totes \nles consultes de medicina/infermeria/ginecologia/llevadora, originaris d’Amèrica Llatina continental.   \n– Període d’estudi: Octubre 2007-octubre 2009.\n– Variables recollides: socio-demogràfiques (edat, sexe, any de \nmigració, país d’origen, poble/ciutat, departament/província), epidemiològiques (antecedent en país d’origen de residència en zona rural (ZR), en cases de tova (CT), transfusions), co-neixement previ de la MCh, d’alguna persona malalta.\n– Tècnica diagnòstica: serologia per immunocromatografia (Operon-\nWB\n®) al CS. Si lectura positiva, extracció de sang venosa i anàlisi \nal Laboratori de Parasitologia de la Facultat de Farmàcia-UB amb ELISA convencional i ELISA recombinant (BioELISA Chagas, Biokit).\nTots els casos confirmats positius van ser derivats a la Unitat de \nMedicina Tropical de l’Hospital Clínic de Barcelona per completar l’estudi, seguiment clínic i tractament si s’esqueia.Resultats:  Es van estudiar 766 pacients. \nDiagnosticats de MCh 22 (2,87%): \n– Originaris de Bolívia 21 (95,45%), de Paraguai 1 (4,54%).\n– Tots coneixien la MCh.\n– Referien antecedents en el país d’origen, de residència en \nZR 17 (77,3%), en CT 18(81,8%) o haver rebut transfusions 3 (13,6%).\n– Prevalença de MCh en el grup amb antecedent de residència \nen ZR  6,4%  i en el grup de zona urbana 1%, amb significació estadística (p<0,00001).\n– Prevalença de MCh en el grup amb antecedent de residència en \nCT 9,8% i en el grup que no 0,7%. Les persones que havien residit en CT tenien una prevalença de MCh 14,23 vegades superior a les que no (raó de prevalences=14,23, IC 95% entre 4,88-41,55; p<0,00001).\n– Prevalença de MCh en exposats a transfusions 5,35% i en els \nno exposats 2,67%, sense significació estadística. \nConeixien la MCh 339 (44,25%):\n– Prevalença de MCh entre el grup que coneix la malaltia és del \n6,5%. Les persones que coneixen la MCh la presenten 2,35 vegades més que les persones que no la coneixen (raó de prevalences=2,35, IC 95% entre 2,16-2,55; p<0,00001).\n– S’observa relació significativa entre antecedent de no haver \nresidit en ZR (p=0,001) o de no haver viscut en CT (p=0,001) i no conèixer la MCh.\n– Per països d’origen, coneixien la MCh: 92% dels argentins, \n91,3% els brasilers,  91,3% dels bolivians, 84,2% dels para-guaians, 57,1% dels uruguaians, 54,8% dels veneçolans i en \n%<50 els originaris de la resta de països estudiats.\nConclusions:  Per la prevalença obtinguda i les possibles \nrepercussions clíniques de la MCh es creu que seria pertinent la inclusió del cribratge de \nT. cruzi   en l’examen de salut inicial de \nl’immigrant adult asimptomàtic llatinoamericà en uns supòsits concrets. \nApart dels criteris clínics, tant els antecedents epidemiològics \ncompatibles (zona rural/casa de tova) com el conèixer prèviament la MCh, constitueixen factors a tenir en compte per decidir fer el cribratge.\nEvaluación de un programa de \nprevención de la transmisión vertical de \nTrypanosoma cruzi\nOtero S1, Sulleiro E2, Martín A3, Molina I4, Grupo \nde Transmisión Vertical del Hospital Vall d’Hebron  \n1Servicio de medicina Preventiva y Epidemiología.2Servicio \nde Microbiología. 3Unidad de patología infecciosa e \ninmunodeficiencias de Pediatría. 4Servicio de Enfermedades  \nInfecciosas. Hospital Vall d’Hebron. Barcelona.E-mail: oterosus@gmail.com\nAntecedentes:  El cribado serológico de la infección por Trypa-\nnosoma cruzi  en mujeres embarazadas procedentes de áreas en-démicas, permite detectar los casos y realizar un diagnóstico precoz \nde la infección en el recién nacido.\nObjetivo: Evaluar el programa de prevención de transmisión \nvertical de T. cruzi  en nuestro centro.\nMaterial y métodos:  Se realizó un screening de T. cruzi  en el \nmomento del parto,  incluyendo mujeres nacidas en países endémicos o con antecedente de transfusión de sangre ó trasplante de órganos en los mismos, independientemente del lugar de nacimiento. Se exclu-yeron aquellas mujeres que aportaron una serología previa negativa.\nPara el diagnóstico se realizaron dos pruebas serológicas en paralelo \nfrente a Ag nativos (EIA y/o IFI) y frente a Ag recombinantes (EIA), con una tercera  técnica (EIA diferente y/o IFI),  en caso se discordancia. En los casos positivos se realizó diagnóstico parasitológico directo en el recién nacido (microhematocrito) y una serología de control a partir del octavo 70Enf Emerg 2010;12(Supl 2):65-70\nCOMUNICACIONES ORALESImportancia de la medición integral \nde la pobreza\nSantos J1, Valiente M2, Iruarrizaga E2, Equipo de ADIC3.\n1Unidad de Medicina Tropical y Salud Internacional Drassanes \n(UMTSID). 2Enfermera. Alumna Master de Medicina Tropical y \nSalud Internacional Universidad Autónoma de Barcelona. 2007-08. \n3ADIC: Asociación para el Desarrollo Integral Comunitario.\nE-mail: jsantos.bcn.ics@gencat.cat\nIntroducción: ADIC (Asociación para el Desarrollo Integral Comu-\nnitario), ONG nicaragüense, incluye en los proyectos la medición de la pobreza\n1 como un determinante fundamental del estado de salud  de la \npoblación. Raramente se evalúa la situación de la población un tiempo después de una determinada intervención. Este estudio pudo evaluar los niveles de pobreza 10 años después del inicio de la intervención. \nObjetivos:  Comparar los niveles de pobreza en los barrios Ger-\nmán Pomares y Yaguare, Matagalpa, Nicaragua, entre 1997 y 2008. \nComparar los niveles de pobreza de 2008 según el Método Línea \nde Pobreza y el método del Banco Mundial. \nMétodos:  Estudio descriptivo. Se estudian todos los hogares \nen los que se mide la pobreza/indigencia según los métodos de Necesidades Básicas Insatisfechas (N.B.I.), Línea de Pobreza (L.P .) y Banco Mundial.\nSe comparan los resultados de 2008 con los del diagnóstico de \n1997. Para todas las comparaciones se ha establecido un nivel de significación alfa de 0,05.\n– Método Necesidades Básicas Insatisfechas (N.B.I.)\n- Vivienda inadecuada: piso de tierra y/o paredes de ripios o \nmaterial de desecho. \n- Hacinamiento: cuatro o más personas por cuarto. - Servicios insuficientes: ausencia de servicio higiénico y/o de \nagua por tubería o puesto público. \n- Baja educación: hogares con al menos un niño de 7 a 14 años \nde edad analfabeto y que no asiste a ningún centro escolar. \n- Dependencia económica: más de dos personas por cada \nocupado y que el jefe/a de hogar tenga primaria incompleta. \n Pobreza:  una necesidad básica insatisfecha.\n Indigencia : dos o más necesidades básicas insatisfechas.\n– Método Línea de Pobreza (L.P .)\n- Pobreza: acceso a Canasta Básica Alimentaria, pero no acceso \na Canasta Normativa de Satisfactores Básicos (53 productos).\n- Indigencia: no acceso a Canasta Básica Alimentaria.\n El Instituto Nacional de Información de Desarrollo (INIDE)2 \nproporciona los valores de ambas canastas, mensualmente y por departamento. – Banco Mundial: pobreza relativa: <2$ diarios/persona; pobreza \nabsoluta: <1$ diario/persona. \nResultados: Entre 1997 y 2008 ambos barrios disminuyeron \nsignificativamente la Pobreza por N.B.I. y aumentaron la Pobreza por L.P . (Tabla 1).\nGran disparidad en los resultados entre el Método Línea de \nPobreza y el método del Banco Mundial, 2008 (Figura 1). \nConclusiones: \nImportante medir la pobreza de forma integral.  \nMidiendo exclusivamente por un método los resultados son enga-ñosos: por NBI, mejora de la situación; por LP , empeoramiento de la situación. \nLa medición por el método del Banco Mundial \nsubestima de \nforma importante  los niveles de Pobreza e Indigencia midiendo menos \ndel 50% de los hogares indigentes.mes. Dos técnicas serológicas negativas a partir del noveno mes de vida \ndescarta la transmisión vertical. \nResultados:  En el periodo abril de 2008 a noviembre de 2009, \n1154 mujeres cumplieron los criterios de inclusión. La media de edad fue de 29,6 años (sd 6) y el país de nacimiento más frecuente fue Ecuador (35%) seguido de Bolivia (18%). Se solicitaron las pruebas de cribado serológico a 572 mujeres, resultando una cobertura global del programa del 49%. La cobertura aumentó de un 39% en 2008 al 58% en 2009. Del total de mujeres estudiadas, 17 resultaron positivas y 2 presentaron resultados discordantes. Por tanto, la prevalencia de \ninfección por \nT. cruzi en nuestra muestra fue del 3%. Se realizó estudio \nparasitológico a 15 recién nacidos de madres seropositivas, con un caso positivo. Se ha realizado serología de control en 4 pacientes que han cumplido en octavo mes de vida, todos ellos negativos. \nDiscusión:  El cribado de las mujeres a riesgo en el momento del \nparto ha permitido detectar la infección por \nT. cruzi  y vigilar la posible \ninfección en los recién nacidos. Es necesario incrementar las cobertu-ras para mejorar la prevención secundaria de la transmisión vertical.\n  Germán Pomares   Yaguare\nPobreza por L.P 1997  2008 1997  2008\n 122 (69%)  178 (78%) 78 (80%)  85 (83%)\n  Aumento   Aumento\n  (P=0,045)   (P=0,70)\nPobreza por N.B.I. 1997  2008 1997  2008 119 (67%)  117 (51%) 72 (74%)  51 (50%)\n  Disminución   Disminución\n  (P=0,001)   (P=0,000\nPobreza por L.P 1997  2008 1997  2008y/o N.B.I.  148 (84%)  192 (84%) 92 (95%)  92 (89%\n  No Variación   Disminución\n  (P=0,1)Tabla 1. Comparación niveles de pobreza 1997-2008\nFigura 1. Comparación método Línea de Pobreza y método del Banco \nMundial.\nResultados en porcentaje de hogares71Enf Emerg 2010;12(Supl 2):71\nPONENCIAAutotratamiento en malaria\nModerador: \nRaisa Morales Martínez \nUMTSIDAutotratamiento en Malaria ¿Qué, Cómo, Cuándo,\nA quién?\nRogelio López-Vélez\nUnidad Medicina Tropical y Parasitología Clínica, Hospital Ramón y Cajal, Madrid. E-mail: rlopezvelez.hrc@salud.madrid.org\nAunque no es propiamente una forma de prevenir la enfermedad, es una estrategia encaminada \na evitar las graves consecuencias que la malaria puede provocar. El autotratamiento de emergencia (\n“stand-by emergency treatment” SBET) es definido por la OMS como el uso de fármacos anti-\nmaláricos que lleva y autoadministra el propio viajero, cuando sospecha que pueda tener malaria por los síntomas, y no hay posibilidad de atención médica en las 24 horas siguientes. Puede ser una opción para ciertas situaciones concretas, sin olvidar que la opción más segura para zonas de transmisión alta de \nP . falciparum  es la quimioprofilaxis; además el autotratamiento es sólo una \nmedida temporal, es necesario buscar atención médica lo más pronto posible.\nAlgunas situaciones en las que podría recomendarse autotratamiento son: en viajeros que \nno quieran tomar quimioprofilaxis, aquellos que elijan una pauta subóptima, para los que puedan infectarse en zonas remotas, sin acceso sanitario, incluso tomando quimioprofilaxis. \nLa OMS considera la posibilidad de ofrecer autotratamiento a viajeros a zonas de bajo riesgo \npara \nP . falciparum , incluidos algunos grupos, como las tripulaciones de vuelo, que viajan frecuen-\ntemente, estancias cortas a zonas de bajo riesgo.\nLos CDC no recomiendan autotratamiento para zonas de bajo riesgo, la situación en la que lo \nconsidera es en viajeros que a pesar de estar haciendo quimioprofilaxis pueden adquirir malaria, en zonas de alto riesgo.\nEl uso de autotratamiento tiene muchos inconvenientes: mal uso, efectos adversos, otras en-\nfermedades pueden no diagnosticarse. Teóricamente se pensó que podía ser útil el uso de técnicas de diagnóstico rápido (tiras de detección de antígeno) por el propio viajero. Pero en la práctica se ha visto en los estudios realizados que es muy frecuente que el viajero no sea capaz de realizar correctamente la técnica, además de que las tiras pueden estropearse si se guardan durante largo tiempo en condiciones no adecuadas. Por lo tanto en el momento actual, las guías, en general no aconsejan el autodiagnóstico al viajero.\nEl fármaco que se utiliza como tratamiento no debe ser el mismo que se estuviera usando como \nquimioprofiláctico. Dependiendo de la zona, y las diferentes guías, los fármacos usados como trata-miento son: Atovacuona-Proguanil (para un adulto: 12 comprimidos = 4 comprimidos al día durante 3 días consecutivos) y Artemeter-Lumefantrina (Coartem\n®, Riamet®: 20/120 mg, para un adulto 24 \ncomprimidos: 4 comprimidos cada 12 horas durante 3 días consecutivos).72Enf Emerg 2010;12(Supl 2):72-77\nPONENCIA\nIndia\nSantanu Chatterjee\nTravel and Tropical Medicine, Calcuta, India\nIndia is home to one-sixth of the world’s population but occupies less than 3% of the world’s \narea. Though the progress on health indicators like child and maternal mortality has been slow, targeted goals to reduce hunger, improve access to potable water (88%) and sanitation (31%) has shown much progress. Ineffective spending rather than the availability of finances is the problem. There is a double burden of both communicable and non-communicable diseases. Disparities exist between rural and urban sectors and across the various States. Official sta-tistics are often based on small singularly unrepresentative proportion of cases.\nMalnutrition is a major health problem with 46% children (< 3 years) being underweight. \nDiarrhoea (9 per 1000) and acute respiratory tract infection (22 per 1000) are common childhood infections. With IMR at 57 per 1000 live births, mortality due to the six major communicable, tuberculosis, acute respiratory infections, pneumonia, acute diarrhoea, viral hepatitis, enteric fever account for a major part of the disease burden especially among the under 5 year olds. 51% report ante-natal coverage with 48% being delivered by qualified assistants. There has been a decline in the under-five mortality rate but neonatal mortality continues to be high. According to the National Family Health Survey III (2005-06), anaemia is alarmingly high with 79.1% of children in the age group 3-6 and 56.2% of married women in the age group 15-49 being anaemic. To improve the availability of and access to quality health care, especially those residing in rural areas, the poor, women and children, a National Rural Health Mission has been launched in 2005 with a focus on preventive and promotive strategies.\nMalaria is endemic in India with an estimated > 90% population at risk. Reported malaria \nincidence is 29 per 100.000 population. Malaria is largely underreported and the situation remains highly dynamic and evolving. Surveillance efforts do not account for malaria cases among pregnant women and children under 5 years. Outbreaks occur with increasing frequency especially in the North-Eastern states, Gujarat and Uttar Pradesh. 65 per cent of all malaria cases are reported from six States - Orissa, Jharkhand, Chhatisgarh, Madhya Pradesh, West Bengal and the States in the North-East. Malaria in the north-eastern states is stable. In other states with high proportion of \nP . falciparum , malaria is nearly stable whereas in the rest of India \nit is unstable. Rural malaria accounts for >90-95% cases and urban malaria <5-10% cases. Urban malaria is a major problem. Low malaria incidence reported in urban areas is due to almost non-existing surveillance.\nThe subcontinent accounts for one in every five cases of tuberculosis in the world with 1.8 \nmillion new episodes of disease. One of every five MDR-TB cases in the world occurs in the Países invitados: India-Nepal73Enf Emerg 2010;12(Supl 2):72-77\nPONENCIAregion. Prevalence of reported pulmonary tuberculosis is around 79 \nper 100000 and incidence is 168 per 100000. The estimated average annual risk of tubercular infection (ARTI) is 1.5% implying a high risk considering that on an average 1500 people per 100.000 population newly acquire tuberculous infection every year. Tuberculosis remains one of the leading infectious causes of mortality, causing more than 331,000 deaths in 2007. The DOTS program is a success with steady improvements in both case notification and detection rates. Cure rates are consistently around 80% though maintaining this depends on the availability of adequate laboratory facilities and reliable supply of second-line drugs. A private-public mix (PPM) of projects to build bridges between the private and public health sectors is ongoing with more than 500 NGO’S (non-governmental organizations) involved in the programme. MDR-TB is a potential problem with 130000 cases in 2007. \nDengue infections are endemic to the region especially in urban \nand semi-urban areas.. Sporadic reports of DHF/DSS have appeared from various parts. In recent years, increasing trends of co-circulation of multiple dengue serotypes in Delhi suggest hyper-endemicity. The 1996 Delhi epidemic was mainly due to dengue-2 virus with 10 252 cases and 423 deaths and high proportion of DHF to DF. Following this post epidemic period, dengue-1 virus activity was seen in Delhi. Another outbreak occurred in Delhi in 2003 with all four dengue virus serotypes co-circulating though dengue-3 was reported to predomina-te in North India. Case fatality rate remained around 1%. The dengue transmission has been observed with increased activity in the post monsoon season peaking in the second and third week of October. In recent years, large scale outbreaks of Chikungunya virus infection has been confirmed mostly from Southern India. An estimated 1.8 million cases occurred since December 2005.\nJapanese encephalitis outbreaks have been reported from the \nstates of Bihar, Uttar Pradesh, Assam, Manipur, Andhra Pradesh, Kar-nataka, Madhya Pradesh, Maharashtra, Tamil Nadu, Haryana, Kerala, West Bengal, Orissa and the union territories of Goa and Pondicherry. Presently, JE is spreading to naïve non-endemic areas. Several out-breaks are reported from Assam in 3 consecutive years from August 2000-2002. In 2005, the longest and most severe epidemic in three decades occurred in eastern Uttar Pradesh with 5,737 cases and 1,344 deaths. Gorakhpur, Deoria, Kushinagar, Maharajganj, Basti, Sant Kabir Nagar, Siddharth Nagar, Bahraich, Gonda, Saharanpur and Muzaffar Nagar are the highly sensitive districts for JE.\nRabies is an important health issue for travellers to the subconti-\nnent. Estimated human cases are around 20000 per year and 3000000 people seek post-exposure vaccinations. Enteric fever is endemic to the subcontinent with incidence ranging from 102 to 2219 per 100.000 population. Multidrug resistant salmonella typhi and rising numbers of fluoroquinolone resistant paratyphi A are of utmost concern.\nAmong non-communicable diseases, prevalence of cardiovas-\ncular diseases (3422 per 100.000) and diabetes (2792 per 100.000) is high. Incidence of diabetes in the affluent urban areas is 12.1% in adults over 20 years.Deaths due to non-communicable diseases ac-count for 53% of total deaths with cardiovascular death rates at 188 and cancer at 49 per 100.000 population. NCDs are responsible for 53 per cent of deaths and 44 per cent of disability adjusted life years lost. \nThe HIV burden is third largest globally with an estimated 2.5 \nmillion people living with HIV and an adult HIV prevalence of 0.34% (0.25%–0.43%).The 4 states of Andhra Pradesh, Karnataka, Maha-rashtra and Tamil Nadu contribute nearly 70 % cases. There is a free ART programme running since 2004 with 288000 patients currently receiving ART. Poor adherence to treatment is a problem with over \n16% being lost to follow-up over 2 years and over 35% failing to collect their scheduled monthly drugs.\nOn health resources, expenditure on health is nearly 5% of GDP \nand largely financed by the private sector. Political pressures seem to bias spending patterns toward curative care. Inadequacies in health manpower are reported with an average of 7 doctors, 8 nurses, 4.7 midwives, 0.6 dentists per 10000 populalation. Rural health care is mainly based on the primary health care model. There is poor utili-sation of health centres in due to inadequate health resources, lack of drugs and laboratory facilities. Urban health care is a mix of public sector consisting of urban health centres and public hospitals (with medical college hospitals providing referral care), private health care consisting of private hospitals, nursing homes and private practitioners and the voluntary organisations working in health care. Private health care is curative in nature. The traditional systems of medicine like Ayurvedic, Unani, Siddha and Homeopathy are encouraged along-with allopathy and have more than 700.000 members registered, 50% of them being Ayurvedic practitioners. There is widespread lack of health insurance with 11% population having some form of cove-rage. 75% of health expenditure is met by private sources and 40% hospitalised people borrow heavily or sell assets to cover expenses. The Indian pharmaceutical market has recorded tremendous growth with sale around $7.3 billion in 2006. The government implemented price controls of essential drugs to ensure affordability.\nThe challenges are substantial and progress encouraging. Sustai-\nning political commitment and evidence based policies are of utmost importance. Community involvement among leaders, traditional hea-lers and general practitioners needs much attention. Good surveillance and monitoring, research and partnership opportunities together with improved environmental conditions and poverty reduction measures would help reduce disease and achieve our goals.\nBibliography-Japanese encephalitis\n – Singh BZ, Agarwal VK. Japanese Encephalitis: Is Routine Immunization Requi-\nred? MJAFI  2005;61:357-9.\n – Hussain MF , Saifuddin Ekram ARM, Hossain MJ, Gurley E, Lubey S. Japanese \nEncephalitis: Bangladesh Perspective: A Review. TAJ 2004;17(1):57-70.\n – Kanojia PC, Shetty PS, Geevarghese G. A long-term study on vector abundance \n& seasonal prevalence in relation to the occurrence of Japanese encephalitis in Gorakhpur district, Uttar Pradesh. Indian J Med Res  2003;117:104-10.\n – Sabesan S. Forecasting mosquito abundance to prevent Japanese encephalitis. \nCurr Sci  2003;84:101-2.\nBibliography-Malaria\n – Choudhury DS, Malhotra MS, Shukla RP , Ghosh SK, Sharma VP . Resurgence \nof malaria in Gadarpur PHC district Nainital, Uttar Pradesh. Indian  J Malariol  \n1983;20:49-58.\n – Yadav RS, Bhatt RM, Kohli VK, Sharma VP . The burden of malaria in Ahmedabad \ncity, India – a retrospective analysis of reported cases and deaths. Ann Trop \nMed Parasit  2003;97:793-802.  \n – Sharma VP . Battling the malaria iceberg with chloroquine in India. Malaria J  \n2007;6:105. \n – Sharma VP . Re-emergence of malaria in India. Indian J Med Res 1996;103:26-45.\n – Sharma VP . Malaria and poverty in India. Curr Sci  2003;84:513-5. \n – Singh N, Tyagi AK, Sharma VP . Drug resistant Plasmodium falciparum in Mandla \ndistrict, Madhya Pradesh. Indian J Malariol  1995;32:174-7.\n – Sinha S, Dua VK, Sharma VP . Chloroquine resistant imported P . falciparum in \nan industrial complex at Hardwar. Indian J Malariol  1989;26:123-5.74Enf Emerg 2010;12(Supl 2):72-77\nPONENCIA – Dua VK, Kar PK, Gupta NC, Kar I, Sharma VP . In vivo and in vitro sensitivity of \nPlasmodium falciparum to chloroquine in Chennai (Tamil Nadu), India. Indian \nJ Malariol  1997;34:1-7. \n – Sinha S, Choudhury DS, Ghosh SK, Usha Devi C, Sharma VP . In vitro Chloroquine \nresistant Plasmodium falciparum in Calcutta and its sensitivity in Qinghaosu (Artemisinin).  Indian J Malariol.  1987;24:107-10. \n – Mohapatra PK, Prakash A, Bhattacharya DR, Goswami BK, Mahanata J. Concu-\nrrent multidrug resistant Plasmodium falciparum from northeast India. J Assoc \nPhys India . 1999;47:823-4. \n – Mohapatra PK, Prakash A, Taison K, Negmu K, Gohain AC, Namchoom NS, \nWange D, Bhattacharya DR, Goswami BK, Borgohain BK, Mahanata J. Eva-luation of chloroquine (CQ) and sulphadoxine pyrimethamine (SP) therapy in uncomplicated falciparum malaria in Indo-Myanmar border areas. Trop Med Int \nHealth . 2005;10:478-83.\n – Gautam AS, Sharma RC, Sharma VP , Sharma GK. Importance of clinical \ndiagnosis of malaria in National Malaria Control Programme. Indian J Malariol  \n1991;28:183-7.\n – Haque U, Ahmed SM, Hossain S, Huda M, Hossain A, Alam MS, Mondal D, \nKhan WA, Khalequzzaman M, Haque R. Malaria prevalence in endemic districts of Bangladesh.  PLoS One  2009;4:e6737.\n – Schmid S, Chiodini P , Legros F , D’Amato S, Schöneberg I, Liu C, Janzon R, Schla-\ngenhauf P . The risk of malaria in travellers to India. J Travel Med 2009;16:194-9.\n – Dev V, Hira CR, Rajkhowa MK. Malaria-attributable morbidity in Assam, north-\neastern India. Ann Trop Med Parasitol  2001;95:789-96. \nBibliography-Tuberculosis\n – Kolappan C, Subramani R, Kumaraswami V, Santha T , Narayanan PR. Excess \nmortality and risk factors for mortality among a cohort of TB patients from rural south India.  International Journal of Tuberculosis and Lung Disease  2008;12:81-6.\n – Ganapathy S, Thomas BE, Jawahar MS, Sivasubramaniam JK, Weiss M. Per-\nceptions of gender and tuberculosis in a south Indian urban community. Indian \nJournal of Tuberculosis . 2008;55:9-14.\n – World Health Organization, Geneva. WHO report 2008: Global Tuberculosis \ncontrol – surveillance, planning, financing. WHO/HTM/TB/2008.393.\nBibliography-Dengue\n – Gupta E, Dar L, Kapoor G, Broor S. The changing epidemiology of dengue in \nDelhi, India. Virology Journal  2006;3:92.\n – Gupta E, Dar L, Narang P , Srivastava VK, Broor S. Serodiagnosis of dengue \nduring an outbreak at a tertiary care hospital in Delhi. Indian J Med Res. \n2005;121:36-8.\n – Dar L, Gupta E, Narang P , Broor S. Co-circulation of dengue serotypes 1,2,3 and 4 \nduring the 2003 outbreak in Delhi, India. Emerg  Infect Dis . 2006;12:352-3.\n – Bandyopadhyay S, Jain DC, Datta KK. Reported incidence of dengue/DHF in \nIndia 1991-1995. Dengue Bulletin . 1996;20:33-4. \n – Vijayakumar TS, Chandy S, Sathish N, Abraham M, Abraham P , Sridharan \nG. Is dengue emerging as a major public health problem? Ind J Med Res . \n2005;121:100-7.\n – Dash PK, Saxena P , Abhyankar A, Bhargava R, Jana AM. Emergence of den-\ngue virus type-3 in northern India. Southeast Asian J Trop Med Public Health  \n2005;36:370-7.\n – Dash PK, Parida MM, Saxena P , Abhyankar A, Singh CP , Tewari KN, Jana \nAM, Lakshman Rao PV. Reemergence of dengue virus type -3 (subtype III) in India: Implications for increased incidence of DHF and DSS. Virology Journal . \n2006;3:55. \n – Bharaj P , Chahar HS, Pandey A, Diddi K, Dar L, Guleria R, et al. Concurrent \ninfections by all four dengue virus serotypes during an outbreak of dengue in 2006 in Delhi. India. Virol J.  2008;5:1.\nBibliography-Chikungunya\n – Kaur P , Ponniah M, Murhekar MV, et al. Chikungunya outbreak in South India. \nEmerg Infect Dis  2008;14:1623-5. – Ravi V. Re-emergence of Chikungunya virus in India. Indian J Med Microbiol  \n2006;24:83-4.\n – Neogi DK, Bhattacharya N, Mukherjee KK, Chakraborty MS, Banerjee P , Mitra \nK, et al. Serosurvey of chikungunya antibody in Calcutta metropolis. J Commun \nDis 1995;27:19-22.\n – Abraham AM, Sridharan G. Chikungunya virus infection - a resurgent scourge. \nIndian J Med Res  2007;126(6):502-4.\n – Kalantri SP , Joshi R, Riley LW. Chikungunya epidemic: an Indian perspective. \nNatl Med J India  2006;19(6):315-22.\n – Prashant S, Kumar AS, Basheeruddin DD, Chowdhary TN, Madhu B. Cutaneous \nmanifestations in patients suspected of chikungunya disease. Indian J Dermatol  \n2009;54(2):128-31.\nBibliography-Enteric fever\n – Bhan MK, Bahl R, Bhatnagar S: Typhoid and paratyphoid fever. Lancet.  \n2005;366(9487):749-62.\n – Karkey A, Aryjal A, Basnyat B, Baker S: Kathmandu, Nepal; Still an Enteric Fever \nCapital of the World. JIDC . 2008;2(6):461-5.\n – Woods CW, Murdoch DR, Zimmerman MD, Glover WA, Basnyat B, Wolf L, \nBelbase RH, Reller LB. Emergence of Salmonella enterica serotype Paratyphi A as a major cause of enteric fever in Kathmandu, Nepal. Trans R Soc Trop Med \nHyg 2006;100(11):1063-7.\n – Parry CM, Hien TT , Dougan G, White NJ, Farrar JJ. Typhoid fever. N Engl J Med  \n2002;347(22):1770-82.\n – Connor BA, Schwartz E. Typhoid and paratyphoid fever in travellers. Lancet \nInfect Dis  2005;5(10):623-8.\n – Ochiai RL, Wang X, von Seidlein L, Yang J, Bhutta ZA, Bhattacharya SK, Agtini \nM, Deen JL, Wain J, Kim DR,  et al.  Salmonella paratyphi A rates, Asia. Emerg \nInfect Dis  2005;11(11):1764-6.\n – Sood S, Kapil A, Dash N, Das BK, Goel V, Seth P . Paratyphoid fever in India: An \nemerging problem. Emerg Infect Dis  1999;5(3):483-4.\n – Ochiai RL, Acosta CJ, Danovaro-Holliday MC, Baiqing D, Bhattacharya SK, \nAgtini MD, Bhutta ZA, Canh do G, Ali M, Shin S, et al.  A study of typhoid fever \nin five Asian countries: disease burden and implications for controls. Bull World \nHealth Organ . 2008;86(4):260-8.\n – Misra RN, Bawa KS, Magu SK, Bhandari S, Nagendra A, Menon PK. Out-\nbreak of multidrug resistant Salmonella typhi enteric fever in Mumbai garrison. Medical Journal Armed Forces India  2005;61:148-50.\n – Bhattacharya SS, Dash U. A sudden rise in occurrence of Salmonella Paratyphi \nA infection in Rourkela, Orissa. Indian J Med Microbiol  2007;25:78-9.\n – Tankhiwale SS, Agrawal G, Jalgaonkar SV. An unusually high occurrence of \nSalmonella enterica serotype Paratyphi A in patients with enteric fever. Indian \nJ Med Res . 2003;117:10-2.\n – Gupta V, Kaur J, Chander J. An increase in enteric fever cases due to Salmonella \nParatyphi A in & around Chandigarh. Indian J Med Res 2009;129:95-8. \n – Chandel DS, Chaudhry R, Dhawan B, Pandey A, Dey AB. Drug-Resistant Sal-\nmonella enteric Serotype Paratyphi A in India. Emerg Infect Dis 2000;6(4):420-1.\n – Chowta MN, Chowta NK. Study of Clinical Profile and Antibiotic Response in \nTyphoid Fever. Indian J Med Microbiol  2005;23:125-7.\nBibliography-Sexually transmitted diseases\n – Khanna N. Sexually transmitted diseases in India. Indian J Sex Transm Dis  \n2002;232:58-66.\n – Ray K, Bala M, Gupta SM, Khunger N, Puri P , Muralidhar S, Kumar J. Changing \ntrends in sexually transmitted infections at a Regional STD Centre in north India. Indian J Med Res  2006;124(5):559-68.\n – Kumar B, Sahoo B, Gupta S, Jain R. Rising incidence of genital herpes over \ntwo decades in a sexually transmitted disease clinic in north India. J Dermatol  \n2002;29(2):74-8.\n – Gawande AV, Vasudeo ND, Zodpey SP , Khandait DW. Sexually transmitted \ninfections in long distance truck drivers. J Commun Dis  2000;32(3):212-5.\n – Reynolds SJ, Risbud AR, Shepherd ME, Rompalo AM, Ghate MV, Godbole \nSV, Joshi SN, Divekar AD, Gangakhedkar RR, Bollinger RC, et al.  High rates 75Enf Emerg 2010;12(Supl 2):72-77\nPONENCIAof syphilis among STI patients are contributing to the spread of HIV-1 in India. \nSex Transm Infect  2006;82(2):121-6.\n – Becker ML, Ramesh BM, Washington RG, Halli S, Blanchard JF , Moses S. \nPrevalence and determinants of HIV infection in South India: a heterogeneous, rural epidemic. Aids 2007;21(6):739-47.\nBibliography-HIV\n – UNAIDS / WHO. AIDS Epidemic update . December 2007. Geneva: UNAIDS / \nWHO; 2007.\n – Dandona R, Prem Kumar SG, Anil Kumar G, Lakshmi V, Dandona R. HIV testing \namong adults in ahigh prevalence district in India. Natl Med J India 2009;22:289-93.\n – Dandona L, Kumar SG, Kumar GA, Dandona R. Economic analysis of HIV \nprevention interventions in Andhra Pradesh state of India to inform resource allocation.  AIDS  2009;23:233-42.\n – Vajpayee M, Mojumdar K, Raina M, Mishra S, Sreenivas V. HIV voluntary coun-\nseling and testing: An experience from India. AIDS Care  2008;17:1-8.\nBibliography-Hepatitis\n – Acharya SK, Madan K, Dattagupta S, Panda SK. Viral hepatitis in India. Natl \nMed J India  2006;19(4):203-17.\n – Chowdhury A, Santra A, Pal S, Chakravarty R, et al. Community based epide-\nmiological study of Hepatitis B virus infection (HBV). Indian Journal Gastroenterol  \n2001:20(Suppl 2):A2.\n – Tandon BN, Acharya SK, Tandon A. Epidemiology of hepatitis B virus infection \nin India. Gut 1996;389(Suppl 2):S56-S59.Bibliography-Non communicable diseases\n – Reddy KS, Shah B, Varghese C, Ramadoss A. Responding to the threat of \nchronic diseases in India. Lancet . 2005;366:1744-9.\n – Thankappan KR, Shah Bela, Mathur P , Sarma PS, Srinivas G, Mini GK, Daivada-\nnam M, Soman B, Vasan RS. Risk factor profile for chronic non-communicable diseases: Results of a community based Study in Kerala, India. Indian J Med \nRes. 2010;131:53-63.\nBibliography-General references\n – WHO/UNICEF . Progress on Sanitation and Drinking-water: 2010 Update. WHO/\nUNICEF Joint Monitoring Programme for Water Supply and Sanitation. WHO/UNICEF 2010.\n – Healthcare in India. Emerging market report 2007. Pricewaterhouse Coopers \n2007.\n – Sample Registration System Bulletin, October 2006. Registrar General, New \nDelhi.\n – Das J, Hammer J S. “Which Doctor?: Combining Vignettes and Item Respon-\nse Theory to Measure Doctor Quality”. Journal of Development Economics . \n2005;78:348-83.\n – Liese B, Rosenberg M, Schratz A. Programmes, partnerships and governance \nfor elimination and control of neglected tropical diseases. Lancet . 2010;375:67-\n76. \n – Hotez PJ, Ottesen E, Fenwick A, Molyneux D. The neglected tropical di-\nseases: the ancient afflictions of stigma and poverty and the prospects for their control and elimination. Adv Exp Med Biol . 2006;582:\n22-3.\nCountry Profile: Nepal \nPrativa Pandey\nMedical Director, CIWEC Clinic Travel Medicine Center, Kathman-\ndu, NepalE-mail: pandey@mos.com.np\nCourse objectives: At the end of the session, participants will \nbe familiar with major tourist activities in Nepal and common medical conditions seen in travelers. Participants will also be familiar with immu-nization recommended for travel to Nepal and with malaria prophylaxis for certain itineraries. This will help the travel health specialist prepare travelers for prevention and self treatment of common medical con-ditions prior to the trip. Participants will also be able to deal with post travel issues should a traveler return home with an illness. \nIntroduction: Nepal is a land locked nation situated between its \ngiant neighbors India and China in South Central Asia. It is approximately 200km wide and 800km long with 3 distinct geographic regions that run from east to west. In the north are the mighty Himalayas, middle section consists of hills and valleys and to the south is the flat plain or the Terai that borders India. There is altitude variation from close to Sea level to the top of Mount Everest in the 200km width of the country. Total population is 28.8 million\n1. Following 12 years of maoist insurgency, a \npeace pact was reached in 2006 between the political parties and the maoists. This led to the overthrow of 240 year old institution of monar-chy and the country was declared a democratic republic. Since then the country has elected a constituent assembly that is to write a new constitution for the nation by May 2010. Tourism statistics/Tourist activities:  Nepal is a popular \ndestination with tourist arrivals at 500,000 per year with 400,000 constituting non Indian tourists\n2. Average duration of stay is 12 days. \nAbout 100,000 tourists go trekking, the most popular area being the Annapurna area where 60% of persons trek followed by the Everest area (26%) and then by Langtang area (8%). This has not changed much in the past 10 years except for slight increase in tourism to the Everest area. Popular seasons for trekking are the spring (March – May) and the fall (September – November) when the weather is good and monsoon rains do not happen. \nOther popular tourist activities are rafting, visiting national parks \nfor wildlife and bird viewing, bungee jumping, paragliding and so on. The major national parks for wildlife viewing are Chitwan and Bardiya national parks both of which are located in the Terai.\nEight of the 14 mountains higher than 8000metres in the world \nare located in Nepal and mountaineers come to Nepal to climb. In the year 2007, there were 162 expeditions that got permission to climb various mountains in Nepal\n2. The popular climbing season is the \nspring particularly for Mt. Everest (8848m). This is when the weather is the most favorable. \nVolunteering in Nepal is gaining in popularity. There are volunteer \nand/or student groups from many different countries who come to Nepal to volunteer for 1-6 months or longer. Since Nepal was declared a secular democratic republic in 2006, the number of volunteer related organizations seems to be on a steep rise (personal observation). \nCultural sites: Kathmandu valley consists of the capital city, Ka-\nthmandu as well as the cities of Patan and Bhaktapur once ruled by 76Enf Emerg 2010;12(Supl 2):72-77\nPONENCIAtance has always been made available at the CIWEC clinic. \nTissue culture vaccines are widely available in the country. The previous practice of using nervous tissue vaccine has been stopped. \n– Febrile illnesses: Most common cause of fevers without an \nobvious source in Nepal in travelers is typhoid/paratyphoid fevers with paratyphoid fever presenting just as severe an illness as typhoid fever\n8,9. Smaller number of patients have \nrickettsial diseases (scrub and murine typhus), leptospirosis and others. In the Nepali population, fevers of unknown ori-gin have been typhoid/paratyphoid fever, rickettsioses and leptospirosis\n10,11. Incubating hepatitis can also present with \na febrile illness that may be missed in the beginning. Risk of malaria in travelers to Nepal (even for traverlers to the Terai) is extremely low\n12. In the 28 year history of the CIWEC Clinic, \nonly 2 cases of vivax malaria may have originated from wi-thin Nepal. During a febrile illness outbreak in the months of June and July 2002 in Bharatpur district (where the popular Chitwan national park is located), not a single case of malaria was confirmed\n13. This has led us to conclude that Chitwan \nnational park is extremely low risk for malaria and we do not recommend any prophylaxis for short stays even in the hot months of June and July. \n– Altitude Illness/Frostbite:  These illnesses are seen in travelers \nwho travel to high altitudes in Nepal. Altitude illness was seen in 4.7% among 10,000 travelers seen at CIWEC clinic\n6. In the \nsame study, males accounted for 63% of patients with altitu-de diagnoses. Although acute mountain sickness (AMS) was seen equally among men and women, high altitude cerebral edema (HACE) and high altitude pulmonary edema (HAPE) occurred more commonly in men than in women. Altitude illness that results in helicopter evacuation occurs most com-monly among trekkers in the Everest region and among older trekkers\n14. Trekking in the Everest region generally takes place \nfrom 2,700m to 5400m, with many trekkers spending five to seven nights above 4000m. In contrast, the Annapurna region’s trekking begins at altitudes from 800 to 1300m and trekkers spend only two to three nights above 4000m during their trek, with a maximum sleeping altitude of 4900m\n14. In the Everest \narea, 94% of patients evacuated by helicopter were trekking with a group compared with 46% of evacuated trekkers in the Annapurna region. \nPre-travel preparation: Traverlers must be warned about the \nrisk of traveler’s diarrhea (TD) and offered self treatment medication to carry in their medical kit. The medication should be a fluoroquino-lone (ciprofloxacin) and Azithromycin. Based on data from a TD study conducted at CIWEC Clinic (unpublished information), either of these drugs works against 79% of bacterial pathogens. Ciprofloxacin works against almost all pathogens except for resistant \ncampylobacter (71%) \nand Azithromycin works against the resistant campylobacter but is not \ncompletely sensitive against all other pathogens. Hence the advice is, use one of the drugs as first line therapy and use the other drug for treatment failures. Azithromycin can be used either as a single dose of 1gm or 500mg once daily for 3 days. Although data in children is not available, we have been using azithromycin 10mg/kg/day for 2-3 days with success. \nIf a traveler is trekking, acetazolamide should be carried for pre-\nvention and or treatment of altitude illness. Dosage for prevention is 125 mg twice daily. We have found that higher doses leads to increased side effects without additional benefits. a separate king in each of these 3 cities. Kathmandu is very densely \npopulated in most areas with estimated population of close to 2 mi-llion. The city offers rich cultural heritage sites for the visitor. There are palace complexes of former kings known as the Durbar Square in each of these cities consisting of several beautiful temples of carved wood and brick. Two very famous religious shrines namely Pashupatinath temple and Swyombhunath temple (also called the monkey temple since there are many monkeys here) are located in Kathmandu. \nTravel related illnesses:  Most important travel related illness in \nNepal is gastro-intestinal followed by respiratory, skin and musculos-keletal conditions. Febrile illnesses due to typhoid/paratyphoid fever, hepatitis particularly hepatitis A and E, rickettsial illnesses are also commonly seen. High altitude illness, animal bites with risk of rabies, frost bite due to cold exposure are other conditions seen in trekkers/mountaineers. Risk of malaria seems extremely low for usual travel itineraries. At the CIWEC Clinic, there has not been a case of malaria acquired from within Nepal in the past 16 years. There has also not been a single case of Japanese encephalitis in travelers to Nepal. Cases of JE occur in the local population mainly in the southern belt of Nepal, the Terai and to a much smaller extent in the Kathmandu valley in the post monsoon months of August to October. Dengue fever which is a common cause of fever in travelers to South Asia has only been limited as case reports from the Terai in Nepal. Psychological problems in travelers can vary from anxiety with panic attacks to acute psychosis. This is a very difficult problem both for the traveler and the health practitioner. Fortunately, this is not a very common problem. \n–\n Gastro-intestinal: Diarrhea remains the most common health \nproblem in travelers to Nepal. In an exit poll at the Kathmandu international airport, 68% of visitors experienced diarrhea in Nepal\n3. Diarrhea accounts for 30% of diagnoses at the CIWEC \nClinic. Approximately 80% of diarrhea is bacterial in nature (\nETEC, Shigella, Campylobacter, Salmonella,  etc) with giardia  \nresponsible in about 10% and low rates of E. Histolytica  at \naround 1%3,4. In a study conducted at CIWEC Clinic from 2001- \n2003 that is not yet published, campylobacter had surpassed \nETEC and was the number one pathogen causing diarrhea. In this study, \ncampylobacter was resistant 71% of the times \nto ciprofloxacin but was completely sensitive to Azithromycin. All other bacterial pathogens were completely sensitive to Ciprofloxacin. \nCyclospora  which is a parasite unique to Nepal \nis seen in about 8% of expatriates in the months of May to August\n5. \n– Respiratory infections:  These contribute to approximately 16% \nof all diagnoses at the CIWEC Clinic. The usual conditions are common cold, flu, otitis media, sinusitis, bronchitis and pneu-monia. There is widespread amoxicillin resistance among the respiratory pathogens. \n– \nSkin conditions:  These vary from insect bites, infections (in-\nfected wounds, abscess, cellulitis) to allergic skin conditions. Infections take longer to heal at high altitude. \n–\n Injuries:  Injuries were found in 6% of patients seen among \n10,000 travelers at the CIWEC Clinic6. Most common condition \nwas a laceration followed sprain/strain and fractures. Injured travelers were less likely to have obtained pre-travel advice as compared to other travelers. \n–\n Animal bites:  The risk of animal bites in Nepal is 1.9 per \n1000person/year for tourists and 5.7 per 1000 persons/year for expatriates\n7. In this study, monkey bites were seen only in \ntourists and accounted for 43% of all animal bites in tourists. There is worldwide shortage of HRIG but this expensive subs-77Enf Emerg 2010;12(Supl 2):72-77\nPONENCIAImmunizations recommended for travel to \nNepal\nStrongly recommended:  Hepatitis A and Typhoid since both of \nthese illnesses are common in Nepal. Travelers should be explained that Typhoid vaccine does not cover paratyphoid and protection is not optimum. Single dose polio booster as an adult is recommended after the primary childhood series. \nRecommended but optional:  Hepatitis B and Rabies. Nepal does \nnot pose a great risk for hepatitis B transmission but as universal im-munization of hepatitis B is aimed for, this could be given at the time of travel. Risk of animal bites is highest in expatriates. Although risk is lower in travelers, if cost of HRIG cannot be borne by the traveler or the traveler does not have travel insurance, it makes sense to obtain rabies pre-immunization. This also greatly simplifies the post-exposure regimen should a bite occur. Rabies pre-immunization is strongly recommended for expatriates particularly children. \nRecommended but seasonal:  Influenza or the flu for travel in the \nmonths of October to March, Japanese Encephalitis vaccine for travel in the months of July to early October that includes either > 1 month of stay in Kathmandu or for travel in the Terai. Expatriates who live in Kathmandu are recommended to take this vaccine.\nMost health authorities around the world have taken off the \nrecommendation for meningitis vaccine for travel to Nepal since the last epidemic was in 1982 and 1983. \nMalaria prophylaxis:  As has been said before, Nepal is extremely \nlow risk for malaria in travelers. In the local population, 90% of malaria is due to P . Vivax and 10% is P . Falciparum. There are 12 priority dis-tricts in the country and these are: Dandeldhura, Kanchanpur, Kailali, Bardiya in the far west, Nawalparasi in the central region, Dhanusha, Mahottari, Sindhuli, Kavre in the eastern region and Morang, Jhapa and Ilam in the far east. For a traveler visiting these priority districts in the hot months between April to October, prophylaxis can be recom-mended. There is chloroquine resistant falciparum malaria in Nepal. Prophylaxis should therefore be with a drug that covers resistant falciparum (Figure 1). \nBibliography\n 1. http://www.unicef.org/infobycountry/nepal_nepal_background.html - accessed \nMarch 09, 2010\n 2. http://www.tourism.gov.np/tourismstatistics.php- accessed March 09, 2010 3. Hoge CW, Shlim DR, Echeverria P , Rajah R, Herrmann JE, Cross JH. Epide-\nmiology of diarrhea among expatriate residents living in a highly endemic environment. JAMA  1996;275(7):533-8. 4. Taylor DN, Houston R, Shlim DR, Bhaibulaya M, Ungar BL, Echeverria P . \nEtiology of diarrhea among travelers and foreign residents in Nepal. JAMA  \n1988;260(9):1245-8.\n 5. Shlim DR, Hoge CW, Rajah R, Scott RM, Pandy P , Echeverria P . Persistent high \nrisk of diarrhea among foreigners in Nepal during the first 2 years of residence. Clin Infect Dis 1999;29(3):613-6.\n 6. Boggild AK, Costiniuk C, Kain KC, Pandey P . Environmental hazards in Nepal: \nAltitude illness, environmental exposures, injuries, and bites in travelers and expatriates in Nepal. J Travel Med  2007;14:361-8.\n 7. Pandey P , Shlim DR, Cave W, Springer MFB. Risk of possible exposure to rabies \namong tourists and foreign residents in Nepal. J Travel Med 2002;9:127-31.\n 8. Schwartz E, Shlim DR, Eaton M, Jenks N, Houston R. The effect of oral and \nparenteral typhoid vaccination on the rate of infection with Salmonella typhi and Salmonella paratyphi A among foreigners in Nepal. Archives of Internal \nMedicine  1990;150:349-51.\n 9. Shlim DR, Schwartz E, Eaton M. Enteric fever in Nepal: The clinical importance \nof Salmonella Paratyphi A infection. Journal of Travel Medicine 1995;2:165-8.\n 10. Murdoch DR, et al. The etiology of febrile illness in adults presenting to Patan \nhospital. Am J Trop Med Hyg  2004;70(6):670-5.\n11. Blacksell SD, et al.  Serological and blood culture investigations of Nepalese \nfever patients. Trans R Soc Trop Med Hyg  2007;101(7):686-90. \n12. Cave W, Pandey P , Osrin D, Shlim DR. Chemoprophylaxis use and the risk of \nmalaria in travelers to Nepal. J Travel Med  2003;10:100-6.\n13. Lewis MD, Serichantalergs O, Pitarangsi C, Chuanak N, Mason CJ, Regmi LR, \nPandey P , Laskar R, Shrestha CD, Malla S. Typhoid fever: a massive, single-point source, multidrug-resistant outbreak in Nepal. Clin Infect Dis 2005;40(4):554-61.\n14. Leshem E, P andey P , Shlim DR, Hiramatsu K, Sidi Y , Schwartz E. Clinical features \nof patients with severe altitude illness in Nepal. J Travel Med 2008;15(5):315-22.\nFigure 1. Map showing 12 priority districts for Malaria control under \nGFATM78Enf Emerg 2010;12(Supl 2):78-79\nPONENCIAAproximación práctica a los problemas de \npiel más comunes en el post viaje\nSabino Puente\nUnidad de Medicina del Viajero, \nHospital Carlos III, MadridE-mail: spuente.hciii@salud.madrid.orgLas lesiones cutáneas son la segunda causa de consulta tras el regreso de zona tropical, \nsiendo superadas solamente por las fiebres y las alteraciones digestivas. Estas manifestaciones cutáneas pueden ser debidas a procesos puramente dermatológicos o ser manifestaciones cutáneas de otros procesos generales.\nDescribiremos las lesiones por enfermedad:– Puramente dermatológicas:\n- Larva migrans cutánea\n- Tungosis\n- Miasis\n- Leishmaniasis cutánea- Reacción a picadura de insectos\n- Micosis cutáneas\n- Fotodermatitis\n– Manifestaciones de procesos generales:\n- Dengue\n- Chikungunya\n- Sarampión- Rickettsiosis \n- Gnathostomiasis\n- Filariasis: a. Loa loa; b. Oncocercosis\n– Strongyloidiosis.\nLarva migrans cutánea:  Lesión cutánea serpiginosa y pruriginosa producida por larvas \nde \nAncylostomas  animales, que desde el suelo atraviesan la piel intacta en el momento de \nponernos en contacto con ellas. Son lesiones reptantes que crecen a diferente velocidad y producen unos surcos de forma caprichosa. La lesión que se ve es el surco que ha producido la larva, la cual se encuentra más allá del extremo reciente del surco. La localización más frecuente, lógicamente, son los pies.\nUna forma especial es la “foliculitis por larva migrans cutánea”, que son lesiones de \nfoliculitis, muy pruriginosas, localizadas en regiones glúteas. Es necesario mayor índice de sospecha para su diagnóstico, que se confirma por la rápida respuesta al tratamiento.\nTungosis: Enfermedad producida por la pulga \nTunga penetrans . Esta, cuando está ges-\ntante, se introduce en la piel y ocasiona una lesión de aspecto forunculoideo con una lesión 79Enf Emerg 2010;12(Supl 2):78-79\nPONENCIAblanquecina prominente (el abdomen lleno de huevos) con un agu-\njerito central de color negruzco por el que eliminan los excrementos y depositan huevos al exterior, para perpetuar la especie.\nMiasis: Las miasis, parasitosis por larvas de moscas, que se ven \ncon mayor frecuencia en los viajeros están las africanas, \nCordylobia \nanthropophaga,  y las americanas, Dermatobia hominis.  Las larvas \natraviesan la piel intacta y ocasionan una lesión forunculoidea. En ocasiones, dependiendo del tiempo de evolución, las larvas asoman espontáneamente al exterior, mientra que otras veces semejan un absceso cutáneo. En este último caso, puede observarse un pequeño agujero central, no claramente siempre. Ante la duda se puede recurrir a la prueba de la vaselina: se tapa el agujero con una capa muy fina de vaselina, y al no poder respirar se ve como la larva intenta asomar los espiráculos para poder hacerlo.\nEl tiempo de evolución de las miasis americanas es mayor que \nel de las africanas, pudiendo producir dolor intenso. \nLeishmaniasis cutáneas: Son lesiones producidas por diver-\nsas especies de \nLeishmania.  Pueden ocasionar lesiones ulceradas, \nlesiones costrosas u otras nodulares. Es muy importante determinar la especie, pues, debido a sus diferentes formas de evolucionar, puede condicionar la actitud a tomar y el tratamiento. \nReacción a picadura de insectos: Es la lesión cutánea por la \nque consultan más frecuentemente los viajeros. Suelen ser pápulas muy pruriginosas, localizadas sobre todo en miembros inferiores, de color rojizo. En ocasiones ocasionan ampollas. Pueden seguir apareciendo lesiones una vez que se ha salido de la zona en que se han producido las picaduras.\nMicosis cutáneas: Son relativamente frecuentes. Son, fun-\ndamentalmente, del tipo de la pitiriasis versicolor y de diferentes formas de tiñas. \nFotodermatitis: Son reacciones cutáneas por la exposición al \nsol. Pueden estar en relación con la toma de medicamentos (doxi-ciclina, atovacuona-proguanil) o con el contacto con determinados frutos o plantas (fitofotodermatitis). Las lesiones que se ocasionan pueden ser semejantes a las de una quemadura. La lima es el fruto que vemos con más frecuencia como fitofotosensibilizante, empleado para hacer mezclas de bebidas (con cerveza, ron, etc.) o para lavarse las manos.\nDengue: Enfermedad producida por el virus dengue, amplia-\nmente distribuido por el trópico y el subtrópico. Se caracteriza por un cuadro de fiebre, cefaleas, artromialgias, etc. Con frecuencia, cuando la fiebre comienza a remitir, aparece un exantema que varía de intensidad, desde muy tenue a muy intenso, semejando un sarampión. En ocasiones puede aparecer un componente pete-quial, más o menos intenso, que lo hace espontáneamente o con la presión ocasionada por el simple hecho de tomar la tensión arterial.\nChikungunya: Enfermedad vírica que ocasiona un cuadro clínico \nmuy parecido al del dengue. Se encuentra en África y Asia. En el inicio del cuadro puede haber enrojecimiento cutáneo, a veces localizado en regiones malares, como chapetas, que remite muy rápidamente, antes de que aparezca el exantema generalizado. \nUna de las características de la infección por el virus de Chikun-\ngunya es  que ocasiona artralgias y/o artritis crónicas en aproxima-damente un 10% de los casos.\nSarampión: Debe tenerse en cuenta este diagnóstico en viaje-\nros a zonas tropicales. Hay que tener en cuenta que existen personas que no están vacunadas ni han pasado la enfermedad. Son característicos: fiebre y exantema, siendo obligado buscar \nlas manchas de Koplik, que son patognomónicas. \nRickettsiosis: Enfermedad transmitida habitualmente por \npicaduras de garrapatas que transmitien diversas especies de \nRic-\nkettsias . Se caracteriza por un cuadro febril y puede haber dos tipos \nde lesiones cutáneas:\n– Mancha negra o escara. Es una lesión costrosa y negra loca-\nlizada en el lugar de la picadura de la garrapata.\n– Exantema. Está constituido por elementos papulosos peque-\nños, en ocasiones con componente vesicular.\nFilariasis: Están producidas por diversos tipos de filarias, que \nson nematodos, y las que principalmente producen manifestaciones cutáneas son \nLoa loa y Onchocerca volvulus:\n– Loa loa . Sus manifestaciones cutáneas principales son:\n- Paso subcutáneo. Al pasar por debajo de la piel se observa \nel relieve que produce como un surco reptante y que no deja marca al desaparecer.\n- Edemas de Calabar. Son edemas transitorios, de uno a 6-7 \ndías de duración y de localización cambiante. Suelen ser pruriginosos y no dolorosos. Se deben a una reacción de sensibilidad al paso subcutáneo de la filaria.\n– \nOnchocerca volvulus. De los diversos tipos de oncodermatitis, \nlos que se ven con más frecuencia en los viajeros son:\n- Urticaria\n- Oncodermatitis papular aguda. Son pequeñas pápulas-\nvesículas prurigionosas.\n- Piel de naranja. Es debida a edema cutáneo y produce \naspecto de piel de naranja.\n- Linfedema. Es un edema establecido, no cambiante ni \ntransitorio, como el de Calabar. Se debe a obstrucción de la circulación linfática.\nGnathostomiasis: Es una parasitosis producida por diversas \nespecies de \nGnathostoma,  siendo la más frecuente G. spinigerum.  \nSe adquiere por la ingesta de alimentos crudos o poco cocinados, como pescado, aves o reptiles. Las manifestaciones más frecuentes son las cutáneas, aunque puede afectar a cualquier órgano. Las manifestaciones cutáneas son, principalmente:\n– Edemas migratorios, semejantes a los edemas de Calabar de \nla \nLoa loa.\n– Paso subcutáneo, semejante al de la Loa loa.\n– Urticaria.\nStrongyloidiosis: Es una parasitosis intestinal producida por  \nStrongyloides stercoralis . Puede ocasionar, como manifestación \ncutánea, la “larva currens”, que es una lesión de sensibilización a la larva del parásito y se manifiesta como lesiones tipo urticaria lineales y cambiantes. \nEsta parasitosis debería descartarse en todas las personas \ninmunodeprimidas o que se vayan a inmunodeprimir, pues en ellas podría producirse un cuadro de híper-infección y strongyloidiasis diseminada, cuadro muy grave.\nBibliografía \n -  Ramírez-Olivencia G, Bru Gorraiz FJ, Rivas González P , Lago Núñez \nM, Herrero Mendoza MD, Puente Puente S. Patología dermatológica y medicina tropical. Resultados de un estudio prospectivo (2004-2007). Revista Clínica Española . 2009;209(11):527-35. 80Enf Emerg 2010;12(Supl 2):80-89\nPONENCIAEnfermedades de interés \npara la salud pública\nModerador: \nPere Godoy\nDepartament de Salut, \nGeneralitat de CatalunyaLeishmaniasis\nIván D. Vélez, Jorge Alvar\nPrograma de Control de Leishmaniasis. Departamento de Enfermedades Tropicales Desaten-\ndidas. Organización Mundial de la Salud, GinebraE-mail: alvarj@who.int\nIntroducción \nLa leishmaniasis es un grupo de enfermedades infecciosas causadas por al menos 20 es-\npecies de parásitos del género Leishmania  (L.) que son transmitidos a los mamíferos, incluyendo \nel humano, a través de la picadura de un insecto diptero hembra, hematófaga, conocido como flebotomo. Tiene como reservorios a animales domésticos y silvestres y en ocasiones al hombre. En el humano, la infección con Leishmania puede afectar la piel y las mucosas o tejidos y órganos hematopoyéticos como la medula ósea, el hígado y el bazo. Produce un espectro de enfermedad con diferentes formas clínicas conocidas como leishmaniasis cutánea (LC), leishmaniasis mucosa (LM) y leishmaniasis visceral (LV). A su vez, la LC se puede presentar en forma localizada (LCL) o difusa (LCD) y cuando se afecta piel y mucosas, la enfermedad se conoce como leishmaniasis mucocutánea (LMC). En países como India, Sudán y Kenia entre otros, ocurre una manifestación dérmica en pacientes que se recuperan de una LV, conocida como leishmaniasis dérmica post-kala-azar (PKDL). La leishmaniasis se presenta en forma endémica en cerca de 100 países y re-presenta un problema creciente de salud pública en el mundo debido al incremento en el número de casos, al cambio en el patrón epidemiológico dado por la aparición de nuevos focos, el proceso creciente de domiciliación y urbanización de la transmisión y a la disminución en la eficacia de los medicamentos disponibles. La Organización Mundial de la Salud (OMS) la señala como una de las enfermedades tropicales prioritarias para la investigación y el control. \nEl parásito\nBiología:  Leishmania  es un parásito digenético que durante su ciclo de vida presenta dos \nestadios biológicos de desarrollo: el promastigote (forma alargada y movil) y el amastigote (forma oval o redondeada e inmovil). \nEl promastigote mide aproximadamente 20 μm de largo, posee flagelo libre que sale de la parte \nanterior del cuerpo y el kinetoplasto se localiza en la parte anterior. Se multiplica extracelularmente, por fisión binaria longitudinal, en el intestino del vector y en el medio de cultivo. El amastigote mide entre 2 y 5 μm, posee un núcleo prominente, localizado en el centro y el kinetoplasto está adyacente \nal nucleo. Se dividen por fisión binaria longitudinal dentro de la vacuola parasitófora al interior de la célula hospedera. \nLeishmania  se puede cultivar in vitro  como promastigotes utilizando medios \nde cultivo líquidos o bifasicos. 81Enf Emerg 2010;12(Supl 2):80-89\nPONENCIAEl vector:  Los vectores de Leishmania  pertenecen a los géneros \nPhlebotomus  (en Europa, Asia y Africa) y Lutzomyia (en América). Son \ninsectos pequeños, de 2 a 5 mm de longitud, y de hábitos nocturnos; en el día permanecen en reposo en madrigueras, cavernas y huecos de árboles. Sólo la hembra es hematófaga toda vez que necesita la sangre para el desarrollo de los huevos. \nLos reservorios:  Los reservorios son animales vertebrados que \nmantienen el parásito, permitiendo que los vectores se infecten de ellos y persista el ciclo de transmisión. Existen reservorios domés-ticos, silvestres y para algunas especies del parásito el humano es el reservorio principal, como es el caso de la LV causada por L. (L) \ndonovani  y la LC causada por L. (L) tropica.  El reservorio doméstico \nmás importante es el perro. \nCiclo de vida de Leishmania spp, patogénesis y respuesta \ninmune: Las leishmanias son parásitos heteroxenos que pasan de \nun hospedador vertebrado (‘reservorio’) a otro por intermedio de un insecto vector (Figura 4). Cuando el vector pica a un reservorio infectado ingiere, junto con la sangre, a los parásitos en forma de amastigotes; muchos de estos son destruidos en las primeras horas pero otros se transforman en promastigotes y se multiplican dentro del intestino del vector. La transmisión del parásito a un humano o reservorio ocurre cuando el insecto pica para alimentarse de nuevo e inocula junto con la saliva los promastigotes infectivos que se loca-lizan en la dermis, ingresan activamente a los macrófagos de la piel donde forman un fagosoma que, al fusionarse con los lisosomas, da origen al fagolisosoma (‘vaculoa parasitófora’). Al interior de la va-cuola parasitófora los promastigotes se transforman en amastigotes y comienzan a multiplicarse hasta llevar a la lisis de los macrofagos infectados y a la liberación de abundantes amastigotes que pue-den infectar otros macrófagos y células dendríticas presentes en la dermis o diseminarse por vía linfática y sanguínea para ingresar en macrófagos localizados en sitios distantes como ganglios linfáticos, hígado, bazo y médula ósea. \nManifestaciones clínicas de la \nleishmanaisis\nLa leishmaniasis se caracteriza por su gran polimorfismo clínico, \npor ello para muchos autores no se trata de una enfermedad sino de un grupo de enfermedades. Las diferentes manifestaciones clínicas pueden variar desde formas benignas y autolimitadas como la LC hasta formas más severas como la LM, LCD y LV. \nEn el sitio de la picadura aparece inicialmente un eritema que \nluego pasa a una mácula, usualmente rodeada de un halo más claro, que perdura uno o 2 días. Esta mácula se presenta como efecto de la picadura independientemente de que el insecto esté o no infectado con el parásito. Los promastigotes inoculados por el vector invaden los macrófagos de la dermis y se reproducen en ellos durante un pe-riodo que varía entre 2 semanas y 2 meses (periodo de incubación). La multiplicación del parásito origina un granuloma que se convierte en nódulo (Figura 1). La mayoría de las veces, los nódulos se ulce-ran como consecuencia de la necrosis en el centro de la reacción granulomatosa que se induce por la respuesta inmune. En ocasiones el nódulo se convierte en una placa, con descamación epidérmica o convertirse en úlcera. Inicialmente la úlcera está cubierta por una costra bien adherida al fondo de la úlcera, que al tratar de retirarla, sangra con facilidad; al desprenderse la costra se observa la lesión conocida como “úlcera franca”, de fondo limpio, color rosado, redondeada, de bordes regulares y levantados, indolora y de base indurada (Figura 2). En ocasiones las úlceras se infectan secundariamente con bacterias dando lugar a la “úlcera piógena”, que es purulenta y dolorosa; otras \nveces con hongos. Desde los primeros síntomas de la LC los parásitos invaden los cordones y ganglios linfáticos, produciendo linfadenopatias regionales. En su evolución natural y dependiendo del agente etiológico la úlcera puede curar espontáneamente, al cabo de algunos meses o volverse crónica. Cuando cura, la úlcera deja una cicatriz característica que ha sido descrita como en “bulbo de cebolla” (Figura 3). \nLeishmaniasis mucosa: La LM se presenta cuando leishmanias \ndel subgénero Viannia (L. braziliensis, L panamensis y L guyanensis) se diseminan por vía linfática y sanguínea desde una lesión cutánea e invaden las mucosas de la región naso-oro-faríngea (Figura 4). Esta forma clínica de la enfermedad debe diferenciarse de la lesión mucosa que ocurre por contigüidad de una lesión cutánea en nariz, labios o mejillas. La invasión del parásito a la mucosa se observa inicialmen-te como una hiperemia con congestión nasal, que evoluciona a la formación de nódulos semejantes a granos de arroz que confluyen, posteriormente aparece una úlcera y luego se perfora el tabique. El daño continúa con invasión y destrucción de tejidos contiguos, como el paladar blando y duro, labios, faringe, laringe y tráquea. La evolu-ción de las lesiones en mucosas es muy crónica, y pueden persistir durante años. Las lesiones mucosas se caracterizan por un infiltrado de abundantes linfocitos y plasmocitos pero pocos histiocitos y pa-\nFigura 1. Lesión nodular incipiente\nFigura 2. Leishmaniasis cutánea ulcerada\nFigura 3. Cicatriz por leishmaniasis cutánea82Enf Emerg 2010;12(Supl 2):80-89\nPONENCIArásitos. La mucosa afectada con mayor frecuencia es la del tabique \nnasal, principalmente en su parte anterior pero tambien puede currir compromiso de paladar y faringe. La aparición del compromiso mucoso puede darse concomitantemente con la lesión cutánea, pero es más frecuente que aparezca en el año siguiente de la lesión cutánea. Sin embargo, en el 16% de los casos no hay antecedentes de lesiones en piel, sugiriendo que la picadura produjo una infección que cursó en forma asintomática u oligosintomática. La tasa de pacientes que desarrollan lesiones mucosas varía entre menos del 1% hasta un 10%. En Etiopia, Kenia y Uganda L aethiopica produce compromiso mucoso clinicamente diferente al que se observa en América. En Africa hay mayor infiltracion de la mucosa del dorso nasal y de los labios.\nLeishmaniasis cutánea difusa: La LCD no es muy frecuente en \nel mundo, se presenta asociada a un estado de inmunosupresión en el hospedador, ya sea por efecto directo del parásito o por una condición inmunológica que impide que el hospedero responda en forma adecuada ante la infección que favorece la multiplicación del parásito y diseminación. La LCD se caracteriza por la presencia de abundantes lesiones en todo el cuerpo sobre todo cara y extremida-des (Figura 5). Las lesiones son de tipo nodular principalmente, aun-que algunas veces pueden ser placas con descamación epidérmica y algunas veces, úlceras; las lesiones son indoloras, contienen gran número de amastigotes dentro de macrófagos vacuolados, con poco o ningún infiltrado linfocitario. La epidermis que recubre los nódulos no se ulcera y aparece con prolongaciones extendidas. En algunos pacientes se encuentran grandes nódulos infiltrados que asemejan a la lepra lepromatosa; estos pacientes tienen una fuerte inhibición de la inmunidad celular específica contra Leishmania; en otros la inhibición es menor y aunque hay diseminación de los parásitos e intradermorreacción de Montenegro negativa, algunas lesiones son de tipo placa. La respuesta al tratamiento con antimoniales es pobre, presentándose frecuentes recaídas.\nLeishmaniasis visceral: Después de la multiplicación del parásito \nen la piel, que puede causar o no una lesión pequeña transitoria, los parásitos y los macrófagos infectados alcanzan órganos y tejidos he-matopoyéticos (hígado, bazo, medula ósea) (Figura 9). Allí los parásitos se multiplican, infectan macrófagos locales y causan los síntomas y signos de la LV que consisten en malestar general, cefalea y fiebre a intervalos irregulares, con crecimiento progresivo del bazo y del hígado y ocasionalmente dolor abdominal agudo (Figura 6). La enfermedad se caracteriza por fiebre crónica, hepato-esplenomegalia y pancitope-nia, microadenopatías, pérdida de peso y palidez de las membranas mucosas. Por la leucopenia y la desnutrición de base que acompaña generalmente a estos pacientes son muy susceptible a otras infecciones (neumonía bacteriana o viral, tuberculosis y disentería) lo que puede agravar la enfermedad y causar la muerte. El periodo de incubación usualmente es entre 2 semanas y 2 meses. Se asocia con condiciones de malnutrición y puede evolucionar hacia la muerte si no se inicia el tratamiento adecuado en forma oportuna. En personas infectadas con el virus de la inmunodeficiencia humana (VIH), la infección con L. (L.) infantum se presenta como enfermedad oportunista y al disminuir los LT CD4+ el parásito se disemina por todo el organismo compicando el pronóstico de la infección por el VIH. El hombre se convierte en re-servorio del parásito. Los pacientes responden mal al tratamiento de la leishmaniasis. \nLeishmaniasis dérmica post-kala-azar (PKDL): Ocurre principal-\nmente en India y el este de Africa (Sudán, Etiopía y Kenia). Usualmente aparece luego de que el paciente se recupera de una LV. La enfermedad comienza con lesiones pequeñas (máculas hipopigmentadas, pápu-las o nódulos) en la cara y que aumentan de tamaño gradualmente \nFigura 4. Leishmaniasis mucocutánea\nFigura 5. Leishmaniasis cutánea difusa\nFigura 6. Leishmaniasis visceral\nFigura 7. Leishmaniasis dérmica post-kala-azar (PKDL)83Enf Emerg 2010;12(Supl 2):80-89\nPONENCIA(Figura 7). Eventualmente se propagan hacia la parte superior del \ntronco, brazos, antebrazos, piernas, abdomen, cuello y espalda. Las lesiones pueden confluir y formas lesiones grandes que pueden llevar al engrosamiento y agrandamiento de nariz y labios La PKDL también se puede acompañar de lesiones oculares. Las lesiones generalmente son autolimitadas, sin embargo, cuando no curan espontáneamente, deben recibir tratamiento. \nEco-Epidemiología de la leishmaniasis\nLa leishmaniasis es endémica en cerca de 100 países, distribui-\ndos en las regiones tropicales y subtropicales del planeta. Las cifras que definen la carga de la enfermedad y los datos de la OMS estiman en 350 millones las personas en riesgo de adquirir la infección, 1.5 a 2 millones de casos nuevos y 60.000 muertes cada año. \nDiagnóstico \nLos hallazgos clínicos y epidemiológicos no son patognómicos de \nla enfermedad, por lo que, es necesario el diagnóstico de laboratorio para verificar la sospecha clínica de leishmaniasis. Las herramientas diagnósticas varían dependiendo de la forma clínica de la enferme-dad. Los métodos diagnósticos se clasifican en métodos directos y métodos indirectos.\nMétodos directos\nLos métodos directos son los que permiten la visualización del \nparásito e incluyen: 1) la visualización de amastigotes en frotis de tejido de piel, mucosas, médula ósea o bazo, 2) visualización de amastigotes en biopsias de piel, mucosas o bazo; 3) la visualización de promastigotes en cultivos del material obtenido en aspirados de lesiones en piel, mucosas, medula ósea o bazo; y 4) la detección del material genético (ADN o ARN) o proteinas del parásito por medio de herramientas moleculares como la reaccion en cadena de la polimerasa (PCR). La sensibilidad de estos métodos varía en función de la técnica utilizada para la toma y procesamiento de la muestra. \nEl frotis o extendido:  es un procedimiento muy fácil, económi-\nco y rápido de realizar; con una buena técnica de toma y lectura de la muestra la sensibilidad puede alcanzar el 80% o más. El examen consiste en obtener tejido, del borde activo de la lesión o tambien del centro de la úlcera. Es importante seleccionar una lesión que tenga el menor tiempo de evolución y que no presente una infección sobreagregada. Usando guantes quirúrgicos, se debe limpiar la lesión con jabón quirurgico y retirar la costra y el material necrótico o purulento. Se selecciona le sitio donde se va a tomar la muestra y se hace hemostasia local, en pinza, mediante presión con los dedos índice y pulgar; con una hoja de bisturí se realiza una pequeña inci-sión en el borde de la lesión o un raspado de tejido del centro de la misma tratando de obtener tejido; se extiende el material sobre una lámina portaobjetos limpia, en forma suave tratando de no destruir los amastigotes; la muestra se deja secar a temperatura ambiente, se fija con metanol (hasta evaporación) y se tiñe con el colorante de Wright, Field o Giemsa, disuelto en solución salina amortiguada con fosfatos (PBS). Se observa la placa al microscopio en objetivo de 100X, con aceite de inmersión, en busca de los amastigotes, verificando que presenten las estructuras características como núcleo y kinetoplasto. Si la lesión es ulcerada puede raspar tejido del fondo de la úlcera luego que ha retirado la costra, en caso de que esté presente. La muestra de tejido obtenida por raspado se extiende en una lámina portaobjeto y se procesa y colorea como se explicó anteriormente. \nLa sensibilidad de depende del tiempo de evolución de la lesión, la experiencia que tenga la persona que toma y lee la muestra y del uso de tratamientos previos por los pacientes.\nEl cultivo:  la técnica consiste en aspirar material de la lesión \ncon ayuda de una aguja fina (26G) y una jeringa de insulina que con-tiene PBS con antibióticos. Previa limpieza del borde de la lesión con solución salina al 0.9% o alcohol al 70% se introduce la aguja en el borde activo de la lesión. Mediante movimientos rotatorios durante aproximadamente dos minutos se trata de macerar un poco de tejido y obtenerlo al aspirar con el embolo de la jeringa. Luego de obtener la muetra, se retira la jeringa. Bajo condiciones asépticas se deposita la muestra en el medio de cultivo bifásico conocido como NNN y se incuba a 26 C. Se revisa cada semana al microscopio invertido en \nbusca de l promastigotes. Los cultivos se incuban hasta por un mes haciendo pases a nuevos medios de cultivo cada 8 días. Para el aspi-rado de médula ósea (habitualmente cresta iliaca postero-superior o esternón) se limpia el área de la punción con una solución antiséptica y se aplica anestesia local. Después se inserta una aguja delgada que se acopla a una jeringa para crear succión y se extrae una pequeña muestra. Después de retirtar la aguja se hace presión para evitar posible sangrado y se coloca un apósito.El crecimiento del parásito en los medios de cultivo apropiados brinda buenos resultados en el diagnóstico, con una sensibilidad cercana al 70%.\nLa biopsia:  la biopsia convencional para estudio histopatológi-\nco, coloreada con hematoxilina-eosina o inmunoperoxidasa, permite hacer el diagnóstico de leishmaniasis cuando se observan amasti-gotes. En general es una prueba poco sensible probablemente por la distorsión que sufren los parásitos durante el proceso de fijación y tinción; sin embargo, es una técnica de gran ayuda para el diagnós-tico diferencial de las lesiones cutáneas diferentes a leishmaniasis. Para la toma de la biopsia se utiliza un punch o sacabocado esteril de 4 mm de diámetro. \nPCR: permite la detección de parásitos en material de lesiones \nde pacientes, de animales supuestos reservorios, así como en los flebotomíneos. El material de partida para la PCR puede ser un ras-pado de la lesión, un pequeño fragmento de la biopsia preservado en alcohol hasta su procesamiento, el aspirado de la lesión o también la biopsia o sangre total. Es una técnica útil en términos de especifi-cidad y sensibilidad. La especificidad puede llegar a ser del 100% si se usan los cebadores apropiados, es decir, altamente específicos para el material genético de Leishmania. Y los costos cada día más reducidos. Con la PCR se puede distinguir además la especie del parásito. Consiste en la amplificacion del ADN del parásito mediante el uso de diferentes secuencias de oligonucleotidos que funcionan como cebadores o iniciadores para la extension de las nuevas ca-denas de ADN que se amplifican. \nMétodos indirectos\nLos métodos indirectos se basan en la detección de anticuerpos \nespcíficos contra Leishmania, principalmente de tipo IgG, mediante pruebas serológicas y también en la evaluación de la respuesta ce-lular mediante una prueba cutánea de hipersensibilidad retardada conocida como Prueba de Montenegro o Leishmanina. Los métodos serológicos más comúnmente usados incluyen la inmunofluores-cencia indirecta (IFI) y ensayo inmunoabsorbente ligados a enzima (ELISA); en estas técnicas se utiliza como fuente de antígeno parásitos enteros o lisados. Las técnicas serológicas se usan para ayudar en el diagnóstico de LV y de LM donde los títulos de anticuerpos son 84Enf Emerg 2010;12(Supl 2):80-89\nPONENCIAgeneralmente altos. Para la LC, debido principalmente a los bajos \ntítulos de anticuerpos circulantes, las técnicas serológicas son poco sensibles, encontrándose lesiones activas y ausencia de anticuerpos.\nTratamiento \nEl tratamiento de la leishmaniasis en cualquiera de sus formas \nclínicas recae en la administración de medicamentos con actividad específica contra el parásito y el manejo de cualquier infección con-comitante. El tratamiento para la leishmaniasis se debe instaurar sólo cuando existe el diagnóstico parasitológico. Sin embargo, en casos especiales como en la LM y LV el tratamiento se puede iniciar cuando hay serología positiva con manifestaciones clínicas y epidemiológicos compatibles con la enfermedad. Los medicamentos actualmente disponibles son:\n- Antimoniales pentavalentes (Sb5): el antimoniato de meglumina \n(Glucantime\n®) y el estibogluconato de sodio (Pentostam®) son, \nen la mayoria de los paises endémicos, los medicamentos de primera elección para el tratamiento de las distintas formas clínicas de leishmaniasis, con una respuesta terapéutica ade-cuada en la mayoría de los casos, a una dosis de 20 mg Sb5/kg de peso/día durante 20 días para los casos de LC y 28 días para los casos de LM y LV, administrado por vía intramuscu-lar o intravenosa. La respuesta al tratamiento con Sb5 varia considerablemente dependiendo de la especie del parásito, del estado inmunológico del paciente y de la forma clínica de la enfermedad. Los efectos secundarios más frecuentes son mialgias, artralgias, cefalea, vómito y anorexia; además se puede presentar hiperamilasemia con aparición o no de pancreatitis aguda, trastornos en el sistema de conducción cardiaca, con inversión de la onda T y que puede llevar a paros cardiacos. Están contraindicados en el embarazo. \n– Miltefosina: primer fármaco de uso oral para el tratamiento \nde la leishmaniasis. Se recomienda como medicamento de segunda línea. Se usa a una dosis de 1.5 – 2.5 mg por kg de peso día durante 28 días. Las reacciones adversas principales son gastrointestinales (nausea, vómito, diarrea, dolor abdomi-nal). El ser teratogéncio y tener una vida media prolongada en el organismo, restringe su uso en mujeres fértiles en quienes debe garantizarse una adecuada contracepción durante y 3 meses después de terminado el tratamiento.\n– Anfotericina B: actualmente existen cuatro formulaciones \ndiferentes: Anfotericina B deoxicolato (Fungizone\n) que actúa \nalterando la permeabilidad de la membrana celular. Se admi-nistra por vía intravenosa a una dosis de 1.0 mg/kg/interdiario, para un total de 15 dosis. Es un medicamento muy efectivo, con tasas de curación hasta del 98% pero de uso limitado por lo lento de la administración (infusiones intravenosas) y efectos adversos serios como nefropatías, hipocalemia refractaria, miocarditis y muerte.\nDispersión coloidal de Anfotericina B (ABCD) (Amphocil\n y \nAmphotec), una formulación lipídica de anfotericina B y sulfato de \ncolesterol. Complejo lipídico Anfotericina B (ABLC) (Abelcet) que es \nuna formulación lipídica de Anfotericina B y dimiristoil fosfatidilcoli-na y dimiristoil fosfatidilglicerol y Anfotericina B liposomal (L-AMB) (Ambisome\n) que es una formulación lipídica de anfotericina B y \nfosfatidilcolina deshidrogenada de soya, distearoilfosfatidilglicerol y colesterol y que se utiliza por vía intravenosa a una dosis de 5- 10 mg por Kg de peso/día por 2 - 5días para el tratamiento de la LV, con una eficacia superior al 98%.- Sulfato de paromomicina (aminosidina): antibiótico aminogli-\ncósido cuyo mecanismo de acción es inhibir la síntesis de proteínas y la alteración de la permeabilidad de la membrana. Se emplea a una dosis de 15 mg/kg/día durante 21 días, por vía intramuscular y tiene una eficacia similar a la de la anfotericina B para el tratamiento de la LV en la India. Los efectos adversos incluyen aumento transitorio de aspartato amino transferasa y ototoxicidad reversible. \n-Isotianato de pentamidina: se administra a una dosis de 2-4 mg/\nkg interdiario durante 7 días, vía intramuscular. Aunque presenta tasas de curación hasta del 98%, es igual o más tóxico que los antimoniales pentavalentes y la anfotericina B, requiere mayor supervisión y son más costosos. Se utilice para el tratamiento de los casos que no responden a cualquiera de los medicamentos de elección o en aquellos casos en los cuales los antimoniales están contraindicados como por ejemplo, en pacientes con problemas renales y cardíacos.\n- Termoterapia: consiste en la aplicación de calor en las lesiones \ncutáneas de pacientes con diagnóstico de LC. En la actualidad se cuenta con un equipo diseñado para este fin conocido como Thermomed\n® (moldelo 1.8; ThermoSurgery Technologies, Inc, \nPhoenix, Ariz), que es un operador que cuenta con dispositivos especiales (electrodos) que alcanzan y mantienen una tempe-ratura de 50ºC. Los electrodos a esta temperatura se colocan localmente en la lesión durante 30 segundos, el equipo a través de la tecnología de alta frecuencia, genera ondas de calor que se extienden hasta las capas más profundas de la piel, logrando así la destrucción de los amastigotes. Esta alternativa terapéutica tiene como ventajas que al ser una sesión única, los pacientes no tienen que estar en tratamiento ni en convalecencia por períodos prolongados de tiempo, no requiere análisis paraclíni-cos, y además podría ser utilizada en aquellos casos donde los pacientes tienen alteraciones renales, hepáticas o cardíacas que le impiden recibir el tratamiento convencional con antimoniales pentavalentes.\nBibliografía\n–  Alvar J, Yactayo S, Bern C. Leishmaniasis and poverty. Trends Parasitol. \n2006;22(12):552-7.\n–  Alvar J, Croft S, Olliaro P . Chemotherapy in the treatment and control of leish-\nmaniasis. Adv Parasitol. 2006;61:223-74.\n–  Alvar J, Aparicio P , Aseffa A, Den Boer M, Cañavate C, Dedet JP , et al. The rela-\ntionship between leishmaniasis and AIDS: the second 10 years. Clin Microbiol Rev. 2008;21(2):334-59.\n–  Bern C, Adler-Moore J, Berenguer J, Boelaert M, den Boer M, Davidson RN, et \nal. Liposomal amphotericin B for the treatment of visceral leishmaniasis. Clin Infect Dis. 2006;43(7):917-24.\n–  Davies CR, Kaye P , Croft SL, Sundar S. Leishmaniasis: new approaches to \ndisease control. BMJ 2003;326:377-82.\n–  Croft SL. Neglected diseases: progress in drug development. Curr Opin Investig \nDrugs. 2007;8(2):103-4.\n–  den Boer ML, Alvar J, Davidson RN, Ritmeijer K, Balasegaram M. Develop-\nments in the treatment of visceral leishmaniasis. Expert Opin Emerg Drugs. 2009;14(3):395-410.\n–  González LM, Vélez ID. Miltefosine for disseminated cutaneous leishmaniasis. \nBiomedica. 2006;26(Suppl 1):13-6.\n–  González U, Pinart M, Rengifo-Pardo M, Macaya A, Alvar J, Tweed JA. Inter-\nventions for American cutaneous and mucocutaneous leishmaniasis. Cochrane Database Syst Rev. 2009;(2):CD004834.\n–  Lessa MM, Lessa HA, Castro TW, Oliveira A, Scherifer A, Machado P , Carvalho \nEM. Mucosal leishmaniasis: epidemiological and clinical aspects. Braz J Otor-hinolaryngol. 2007;73(6):843-7.85Enf Emerg 2010;12(Supl 2):80-89\nPONENCIA–  Mishra J, Saxena A, Singh S. Chemotherapy of leishmaniasis: past, present \nand future. Curr Med Chem. 2007;14(10):1153-69.\n–  Montalvo AM, Monzote L, Fraga J, Montano I, Muskus C, Marín M, et al. PCR-RFLP \nand RAPD for typing neotropical Leishmania. Biomedica. 2008;28:597-606. Spanish.\n–  Murray HW, Berman JD, Davies CR, Saravia NG. Advances in leishmaniasis. \nLancet. 2005;366(9496):1561-77.\n–  Noazin S, Modabber F , Khamesipour A, Smith PG, Moulton LH, Nasseri K, et al. \nFirst generation leishmaniasis vaccines: a review of field efficacy trials. Vaccine. 2008;26(52):6759-67.\n–  Noazin S, Khamesipour A, Moulton LH, Tanner M, Nasseri K, Modabber F , et \nal. Efficacy of killed whole-parasite vaccines in the prevention of leishmaniasis: a meta-analysis. Vaccine. 2009;27(35):4747-53.\n – Ramírez JR, Agudelo S, Muskus C, Alzate JF , Berberich C, Barker D, Velez ID. \nDiagnosis of cutaneous leishmaniasis in Colombia: the sampling site within lesions influences the sensitivity of parasitologic diagnosis. J Clin Microbiol. 2000;38(10):3768-73.\n – Ramirez RJ, Agudelo S, Muskus C, Alzate JF , Berberich C, Barker DC, Vélez \nID.The method used to sample ulcers influences the diagnosis of cuta-neous leishmaniasis. Trans R Soc Trop Med Hyg. 2002;96(Suppl 1):S169-\n71.\n – Rivas L, Moreno J, Cañavate C, Alvar J. Virulence and disease in leishmaniasis: \nwhat is relevant for the patient? Trends Parasitol. 2004;20(7):297-301.\n – Robledo SM, Puerta JA, Muñoz DL, Guardo M, Vélez ID. Efficacy and tolerance \nof pentamidine for treatment of cutaneous leishmaniasis caused by por L. (V) paname nsis in Colombia. Biomedica. 2006;26(Suppl 1):188-93. Spanish.\n – Sundar S, Agrawal N, Arora R, Agarwal D, Rai M, Chakravarty J. Short-course \nparomomycin treatment of visceral leishmaniasis in India: 14-day vs 21-day treatment. Clin Infect Dis. 2009;49(6):914-8.\n – Vélez ID, Gilchrist K, Martínez S, Ramírez-Pineda JR, Ashman JA, Alves FP , et al. \nSafety and immunogenicity of a defined vaccine for the prevention of cutaneous leishmaniasis. Vaccine. 2009;28(2):329-37.\n – Vélez ID, Colmenares LM, Muñoz CA. Two cases of visceral leishmaniasis in \nColombia resistant to meglumine antimonial treatment. Rev Inst Med Trop Sao Paulo. 2009;51:231-6.\n – Velez ID, Hendrickx E, Robledo SM, del Pilar Agudelo S. Gender and cutaneous \nleishmaniasis in Colombia. Cad Saude Publica. 2001;17(1):171-80.\nFormas de transmisión y \ntratamiento de la infección con \nTrypanosoma cruzi\nSergio Sosa-Estani\nJefe Servicio de Epidemiología, Centro Nacional de Diagnóstico e \nInvestigación de Endemo-epidemias (CeNDIE), ANLIS Dr. Carlos G. Malbrán, Ministerio de Salud de la Nación, Investigador Adjun-to CONICET, Buenos Aires, Argentina. \nE-mail: ssosa@msal.gov.ar\nLa enfermedad de Chagas, causada por el Trypanosoma cruzi  \n(T. cruzi ) fue descrita en Brasil por Carlos Justiniano Riveiro das \nChagas en 1909 como una entidad de nosológicas humana. Veinte años después Salvador Mazza demostró la extensión endémica de la enfermedad en Argentina. Desde los años 1950, los estudios han indicado una correlación entre la presencia de triatominos, la inciden-cia de \nT. cruzi,  y la enfermedad cardíaca atribuida a la enfermedad \nde Chagas. En Argentina el Triatoma infestans  es la única especie \ndomiciliada, aunque existen otras especies ubicadas principalmente en el peridomicilio, también capaces de transmitir el \nT. cruzi.\nLa enfermedad de Chagas es la principal endemias transmitidas \npor vectores en Argentina. Para prevenir los nuevos casos, se debe trabajar en el control de la transmisión por vectores principalmente. Para esto se debe realizar el control de las poblaciones de \nT. infestans,  \ncon rociado con insecticidas cada vivienda. Posteriormente, se debe mantener la vigilancia permanentemente.\nEste trabajo debe ser contiguo y continuo, ya que se ha demos-\ntrado que dejar las zonas tratadas sin vigilancia, significa tener igual nivel de transmisión, tres años después de tratadas las viviendas (Dohna, \net al. J Appl Ecol  2007) y un foco es suficiente para recrear \nlas poblaciones del vector. \nPara la segunda vía en importancia sanitaria, la vía transfusional, \nen Argentina existe una cobertura del control de la sangre a transfun-dir, que responde a una red coordinada desde la ANLIS Ministerio de Salud. La tercera vía de transmisión de importancia en salud pública es la transmisión congénita. Aunque no podemos evitar la ocurrencia \ndel evento durante el embarazo, podemos detectar precozmente al hijo de madre infectada por \nT. cruzi,  nacido infectado y realizarle un \ntratamiento oportuno (Sosa-Estani, Rev Soc Bras Med Trop  2005). En \neste caso se ha demostrado una alta eficacia terapéutica. Aunque existen limitaciones en la disponibilidad de métodos simples y sen-sibles para el diagnóstico al nacer. \nSe estima que 15.000 nuevos casos de transmisión congénita \nocurren cada año en Latino América y 2,000 in Norte América (Bue-kens, \net al. 2008). Actualmente, solamente la detección del parásito \nes el método diagnóstico confirmatorio de esta infección al nacer. Aunque después de los 9 meses de vida, con la desaparición de los anticuerpos maternos, la detección de Ig G por serología conven-cional permite confirmar el diagnósticos de presencia o ausencia de infección (Blanco,\n et al.  2000, Carlier & Torrico 2002). La necesidad \nde un prolongado seguimiento en la mayoría de los recién nacidos para confirmara si están infectados o no, frecuentemente provoca una perdida en la adherencia para la asistencia a los controles, con la consecuente perdida en la oportunidad de ser diagnosticados y tratados oportunamente (Blanco, \net al.  2000, Gurtler, et al. 2003, \nRussomando, et al.  2005). Algunos estudios han presentados alter-\nnativas para lograr el diagnostico de la infección congénita alrededor del nacimiento, usando métodos moleculares (Russomando, \net al.  \n2005, Diez, et al.  2008), o inmunoserológicos (Mallimaci, et al.  2010). \nOtra vía de transmisión posible es el transplante de órganos. Para \ncontrolarla se deben realizar controles serológicos a los donantes y el receptor. Se recomienda realizar el monitoreo específico del recep-tor en caso de haberse realizado el transplante desde un donante infectado por \nT. cruzi.  Para evitar la transmisión por accidentes en \ntrabajadores de la salud e investigadores se debe aplicar las normas universales de bioseguridad. La vía de transmisión oral descripta por Mazza en Argentina (1936), no registra denuncias en nuestro país. Contrariamente, es actualmente la principal causa de ocurrencia de casos Agudos en Brasil y otros países de la cuenca amazónica (Beltrão, \net al.  2009). Esta vía podría prevenirse con buenas prácticas \nen la manipulación de alimentos.\nEn la actualidad grandes progresos ocurrieron para interrumpir \nla transmisión de T. cruzi  y reducir la aparición de nuevos casos a \ntravés de los esfuerzos en el nivel de prevención primaria. El objeti-86Enf Emerg 2010;12(Supl 2):80-89\nPONENCIAvo final debe ser la eliminación de la enfermedad de Chagas como \nproblema de salud pública. Por lo tanto, es necesaria la investigación para optimizar métodos de diagnóstico y tratamiento oportuno para de la prevención secundaria y terciaria. El objetivo de un tratamiento específico contra la infección por \nT. cruzi  es eliminar el parásito de \nla persona infectada, para disminuir la probabilidad de desarrollar la enfermedad de Chagas, y para romper la cadena de transmisión de la enfermedad. Sólo hay disponibles dos fármacos para el tratamiento etiológico introducidos en la década de 1960 (Nifurtimox, Bayer) y 1970 (Benznidazol, Roche). La eficacia de estos fármacos es reconocida durante: a) la fase aguda, b) fase crónica reciente (por ejemplo niños hasta 12 años de edad), c) accidentes de laboratorio o quirúrgicos; d) asimismo no se dispone hasta el momento prueba definitiva sobre su eficacia durante la fase crónica tardía (OPS 1999), aunque este es recomendado con limitaciones de evidencias (Sosa-Estani & Segura 2006, Bern, \net al.  2007). También existen algunos protocolos \nde esquemas profilácticos en pacientes inmunocomprometidos (por transplantes o co-ninfección con HIV) que aún deben ser adecua-damente evaluados. Además, estos medicamentos tienen algunas limitaciones, tales como frecuentes efectos secundarios, principal-mente en pacientes adultos. Requieren un tratamiento prolongado (60 días), y la disponibilidad de drogas sólo se presenta en compri-midos para pacientes adultos. La patogénesis de la miocardiopatía chagásica crónica aún no es completamente entendido, aunque la persistencia de \nT. cruzi  conduce a la inflamación y los cambios en \nla respuesta inmune del huésped parecen ser los factores clave en la progresión del daño miocárdico. Sin embargo, la persistencia del parásito, la autoinmunidad, y las anomalías microvasculares han sido estudiadas como posibles mecanismos patogénicos (Marin-Neto 2007). Dos ensayos clínicos aleatorios se encuentran en curso para confirmar la actual acumulación de las pruebas obtenidas de los investigadores básicos y clínicos de los estudios observacionales (Marin-Neto, \net al.  2008).\nActualmente, el éxito del tratamiento se determina por la des-\naparición de anticuerpos mediante pruebas serológicas, mientras que el fracaso terapéutico es confirmado por la persistencia del parásito mediante métodos parasitológicos. La evaluación del éxito del trata-miento a través de la negativización serológica también debe tener en cuenta (a) la edad del paciente en el momento en que él / ella recibió el tratamiento, (b) la fase de la infección en que este se realiza (aguda o crónica), (c) el tiempo transcurrido entre el tratamiento y seguimiento, y (d) la región donde la paciente fue infectado (Sosa-Estani y Segura 2006). Estudios anteriores y actuales han demostrado que existen cepas o clones de \nT. cruzi  resistentes a los fármacos actualmente \ndisponibles (Murta 1998, dos Santos 2008). \nUna importante limitación de las herramientas actuales en la eva-\nluación de tratamiento se debe al hecho de que la negativización o un descenso significativo en los títulos de anticuerpos puede ser ocurrir incluso 5 años o más después del tratamiento en niños y hasta más de 20 años en adultos. La caída en los títulos de anticuerpos después del tratamiento en niños es más rápida que en adultos (Sosa-Estani, \net \nal. 2009). Las pruebas parasitológica tales como Strout, hemocultivo y \nxenodiagnóstico tienen limitación de sensibilidad en la fase crónica de la infección. Sin embargo la detección del ADN del parásito mediante la reacción en cadena de la polimerasa (PCR) es útil durante la fase crónica de la infección por \nT. cruzi,  aunque igualmente estos métodos \nson menos sensibles que las pruebas serológicas para el diagnóstico realizado durante la fase crónica (Britto, \net al. 1995). Los ensayos \nbasados en PCR, que detectan los ácidos nucleicos de T. cruzi,  han \ndemostrado ser útiles para la verificación de la persistencia del pa-rásito en el huesped, y especialmente útil para evaluar la eficacia de tratamiento antiparasitario (Britto, \net al.  1995, Schijman, et al. 2003). \nRecientemente (2008) se ha realizado un taller para estandardizar el uso clínico de la PCR en enfermedad de Chagas bajo la coordinación de la OMS-TDR. Además, y más recientemente, la PCR cuantitativa ha demostrado que un nuevo uso potencial es posible (Piron, \net al. \n2007). Aunque se necesita más investigación, la detección de esta respuesta inmune específica después del tratamiento podría ser útil (Bertochi 2008, Bustamante 2008), como medida complementaria a la detección de anticuerpos, los parásitos, y el ADN de los parásitos para demostrar la eficacia del tratamiento.\nEstudios recientes sugieren que el tiempo necesario para demostrar \nla curación en niños utilizando las negativización de las pruebas sero-lógicas convencionales, tienen diferencias regionales. La cura en niños cursando la fase crónica de la infección puede ser evidenciada más precozmente (hasta 2 meses) en la región septentrional de América del Sur y Centroamérica, incluida la región del Amazonas, que en el Cono Sur de América del Sur, que en el Cono Sur de América donde son necesario más de 5 años de seguimiento (Sosa-Estani & Segura 2006, Sosa-Estani, \net al. 2009, Yun, et al. 2009). Las diferencias de los linajes \nde T. cruzi  en las regiones donde son predominantes Tc I o II podría ser \nuna de las explicaciones. \nLas recomendaciones actuales han puesto la mayor parte de la \nresponsabilidad de diagnóstico y tratamiento en el sistema de atención primaria de la salud. Sin embargo, el manejo de los pacientes infectados tiene algunas limitaciones básicas: a) Las actuales drogas no alcanzaron el consenso absoluto de ser usadas para curar la infección (o prevenir la enfermedad) en pacientes adultos durante la fase crónica, que es la población en que se logra más frecuentemente el diagnóstico. b) No se dispone de formulación pediátrica para eliminar la infección en los recién nacidos. La mayoría de los nuevos casos son o lo serán en el futuro, los recién nacidos con infección congénita. c) Los métodos son limitados para hacer un diagnóstico oportuno de infección congénita en el momento del nacimiento. d) Hay limitación en los métodos dis-ponibles para evaluar la eficacia del tratamiento. Por estas razones, son una prioridad en la enfermedad de Chagas, la investigación para producir nuevos medicamentos que proporcionen un tratamiento más corto y con menos efectos secundarios, y la elaboración de fórmulas pediátricas. Algunas estrategias se utilizan para la búsqueda de nuevos tratamientos, tales como tamizaje de compuestos (e.i. inhibidores de la síntesis del ergosterol, inhibidores del metabolismo del pirofosfato, o inhibidores de las purinas), el ensayo de medicamentos desarrollados para otra prescripción que demostraron acción tripanocida (Ferraz, \net \nal. 2007), o el desarrollo de nuevos compuestos (Ribeiro, et al. 2009). Se \nestán realizando estudios para crear nuevas formulaciones de benzni-dazol en solución, suspensión, sólidos y con formas de comprimido con concentración pediátrica. Asociaciones de compuestos con diferentes mecanismos de acción se han mencionado como otra manera de bus-car nuevas alternativas de tratamiento. También es necesario desarrollar nuevas herramientas para confirmar la cura oportuna después de un ciclo completo de tratamiento durante la fase crónica.\nLas intervenciones en salud pública con respecto a la atención de \nlos pacientes infectados deben ser evaluadas. Evaluación a través de investigaciones de implementación deben realizarse en el momento de realizar cambios en programas de tratamiento, cuando se incorporan nuevos medicamentos, nuevas herramientas para mejorar los diagnós-ticos, o para evaluar la eficacia del tratamiento, para lograr eficiencia en el desarrollo y la transferencia, garantizando accesibilidad y calidad.\nMientras alternativas son buscadas, es obligación de los siste-\nmas de salud ofrecer a los pacientes infectados las prácticas que han demostrado eficiencia y estas suficientemente recomendadas.87Enf Emerg 2010;12(Supl 2):80-89\nPONENCIATodavía quedan preguntas fundamentales sin respuestas. \nMientras que adecuado conocimiento adquirido aún no siempre es aplicado o convenientemente aplicado, advirtiendo la necesidad de atender que las prácticas deban ser accesibles, y con calidad.\nBibliografía\n – Beltrão Hde B, Cerroni Mde P , Freitas DR, Pinto AY , Valente Vda C, Valente SA, \nCosta Ede G, Sobel J. Investigation of two outbreaks of suspected oral trans-mission of acute Chagas disease in the Amazon region, Para State, Brazil, in 2007. Trop Doct  2009;39(4):231-2.\n – Bern C, Montgomery SP , Herwaldt BL, Rassi A Jr, Marin-Neto JA, Dantas RO, \net \nal. Evaluation and treatment of Chagas disease in the United States: a systematic \nreview. JAMA . 2007;298(18):2171-81.\n – Bertocchi GL, Alvarez MG, Perez D, et al.  Evaluación inmunológica del trata-\nmiento con benznidazol en la enfermedad de Chagas crónica. Rev. Argent. \nCardiol.  2008;76(4):260-5. Disponible: http://www.scielo.org.ar/pdf/rac/v76n4/\nv76n4a04.pdf\n – Blanco SB, Segura EL, Cura EN, Chuit R, Tulian L, Flores I, Garbarino G, \nVillalonga JF , Gurtler RE. Congenital transmission of Trypanosoma cruzi: an operational outline for detecting and treating infected infants in northwestern Argentina. Trop Med Int Health  2000;5:293-301.\n – Britto C, Cardoso MA, Vanni CM, Hasslocher-Moreno A, Xavier SS, Oelemann W, \nSantoro A, Pirmez C, Morel CM, Wincker P . Polymerase chain reaction detection of Trypanosoma cruzi  in human blood samples as a tool for diagnosis and treatment \nevaluation. Parasitology  1995;110( Pt 3):241-7.\n – Buekens P , Almendares O, Carlier Y , Dumonteil E, Eberhard M, Gamboa-Leon \nR, James M, Padilla N, Wesson D, Xiong X. Mother-to-child transmission of Chagas’ disease in North America: why don’t we do more? Matern Child Health \nJ 2008;12:283-6.\n – Bustamante JM, Bixby LM, Tarleton RL. Drug-induced cure drives conversion \nto a stable and protective CD8+ T central memory response in chronic Chagas disease. Nat Med 2008;14(5):542-50.\n – Carlier Y , Torrico F . Congenital infection with Trypanosoma cruzi: from mecha-\nnisms of transmission to strategies for diagnosis and control. Conclusions of round tables and synopsis of an international colloquium. Cochabamba, Bolivia, November 6-8, 2002. Rev Soc Bras Med Trop  2003;36:767-71.\n – Diez CN, Manattini S, Zanuttini JC, Bottasso O, Marcipar I. The value of mole-\ncular studies for the diagnosis of congenital Chagas’ disease in northeastern Argentina. Am J Trop Med Hyg  2008;78:624-7.\n – DNDi (Drugs for Neglected Diseases Initiatives). New drugs for neglected \ndiseases New hope for forgotten patients. Slide No 8.[cited 2009 Mar 10] Available from: http://www.dndina.org/Downloads/DNDi_North_America.pdf.\n – Dohna HZ, Cecere MC, Gürtler RE, Kitron U, Cohen JE. Re-establishment of \nlocal populations of vectors of Chagas disease after insecticide spraying. J Appl \nEcol.  2007;44(1):220-7. \n – Dos Santos FM, Caldas S, de Assis Cáu SB, Crepalde GP , de Lana M, Machado-\nCoelho GL, Veloso VM, Bahia MT . Trypanosoma cruzi: Induction of benznidazole resistance in vivo and its modulation by in vitro culturing and mice infection. Exp Parasitol . 2008;120(4):385-90. – Ferraz ML, Gazzinelli RT , Alves RO, Urbina JA, Romanha AJ. The Anti-Trypano-\nsoma cruzi activity of posaconazole in a murine model of acute Chagas’ disease is less dependent on gamma interferon than that of benznidazole. Antimicrob \nAgents Chemother  2007;51(4):1359-64.\n – Gurtler RE, Segura EL, Cohen JE. Congenital transmisión of Trypanosoma cruzi \ninfection in Argentina. Emerg Infect Dis  2003;9:29-32.\n – Mallimaci MC, Sosa-Estani S, Russomando G, Sanchez Z, Sijvarger C, Alvarez \nIM, Barrionuevo L, Lopez C, Segura EL. Early diagnosis of congenital Trypano-soma cruzi infection, using Shed Acute Phase Antigen, in Ushuaia, Tierra del Fuego, Argentina.  Am J Trop Med Hyg.  2010;82(1):55-9. \n – Marin-Neto JA, Cunha-Neto E, Maciel BC, Simões MV. Pathogenesis of chronic \nChagas heart disease. Circulation . 2007;115(9):1109-23.\n – Marin-Neto JA, Rassi A Jr, Morillo CA, Avezum A, Connolly SJ, Sosa-Estani S, \nRosas F , Yusuf S; BENEFIT Investigators. Rationale and design of a randomized placebo-controlled trial assessing the effects of etiologic treatment in Chagas’ cardiomyopathy: the BENznidazole Evaluation For Interrupting Trypanosomiasis (BENEFIT). Am Heart  J 2008;156(1):37-43.\n – Murta SM, Gazzinelli RT , Brener Z, Romanha AJ. Molecular characterization of \nsusceptible and naturally resistant strains of Trypanosoma cruzi to benznidazole and nifurtimox. Mol Biochem Parasitol  1998;93(2):203-14.\n – PAHO. Tratamiento Etiológico de la Enfermedad de Chagas. Conclusiones de \nuna Consulta Técnica. OPS/HCP/HCT/140/99. http://www.paho.org/Spanish/AD/DPC/CD/chagas.pdf, 1999.\n – Piron M, Fisa R, Casamitjana N, López-Chejade P , Puig L, Vergés M, Gascón J, Gómez \ni Prat J, Portús M, Sauleda S. Development of a real-time PCR assay for Trypanosoma cruzi detection in blood samples. Acta Trop.  2007;103(3):195-200.\n – Ribeiro I, Sevcsik AM, Alves F , Diap G, Don R, Harhay MO, Chang S, Pecoul \nB. New, improved treatments for chagas disease: from the r&d pipeline to the patients. PLoS Negl Trop Dis  2009;3(7):e484.\n – Russomando G, Almiron M, Candia N, Franco L, Sanchez Z, de Guillen I. \nImplementación y evaluación de un sistema localmente sustentable de diag-nóstico prenatal que permite detectar casos de transmisión congénita de la enfermedad de Chagas en zonas endémicas del Paraguay. Rev Soc Bras Med \nTrop 2005;38:49-54.\n – Russomando G, Almiron M, Candia N, Franco L, Sanchez Z, de Guillen I. \nImplementación y evaluación de un sistema localmente sustentable de diag-nóstico prenatal que permite detectar casos de transmisión congénita de la enfermedad de Chagas en zonas endémicas del Paraguay. Rev Soc Bras Med \nTrop 2005;38:49-54.\n – Schijman AG, Altcheh J, Burgos JM, Biancardi M, Bisio M, Levin MJ, Freilij H. \nAetiological treatment of congenital Chagas’ disease diagnosed and monitored by the polymerase chain reaction. J Antimicrob Chemother 2003;52(3):441-9.\n – Sosa-Estani S, Segura EL. Etiological treatment in patients infected by Trypa-\nnosoma cruzi: experiences in Argentina. \nCurr Opin Infect Dis 2006;19(6):583-7.\n – Sosa-Estani S, Viotti R, Segura EL. Therapy, diagnosis and prognosis of \nchronic Chagas disease: insight gained in Argentina. Mem Inst Oswaldo Cruz  \n2009;104(4):167-80.\n – Sosa-Estani S. Transmisión connatal del Trypanosoma cruzi en Argentina. Rev \nSoc Bras Med Trop  2005;38(Suppl 2):29-32.\n – Yun O, Lima MA, Ellman T , Chambi W, Castillo S, Flevaud L, Roddy P , Parreño F , \nAlbajar Viñas P , Palma PP . Feasibility, drug safety, and effectiveness of etiological treatment programs for chagas disease in honduras, guatemala, and bolivia: 10-year experience of médecins sans frontières. PLoS Negl Trop Dis  2009;3(7):e488.\nDengue y Chikungunya\nJose Muñoz \nSecció de Medicina Tropical, Servei de Salut Internacional, \nHospital Clínic de Barcelona\nSe estima que entre un 22 y un 64% de las personas que viajan \na un país en vías de desarrollo presentan algún problema de salud1,2. \nSólo un pequeño porcentaje de estas personas presentarán una en-fermedad grave, alrededor del 10% presentaran una enfermedad con \nentidad suficiente para buscar atención médica, y se calcula que entre un 1 y un 5% requerirá ingreso hospitalario\n2,3.\nSi desglosamos cuáles son los principales problemas de salud \nde las personas que vuelven del trópico, vemos que las cifras varían según las descripciones, pero que la mayoría de consultas son por fiebre, diarrea aguda y crónica, problemas dermatológicos y proble-mas respiratorios\n1,4.88Enf Emerg 2010;12(Supl 2):80-89\nPONENCIA\nCuando miramos globalmente las causas de fiebre, vemos que \nla malaria es la entidad clínica más frecuente en global, estimándose por encima del 20% de los casos de fiebre con etiología\n3. Otros diag-\nnósticos frecuentes son Dengue, fiebre tifoidea, y las infecciones por \nRickettsia1,3. Cuando se hace un análisis más detallado, se observa \nque existen diferencias importantes entre las morbilidades depen-diendo de la zona de origen. En un estudio se observó que de entre 17,353 viajeros enfermos, la infección por el virus del Dengue fue, en viajeros con diagnóstico específico, la causa más frecuente de enfer-medad febril en pacientes que viajaron a cualquier región excepto a África Subsahariana y América Central. Por otra parte, se observó que el 30% del total de los pacientes con fiebre que venían del Sudeste Asiático presentaban Dengue, que fue un 0,7% de los pacientes que viajaron a África Subsahariana. De los que volvieron de esa zona con síndrome febril, el 60% presentaron malaria\n1. El conocimiento de la \nFigura 1. Distribución geográfica de la infección por Dengue y \nChikungunya (OMS, 2009)\nFigura 2. Rash petequial característico de la fiebre de dengue\ngeografía y de la distribución geográfica de las enfermedades es \nbásico para el manejo de las enfermedades importadas.\nEste documento pretende explicar las bases de dos enfer-\nmedades víricas de importancia en patología importada: Dengue y Chikungunya. Las dos enfermedades comparten características comunes, tanto a nivel clínico como epidemiológico y entomológico, y han de ser consideradas en el diagnóstico diferencial del paciente que vuelve con fiebre del trópico (Figura 1).\nDengue\nEl dengue es una enfermedad febril causada por un arbovirus que \nestá aumentando su incidencia en muchas áreas geográficas tem-pladas. Actualmente se estima que un 40% de la población mundial vive en un área de riesgo para la infección por el virus del Dengue\n5. \nSe calcula que de 50 a 100 millones de personas son infectadas anualmente, con alrededor de 500.000 ingresos hospitalarios\n6. El \nnúmero de países endémicos de Dengue se ha incrementado de 9 en los 1970s, a 60 en 1995, y a más de 100 en la actualidad\n7.\nLa fiebre de Dengue está causada por 4 arbovirus íntimamente \nrelacionados (DEN-V 1, 2, 3 y 4). La enfermedad se transmite a huma-nos después de la picadura de un mosquito \nAedes  infectado, siendo \nel vector más frecuente y más eficaz  Aedes Aegypti,  a pesar de que \nun vector secundario, Aedes Albopictus , está cobrando importancia \nde manera progresiva por su capacidad de rápida expansión en áreas previamente no endémicas. La infección por Dengue confiere inmunidad neutralizante para el serotipo que ha causado la infección, pero sólo inmunidad temporal de escasos meses de duración contra los otros tres serotipos. La infección por el virus del Dengue puede provocar dos cuadros bien diferenciados: La fiebre de Dengue, o Dengue clásico, durante la infección primaria o durante una infección secundaria, y el Dengue hemorrágico/Síndrome del shock del Den-gue, que sólo se manifiesta en infecciones secundarias en personas previamente inmunizadas por un serotipo\n8. Existe aún controversia \nsobre los motivos por los cuales una infección secundaria puede producir un Dengue hemorrágico en algunos pacientes. Entre estas dos entidades –Dengue clásico y Dengue hemorrágico- hay muchos casos de intensidad intermedia.\nLa fiebre de Dengue es típicamente un cuadro agudo de fiebre \nelevada. Normalmente tiene una duración de 2-7 días, y suele ir acompañada de eritema facial, rash cutáneo (Figura 2), mialgias, artralgias, y cefalea típicamente retrorbitaria\n9,10. Algunos pacientes \ntambién presentan odinofagia, eritema faríngeo e inyección conjun-tival. En la fase febril puede ser difícil diferenciar la fiebre de Dengue de otras causas de fiebre importada, pero hay algunas características del Dengue como el rash que, de aparecer, ayudan mucho en la orientación clínica. La positividad en la prueba del torniquete aumenta la posibilidad de Dengue, pero no es en ningún caso diagnóstica\n11.\nEstas características iniciales son comunes tanto para la fiebre \nde Dengue como para el Dengue hemorrágico5. La monitorización \nclínica estricta en caso de Dengue secundario confirmado o probable es muy importante en estos pacientes, dado que la fase inicial es indistingible\n8. \nEl Dengue hemorrágico se inicia en el período de defervescen-\ncia, cuando la temperatura desciende a 37,5-38ºC, normalmente entre el 3er y el 7º día. Existe un aumento de la permeabilidad capilar, usualmente con una elevación del hematocrito. Este hecho marca el inicio de la fase crítica, y es el aumento de la permeabilidad capilar lo que diferencia la fiebre de Dengue del Dengue hemorrágico\n10. 89Enf Emerg 2010;12(Supl 2):80-89\nPONENCIAEl cuadro se puede agravar con trombocitopenia, manifestaciones \nhemorrágicas, daño hepático, y fallo multiórgánico. Se han descrito casos de sangrado severo, encefalopatía, daño miocárdico y he-pático sin aumento de la permeabilidad vascular en pacientes con Dengue severo\n5. \nEn los últimos años se han cuestionado los criterios de clasifi-\ncación del Dengue hemorrágico de la OMS11, ya que estos criterios \nestán basados principalmente en estudios pediátricos en el Sudeste Asiático. Ha habido varias descripciones en la literatura de casos de Dengue severo que no se ajustan a las definiciones convencionales de la OMS. La clasificación clásica de Dengue hemorrágico es una combinación de fiebre, trombopenia severa, fenómenos hemorrági-cos, y aumento de la permeabilidad capilar. La fiebre y la trombopenia son constantes en todas las infecciones por el virus del Dengue, y las manifestaciones hemorrágicas, como petequias o sangrado de mucosas, también se pueden encontrar en la fiebre de Dengue. Es entonces la permeabilidad capilar el hecho diferencial entre la fiebre de Dengue y el Dengue hemorrágico o shock del Dengue\n5. Reciente-\nmente se ha llevado a cabo una revisión de estos criterios, y existe una nueva clasificación, basada básicamente en la identificación de signos y síntomas de severidad, que está siendo validada en la actualidad. \nCuando hablamos de patología importada, el Dengue es la \ncausa más común de fiebre importada en los pacientes que viajan a zonas concretas como el Caribe, o el Sudeste Asiático, con una incidencia muy superior a la de malaria importada en pacientes que viajan a estas zonas\n1.\nPor otra parte, las formas graves de Dengue están también pre-\nsentes como enfermedad importada de consideración en Europa8,12. \nSe ha de prestar una especial atención a pacientes con clínica de Dengue que están, o pueden haber estado, inmunizados previamente con un serotipo diferente de virus del Dengue, ya que éstos son los que pueden presentar una mayor tasa de complicaciones\n8.\nChikungunya\nDe forma más reciente, y a raíz de un brote importante en el año \n2005-2006 en las islas del Océano Índico, India, y Asia, se han descrito casos importados de infección por el virus de Chikungunya\n13. Durante \nla epidemia de Chikungunya, se estimaron un total de 1,5 millones de afectados en 7 países diferentes, estimándose en India alrededor de 1,25 millones. Desde 2005 se han descrito casos importados de Chikungunya en Europa\n14.\nEl virus de Chikungunya, un virus RNA que pertenece al género \nAlphavirus  de la familia Togaviridae, provoca una enfermedad febril, \nsimilar a la fiebre de Dengue14. Dado que tienen períodos de incuba-\nción similares (2-12 días) y signos y síntomas similares suele confun-dirse con la infección por el virus del Dengue. Sin embargo, el virus de Chikungunya no suele presentar manifestaciones hemorrágicas, aunque provoca manifestaciones articulares muy evidentes, en oca-siones intensas y debilitantes, que pueden persistir durante meses\n14. \nEl nombre de Chikungunya proviene de lengua Bantú, y quiere decir “el hombre que camina encorvado”, ilustrando las manifestaciones articulares de esta enfermedad\n14.\nEl virus del Chikungunya se transmite por mosquitos, básicamen-\nte Aedes aegypti  y Aedes albopictus ; de todas formas, en algunas \náreas, puede existir transmisión por Culex, Mansonia, y Anopheles14.Riesgo de introducción de Dengue y \nChikungunya en Europa\nTanto el virus del Dengue como el del Chikungunya se transmiten \npor mosquitos, principalmente Aedes aegypi y Aedes albopictus . Ae-\ndes albopictus  está actualmente presente en la cuenca mediterránea \n(se trata del denominado “mosquito tigre”), con lo cual existe el riesgo de introducción de estas enfermedades en nuestro medio\n7. En verano \ndel 2007 se describió un brote de infección por Chikungunya en una zona de Italia en la que el vector está presente, y se describieron 247 casos de transmisión autóctona\n14,15.\nAedes albopictus  está expandiendo su presencia de forma gra-\ndual en Europa, dando paso a la posibilidad de nuevos brotes autóc-tonos de estas enfermedades en la cuenca mediterránea (Figura 3).\nAdemás del reto diagnóstico y terapéutico que estas infeccio-\nnes presentan en el paciente febril, existe el riesgo de introducción y transmisión autóctona de estas enfermedades en Europa y en Estados Unidos, donde este vector está ya establecido.\nBibliografía\n 1. Freedman DO, Weld LH, Kozarsky PE, Fisk T , Robins R, Von Sonnenburg F . \nSpectrum of Disease and Relation to place of exposure among ill returned travelers.  N Engl J Med  2006;354:119-30.\n 2. Steffen R, deBernardis C, Baños A. Travel epidemiology /a global perspective. \nInt J Antimicrob  2003;21:89-95.\n 3. Wilson ME, Weld LH, Boggild A, Keystone JS, Kain KC, Von Sonnenburg S. \nFever in Returned Travelers: Results from the GeoSentinel Surveillance Network. Clin Infect Dis  2007;44:1560-8.\n 4. Hill DR, Ericson CD, Pearson RD, Keystone JS, Freedman DO, Kozar-\nsky PE. The Practice of Travel Medicine: Guidelines by the Infectious Diseases Society of America. Clin Infect Dis  2006;43:1499-539.\n 5. Meltzer E, Schwartz E. A travel medicine view of dengue and dengue hemorr-\nhagic fever. Travel Med Infect Dis  2009;7:278-83.\n 6. Halstead SB. Dengue. Lancet  2007;370:1644-52.\n 7. Wichmann O, Gascon J, Schunk M, Puente S, Siikamaki H, Gjørup I, et al. Severe \nDengue Virus Infection in Travelers: Risk Factors and Laboratory Indicators. J \nInfect Dis  2007;195:1089-96.\n 8. Giménez N, Barahona M, Casasa A, Domingo A, Gavagnach M, Martí C. Llegada \nde \nAedes albopictus  a España, un nuevo reto para la salud pública. Gac Sanit  \n2007;21:25-8.\n 9. Muñoz J, Puente S, López-Vélez R, Domingo C, Ruiz J, Ramírez G, Navarro \nM, de Orye F , Sanz S, Rivas P , Turrientes MC, Tenorio A, Gascon J. Clinical and epidemiological features of imported dengue in Spain. Med Clin (Barc)  \n2008;131:18-21. \n 10. WHO/ TDR Guidelines 2009. Dengue: Guidelines for Diagnosis, Treatment, \nPrevention and Control.\n 11. Bandyopadhyay S, Lum LC, Kroeger A. Classifying dengue: a review of the \ndifficulties in using the WHO case classification for dengue haemorrhagic fever. Trop Med Int Health . 2006;11:1238-55.\n 12. Pinazo MJ, Muñoz J, Betica L, Maretic T , Zekan S, Avsic-Zupanc T , Sequeira E, \nTrilla A, Gascon J. Imported dengue hemorrhagic fever, Europe. Emerg Infect \nDis. 2008;14:1329-30.\n 13. Marano C, Freedman DO. Global health surveillance and travelers’ health. Curr \nOpin Infect Dis  2009;22:423-9.\n 14. Taubitz W, Cramer JP , Kapaun A, Pfeffer M, Drosten C, Dobler G, Burchard GD, \nLöscher T . Chikungunya fever in travelers: clinical presentation and course.  Clin \nInfect Dis  2007;1;45:e1-4.\n 15. Bohigas PA, Santos-O’Connor F , Coulombier D. Epidemic intelligence and travel-\nrelated diseases: ECDC experience and further developments. Clin Microbiol \nInfect  2009;15:734-9.90Enf Emerg 2010;12(Supl 2):90-95\nCASOS CLÍNICOS\nModerador: \nJordi Gómez i Prat\nUMTSID, Unidad de Medicina Tropical y \nSalud Internacional DrasanesHistoplasmosis diseminada en paciente con infección por el virus de la inmunodeficiencia adquirida (VIH)\nRodríguez Guardado A1, Asensi Álvarez V1, Álvarez M2, Pérez F2, Cartón Sánchez \nJA1\n1Unidad de Enfermedades Infecciosas. Servicio de Medicina Interna. 2Servicio de Micro-\nbiología. Hospital Universitario Central de Asturias.E-mail: azucenarodriguez@telecable.es\nIntroducción:  La histoplasmosis es producida por el Histoplasma capsulatum, un hongo \ndimórfico que se adquiere por inhalación de las esporas que se encuentran en suelos húmedos contaminados con excretas de pájaros y murciélagos. La histoplasmosis diseminada asociada a SIDA ocurre aproximadamente en un 5% asociada a inmunodepresión severa.\nCaso clínico: Paciente procedente de Brasil, residente en España desde hace 18 me-\nses que ingresa por cuadro de síndrome febril de origen no filiado. Diagnosticada de infección por el VIH en Brasil 7 años antes sin tratamiento antirretroviral hasta el momento. No otros antecedentes de interés. Ingresa por cuadro de un mes de evolución de astenia, anorexia y adelgazamiento de 5 Kg. de peso acompañados en la ultima semana de fiebre de hasta 40ºC sin otra clínica acompañante. A la exploración física destacaba Tª 39,2C, T.A: 90/40. Caquexia. Adenopatías subcentimétricas látero-cervicales bilaterales. ACP: normal. Abdomen: sin masas ni organomegalias. EsIs: normales. Analítica al ingreso: Hemograma: Hb: 8 gr/dl, leucocitos: 4.100 células/mm3, plaquetas: 146.000 mm. Bioquímica completa incluidas pruebas de función hepática normales. Serología para el VIH positiva confirmada por Western-Blot. La paciente tenia una carga viral del VIH de 5.283.773 copias de RNA/ml y 11 linfocitos una CD4+/mcl. La serología de VHB, VHC, lues, leishmania fue negativa. El CMV fue negativo tanto por de-terminación de antigenemia como por PCR al igual que el parvovirus. La radiología de tórax fue normal y una tomografía computadorizada mostró hepatomegalia hasta cresta iliaca con múltiples adenopatías retroperitoneales, paraaórticas, y mesentéricas de hasta 13 mm. No esplenomegalia. En el 10º día de ingreso se realizo una biopsia de medula ósea que demostró la presencia de granulomas incompletos por lo que se inicio la búsqueda de mico bacterias en esputo, heces, hemocultivos en medio de isolator y medula ósea que resultaron negativos. Se realizó un hemocultivo en medio de isolator para hongos en el que se aisló un \nHistoplasma \ncapsulatum.  La serología de histoplasma fue negativa. Pese a la instauración de tratamiento con \nanfotericina B intravenosa junto con efavirenz, lamivudina y didanosina la paciente evoluciono a una pancitopenia progresiva junto con fracaso multiorgánico acompañado de alteraciones de las pruebas de función hepática y renal que condujo al fallecimiento de la paciente a los 5 días de instaurado el mismo.Interactivo de casos clínicos91Enf Emerg 2010;12(Supl 2):90-95\nCASOS CLÍNICOSConclusiones:  La histoplasmosis diseminada puede aparecer \nen pacientes con infección por el VIH procedentes de zona endémica asociada a estados de inmunodepresión grave. Es necesaria incluirla en los protocolos de fiebre de origen desconocido en aquellos pacientes \ncon estadios avanzados de la enfermedad procedentes de zona en-démica, lo que permitiría un diagnostico y tratamiento más precoces. \nCamerunés con picores y \neosinofilia del 45%\nFlor A, Roch A, Estivill MD\nHospital Fundació Althaia ManresaE-mail: aflor@althaia.cat\nIntroducción:  La oncocercosis es una filariasis cutánea res-\nponsable de intensa eosinofília debida a Onchocerca volvulus . Es \ntransmitido por la picadura de un simúlido (Figura 1). La distribución geográfica es en África subsahariana y focos aislados en Sudamérica (Figura 2). Los parásitos adultos persisten en nódulos subcutáneos (oncocercomas) desde donde liberan microfilarias responsables de picor y eosinofilia. Las presentaciones clínicas más frecuentes son urticaria, eosinofilia, picor, afectación ocular y  ceguera.\nMaterial y métodos/caso clínico:  Paciente natural de Ca-\nmerún, de 35 años de edad, residente en España desde hace 2 años, derivado desde primaria por picores de 1 año de evolución y detección de eosinofilia del 45% en sangre periférica. Exploración física cardiopulmonar, abdominal normal, sin adenopatías ni muguet, con lesiones de rascado generalizadas. Analítica: eosinofilia del 45% (4600 eosinófilos absolutos) sin alteraciones en frotis hematológico, sin \nanemia ni alteraciones plaquetares, con resto de bioquímica normal. Radiografía de tórax normal. Mantoux negativo, ag de s HB negativo, anticore Hb positivo, VHC negativo, serología HIV negativa, serología luética negativa, antígeno de malaria, frotis de extensión y gota gruesa negativas para malaria. Exploración oftalmológica normal. Se practica prueba que resulta diagnóstica.\nResultados:  Búsqueda diurna de filarias en sangre negativa, \npellizco cutáneo positivo para \nOnchocerca volvulus  (Figura 3).\nSe administra tratamiento con ivermectina 150 microgramos/\nkg en dosis única y doxiciclina 100 mg/12 h durante 6 semanas. A la semana presenta linfedema en extremidad inferior izquierda y ade-nopatías inguinales bilaterales. Se añade transitoriamente corticoides con mejoría sintomática. Posteriormente recibe tandas de ivermectina y doxicilina cada 6 meses con mejora.\nConclusiones:  Ante eosinofilia importante en paciente afri-\ncano de zona endémica, tras búsqueda de parásitos en heces negativos, es rentable la búsqueda de filariasis en sangre (buscando \nLoa loa y Mansonella perstans ) y pellizco cutáneo para descarte \nde filariasis cutáneas, sobretodo O. volvulus, pero también M. \nstreptocerca.\nFigura 1. Simúlido vector: simulium damno-\nsum. WHO/TDR/Stammers\nFigura 2. Mapa WHO de distribución de onchocercosis.\nFigura 3. Pellizco cutáneo diagnóstico92Enf Emerg 2010;12(Supl 2):90-95\nCASOS CLÍNICOSAbscesos hepáticos múltiples\nFont B1, Navarro M1, Granados A1, Amador MA2, \nHermoso J2\n1Unitat d’atenció al viatger. Servei de Malalties Infeccioses. 2Servei \nde Cirurgia. Consorci Sanitari Parc Tauli. Sabadell.E-mail: bfont@tauli.cat\nCaso clínico\nPaciente colombiano de 23 años que reside en España desde \nhace 2 años. Trabaja en la construcción. Sin antecedentes patológicos de interés. Fumador 1 paq/día. Enolismo importante hasta hace 6 m. \nRelata que desde hace unos 2 meses tiene tos y desde 2 se-\nmanas fiebre (39-40º) intermitente sin escalofríos ni tiritonas. Acude a urgencias por dolor abdominal tipo quemazón a nivel epigastrio de 3-4 días de evolución y vómitos biliosos. Exploración: FC 90 TA 8/3 Tª 38ºC. Paciente con mal estado general, abdomen doloroso de forma difusa a la palpación. No peritonismo. Auscultación cardio-respiratoria normal. \nAnalítica:  Leucocitos 18,06 x 10^9/L, Hematíes 5,02 x 10^12/L, \nHemoglobina 136 g/L, Hto 42 L/L, VCM 83,5 fL, Plaquetas 295 x 10^9/L, neutrófilos 70%, Linfocitos 10, Eosinófilos 0,7 %, Basófilos 0,2 %, Mono-citos 20 %, TP 1,18 ratio T.TP 1.4 ratio. Glucosa 114 mg/dL, Urea 22 mg/dL, Creatinina 1,03 mg/dL, Sodio 131 mEq/L, Potasio 4,7 mEq/L, AST 16 U/L, ALT 11 U/L, Amilasa 407 U/L, Lipasa 486 U/L. Ph 7,42, PCO2 38,5 mm Hg, Bic. actual 24,7 mmol/L, Exceso de base 1 mmol/L, Calcio 8,1 mg/dL, Bilirrubina total 0,9 mg/dL, Bilirrubina conjugada 0 ,4 mg/dL, Proteínas totales 69 g/L, Ácido láctico 7 mg/l. Serología VIH negativa.\nRx. Tórax: Sin alteraciones patológicas\nRx. Abdomen: Normal.Se valora por el Servicio de cirugía y se solicita \nTC abdomen  que \nmuestra tres lesiones hepáticas hipodensas mal definidas de 1.9, 3.2 y 1.2 cm .Vesícula y vías biliares normales. Apéndice engrosado y con afectación de la grasa adyacente sugestivo de proceso inflamatorio agudo. Resto normal (Figura 1). \nSe realizó apendicetomía: apéndice distal engrosado con al-\nguna adherencia. Posteriormente se recibe AP: apendicitis aguda flemonosa.\nA las 24 horas postoperatorias presenta mayor dolor abdomi-\nnal difuso con distensión, defensa, vómitos biliosos y leucocitosis a pesar del tratamiento con piperacilina-tazobactam instaurado desde el ingreso. La RNM muestra aumento del tamaño de los abscesos (4, 3.5 y 6 cm). Se realiza punción- aspiración que da salida a un líquido hemorrágico-purulento (cultivo negativo). A las 48 h se coloca drenaje percutáneo.\nA las 76 h el paciente sigue con importante afectación de su \nestado general, disnea, ictericia, taquipnea, anasarca, distensión abdominal, edema abdominal, escrotal y de EEII, coagulopatía, datos de insuficiencia renal y hepática leve-moderada, acidosis metabólica con lactatos normales. Una nueva TAC abdominal, muestra un mayor crecimiento de los abscesos (8, 9 y 14 cm). Se cambia el tratamiento a ceftriaxona y metronidazol ante la sospecha de amebiasis hepática. La evolución fue progresivamente favorable. Serología VIH: negativa. Ac. anti-Entameba >1/10240.\nComentario:  Presentamos un paciente con abscesos hepáticos \namebianos complicados con compresión de la vena cava inferior. Afectación hepático-renal asociada. \nUn alto grado de sospecha, especialmente en pacientes proce-\ndentes de zonas con mayor incidencia de amebiasis, es fundamental para aplicar un tratamiento empírico “eficaz”.\nFigura 1.93Enf Emerg 2010;12(Supl 2):90-95\nCASOS CLÍNICOSViajero con urticaria febril tras \nestancia en Malí\nCañas García-Otero E1, Haro González JL1, Ruiz Pérez de \nPipaón M2, de Toro Crespo M2.\n1Consulta de Salud Internacional, Servicio de Enfermedades In-\nfecciosas. 2Servicio de Microbiología. Hospital Universitario Virgen \ndel Rocío, Sevilla. E-mail: eliascanas@gmail.com\nAntecedentes personales:  Varón español de 43 años, con \nneumotórax espontáneo intervenido y hepatitis C crónica curada con interferón. Múltiples viajes intercontinentales previos, sin problemas de salud aparentes: Marruecos, Turquía (2005), Patagonia (2005), Gambia (2006, vacunación de fiebre amarilla, no profilaxis antipalú-dica). Dos viajes a Malí de 1 mes: noviembre 2006 (vacunación de hepatitis A, tifoidea, Td y cólera; profilaxis con atavacuona-proguanil) y septiembre 2007 (con su pareja; no vacunaciones; profilaxis con doxiciclina; consumo de agua no potabilizada y baños en el río Níger y en las cataratas del país Dogón a mediados del viaje). \nMotivo de consulta:  Fiebre elevada intermitente (hasta 39ºC) \nde 12 días sin focalidad, de inicio al final del viaje, con escalofrios, tiritonas, artromialgias, cefalea, postración y sudoración importante tras antitérmicos. Su pareja había comenzado con un cuadro similar menos intenso 48 horas antes y ambos continuaban profilaxis con doxiciclina. Retrospectivamente referían prurito generalizado de horas de duración autolimitado y sin lesiones cutáneas tras bañarse en las cataratas del país Dogón. \nExploración: afebril; TA 110/70 mm Hg, peso 68 kgs (habitual); \ncicatriz de toracotomía derecha; ausencia de lesiones cutáneas, hepatoesplenomegalia u otros hallazgos relevantes.\nPruebas complementarias iniciales:  \nAnalítica:  7.200 leuco-\ncitos/μL (600 eosinófilos, 8%), Hb 14,4 g/dL; 179.000 plaquetas; GPT: \n48 UI/L; GOT 24 UI/L, FA 153 UI/L.  Fueron normales o negativos:  bili-\nrrubina, coagulación, glucemia, función renal, iones, proteinograma, elemental de orina, radiografía de tórax, hemocultivos y estudio de parásitos en sangre (en 2 ocasiones, con fiebre), Rosa de Bengala, urocultivo, coprocultivo y parásitos en heces y orina (3 días alternos).\nEvolución inicial: Actitud inicialmente expectante. A los 17 \ndías del regreso (7 de la primera consulta), aparición de urticaria generalizada (de predominio en espalda, nalgas y flancos) de 24 horas de evolución con persistencia de la fiebre y postración, sin deterioro hemodinámico ni neurológico y sin afectación de mucosas, broncoespasmo, adenopatías ni hepatoesplenomegalia. Analítica urgente: 700 eosinófilos/ μL (12,2%), IgE 24 UI/mL, GPT 42 UI/L, PCR \n36 mg/L, VSG 12 mm.\nTratamiento empírico y evolución posterior:  Ante la sospe-\ncha de esquistosomosis aguda (síndrome de Katayama), se instauró \nprazicuantel (20 mg vo/kg/8 horas, 3 días) y antihistamínicos, con \ndesaparición de los síntomas y de la eosinofilia (400/uL, 4,7%). La serología inicial de \nSchistosoma spp  fue negativa, positivizándose 3 \nmeses más tarde. El resto del estudio fue negativo. Un año después permanece asintomático, sin eosinofilia y con estudio parasitológico (3, 6 y 12 meses) de heces y orina negativos. \nSu pareja de viaje (viajaron juntos a Gambia en 2006 y a Mali en \n2007) presentó, a los 15 días del viaje, un cuadro autolimitado fiebre y eosinofilia discreta (600/ μL, 11,3%), sin urticaria y con serología inicial \nde Schistosoma spp negativa. 6 meses más tarde se le practicó una colonoscopia completa con ileoscopia por aumento de su estreñimiento \nhabitual y rectorragias. En recto y sigma distal existían múltiples lesiones mucosas sobreelevadas y muy friables que alternaban con áreas de-primidas y ulceradas, secundarias a granulomas a cuerpo extraño por huevos de Shistosoma spp en lámina propia y epitelio. En ese momento la pareja presentaba 400 eosinófilos/ μL (7%), anemia (Hb 10,6 g/dL, \nferritina 8 μg/L), microhematuria y leucocituria, huevos de Schistosoma \nhaematobium en heces y orina (más abundantes en orina, con test de viabilidad del miracidio positivo) y una segunda serologia de Schisto-soma spp positiva. Recibió prazicuantel (dosis única de 60 mg/kg en 2 tomas), con desaparición de la rectorragia y eosinofilia (200/uL, 3,4%), negativización parasitológica de heces y orina, y remisión completa de la inflamación intestinal en una colonoscopia 3 meses más tarde. Ante los hallazgos de su pareja, el paciente se retrató con una dosis única de 60 mg/kg de prazicuantel a los 6 meses del cuadro inicial. \nDiagnósticos finales:  Esquistosomosis aguda (síndrome de \nKatayama). Esquistosomosis intestinal y urinaria por\n Schistosoma \nhaematobium  (pareja, 6 meses después).\nBibliografía recomendada\n – Bou A, Gascón J, Eugenia Valls M, Corachán M. Katayama fever in Spanish \ntourists: analysis of 25 cases. Med Clin (Barc)  2001;116(6):220-2.\n–  Corachan M, Ruiz L, Valls ME, Gascon J. Schistosomiasis and the Dogon \ncountry (Mali). Am J Trop Med Hyg  1992;47(1):6-9.\n–  Visser LG, Polderman AM, Stuiver PC. Outbreak of schistosomiasis among \ntravelers returning from Mali, West Africa. Clin Infect Dis.  1995;20(2):280-5.\n – Doherty JF , Moody AH, Wright SG. Katayama fever: an acute manifestation of \nschistosomiasis.  BMJ  1996;313(7064):1071-2.\n – Ross AG, Vickers D, Olds GR, Shah SM, McManus DP . Katayama syndrome. \nLancet Infect Dis  2007;7(3):218-24.\n–  Bottieau E, Clerinx J, de Vega MR, Van den Enden E, Colebunders R, Van \nEsbroeck M, Vervoort T , Van Gompel A, Van den Ende J. Imported Katayama fever: clinical and biological features at presentation and during treatment. J \nInfect  2006;52(5):339-45. Epub 2005 Sep 19.\n – Bierman WF , Wetsteyn JC, van Gool T . Presentation and diagnosis of imported \nschistosomiasis: relevance of eosinophilia, microscopy for ova, and serology. J Travel Med  2005;12(1):9-13.\n – Harries AD, Fryatt R, Walker J, Chiodini PL, Bryceson AD. Schistosomiasis in \nexpatriates returning to Britain from the tropics: a controlled study. Lancet . \n1986;1(8472):86-8.\n – Blanchard TJ. Schistosomiasis. Travel Medicine and Infectious Disease 2004;2:5-\n11.\n – Ross AG, Bartley PB, Sleigh AC, Olds GR, Li Y , Williams GM, McManus DP . \nSchistosomiasis. N Engl J Med . 2002;346(16):1212-20.\n – Grobusch MP , Mühlberger N, Jelinek T , Bisoffi Z, Corachán M, Harms G, Matteelli \nA, Fry G, Hatz C, Gjørup I, Schmid ML, Knobloch J, Puente S, Bronner U, Kapaun A, Clerinx J, Nielsen LN, Fleischer K, Beran J, da Cunha S, Schulze M, Myrvang B, Hellgren U. Imported schistosomiasis in Europe: sentinel surveillance data from TropNetEurop. J Travel Med. 2003;10(3):164-9.\n – Roca C, Balanzó X, Gascón J, Fernández-Roure JL, Vinuesa T , Valls ME, Sauca \nG, Corachán M. Comparative, clinico-epidemiologic study of Schistosoma mansoni infections in travellers and immigrants in Spain. Eur J Clin Microbiol \nInfect Dis . 2002;21(3):219-23. Epub 2002 Mar 19.\n – Corachan M. Schistosomiasis and international travel. Clin Infect Dis . \n2002;35(4):446-50. Epub 2002 Jul 19.\n – Corachán M, Almeda J, Vinuesa T , Valls ME, Mejías T , Jou P , Biarnés C, Pous \nE, Vilana R, Gascón J. Schistosomiasis imported by Spanish travelers: clinico-epidemiologic study of 80 cases. Med Clin (Barc) . 1997;108(19):721-5.\n – Wichmann D, Panning M, Quack T , Kramme S, Burchard GD, Grevelding C, \nDrosten C. Diagnosing schistosomiasis by detection of cell-free parasite DNA in human plasma. PLoS Negl Trop Dis . 2009;3(4):e422. Epub 2009 Apr 21.\n – Leshem E, Maor Y , Meltzer E, Assous M, Schwartz E. Acute schistosomiasis out-\nbreak: clinical features and economic impact. Clin Infect Dis  2008;47(12):1499-506.94Enf Emerg 2010;12(Supl 2):90-95\nCASOS CLÍNICOS – Elcuaz R, Armas M, Ramírez M, Noguera FJ, Bolaños M, Quiñones I, Lafarga \nB. Outbreak of schistosomiasis in a group a travellers returning from Burkina Faso. Enferm Infecc Microbiol Clin  1998;16(8):367-9.\n – Meltzer E, Artom G, Marva E, Assous MV, Rahav G, Schwartzt E. Schisto-\nsomiasis among travelers: new aspects of an old disease. Emerg Infect Dis  \n2006;12(11):1696-700.\n – Schwartz E, Kozarsky P , Wilson M, Cetron M. Schistosome infection among \nriver rafters on Omo River, Ethiopia.  J Travel Med.  2005;12(1):3-8.\n – Doenhoff MJ, Cioli D, Utzinger J. Praziquantel: mechanisms of action, \nresistance and new derivatives for schistosomiasis. Curr Opin Infect Dis. \n2008;21(6):659-67. – Pardo J, Arellano JL, López-Vélez R, Carranza C, Cordero M, Muro A. Application \nof an ELISA test using Schistosoma bovis adult worm antigens in travellers and immigrants from a schistosomiasis endemic area and its correlation with clinical findings. Scand J Infect Dis . 2007;39(5):435-40.\n – Pardo J, Carranza C, Turrientes MC, Pérez Arellano JL, López Vélez R, Ramajo \nV, Muro A. Utility of Schistosoma bovis adult worm antigens for diagnosis of human schistosomiasis by enzyme-linked immunosorbent assay and electro-immunotransfer blot techniques. Clin Diagn Lab Immunol  2004;11(6):1165-70.\n – Sandoval N, Siles-Lucas M, Pérez-Arellano JL, Carranza C, Puente S, López-Abán \nJ, Muro A. A new PCR-based approach for the specific amplification of DNA from different Schistosoma species applicable to human urine samples. Parasitology  \n2006;133(Pt 5):581-7. Epub 2006 Jul 12.\nVarón de 17 años de Guinea \nEcuatorial con adenomegalias generalizada y fiebre episódica\nAbril V, Segarra P , García M.\nSección de Salud Internacional y Consejo al Viajero. Unidad de Enfermedades Infecciosas. Consorcio Hospital General Universita-rio. ValenciaE-mail: magdala_rod@yahoo.es\nCaso clínico: Paciente varón de 17 años, remitido por su Médico \nde Atención Primaria al Servicio de Urgencias de nuestro Hospital, 5 días después de su llegada a España, al referir la presencia de ade-nomegalias generalizadas desde hace meses y fiebre episódica en ese período. Natural de Guinea Ecuatorial (Mbini) (Figura 1). Ingresa en Oncología por sospecha de síndrome linfoproliferativo, trasladándose al día siguiente a nuestra Unidad al objetivar la positividad del examen de gota gruesa en el cual se observan escasas formas de \nPlasmodium \nfalciparum . Se trató con doxiciclina + sulfato de quinina con buena \ntolerancia y control parasitológico posterior negativo.\nEn el examen físico se aprecian adenopatías gomosas de 2-3 \ncm. laterocervicales, axilares, inguinales, epitrocleares y submaxilares, bilaterales y simétricas, así como lesiones cutáneas de rascado en la región lumbar. Los datos de laboratorio más relevantes muestran: hemogobina, \n11,3 gr/dl; volumen corpuscular medio, 75.8 fl; amplitud de distribución de los eritrocitos, 15.8%; anisocitosis; dianocitosis; leucocitos, 9.100 /ml (neutrofilos, 41.6%; eosinofilos, 19.9%), plaquetas 320.000/ml; velo-cidad de sedimentación globular, 120 mm/1ªh; índice de Quick ,70%; tiempo de tromboplastina parcial activado, 38.6 seg; fibrinógeno, 426; IgG 4.260 mg/dl; IgM, 739 mg/dl; IgA, 496 mg/dl. El estudio de filarias en sangre y piel fue negativo. La serología de VIH fue negativa. \nUna tomografía axial computerizada confirma la presencia de \nadenomegalias en los territorios descritos así como hepatoesplene-megalia homogénea con diámetro cefalocaudal esplénico de 15 cm, sin otros hallazgos significativos.\nDos biopsias exeréticas ganglionares en distintas localizaciones \n(laterocervicales y sobre la parrilla costal), tan sólo mostraron una linfadenitis reactiva con hiperplasia folicular, diagnóstico histológico que fue confirmado mediante inmunohistoquimia. El estudio de mi-cobacterias en tejido ganglionar fue negativo.\nSe solicitaron al Instituto de Salud Carlos III de Majadahonda \nserología de la enfermedad del sueño \n(T brucei) Ac. IFI IgG y PCR \nen plasma, resultando ambas determinaciones positivas.\nAnte estos hallazgos se realizó una punción lumbar, obteniendo un \nlíquido cefalorraquídeo claro, con presión normal, cuyo análisis citobio-químico mostró: 260 células (96% hematíes, 4% linfocitos), proteínas 29.6 mg/dl, Pandy negativo y glucosa 55 mg/dl (glucemia 72 mg/dl). En la visión \nFigura 1. Mapa de Guinea Ecuatorial (Mbini)\nFigura 2. Trypanosoma brucei en líquido cefalorraquídeo95Enf Emerg 2010;12(Supl 2):90-95\nCASOS CLÍNICOSdirecta se observaron escasísimos tripomastigotes de Trypanosoma bru-\ncei (Figura 2). La reacción en cadena de la polimerasa de Trypanosoma \nbrucei en líquido cefalorraquídeo y tejido ganglionar fue positiva. \nSe solicitó Eflornitina a través de la Organización Mundial de la \nSalud, y el paciente completó dicho tratamiento durante 14 días con perfecta tolerancia.\nFiebre y erupción cutánea en \nviajera a Senegal\nPou D, Pece M, Treviño B, Serre N, Coma N.\nUnitat Medicina Tropical i Salut Internacional Drassanes. Institut català de la Salut, SAP Suport al Diagnòstic i al TractamentE-mail: dpou.bcn.ics@gencat.cat\nCaso clínico:  Mujer de 65 años sin AP de interés, de naciona-\nlidad española, misionera, que acude a nuestro centro por fiebre de 12 días de evolución tras viaje a Senegal. Explica haber regresado hace 20 días de un viaje de 15 días a Senegal para supervisión de los proyectos de su comunidad. No visita pre-viaje. Durante el viaje buena higiene agua y alimentos, no baños en agua dulce, uso irregu-lar de mosquitera y no realización de quimioprofilaxis anti-palúdica. En Senegal presentó cuadro respiratorio de vías altas sin sensación distérmica que se autolimitó y molestias oculares en ojo izquierdo que trató con Tobramicina oftálmica. A los 15 días post-viaje inició fiebre de 38-39ºC termometrada, de 12 días de evolución hasta el momento de la visita, 5 días antes de acudir a nuestro centro explica aparición de erupción cutánea generalizada acompañada de sudoración profusa. \nA la llegada a nuestro centro se objetiva la persistencia del rash \ncutáneo maculopapuloso en tronco y extremidades, respetando palmas y plantas, al retirar las gafas de la paciente se observa lesión escarifica-da en lagrimal izquierdo. El resto de la exploración es anodina. Refiere tratamiento por propia iniciativa desde hace 5 días con Cefuroxima v.o, Ibuprofeno, Omeprazol y Tobramicina oftálmica.Se realiza QBC que es negativo y se cursan hemocultivos. La radio-\ngrafía de tórax muestra cardiomegalia. Tira de orina con glucosuria leve sin cuerpos cetónicos. Hemograma y bioquímica urgente: VSG 78 mm, Hto 38,2%, Hb 12,6 g/dl, leucos 8900 10 E9/L (N28%, L58,5%, M11,4%), plaquetas 178 10 E9/L, Gluc 126 mg/dl, AST 269 U/L, ALT 250 U/L.\nSe solicitan serologías de Dengue, Chikungunya, \nRickettsia \nconorii, brucellosis,  B. burgdorferi, C. burnetti, S. typhi, Lues, CMV, \nhepatitis víricas, VEB y Parvovirus B19. Se realiza examen copropa-rasitológico que es negativo.\nAl re-interrogar a la paciente explica que la lesión del ojo izquierdo \nse pudo iniciar con la picadura de un insecto durante la noche, que no pudo identificar. En espera de los resultados se inicia tratamiento empírico con Doxiciclina 100mg/12 horas con gran mejoría de la paciente, a los cinco días de iniciar el tratamiento desaparición completa del rash y de la fiebre, a los 16 días desaparición de la lesión del ojo. Se continúa el tratamiento hasta completar los 21 días.\nEn la segunda analítica: VSG de 42 mm, Hto 42%, Hb 13 g/dl, \nleucos 7300 10 E9/L (N56,9%, L35,1%, M 6%, Eos1,5%) plaquetas 275 10 E9/L, glucosa 105 mg/dl, AST 22 U/L, ALT 21 U/L, GGT 75 U/L. Los hemocultivos fueron negativos. Las serologías a Dengue, \nChikungunya, Rickettsia conorii, brucellosis, B. burgdorferi, C. burnetti, \nS. typhi,  Lues, CMV, hepatitis víricas, VEB y Parvovirus B19 fueron \ntambién negativas.\nFinalmente se confirma el diagnóstico de Borreliosis mediante \nserología POSITIVA a Borrelia burgdorferi  y confirmación por Western \nBlot. Vía probable de inoculación de la Borrelia: a través de picadura de garrapata en zona próxima al lagrimal.En la actualidad, el paciente se encuentra asintomático, habien-\ndo desaparecido las adenomegalias y normalizándose la hemoglobina y los reactantes de fase aguda. Una 2ª determinación de PCR en LCR realizada 3 meses después resultó negativa.\nDiagnóstico final: Tripanosomiasis africana gambiense, con \nafectación del sistema nervioso central.96Emf Emerg 2010;12(Supl 2):96-97Información de las secciones\n1. Los trabajos se remitirán por triplicado a la Redac-\nción de la Revista Enfermedades Emergentes  a la \nsiguiente dirección: Nexus médica Editores. Av. Ma-resme 44-46, 1º. 08918 Badalona  (Barcelona) o por e-mail a redaccion@nexusmedica.com  acompa-ñados de una carta de presentación en la que se solicite el examen de los mismos para su publica-ción en alguna de las secciones de la Revista, con indicación expresa de tratarse de un trabajo original, no haber sido publicado excepto en forma de resumen y que sólo es enviado a Enfermedades Emergentes.\n2. Los manuscritos serán revisados anónimamente \npor dos expertos en el tema tratado. El Comité Editorial se reserva el derecho de rechazar los artículos que no juzgue apropiados, así como de introducir modificaciones de estilo y/o acortar los textos que lo precisen, comprometiéndose a respe-tar el contenido del original. La Revista Enferme-\ndades Emergentes , no acepta la responsabilidad \nde afirmaciones realizadas por los autores.\nDescripción de las secciones \nOriginales\nManuscritos escritos en español o en inglés, que \ntengan forma de trabajo científico y recojan los siguien tes apartados: resumen y palabras clave en \ncastellano e inglés, introducción, material y métodos, resultados, discusión y referencias bibliográficas. La extensión puede variar entre 10 y 15 páginas DIN A4 mecanografiadas a doble espacio.\nRevisiones\nAnálisis crítico de las publicaciones relacionadas con un tema relevante y de interés, que permita obtener conclusiones racionales y válidas. La extensión suele ser la misma que en los originales.\nComunicaciones\nArtículos breves de opinión o de comunicación de resultados obtenidos de una investigación científica. \nLa extensión puede variar de 4 a 8 páginas mecano-\ngrafiadas a doble espacio.\nCartas al Director\nEsta sección incluirá observaciones científicas sobre enfermedades emergentes, así como el planteamiento de dudas o controversias relacionadas con artículos publicados recientemente. En este último caso, para su aceptación, las cartas deben recibirse antes de los 2 meses de publicado el artículo al que hacen refer-encia. Las cartas serán enviadas al autor responsable \ndel artículo citado para su posible respuesta. No deberán tener una extensión superior a dos hojas y un máximo de 5 citas bibliográficas.\nInformación\nSobre todo tipo de reuniones científicas relacionadas con el ámbito de las enfermedades emergentes. Recensiones o críticas de libros.\nPresentación de manuscritos\nLos manuscritos deberán presentarse mecanografia-dos a doble espacio por un sola cara, en papel ta-maño DIN A4 (210 x 297 mm), con márgenes de al menos 25 mm. La numeración debe comenzar por la página del título, página del resumen y palabras clave, texto, agradecimientos, citas bibliográficas, tablas y/o figuras (una página por cada una de ellas) y leyendas.Siempre que sea posible, deberá adjuntarse a la ver-sión definitiva del manuscrito una copia informática en disquet, indicando el nombre del archivo y el tipo y versión del tratamiento de textos utilizado.\nPágina de título\nDebe contener:1. El título (conciso e informativo) en castellano e \ninglés.\n2. Nombre y primer apellido de los autores.3. Nombre del (los) departamento (s) y la (s) insti-\ntución (es) a la (s) que el trabajo debe ser atribui-do.\n4. Nombre y dirección del responsable de la corres-\npondencia y del autor al cual deben enviarse los ejemplares del número que publica su artículo.\nPágina del resumen y palabras clave\nLa segunda página contendrá un resumen de una extensión máxima de 200 palabras. El resumen se dividirá en cuatro apartados llamados Fundamentos, Métodos, Resultados y Conclusiones. Estos deberán describir brevemente, respectivamente, el problema que ha motivado el estudio y los objetivos, cómo ha sido realizado, los resultados más relevantes obtenidos y las conclusiones de los autores respecto los resultados. A continuación del resumen deben incluirse de tres a seis palabras clave. Tanto el resu-men como las palabras clave deben presentarse en castellano y en inglés.\nTexto\nComo se ha citado anteriormente, los originales debe-rán contener los siguientes apartados: Introducción, Material y Métodos, Resultados y Discusión. En el Normas de publicación Enf Emerg 2010;12(Supl 2):96-97Normas de publicación\n97Emf Emerg 2010;12(Supl 2):96-97caso de las Cartas al Director no deberá incluirse \nel título de los apartados. En el caso de artículos de opinión o de revisión, podrán figurar apartados diferentes a los mencionados.\nIntroducción\nSerá lo más breve posible. Debe proporcionar sólo la explicación necesaria para que el lector pueda com-prender el texto que sigue a continuación. Citar sólo aquellas referencias estrictamente necesarias.\nMaterial y Métodos\nEn este apartado se indica el centro donde se ha rea-lizado la investigación, el tiempo que ha durado, así como una descripción de los métodos con suficiente concreción como para permitir reproducir el estudio a otros investigadores.\nResultados\nDeben presentarse de forma lógica en el texto. Rela-tarán las observaciones efectuadas con el material y métodos empleados. Pueden publicarse en forma de tablas o figuras sin repetir datos en el texto.\nDiscusión\nEn este apartado los autores intentan ofrecer sus propias opiniones sobre el tema de investigación. No deben repetirse los resultados del apartado anterior. La discusión debe basarse en los resultados del traba jo; deben evitarse conclusiones que no estén \napoyadas por los resultados obtenidos.\nAgradecimientos\nSi se considera necesario se citará a personas o instituciones que hayan contribuido o colaborado substancialmente a la realización del trabajo\nCitas bibliográficas\nSe presentarán según el orden de aparición en el texto \ncon la correspondiente numeración correlativa. En el artículo constará siempre la numeración de la cita en número volado. Deben evitarse como referencias bib liográficas los abstracts y las “comunicaciones \nper sonales”. Pueden ser citados aquellos manuscritos \naceptados pero no publicados, citando el nombre de la revista seguido de “en prensa” entre paréntesis. La información de manuscritos enviados a una revista pero aún no aceptados, pueden citarse como “obser vaciones \nno publicadas”. Las citas bibliográficas de ben ser verifi-\ncadas por los autores en los artículos originales.Los nombres de las revistas deben abreviarse de acuerdo con el estilo usado en los índices interna-cionales.Ejemplo de bibliografía citada correc ta mente:\nRevistas\n1. Artículo estándar: Relacionar todos los autores si \nson seis o menos; si son siete o más, relacionar sólo los tres primeros añadiendo la expresión et \nal. Potrin AV, Syndulko K, Tourtellotte WW, et al. \nPreventing Emerging Infectious Diseases. MMWR \n1998;47:1-14.\n2. Artículo publicado por una Corporación (autor no \nespecificado): Health and Public Policy Commi ttee, \nAmerican College of Physicians. Pneumococ cal \nvaccine. Ann Intern Med 1986; 104:118-20.\n3. Sin autor (Anónimo): Anónimo. Hospitalization for \nunexplained illnesses among U.S. veterans. Emerg \nInfect Dis 1998;4:211-9.\nLibros y otras monografías\n4. Autor(es): Walshe TM. Manual of clinical problems \nin geriatrics . Boston: Little Brown, 1984.\n5. Autor corporativo: Executive Board of ACOG. \nMammography Statement . Washington DC: Ameri-\ncan College of Obstetricians and Gynecologist, 1979.\n6. Editor(es) o director(es) de edición como autor(es) \nRhodes AJ. Van Rooyen CE/eds. Texbook of virolo-gy: for students and practitioners of  medicine and \nother health sciences – 5ª ed. Baltimore: Williams \nand Wilkins, 1968.\n7. Capítulo de un libro: King TE, Schwartz MI. \nPulmonary function and disease in the elderly. En: Schrier RW (ed). Clinical Internal Medicine in the Aged . Philadelphia: WB Saunders Co, \n1982:328-445.\nFiguras y tablas\nSe entenderán como figuras las fotografías y las gráfi cas o esquemas. Irán numeradas de manera \ncorrelativa y en conjunto como figuras. Las tablas se presentarán en hojas aparte que incluirán:a. Numeración en números arábigos.b. Enunciado o título correspondiente.c. Una sola tabla por hoja. Las siglas y abreviaturas \nse acompañan siempre de una nota explicativa al pie.\nEs importante adjuntar una copia informática en dis-quet, indicando el programa utilizado.\nAceptación de manuscritos\nEl Comité de Redacción se reservará el derecho de rechazar los originales que no juzgue apropiados, así como de proponer modificaciones y cambios de los mismos cuando lo considere necesario.La Secretaría de Redacción acusará recibo de los trabajos enviados y posteriormente se informará acer ca de su aceptación.\nLos autores recibirán posteriormente a su publica-ción 3 ejemplares del número en el que aparezca su trabajo.Dirección de en vío\nSus datos serán registrados en un fichero de NEXUS MÉDICA EDITORES S.L.,Avda. Maresme 44-46 1º. 08918 Badalona (Barcelona), para gestionar la suscripción. Podrá recibir publicidad sobre otras revistas de NEXUS \nMÉDICA EDITORES , así como información de productos de terceras empresas que puedan ser de su interés profesional. Si no consiente el tratamiento de sus datos con fines publicitarios marque una cruz        . Usted \nconsiente la cesión de sus datos a empresas editoriales del grupo editor con fines publicitarios y de prospección comercial, en caso contrario marque la casilla       . Podrá ejercitar sus derechos de acceso, rectificación, \ncancelación y oposición por escrito dirigiéndose a NEXUS MÉDICA EDITORES  en la dirección indicada; Según lo establecido en la Ley Orgánica 15/99 del 13 de diciembre de protección de datos de carácter personal.Nombre.....................................................................................................................................................................................................\nInstitución/Empresa.................................................................................................................................................................................. \nDirección .....................................................................................  C.P ..............................P oblación ......................................................  \nProvincia ....................................................................................................................P aís .......................................................................\nNIF/CIF ...........................................................................................................T el......................................................................................\nFax.........................................................................................................E -mail.........................................................................................Publicaciones trimestrales (4 números/años)\nTarifas: Individual:  53 euros (+ costes envío)\nInstitucional: 74 euros (+ costes envío)\nAnales de P atología V ascular (4 números/año)\nEnfermedades Emergentes (4 números/año)\nGinecología Clínica y Quirúrgica  (4 números/año)\nOrtodoncia Clínica (4 números/año)\nRev. Española de Nutrición Comunitaria (4 números/año)\nDOMICILIACIÓN BANCARIA\nBanco Oficina Dígito control Nº Cuenta o LibretaTITULAR....................................................................................................................................................................................................................Sí, deseo suscribirme a: por 54 euros* (individual) + 18 euros (costes de envío España)\npor 81 euros* (institucional) + 18 euros (costes de envío España)\npor 54 euros* + 95 euros (costes de envío Europa)\npor 81 euros* (instituciones) + 95 euros (costes de envío Europa)\nAdjunto T ALÓN a nombre de Nexus Médica Editores por ................. euros. nº ............................................................................................................................. \nFirma titular\nFecha*(suscripción por 1 año, 4 números)Suscripciones 2010Rev. Multidisciplinar de Gerontología (4 números/año)\nAnnals d’Of talmologia (en castellano) (4 números/año)\nRev. El P eu Col. Of . de P odólogos de Catalunya  (en castellano) (4 núm./año)\nDentum. Revista de materiales dentales (4 números/año)\nRev. Odontoestomatológica de Implantes (4 números/año)\n................................................................................................Marque con una “x” la forma de pago escogidaSuscríbase por: FAX: 932 136 672 - \nCORREO: Nexus Médica Editores. A vda. Maresme 44-46 1º. 08918 Badalona (Barcelona)\nE-MAIL: suscripciones@nexusmedica.com TELÉFONO: 934 593 492 / 935 510 260 Forma de pago\n", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}