{"title": "Cristina Pellicer, médica integrativa, naturópata y aromaterapeuta", "author": "Núria Coll Directora Soycomocomo es; La Consulta Creadora De Cómo Como Foods", "url": "https://soycomocomo.es/invitado/cristina-pellicer-medica-integrativa", "hostname": "soycomocomo.es", "description": null, "sitename": "Soycomocomo", "date": "2016-10-11", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "[Cristina](http://www.cristinapellicer.com/) es licenciada en medicina y, después de unos años de especialización en cirugía torácica, se empezó a formar en medicina integrativa. Su formación en homeopatía, naturopatía, acupuntura y aromaterapia científica la ha convertido en una profesional holística genuina y con mucha fama entre los pacientes con cáncer, enfermedades autoinmunes y degenerativas. El sábado 5 de noviembre, la Farmacia Colisseum y la Herbodietética Colisseum organizan la primera jornada dedicada a aceites esenciales, en la que Cristina Pellicer dará una ponencia.\nLa aromaterapia utiliza los aceites esenciales extraídos de las plantas. ¿En qué se diferencia de la fitoterapia, que también se basa en el uso de las plantas?\nLa aromaterapia basa su práctica en el uso de las plantas medicinales aromáticas para extraer aceites esenciales para un proceso de destilación por vapor de agua, y prescribirlos por diferentes vías a dosis terapéuticas. No de todas las plantas se pueden extraer aceites esenciales (las no aromáticas), ni de todas las aromáticas se obtienen aceites esenciales con el mismo rendimiento. La fitoterapia utiliza las diferentes partes de las plantas, sin someterlas a un proceso de extracción; esto hace que haya moléculas que pueden estar en la planta y no en el aceite esencial, y que la acción del aceite esencial dependa de la parte de la planta que se ha destilado y del proceso de extracción. También puede ocurrir que un principio activo en la planta se encuentre a una concentración demasiado baja para poder ejercer un efecto terapéutico, pero que en el aceite esencial esté suficientemente concentrado para hacerlo. Por ejemplo: no tienen las mismas propiedades terapéuticas la esencia de naranjo amargo extraída de la hoja, de la flor o de la piel, para que los principios activos que se extraen y la concentración resultantes son diferentes en cada caso. Planta y aceite no son lo mismo. Cuando hablamos de aceites esenciales, la concentración de principios activos puede aumentar exponencialmente en algunos casos y en otros no estar, como ocurre en el caso del aceite esencial de cúrcuma, que no contiene curcumina, polifenol que sí contiene su raíz y que le da propiedades antitumorales muy interesantes.\n¿Cómo se obtienen exactamente los aceites esenciales?\nDestilas una planta y obtienes una cantidad de líquido. El rendimiento de este proceso de destilación es muy relativo, depende de la calidad de la materia prima, de las condiciones climatológicas y ambientales de cultivo, de la época del año de recolección, del proceso de conservación hasta el proceso de extracción, de la parte de la planta destilada, de cada especie en concreto… para obtener un litro de aceite esencial de Lavanda angustifolia, por ejemplo, hacen falta entre cincuenta y setenta kilos de flores y de partes aéreas de las mismas.\n¡Esto debe de ser un dineral! Si veo aceites esenciales con precios demasiado baratos, ¿tengo que sospechar?\nPuede ser un indicador de calidad en algunos casos, sí. Sin embargo, hay mucha variedad de precios, que dependen de cada aceite esencial; lo que hemos comentado antes del rendimiento. Lo importante es que los aceites esenciales sean quimiotipados, que tengan nombres y apellidos. De lavandas hay de muchos tipos; como la Lavanda angustifolia o la Lavanda híbrida. La angustifolia es más cara que otros tipos, y no tienen los mismos efectos. La que tiene el efecto relajante importante es la angustifolia; mientras que otras variedades tienen mejores resultados en el tratamiento de picores y picadas.\n¿Ésta es la biblia de los aceites esenciales?\nPara mí, es una referencia, sí. Me formé con la farmacéutica Laura Mestres, especialista en aceites esenciales. Aquí lo tenemos todo catalogado y sabemos qué planta (especie y subespecie) estamos usando, qué parte de la planta se ha utilizado y cuál es la composición (tipo y porcentaje de cada principio activo) que tiene el aceite esencial cuando la extracción de la planta es total. Hay marcas comerciales que no llegan al final de la destilación, y así se pierde parte del potencial en principios activos de su composición y en la concentración.\n¿Y cómo podemos saber si un aceite esencial es bueno o es de mala calidad?\nUna forma de saberlo es mirando que en la etiqueta del aceite esencial ponga AEQT (aceite esencial quimiotipado), ya que garantiza que es 100% puro (contiene sólo el aceite esencial de la especie, subespecie y parte de la planta que nos interesa, es decir, no hay mezclas de otras subespecies ni de otras partes de la planta con acciones muy diferentes), es 100% biológico (imagínate si, además de concentrar moléculas de plantas, ¡también se concentraran los pesticidas por el mismo proceso de extracción!), 100% natural (no se ha añadido nada) y el quimiotipo del que se ha obtenido el aceite esencial (la molécula que le da la acción predominante en el aceite esencial). Esta regulación viene de Bélgica, donde lo tienen muy controlado.\nEn una sinusitis, un aceite esencial de orégano compacto dado en dosis correctas, en dos o tres días se nota tanto como un antibiótico.\n¿Bélgica es la cuna de los aceites esenciales?\nDe la aromaterapia por vía oral sí, y Francia.\n¿Y la aromaterapia no científica cuál es?\nLa popular. La que se ha utilizado toda la vida. “El aceite de pino va muy bien para los resfriados”, pero puede que no se note ningún efecto porque es un aceite de pino hecho con pinos diferentes subespecies a la vez y, entonces, el efecto queda diluido. Hay dos escuelas de aromaterapia: la anglosajona (los aceites son aplicados tópicos o inhalados) y la francesa o belga, que también los incorpora por vía oral (es mi escuela). Aquí el efecto es mucho más profundo y directo, según mi experiencia. Sin embargo, no todos los aceites pueden ser aplicados por todas las vías y hace falta el consejo de un profesional sanitario especialista en aromaterapia. Hay aceites muy irritantes por vía inhalada, otros muy descamativos por vía tópica, algunos que si no se toman en dosis adecuadas pueden ser muy tóxicos por vía oral… Por eso siempre se necesitan las recomendaciones de un experto en la materia.\nEn la consulta aplicas homeopatía, fitoterapia, suplementación, acupuntura... Tu diferencial es aplicar aceites esenciales y por vía oral. ¿Qué perfil de patologías tratas más habitualmente?\nDesde hace unos años trato a personas de todas las edades y con todo tipo de patologías. Lo más común son pacientes con cáncer a quien acompaño en todo el proceso, tanto para evitar y tratar los efectos secundarios de los tratamientos recibidos (quimioterapia, radioterapia, cirugía…), para potenciar los resultados terapéuticos, para mantener y potenciar la salud una vez superada la enfermedad, como para acompañar en los estadios finales de la enfermedad y que la persona viva con la mejor calidad de vida posible el tiempo que le quede… También tengo muchos pacientes con enfermedades graves, complejas o degenerativas que necesitan más recursos que los que les ofrece la medicina alopática y a los que, gracias a toda la formación que he recibido, puedo dar mucho mejor atención y respuesta a sus necesidades que si lo hiciera solo desde la medicina convencional. Por ejemplo, para las náuseas por quimioterapia hay aceites esenciales antieméticos muy buenos que se pueden poner en difusión ambiental para paliarlas y, incluso, evitarlas. En radioterapia, para proteger la piel, pongo aceites esenciales y vegetales con muy buenos resultados.\n¿Qué más?\nLa modulación de la inmunidad: psoriasis, artritis reumatoide, fibromialgias. Las mejoras en fibromialgias cuando aplicamos aceites esenciales y hacemos cambios en alimentación son importantísimas. También tengo pacientes con lupus, a los que he logrado espaciar más los brotes, y hacer que sean mucho más suaves y cortos en el tiempo…\n¿Hay que ser muy constante para notar los efectos de los aceites esenciales?\nDepende. En una sinusitis, un aceite esencial de orégano compacto dado en dosis correctas, en dos o tres días se nota tanto como un antibiótico. En enfermedades crónicas y graves, hace falta constancia y tiempo. Aunque los efectos no se suelen hacer esperar mucho, hay que seguir el tratamiento un tiempo para que lleguen a su efecto máximo y se mantengan en el tiempo.\nAdemás, si queremos tomar aceites esenciales por vía oral es necesario el asesoramiento de un profesional. ¡El efecto de los aceites esenciales es muy potente! Un aceite de orégano compacto no se puede dar a menores de seis años o una persona con un hígado cirrótico. Hay que tener mucho cuidado. ¡Hay dosis letales!\nEn la charla hablarás de los aceites esenciales como moduladores del sistema inmunitario. ¿Modular es potenciar?\nNo, no. La modulación consiste en reequilibrar el sistema inmunitario, en frenar las respuestas exageradas y potenciar las inhibidas. En una autoinmunidad si potenciamos el sistema inmunitario podemos agravar la enfermedad, por ejemplo, y en alguien que está muy bajo de defensas y lo coge todo, si las frenamos, aún se enfermará más… Como la mayoría de enfermedades crónicas o graves no tienen solo un tipo de alteración inmunológica, sino que suelen ser alteraciones mixtas, lo mejor es modular, reequilibrar el sistema inmunitario para que retorne al estado más saludable y óptimo posible, como ocurre en los pacientes con cáncer, por ejemplo.\nEn cambio, en una persona sin patología, podríamos potenciar el sistema inmunitario para evitar resfriados o la gripe. Por ejemplo, ahora que viene el frío, te recomendaría el aceite esencial de Ravintsara (Cinnamomum camphora qt cineol) por vía tópica.\n¿Cómo se hace?\nEn este caso concreto, lo que te recomendaría es aplicar una gota del aceite esencial de Ravintsara en la cara interna de las muñecas, tres veces al día e inhalar repetidamente su aroma. También se pueden poner tres o cuatro gotas en un difusor ambiental y ponerlo en marcha diez minutos cada hora, varias veces al día o aplicar un par de gotas en un pañuelo e ir inhalando repetidamente durante el día.\n¿Qué aceites esenciales recetas como moduladores para el cáncer?\nLa jara y el tomillo marroquí.\n¿Encontramos buenos aceites esenciales en nuestro país?\nSí, y hay marcas con una buena relación calidad-precio. Y cada vez hay más distribución.\nEl trabajo realizado hasta ahora por parte de varios profesionales sanitarios para darlos a conocer: recetando fórmulas que combinan varios tipos de aceites esenciales, haciendo divulgación en cursos para profesionales sanitarios y para público general, publicando libros dirigidos al público final como el que publiqué hace un año y medio con la editorial Amyris (Medicina integrativa para la familia) y conferencias y guías para pacientes (como la Guía práctica: Diagnóstico cáncer, ¿qué puedo hacer?, de la que soy coautora), y, por supuesto, los buenos resultados obtenidos han servido mucho para dar a conocer y hacer que cada vez haya más distribución y sean accesibles para más gente.\nPara más información sobre la Jornada sobre Aceites Esenciales de Sitges del 5 de noviembre,\n[entrad aquí.](https://www.facebook.com/events/125904194515958/)", "language": null, "image": "https://soycomocomo.es/media/2016/10/Cristina-Pellicer-11-1.jpg", "pagetype": "article", "links": ["https://soycomocomo.es", "https://soycomocomo.es/mi-cuenta", "https://soycomocomo.es/tienda", "https://soycomocomo.es/instagram", "https://soycomocomo.es/youtube", "https://comosoy.es/", "https://soycomocomo.es/cursos-online", "https://soycomocomo.es/libro", "https://soycomocomo.es/podcast", "https://soycomocomo.es/newsletter-nuria-coll", "https://soycomocomo.es/test-saludable", "/laconsulta", "https://soycomocomo.es", "https://soycomocomo.es/invitado", "https://soycomocomo.es/autor/nuria-coll", "https://www.facebook.com/sharer/sharer.php?u=https://soycomocomo.es/invitado/cristina-pellicer-medica-integrativa", "https://twitter.com/intent/tweet?text=Cristina Pellicer, médica integrativa, naturópata y aromaterapeuta&url=https://soycomocomo.es/invitado/cristina-pellicer-medica-integrativa&via=soycomocomo", "mailto:?subject=Enlace compartido desde soycomocomo.es: Cristina Pellicer, médica integrativa, naturópata y aromaterapeuta&body=https://soycomocomo.es/invitado/cristina-pellicer-medica-integrativa", "http://www.cristinapellicer.com/", "https://www.facebook.com/events/125904194515958/", "/test-saludable", "/laconsulta", "https://comocomofoods.com/", "mailto:ncoll@soycomocomo.es", "https://www.instagram.com/nuria__coll/", "https://soycomocomo.es/noticias/exito-de-como-como-foods", "https://soycomocomo.es/noticias/exito-de-como-como-foods", "https://soycomocomo.es/recetas/recetas-socios/mayonesa-clasica-ajo-negro-aguacate-mostaza", "https://soycomocomo.es/recetas/recetas-socios/mayonesa-clasica-ajo-negro-aguacate-mostaza", "https://soycomocomo.es/recetas/recetas-socios/pan-calabacin", "https://soycomocomo.es/recetas/recetas-socios/pan-calabacin", "https://soycomocomo.es/recetas/recetas-socios/salsa-romesco-keto", "https://soycomocomo.es/recetas/recetas-socios/salsa-romesco-keto", "https://soycomocomo.es/recetas/recetas-socios/fritatta-keto-brocoli", "https://soycomocomo.es/recetas/recetas-socios/fritatta-keto-brocoli", "https://www.facebook.com/sharer/sharer.php?u=https://soycomocomo.es/invitado/cristina-pellicer-medica-integrativa", "https://twitter.com/intent/tweet?text=Cristina Pellicer, médica integrativa, naturópata y aromaterapeuta&url=https://soycomocomo.es/invitado/cristina-pellicer-medica-integrativa&via=soycomocomo", "mailto:?subject=Enlace compartido desde soycomocomo.es: Cristina Pellicer, médica integrativa, naturópata y aromaterapeuta&body=https://soycomocomo.es/invitado/cristina-pellicer-medica-integrativa", "/invitado/cristina-pellicer-medica-integrativa#respond", "https://soycomocomo.es/mi-cuenta?redirect=https://soycomocomo.es/invitado/cristina-pellicer-medica-integrativa", "/", "#top", "https://soycomocomo.es/instagram", "https://soycomocomo.es/youtube", "mailto:info@soycomocomo.es", "/cursos-online", "/cursos-online", "/cursos-online", "/podcast", "/7-alimentos-ricos-en-colageno", "/ebook-recetas-hipotiroidismo", "/libro/capitulo-gratis", "/guia-cambia-tu-desodorante-sin-toxicos", "/quienes-somos", "/ofertas-de-trabajo", "/aviso-legal", "/politica-cookies", "/condiciones-uso", "https://comosoy.es", "#", "https://comosoy.es/?utm_source=soycomocomo.es&utm_medium=referral&utm_campaign=comosoy_general&utm_content=pop-up"]}