{"title": "Remedios de aromaterapia ecológica para toda la familia - Orgànics Magazine", "author": "Orgànics Magazine", "url": "https://organics-magazine.com/remedios-de-aromaterapia/", "hostname": "organics-magazine.com", "description": "Hoy os queremos proponer varios remedios de aromaterapia que podéis usar en casa para ayudaros con pequeños problemas del día a día, desde picaduras de", "sitename": "Orgànics Magazine", "date": "2023-02-21", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Hoy os queremos proponer varios remedios de aromaterapia que podéis usar en casa para ayudaros con pequeños problemas del día a día, desde picaduras de insectos, hasta aliviar dolores de muelas, prevenir la aparición de piojos, aromatizar un ambiente para relajarnos en familia o ayudar a nuestros peques a conciliar el sueño.\nLa aromaterapia es la ciencia que estudia los efectos que tienen sobre la salud el uso de aceites esenciales, así como los componentes de los mismos.\nMuchas personas piensan que es la curación a través de los olores, pero esta definición es incompleta y casi parece que las propiedades de los aceites esenciales sea más cosa de magia que de ciencia. Pero nada más lejos de la realidad, la aromaterapia es ciencia con mayúsculas, ya que estos aromas de los aceites esenciales son, en realidad, moléculas volátiles sumamente complejas que se encuentran en algunas plantas y de las que se han extraído gran parte de los principios activos de los medicamentos actuales.\nUn aceite esencial es, per se, un laboratorio de química. De hecho, se calcula que cada aceite esencial contiene entre 50 y 300 sustancias químicas clasificadas en diversos grupos (hidrocarburos terpénicos, alcoholes, compuestos fenólicos, aldehídos, cetonas…). Cada uno de estos grupos tiene un efecto sobre nuestro organismo y la aromaterapia los clasifica y ordena.\nAdemás, algunas plantas varían su composición y proporción de estos compuestos dependiendo del lugar en el que crezcan, dando lugar a propiedades muy diferentes de los aceites esenciales aún cuando la planta es la misma. A esto se le llama quimiotipo, pero no todas las plantas tienen quimiotipo (porque no varían significativamente su composición). Saber el quimiotipo es fundamental a la hora de aplicar estos aceites esenciales con fines terapéuticos, ya que obtendremos unos u otros beneficios.\nEn este sentido, Florame nos lo pone fácil, ya que selecciona los aceites esenciales de la mejor calidad, con certificado ecológico, y los mezcla para dar lugar a sinergias con indicaciones muy concretas.\nEn otros casos, mezcla los aceites esenciales con aceites vegetales para poder aplicarlos directamente en la piel (muchos aceites esenciales son dermocáusticos y deben ser diluidos para ser usados).\nHoy vamos a ver cuatro tipos de aceites esenciales de\n[Florame](https://organics-magazine.com/aromaterapia-ecologica/) para poder poner al servicio de nuestra salud estos pequeños grandes remedios de aromaterapia.\nRemedios de aromaterapia: el roll-on Relajante\nYa os hemos contado que los aceites esenciales son sustancias complejas que se encuentran en las plantas, en concreto se alojan en unos sacos de las hojas, flores, tallos o raíces de determinadas plantas, ya que no todas las plantas producen aceites esenciales.\nEstos aceites esenciales son la protección de las plantas frente a patógenos y depredadores, por eso algunas de las propiedades más señaladas de los aceites esenciales son virucidas, bactericidas o antiparasitarios, porque las plantas al carecer de sistema locomotor han tenido que ingeniárselas para protegerse de virus, hongos, bacterias o depredadores sin tener la posibilidad de huir.\nY esa potencia la podemos usar los seres humanos.\nGracias a la ciencia hoy sabemos que los usos tradicionales de los aceites esenciales tienen un por qué, y es que detrás de esos efectos están estas 300 sustancias químicas que hacen que determinado aceite esencial ayude a luchar contra virus resistentes a los antibióticos, por ejemplo, o que se estén empleando para desinfectar quirófanos ya que no generan resistencia por parte de determinadas bacterias difíciles de eliminar.\nHay bellísimos estudios sobre el poder de la aromaterapia que nos narran cómo los bebés prematuros se calman solo con el aroma de la vainilla, pues la leche materna contiene vainillina y les induce un estado de calma y de que ‘mamá está conmigo’.\nOtros estudios se focalizan en el poder de la lavanda para calmar y relajar a pacientes antes de intervenciones en el dentista e, incluso, a pacientes de UCIs coronarias.\nDe hecho, en PubMed, una de las revistas científicas más prestigiosas, sorprende la cantidad de estudios que hay publicados sobre aceites esenciales en los últimos años.\nAsí, los estudios sobre la lavanda se centran no solo en su poder antioxidante, sino en su poder calmante.\nCalmar la ansiedad y ayudar a conciliar el sueño son dos de los súper poderes del aceite esencial de Lavanda, el protagonista del primero de nuestros remedios de aromaterapia ecológica. Y más allá de los efectos mentales que inducen la calma, la lavanda tiene importantes propiedades antioxidantes y\n[antiinflamatorias similares a las del tramadol](https://www.scielo.br/j/aabc/a/PxSc9T7wm4fXK4KCXrvWwWy/?lang=en), siendo un aliado en casos de rojeces, eccemas, picaduras…\nY para que no te líes con las cantidades, con la dilución en aceites vegetales portadores etc, Florame ha creado estas\n[sinergias de aceites esenciales en Roll On](http://bit.ly/3K6O79i) tan prácticos como fáciles de usar que te van a salvar de mil situaciones. Basta con ponerlo en los pulsos para calmar y ayudar a conciliar el sueño o en las contusiones (nunca en heridas abiertas, pero sí en chichones y picaduras) para calmar la pupa de nuestros peques.\nY al ser tan pequeño puedes llevarlo en el bolso cómodamente.\nINCI:\nOlea Europaea (Olive) Fruit Oil*, Prunus Amygdalus Dulcis (Sweet Almond) Oil*, Prunus Armeniaca (Apricot) Kernel Oil*, Simmondsia Chinensis (Jojoba) Seed Oil*, Limonene, Citrus Aurantium Dulcis (Orange) Peel Oil*, Citrus Grandis (Grapefruit) Peel Oil*, Lavandula Hybrida Oil*, Citrus Aurantium Amara (Bitter Orange) Leaf/Twig Oil*, Anthemis Nobilis Flower Oil*, Linalool, Citral, Geraniol, Coumarin.\n* ingredientes procedentes de la agricultura ecológica.\n100% de ingredientes de la agricultura ecológica\nFlorame nos advierte que estos productos no son aptos para mujeres embarazadas, en período de lactancia o niños menores de 7 años, pero yo con esta dilución sí se lo he aplicado a mi peque desde los dos años sin efectos adversos 😉\nDifusor provenzal + aceite esencial Citronela\nOtro de los productos que nos encanta de Florame son los\n[difusores de madera](http://bit.ly/3xmNZeg). Son pequeños recipientes donde introducimos el bote de aceite esencial que deseemos, desde las sinergias que Florame ha creado para aromatizar nuestro hogar y ayudarnos a equilibrarnos, tranquilizarnos, animarnos… o los aceites esenciales únicos como este de citronella, ideal para ahuyentar mosquitos.\nSu uso no puede ser más sencillo, abrir la botella, introducir en el bote de madera y meter con presión constante (despacio y con cuidado) el difusor de madera hasta que esté en contacto con el aceite esencial.\nLas moléculas aromáticas ascienden por capilaridad y va liberando el aroma y sus propiedades. Ajusta la profundidad del difusor en función de la intensidad de aroma que busques ¡es increíble!\nAdemás, el bote lleva una pegatina para que puedas ponerlo en el coche o en los armarios y evitar que vuelque.\nA nosotras nos han enamorado porque son sostenibles, pequeños, se pueden usar con cualquiera de los aceites esenciales o sinergias de la marca y caben en cualquier rincón de la casa.\nDeja de usar difusores con aromas tóxicos llenos de ftalatos que dañan tu organismo y el de los tuyos y apuesta por estos difusores de madera que te permiten aplicar mil remedios de aromaterapia en tu hogar de forma fácil y sencilla.\nComposición BIO de aceites esenciales Canela- Naranja\nEl tercer tipo de productos de los que os queremos hablar son las\n[mezclas de aceites esenciales para difusor](http://bit.ly/3RVFZua).\nSe trata de una mezcla de aceites esenciales puros (sin aceites vegetales como base) para poner en el difusor, aunque también podemos tener aceites esenciales sin mezclas.\nEn este caso se trata de una mezcla sinergia de canela y naranja que a nosotras nos huele a invierno, a Navidad, a una cena con amigos cerca de la lumbre… Especiada y cítrica, un mundo de contrastes que viajará desde tu nariz hasta tu sistema límbico de forma inmediata sin pasar por la casilla de salida.\nY allí desplegará todas sus sutilezas y propiedades, además de evocarte instantáneamente escenas quizá olvidadas de otros tiempos con aroma a naranja y canela.\nPara ello solo tienes que añadir unas gotas al difusor por nebulización, ultrasónico o de madera y dejar actuar mientras la esencia se difunde por toda la habitación\nINCI\nCitrus aurantium dulcis*, Cinnamomum zeylanicum*.\n100% de ingredientes de la agricultura ecológica.\nAceite esencial de árbol del té (Melaleuca Alternifolia)\nEl último de los remedios de aromaterapia que os queremos proponer de la marca francesa Florame es uno de nuestros aceites esenciales preferidos.\nPorque tiene mil usos gracias a sus\n[propiedades bactericidas](https://journals.asm.org/doi/10.1128/CMR.19.1.50-62.2006), virucidas, antimicóticas y antibióticas.\nSe trata del\n[aceite esencial de árbol de té](http://bit.ly/3E5y2ga).\nSe llama así porque los marineros en la época del Capitán Cook usaban las hojas como sustituto del té, de ahí su nombre árbol del té, pero nada tiene que ver con el té verde.\nDurante la Segunda Guerra Mundial, las autoridades australianas distribuyeron aceite esencial de árbol de té para combatir infecciones.\nSus propiedades limpiadoras y purificantes son reconocidas por ser excepcionales y podemos usarlo para tratar el cabello graso y con caspa añadiendo una gota de aceite esencial en cada dosificación de champú.\nTambién nos sirve como preventivo para piojos, en el caso de los humanos, y de pulgas y garrapatas en el caso de nuestras mascotas (aplicar un par de gotas a la semana siempre en el cuello como si se tratara de una pipeta para que no puedan lamerlo).\nPara prevenir los piojos podemos usarlo en forma de nebulizado sobre el cabello (podemos añadir 5-10 gotas a un spray del cabello de 100ml y agitarlo antes de aplicarlo, ya que los aceites esenciales no se mezclan con el agua), o aplicarlo directamente al champú, en cuyo caso usaremos una dilución mucho más alta, aplicando 4-5 gotas a un champú de 100-150ml para empezar.\nEl aceite esencial de árbol de té también nos sirve para tratar la piel, diluido al 50% con un aceite vegetal como la jojoba podemos usarlo para secar granitos y ayudar a desinflamar la zona por su gran efecto antiséptico.\nINCI:\nAceite esencial de árbol del té (Melaleuca Alternifolia)\nComo veis, el poder de los aceites esenciales es casi ilimitado y cada vez son más los estudios que se centran en sus propiedades porque, curiosamente, no generan resistencia en bacterias y virus, como sí lo hacen muchos antibióticos, motivo por el que cada vez encontramos\n[más investigaciones](https://pubmed.ncbi.nlm.nih.gov/?term=essential+oil&filter=simsearch2.ffrft) que nos hablan del poder de estos pequeños grandes aliados que la naturaleza nos regala.", "language": null, "image": "https://organics-magazine.com//wp-content/uploads/2023/02/mujer-alegre-sosteniendo-ramo-campo-lavanda.jpg", "pagetype": "article", "links": ["https://organics-magazine.com/", "https://organics-magazine.com/", "https://organics-magazine.com/cosmetica-ecologica/solares/", "https://organics-magazine.com/antimosquitos/", "https://organics-magazine.com/cosmetica-ecologica/", "https://organics-magazine.com/infantil/", "https://organics-magazine.com/ingredientes-toxicos/", "https://organics-magazine.com/alimentacion/", "https://organics-magazine.com/moda/", "https://organics-magazine.com/salud/", "https://organics-magazine.com/entrevistas/", "https://organics-magazine.com/ingredientes-toxicos/", "http://ninabenito.ringana.com", "https://organics-magazine.com/organics-personal-skincoach/", "https://organics-magazine.com/asesoria-a-empresas/", "https://organics-magazine.com/help/", "https://www.facebook.com/Organicsmagazine", "https://www.twitter.com/organicsmag", "https://www.instagram.com/organicsmagazine/", "https://linkedin.com/organicsmagazine", "#", "#", "https://www.facebook.com/Organicsmagazine", "https://www.twitter.com/organicsmag", "https://www.instagram.com/organicsmagazine/", "https://linkedin.com/organicsmagazine", "https://organics-magazine.com/", "https://organics-magazine.com/", "https://organics-magazine.com/cosmetica-ecologica/solares/", "https://organics-magazine.com/antimosquitos/", "https://organics-magazine.com/cosmetica-ecologica/", "https://organics-magazine.com/infantil/", "https://organics-magazine.com/ingredientes-toxicos/", "https://organics-magazine.com/alimentacion/", "https://organics-magazine.com/moda/", "https://organics-magazine.com/salud/", "https://organics-magazine.com/entrevistas/", "https://organics-magazine.com/ingredientes-toxicos/", "http://ninabenito.ringana.com", "https://organics-magazine.com/organics-personal-skincoach/", "https://organics-magazine.com/asesoria-a-empresas/", "https://organics-magazine.com/help/", "#", "#", "#penci-login-popup", "https://organics-magazine.com/", "#", "#", "#", "https://organics-magazine.com/", "https://www.facebook.com/Organicsmagazine", "https://www.twitter.com/organicsmag", "https://www.instagram.com/organicsmagazine/", "https://linkedin.com/organicsmagazine", "https://organics-magazine.com/", "https://organics-magazine.com/cosmetica-ecologica/solares/", "https://organics-magazine.com/antimosquitos/", "https://organics-magazine.com/cosmetica-ecologica/", "https://organics-magazine.com/infantil/", "https://organics-magazine.com/ingredientes-toxicos/", "https://organics-magazine.com/alimentacion/", "https://organics-magazine.com/moda/", "https://organics-magazine.com/salud/", "https://organics-magazine.com/entrevistas/", "https://organics-magazine.com/ingredientes-toxicos/", "http://ninabenito.ringana.com", "https://organics-magazine.com/organics-personal-skincoach/", "https://organics-magazine.com/asesoria-a-empresas/", "https://organics-magazine.com/help/", "https://organics-magazine.com/salud/velas/", "https://organics-magazine.com/author/susanaorganics/", "https://www.awin1.com/cread.php?s=3271115&v=31461&q=441527&r=1322731", "#", "https://www.facebook.com/sharer/sharer.php?u=https://organics-magazine.com/remedios-de-aromaterapia/", "https://twitter.com/intent/tweet?text=Check%20out%20this%20article:%20Remedios%20de%20aromaterapia%20ecol%C3%B3gica%20para%20toda%20la%20familia%20-%20https://organics-magazine.com/remedios-de-aromaterapia/", "https://www.linkedin.com/shareArticle?mini=true&url=https%3A%2F%2Forganics-magazine.com%2Fremedios-de-aromaterapia%2F&title=Remedios%20de%20aromaterapia%20ecol%C3%B3gica%20para%20toda%20la%20familia", "https://api.whatsapp.com/send?text=Remedios%20de%20aromaterapia%20ecol%C3%B3gica%20para%20toda%20la%20familia %0A%0A https%3A%2F%2Forganics-magazine.com%2Fremedios-de-aromaterapia%2F", "https://telegram.me/share/url?url=https%3A%2F%2Forganics-magazine.com%2Fremedios-de-aromaterapia%2F&text=Remedios%20de%20aromaterapia%20ecol%C3%B3gica%20para%20toda%20la%20familia", "mailto:?subject=Remedios%20de%20aromaterapia%20ecológica%20para%20toda%20la%20familia&BODY=https://organics-magazine.com/remedios-de-aromaterapia/", "#", "https://organics-magazine.com/aromaterapia-ecologica/", "https://www.amazon.es/hz/audible/mlp/mdp/discovery?actionCode=AMSTM1450129210001&tag=organicsmagaz-21%22", "https://www.amazon.es/hz/audible/mlp/mdp/discovery?actionCode=AMSTM1450129210001&tag=organicsmagaz-21%22", "https://www.scielo.br/j/aabc/a/PxSc9T7wm4fXK4KCXrvWwWy/?lang=en", "http://bit.ly/3K6O79i", "https://www.amazon.es/hz/audible/mlp/mdp/discovery?actionCode=AMSTM1450129210001&tag=organicsmagaz-21%22", "http://bit.ly/3xmNZeg", "http://bit.ly/3RVFZua", "https://www.amazon.es/hz/audible/mlp/mdp/discovery?actionCode=AMSTM1450129210001&tag=organicsmagaz-21%22", "https://journals.asm.org/doi/10.1128/CMR.19.1.50-62.2006", "https://www.amazon.es/hz/audible/mlp/mdp/discovery?actionCode=AMSTM1450129210001&tag=organicsmagaz-21%22", "http://bit.ly/3E5y2ga", "https://www.amazon.es/hz/audible/mlp/mdp/discovery?actionCode=AMSTM1450129210001&tag=organicsmagaz-21%22", "https://pubmed.ncbi.nlm.nih.gov/?term=essential+oil&filter=simsearch2.ffrft", "https://www.awin1.com/cread.php?s=3266883&v=30527&q=439398&r=1322731", "#", "https://www.facebook.com/sharer/sharer.php?u=https://organics-magazine.com/remedios-de-aromaterapia/", "https://twitter.com/intent/tweet?text=Check%20out%20this%20article:%20Remedios%20de%20aromaterapia%20ecol%C3%B3gica%20para%20toda%20la%20familia%20-%20https://organics-magazine.com/remedios-de-aromaterapia/", "https://www.linkedin.com/shareArticle?mini=true&url=https%3A%2F%2Forganics-magazine.com%2Fremedios-de-aromaterapia%2F&title=Remedios%20de%20aromaterapia%20ecol%C3%B3gica%20para%20toda%20la%20familia", "https://api.whatsapp.com/send?text=Remedios%20de%20aromaterapia%20ecol%C3%B3gica%20para%20toda%20la%20familia %0A%0A https%3A%2F%2Forganics-magazine.com%2Fremedios-de-aromaterapia%2F", "https://telegram.me/share/url?url=https%3A%2F%2Forganics-magazine.com%2Fremedios-de-aromaterapia%2F&text=Remedios%20de%20aromaterapia%20ecol%C3%B3gica%20para%20toda%20la%20familia", "mailto:?subject=Remedios%20de%20aromaterapia%20ecológica%20para%20toda%20la%20familia&BODY=https://organics-magazine.com/remedios-de-aromaterapia/", "#", "/remedios-de-aromaterapia/#respond", "https://organics-magazine.com/cosmetica-natural-de-lujo-elle-est-belle/", "https://organics-magazine.com/herbera-cosmetics-mist-pieles-sensibles/", "https://organics-magazine.com/aromaterapia-ecologica/", "https://organics-magazine.com/aromaterapia-ecologica/", "https://organics-magazine.com/producto/ebook-guia-de-solares-sin-toxicos/", null, "https://bit.ly/45wprPj", "https://www.krous.es/product/saunaspa-aceite-daurico-corporal-370-ml/?utm_source=Organics+Magazine&utm_medium=Banner&utm_campaign=Natura+Siberica_Aceite+Daurico", "https://bit.ly/44dEgoY", "https://www.amazon.es/hz/audible/mlp/mdp/discovery?actionCode=AMSTM1450129210001&tag=organicsmagaz-21", "#", "https://organics-magazine.com/", "https://www.facebook.com/Organicsmagazine", "https://www.twitter.com/organicsmag", "https://www.instagram.com/organicsmagazine/", "https://linkedin.com/organicsmagazine", "https://organics-magazine.com/", "#", "https://organics-magazine.com/", "https://1.envato.market/YYJ4P", "https://www.facebook.com/Organicsmagazine", "https://www.twitter.com/organicsmag", "https://www.instagram.com/organicsmagazine/", "https://linkedin.com/organicsmagazine", "#", "#login"]}