{"title": "Aborto, muerte y principios bioéticos Tamame Yunes, Antonella", "author": "Carolina Ferrer", "url": "https://www.soc.unicen.edu.ar/index.php/newsletter/119-newsletter/n-25/1381-2014-08-07-16-07-57", "hostname": "unicen.edu.ar", "description": "Página oficial de la Facultad de Ciencias Sociales de la Universidad Nacional del Centro de la Provincia de Buenos Aires - Argentina", "sitename": "Facultad de Ciencias Sociales", "date": "2014-08-07", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Tamame Yunes, Antonella. Alumna superior de la Escuela Superior de Ciencia de la Salud. UNICEN\nRecibido: 30/05/2014\nAceptado: 18/072014\nResumen: El caso singular de un aborto impedido en Irlanda, invita a recorrer la concepción del cuerpo y de la muerte desde la medicina occidental y hegemónica y desde la religión católica, así como desde las distintas épocas históricas, en tanto estas concepciones delimitan el abordaje de dicha temática.\nEn la actualidad el aborto es uno de los dilemas éticos que, frente a la falta de leyes claras que regulen la práctica, requiere del pensamiento ético para resolver cada situación singular, derivando, como es el caso que dispara este trabajo, en un tratamiento injusto hacia el sujeto.\nPalabras Clave: cuerpo; muerte; aborto; ley; modernidad; posmodernidad; bioética; principios, catoliscismo\nSummary: The case of a singular prevented abortion in Ireland, invites you to explore the conception of the body and death from Western hegemonic medicine and from the Catholic religion, as well as from different historical periods, as these concepts define the approach Thematic said.\nToday abortion is one of the ethical dilemmas facing the lack of clear laws regulating the practice requires ethical to solve each unique situation thinking, being sometimes, as is the case that triggers this work, a unfair treatment at the subject.\nKeywords: body; death; abortion; law; modernity; postmodernism; bioethics; principles catoliscism\nEl tema que motiva este escrito es un artículo periodístico sobre una situación ocurrida en Irlanda el 28 de octubre de pasado año 2012 en el Hospital Universitario de Galway. Se trata de una dentista india de 31 años, Savita Halappanavar, embarazada de 17 semanas de un feto que, por diagnóstico médico, ya había sido considerado como inviable y sin posibilidad de sobrevivir.\nLa madre se presentó el sábado 20 de octubre en el hospital mencionado en estado grave de salud y embarazada de 17 semanas. Al examinarla los médicos determinaron la inviabilidad del embarazo y la inminencia de un parto espontáneo. Pero, debido a que Irlanda es un país con fuertes bases católicas y sin leyes sobre el aborto propiamente dichas, los médicos se negaron a realizarle el aborto ya que imperó la ley constitucional donde la vida del feto está en plano de igualdad con la de la madre. Los médicos decidieron esperar a que el corazón del feto dejara de latir.\nAnteriormente había habido otros casos de autorización y rechazo a la realización de abortos, pero ninguno de estos casos funcionó de base para una nueva ley. Por lo tanto, los médicos se guiaron por la moral católica y las bases ya legitimadas sobre el aborto, que asientan que, para poder realizar el procedimiento, la madre debe estar en peligro de muerte. Este no era el caso de Savita ni bien ingresó al hospital, ya que ella se encontraba grave y empeorando pero, según criterio médico, todavía no se hallaba en peligro de muerte (uno de los puntos de ambigüedad en la ley irlandesa, ya que queda a criterio de los profesionales del salud), mientras que el feto se consideraba inviable pero todavía vivo.\nSavita y su esposo, Praveen Halappanavar, pidieron en reiteradas ocasiones que se realizase el aborto, más aún cuando ya se sabía que el feto no iba a sobrevivir.\nEl martes a la noche Savita se descompensó, pero la actitud médica de rechazo al aborto continuó hasta el miércoles al mediodía, cuando el corazón del feto dejó de latir. Cuatro días después del diagnóstico de la imposibilidad de sobrevivir, se realizó el aborto del hijo, ahora sí, muerto. Pero para Savita ya era tarde y murió de septicemia el 28 de octubre del 2012.\nPrimera Aproximación: cuerpo y muerte\nSe abordarán estas temáticas para analizar la situación de la medicina en Irlanda, (un país con fuertes bases católicas), a qué consideran cuerpo en las culturas católicas europeas, qué es para ellos la muerte y cuál fue la concepción de muerte por la cual se realizó el diagnóstico necesario para el aborto.\nLa palabra “muerte” tiene muchas concepciones. Enciclopédicamente, es la cesación de la vida. Para el pensamiento tradicional, es la separación del cuerpo y el alma.\nEn el texto de Juan Luis Ramírez Torres podemos apreciar un acercamiento a la realidad de diferentes sociedades y comunidades alrededor del globo. Cada una de ella presenta un concepto de cuerpo y concepción de muerte propios, así como relacionan estos aspectos con su religión.\nEn algunas comunidades, el crédito del nacimiento de un nuevo ser se otorga exclusivamente al padre o a la madre, mientras que en otras es un acto compartido. A su vez, cada parte del cuerpo representa algo en particular. Por ejemplo, muchas veces la cabeza es relacionada con el espíritu o el cuerpo como el contenedor literal de la fuerza espiritual. A su vez, la infancia es relacionada con el vigor de la juventud o la sangre con la femineidad. Incluso en algunas sociedades orientales, cada parte del cuerpo se relaciona con algo externo al mismo.\nAl vivir bajo esta realidad, estas sociedades también se rigen por costumbres que involucran estas concepciones particulares del cuerpo. Por ejemplo, arrancar la cabeza a los enemigos de combate o representar el propio cuerpo como esquema del mundo, siendo la parte superior representación de las deidades y espíritus del mundo superior, y la mitad inferior, representación de los espíritus del mundo terrenal. Así también, adquieren formas particulares de vestir o tratar a sus cuerpos, con perforaciones, tatuajes, escaras, etc. y así convertirlos en cuerpos simbólicos, llenos de contenido.\nAsí como estas sociedades poseen una propia concepción del cuerpo, así también lo hacen de la muerte. Esta es atribuida a causas inmateriales, como la brujería, o también a una enfermedad biológica, como sucede en la medicina hegemónica actual.\nEn Europa, la concepción del cuerpo está fuertemente relacionada con el cristianismo y se observa que el cuerpo material se acompaña de una entidad inmaterial, el espíritu. Es esta división cuerpo/espíritu la que caracteriza al pensamiento occidental, pero no es sólo influencia del cristianismo, sino también de la cultura griega y latina. Ya desde hace mucho, la cultura Europea tiene la concepción del cuerpo o soma como estructura física mortal (el Ser) y el espíritu o alma, como contraparte inmortal (psique).\nDesde el origen, el daño corporal implicaba retribuciones espirituales y, dentro de lo corporal, cada parte del cuerpo tenía una representación característica que vinculaba no sólo el cuerpo biológico con la religión y Dios, sino también con el orden social, representando un soma (un cuerpo), una psique (un yo) y una polis (un ente social). Un ejemplo de esto es el considerar a la cabeza sede del cerebro, albergue del alma y centro de funciones dirigentes.\nDesde el comienzo de la Edad Media y durante su transcurso, la religión cristiana definió muchas cuestiones del orden social, entre ellas, afectó a la medicina. El cuerpo, desde hace mucho tiempo visto como un conjunto de partes que funcionan en armonía, con el ingreso del cristianismo al radar deja de ser considerado sólo eso y se comienza a interpretar como un orden anatómico paralelo a uno social y a la cosmovisión cultural de cada pueblo. Así, el cuerpo se construye como entidad simbólica.\nAhora, si tenemos esto en cuenta, y también recordamos que en el caso de Savita el feto ya iba a morir, el hecho de que el corazón siguiese latiendo o dejase de latir no sería argumento suficiente para no realizar el aborto, ya que es simplemente un tecnicismo biologicista con fachada de cristianismo. Como se dijo anteriormente, la definición de muerte para el pensamiento tradicional después de todo, es la separación del cuerpo y el alma. ¿Qué sucedió, entonces, entre esa Edad Media tan religiosa y devota y este siglo XXI en el que la religión deja de lado sus orígenes espirituales para obedecer a una medicina biologicista y occidental?\nLo que sucedió entre aquel Renacimiento del siglo XVI y la actualidad fueron dos momentos de la historia que marcaron cambios en diversos aspectos del ser humano: la modernidad y la postmodernidad.\nPara el Humanismo, el Renacimiento y demás corrientes de esta época, era esencial la separación del hombre de Dios. Por esto mismo, durante la Modernidad surge el cuestionamiento de la religión como existía en ese entonces. Vale aclarar que no la anuló, sino que, por lo contrario, el mismo nuevo racionalismo generó el surgimiento de nuevos tipos religiosos. Pero para el análisis del caso sólo se referirá al catolicismo, ya que es el predominante en Irlanda.\nCaracterizada por el capitalismo, el racionalismo, el individualismo, la civilización urbana y la secularización, la Modernidad fue una época de grandes avances tecnológicos y científicos, y la religión, si bien no fue olvidada o dejada de lado, fue ampliamente modificada por esto, partiendo del punto de que comenzó a ser severamente cuestionada. Se pasó de un orden religioso a uno científico positivista, donde dominaba el pensamiento científico razonado y generalizable. Entre el siglo XVI y XVIII se hicieron grandes descubrimientos en el ámbito de la medicina (como la anatomía de Vesalio o la fisiología de Harvey) que la llevaron a ser partidaria del biologicismo, del mecanicismo de la época, de la partición del cuerpo a su mínima expresión, olvidándolo como el ser holístico y simbólico que se representó anteriormente.\nLa postmodernidad, por otro lado, no recibe el prefijo “post” por una mera cuestión cronológica, sino que implica la finalización de un pensamiento y el comienzo de otro. Aquí, uno de los cambios que recibe la concepción de moral es que se la considera básicamente, aporética. Es decir, aquella moral que intentaba conservarse en la Modernidad mientras sus bases religiosas decaían, era inviable desde el punto de vista de lo racional (la corriente de pensamiento imperante y cada ver más establecida). En el caso del aborto, por ejemplo, la aporía consiste en el conflicto difícilmente superable o racionalizable entre el derecho a la vida de la madre y el feto.\nAhora, a este caso, habiendo dilucidado que la moral existente era cuestionable, restaría definir el concepto de muerte para terminar de entender qué surgió de un cristianismo devoto de la Edad Media, regido por fuertes bases espirituales, que se transformó por el pensamiento occidental moderno y postmoderno.\nUn pensamiento que nos aproxima a la idea de cuerpo de esta época, desde la religión, es el de Benhoeffer en su obra Ética:\n“El hombre es un ser corporal y lo sigue siendo por la eternidad. Existencia humana y vida física son inseparables. Por eso la corporeidad, que Dios ha querido como forma de la existencia del hombre, es un fin en sí misma. Lo que no excluye que el cuerpo esté también subordinado a un objetivo superior. Pero es importante tener presente que entre los derechos de la vida física está la de ser preservada no solo como medio, sino también como un fin en sí misma.”\nOtro pensamiento, también relacionado con el concepto de cuerpo pero ahora relacionado además con la concepción de muerte, es realizado por Hans Jonas. En su obra Il diritto di morire (El derecho de morir) se ve cómo surgen los cuestionamientos acerca de alargar la vida: para qué serviría, a quién beneficiaría, etc. Por lo que, de acuerdo a esto, se origina otro pensamiento y es el de tener en cuenta que si la muerte es un momento importante para el hombre, ¿aplazarla por medio de intervenciones externas no sería una expropiación?\nSe pueden ver arriba nombrados dos razonamientos completamente contrarios acerca de la muerte y el cuerpo, relacionados ambos con la concepción de la vida y su finalidad. En el primero, más ligado a la religión, el cuerpo debe ser conservado vivo ya que es la expresión de los deseos de Dios y la forma de ligar la existencia humana (el espíritu) a la realidad física. El segundo, en cambio, no se plantea al cuerpo como un fin divino sino como un medio terrenal, que debe cumplir el fin de su existencia con la llegada de la muerte, ya que aplazarla prolongando la vida sería quitarle a ese cuerpo el derecho inherente que tiene a encontrarse reflexivamente con la muerte.\n¿Cuál de los dos pensamientos es correcto? ¿Aplazar la vida o dejarla encontrarse con la muerte? ¿Cuál es el que prima a la hora de definir si realizar o no un aborto (eximiendo del caso las trabas religiosas morales y aplicando sólo las referentes al derecho a la vida y la muerte)?\nEn este contexto llegamos a la actualidad, donde las opiniones con respecto al tema divergen. Para Ratzinger, el ex-papa Benedicto XVI, la moral está claramente en crisis, principalmente influenciada por el liberalismo occidental, cuestionable moralmente. Pero, como otros autores afirman a esta forma de pensar, esta visión de la moral se basa en la concepción de la moral moderna como una inminente catástrofe, mientras que la tradicional y enseñada por la iglesia es la que llevará a los individuos a encontrar una moral auténtica. Es una visión demasiado sesgada.\nJuan Pablo II estaba en contra de la independencia del Estado, ya que deslegitimizaba la verdad que este quería imponer luego de la secularización de la iglesia. Otros críticos religiosos han dicho que cualquier Parlamento que vote a favor del aborto está al margen de la democracia, por lo tanto es ilegítimo porque la legitimidad democrática coincide solo con una legislación en sintonía con la moral de la Iglesia. Para otros teólogos católicos, sin embargo, no existe tal cosa como una moral cristiana dada por el evangelio.\nEl catolicismo actual, con el fin de hacerse aplicable a mayor número de personas, inculca sus enseñanzas a católicos y no católicos. Un error típico de esta cultura tradicional católica, por esto mismo, es el de confundir pecado con delito. Y en una sociedad moderna con fuertes bases religiosas católicas como lo es Irlanda, cuando pecado y delito se confunden, generan reacciones como las actuales, donde se pena con castigos modernos una práctica cuestionada por una moral centenaria que no debería confundirse con la moral aplicable necesaria (es decir, la ética) para la situación actual de la sociedad moderna que ya no se rige estrictamente por aquella moral antigua y poco reformulada.\nHabiendo evaluado el progreso del concepto de cuerpo a lo largo de la historia y de diferentes culturas, podemos realizar un cierre a esta sección del trabajo.\nEn la actualidad, se considera entonces al ser humano como una dicotomía cuerpo-mente, donde sólo la parte física, es decir el cuerpo material, es lo que realmente existe. Así, cuando este deja de funcionar, se considera el final de esa realidad, separando el espíritu, tan intocable como imposible de evaluar, del cuerpo. Así, el espíritu no tiene posibilidad de muerte (sino si se quiere abandono del cuerpo para algunas religiones), mientras que el cuerpo ya nace con ese final. El espíritu, como dice Juan Luis Ramírez Torres en su texto Cuerpo y dolor. Semiótica de la anatomía y la enfermedad en la experiencia humana, es creado por la modernidad y la dicotomía de Descartes para luego ser negada su existencia.\nEntonces, y sabiendo esta influencia de la modernidad y posmodernidad al concepto de cuerpo, hace falta redefinir qué es la muerte. ¿Cuándo el cuerpo, la “mitad” material y evaluable del ser humano, deja de funcionar? ¿Quién está legítimamente capacitado para realizar esa definición, sin por ello entrar en sesgos que ofrece cada subjetividad? Si la definición de muerte se realiza por común acuerdo de diversas partes de una comunidad, ¿hay alguien lo suficientemente capacitado para llevar ese concepto a la práctica en situaciones no tan concisas y que requieran una evaluación más minuciosa? En el caso de Savita y su hijo, ¿sólo que el corazón del feto dejase de latir indicaba el punto definitivo entre la vida y la muerte? ¿Que ya se supiese que el feto moriría no influenciaba en nada la decisión de preservar su vida hasta el límite? ¿Era necesario que el corazón dejase de latir para poder realizar la operación avalada por una religión que ya no contempla como antes la espiritualidad? La negativa que se le dio a Savita, ¿Se hizo en nombre del catolicismo, de la justicia y los derechos, de la medicina y los principios bioéticos o de una creencia particular conservada contradictoriamente?\n¿Es lo material, el cuerpo físico, visible, tangible, tan relevante como para definir cuestiones tan importantes como la vida y la muerte en todo tipo de sociedad, cultura, religión y etnia? En la medicina occidental así parece ser y eso no quiere decir que esté mal, ¿pero qué sucedió con el espíritu, esa parte separada de la dimensión física que en la actualidad es ignorada?. El catolicismo, ferviente defensor de la existencia del alma, parece dejar la decisión de quién vive y quién muere a la medicina, ya que, si bien en la actualidad no niega la existencia del espíritu, aún recae en la separación de ambas realidades y en la definición de la vida y la muerte a través del cuerpo material, ya no del cuerpo simbólico que proponía en la Edad Media.\nEl cuerpo ya no comunica como antes. El mecanicismo que inició la modernidad afectó tanto la concepción de cuerpo que la separación y fragmentación de los órganos ya está instalada en el pensamiento de todos. Un corazón que no late, es un cuerpo muerto. Un corazón que late artificialmente, es un cuerpo vivo. Un corazón que está teniendo sus últimos latidos está tan vivo como aquel al que está matando por seguir vivo. Estos son pensamientos basados en esa lógica, y, particularmente, es arbitrario y parcial estar a favor o en contra de cualquiera de ellos.\nPero, en el caso del último, si la naturaleza, Dios, la medicina occidental, o cualquiera que sea la base del pensamiento, ya decidió que ese corazón que aún late va a dejar de hacerlo, ¿no debería el ser humano, el médico del siglo XXI en un contexto antropocéntrico, apropiarse de su propia moral y actuar en base a la ética para el singular presente, sin por eso tener que recurrir a denegar una petición en el nombre de la religión?\nComo vimos, los conceptos de cuerpo y muerte indican diferentes formas de vivir y experimentar el mundo. En el caso específico analizado se puede ver cómo la concepción de muerte de la religión católica, formada como vimos anteriormente, donde no se niega la existencia del espíritu, se entremezcló con aquella de la medicina occidental, basada en la evidencia (por lo cual la existencia del espíritu se niega hasta que se demuestre lo contrario).\nEl concepto de cuerpo y muerte evolucionó (sin por esto querer decir que haya mejorado o empeorado, ya que estas son concepciones morales que no le corresponde a la autora establecer). Pero la moralidad religiosa que envuelve estos dos aspectos en el caso presentado parece mantenerse en la que existía en los siglos de auge del catolicismo, generando una divergencia temporal que lleva a muchos conflictos éticos como el presentado.\nA su vez, hay que reconsiderar otro aspecto. En el presente trabajo no se abordará la sanción de políticas de salud pública ni de leyes, ya que exceden los límites de los temas vistos durante la cursada. Pero en el caso analizado se ve lo siguiente: la forma en la que a Savita se le aplicó la ley de un lugar siendo ella de otra región del mundo, de otra cultura y religión, y criada bajo otros principios y experiencias de la realidad. Y teniendo esto en cuenta, habría que replantearse la siguiente cuestión, ¿las definiciones de la medicina occidental y del catolicismo, por ser mayormente difundidas, deberían considerarse tan “universalizables” y moralmente aceptadas como para que los países que las ejercen no pregonen en sus legislaciones excepciones para aquellas personas que tienen otras formas de experimentar la realidad y sus cuerpos, así como definir sus muertes? ¿Es necesario, por el bien de la igualdad (igualdad, no equidad), que todos se sometan a la forma de vida y principios morales de la mayoría, o de la minoría hegemónica?\nSegunda aproximación: Principios bioéticos\nPara comenzar a hablar de este tema, en necesario recordar cuáles son los principios bioéticos a los que nos referimos:\nñ Principio de autonomía. Exige respeto por la capacidad de decisión y a la voluntad de una persona en las cuestiones que se refieran a ella misma. Es el principio más moderno y se deriva de la concepción de la libertad personal del ser humano.\nñ Principio de beneficencia. Hace referencia al trabajo del profesional de la salud, que no debe hacer daño al paciente, y asegurar al máximo los beneficios de la asistencia, disminuyendo los daños al mínimo. Este principio muchas veces se confronta con el de autonomía, ya que lo que el médico considere beneficioso puede que no sea la voluntad del paciente.\nñ Principio de justicia. Se trata de tratar a todos con equidad y como corresponda, para disminuir las situaciones de desigualdad de cualquier tipo.\nñ Principio de no maleficencia. Va de la mano con el principio de beneficencia con el objetivo de que los beneficios predominen ante los perjuicios. Se trata, entre otras cosas, de no realizar perjuicios intencionadamente, por lo que dentro de sus límites entra la responsabilidad moral de avanzar en el tratamiento del dolor y evitar la medicina defensiva.\nHay que aclarar que están escritos en orden alfabético y no siguen ninguna clasificación de otro tipo. Esto es necesario ya que una de los principales argumentos de la discusión siguiente y de muchas otras realizadas en otras obras es tratar de definir, en caso de que dos de los principios se contrapongan entre sí, cuál es prioritario. Y si bien se argumentará en base a eso, no se dará una opinión certera sobre prioridades en torno a los cuatro principios, por lo que se realiza esta aclaración. Simplemente se verá la importancia de los cuatro y en qué forma estuvieron o no presentes en el caso.\nAhora bien, teniendo esta breve introducción a los principios, se analizará los mismos con respecto al caso desarrollado.\nRelación entre los principios\nSe nota claramente que el principio de autonomía no fue respetado, ya que la voluntad de la paciente y de su esposo era abortar, como lo demostraron con las reiteradas peticiones para realizarlo. Pero por el contrario, sí lo fue el de no maleficencia para con el feto.\nPor el simple hecho de abstenerse a efectuar una operación, un profesional de la salud está efectivamente obedeciendo a un principio de no maleficencia. ¿Pero termina ahí la responsabilidad que implica este principio?\nSi el objetivo es “primero no dañar”, sería contraproducente abstenerse de realizar alguna maniobra o procedimiento que aliviase algún malestar o dolor, ya que este es daño también. No por el hecho de no ser generado por el mismo profesional, lo exonera a él/ella de la responsabilidad sobre el mismo. Esto también es parte de cumplir el principio de no maleficencia.\nEs curioso cómo en el caso desarrollado se respetó el principio de no maleficencia con alguien que se sabía que iba a morir, pero no se respetó el de beneficencia con alguien que se podría haber salvado. Esto no quiere decir que haya que dejar de lado una vida por más que se sepa su inminente muerte, pero en el caso en que también se sabe que otra vida puede ser salvada, ¿no sería correcto tratar de hacerlo?\nEn realidad, esta lógica es la que fomentó la reconocida excepción presente en la ley sobre aborto de muchos países. En el marco legal de la República Argentina, en el Artículo 86 del Código Penal, el aborto sólo tiene dos supuestos no punibles que son la violación de mujer demente o idiota y el riesgo para la vida de la madre, que no pueda ser solucionado de otra manera. Pero en Irlanda, país altamente conservador, esta excepción no estaba presente para las fechas de internación de Savita, ya que el aborto para ese entonces aún era un tema pendiente y controvertido. Por lo tanto, primaba el hecho de que era un país católico y la ley lo impedía mientras el feto siguiese con vida, no por leyes propias sobre el aborto, sino por la ley que considera la vida del feto del mismo valor que la de la madre.\nSe trata entonces de un caso con conflictos éticos que no se pudo resolver por leyes sobre el propio tema que trata el caso (aborto) porque el país en cuestión no las tenía. Por lo tanto, se tuvo que “resolver” por medio de otras leyes. Sabiendo que las leyes de un país son producto de una moral construida públicamente y en base a evidencias de acción, no importa si se trata de un país católico o de cualquier otra religión, debería haberlas tenido y no evadir el tema por ser controvertido. Quedará para otra discusión el resolver si estas deberían ser tan conservadoras como el propio país que las emite o no, pero tenerlas es el primer paso para luego poder modificarlas.\nSiguiendo la línea de pensamiento hasta ahora trabajada, vemos cómo religión y aborto están fuertemente relacionadas con el concepto de moral, y por lo tanto, de ética.\nDentro de la idea de modernidad se deduce que, si el hombre es autónomo, la autoridad del Estado ya no se atribuye a una investidura divina como sucedía en la Edad Media, sino a la libre resolución de los sujetos; se deduce también que la ética podrá y deberá ser autónoma. Por lo tanto, los sujetos deberán decidir la propia línea de acción a seguir. Los sujetos deberán elegir.\nRespetando el principio de justicia, el profesional de la salud se asegura de que el acceso a la salud sea igualitario para todos y que todos reciban el mismo trato. Pero en el caso analizado vemos un choque entre lo que es actuar guiado por el principio de beneficencia, el principio de autonomía y el de justicia.\nEl de beneficencia fue respetado para el feto, pero no para la madre; el de autonomía no fue tenido en cuenta. El de justicia fue aplicado (teniendo en cuenta que se guiaron según las normas locales para tratar a la paciente) y Savita tuvo acceso a la atención y el mismo trato que los demás pacientes. Pero este mismo trato fue justamente el que chocó contra el principio de autonomía, porque Savita no quería ser tratada como católica, ya que ella no lo era.\n¿Actuar según el principio de justicia implica que la atención debe ser igual para todos, sin importar lo que crea el paciente? Entonces la atención (referida ahora como el trato humano médico-paciente) no sería igualitaria, ya que a algunos se los respeta y a otros no. Para que esto pueda ser así, ese término “igual para todos” debería ser adaptable a cualquier religión. De no ser así, sería también contraproducente, ya que se estaría respetando sólo la religión local, no todas. Este principio, en este caso, se pone a prueba a sí mismo.\nPero dejar de lado el principio de justicia y priorizar el de autonomía implicaría que todas aquellas personas que quieran tener un trato mejor que los demás, deberían tenerlo. Por esto mismo, no se puede ignorar este principio tampoco. Ahí es donde entra en juego la ética de los profesionales de la salud, al decidir por ellos mismos qué plan de acción seguir. Al faltar la mediación de los mandamientos divinos en la relación entre el individuo y sus alternativas, como sucedía antes de que el hombre hiciera centro en sí mismo, pone la carga en el sujeto de responsabilizarse éticamente también respecto del mundo.\nPor otro lado, el principio de justicia no sólo aplica al acceso a la atención y a la relación médico-paciente, sino también al acceso a los tratamientos posibles de realizar. Como explica Barbero Gutiérrez en Sufrimiento y responsabilidad moral, “hoy se convierte en un imperativo moral la consideración del tratamiento del dolor como una prestación básica en el sistema sanitario y la transmisión a la sociedad de mensajes sanitarios correctos respecto al tratamiento del dolor”. El dolor, fuertemente asociado al sufrimiento, es responsabilidad de los profesionales de la salud, tanto directa como indirectamente. Y, siendo además aceptado por el paciente, el tratamiento contra este es la práctica que, por excelencia, representa las cuatro obligaciones de los profesionales: respetar la autonomía del paciente, hacer beneficencia, atender con justicia y no realizar maleficencia, representadas como los principios bioéticos.\nPero en el caso de Savita, ¿dónde se aprecia la buena implementación de este tratamiento? ¿En aplicar calmantes para los nociceptores? ¿Termina ahí la obligación moral? ¿Y qué sucede con el sufrimiento que le generó a la paciente saber que, no sólo ya podía considerar a su hijo muerto, sino que además los médicos no hacían lo que era necesario para salvarla a ella? Puede ser que físicamente no haya sido capaz de sentir dolor, expresado este como percepción de receptores sensoriales, pero sin lugar a dudas fue una experiencia traumática con mucho sufrimiento. ¿Dónde estuvo la ayuda médica en ese aspecto? ¿Se puede considerar al tratamiento que se le dio “justo”?\nSe podría concluir entonces que la aplicación de los principios de beneficencia, justicia y no maleficencia está muy cuestionada, y el principio de autonomía fue directamente denegado. Por lo tanto, viendo el panorama descripto y a opinión de la autora, no hay necesidad de ver qué principio fue el prioritario porque antes que la salud de la paciente, se priorizó un mandato moral religioso centenario. Y que ni siquiera era compartido por la paciente, sino que era del lugar donde fue atendida.\nEsto nos lleva nuevamente a cuestionar la inexistencia de leyes sobre el aborto adaptadas a la actualidad de un mundo donde la ciencia, la tecnología y la diversidad cultural no dejan de evolucionar con las bases de la modernidad. Esta inexistencia implica, entre otras cosas, un estancamiento en la evolución de la moral con la que se guía una sociedad como la irlandesa.\nReflexiones Finales\nEl catolicismo se opuso al aborto en primeras instancias con el argumento de que el alma inmortal se incorpora al cuerpo al momento de la concepción, por lo tanto esta no se debe evitar. Luego este concepto se modernizó al dejar a la ciencia establecer en qué período de la gestación sucedía esta fusión cuerpo-alma, siempre estableciendo una división entre los primeros períodos de cuerpo informe y los últimos (se creía que el alma entraba al cuerpo entre la semana 6 y la 13 de gestación). Se le dejó a la ciencia moderna decidir cuándo el alma (una realidad que la ciencia moderna niega) entra al cuerpo, para que luego el catolicismo decidiese cuándo el aborto era o no homicidio del feto. ¿No sería eso, entonces, decisión de la modernidad?\nLuego, el catolicismo se opuso al aborto porque se dijo que desde el momento de la fecundación, se crea otro ser con alma, y por lo tanto, matarlo en cualquier momento de la gestación sería lo mismo que asesinato u homicidio. Esto se dilucidó en base a descubrir la existencia del ADN y todas sus características, otro descubrimiento de los avances de la modernidad.\nPor otro lado, la modernidad estableció la existencia de los principios bioéticos que, de cualquier forma que se lo viese, no avalaron el tratamiento recibido por Savita. Para el catolicismo sería asesinato realizar un aborto, pero no lo sería dejar morir a una persona. Sin mencionar que el aborto, de cualquier forma, iba a ocurrir por causas patológicas no voluntarias. ¿El quid de la cuestión se centra entonces en la participación activa en el proceso? ¿Depende de la intencionalidad? ¿Pero la intencionalidad de dejar morir a alguien no sería igual de violenta y moralmente cuestionada?\nA su vez, la modernidad no reconoce la existencia del alma, argumento base del catolicismo para el rechazo del aborto. Por lo que, para la modernidad, científicamente avanzada y separada de las concepciones abstractas de la religión (como la idea de un alma), el aborto es cuestionado por el hecho de matar a un ser humano. Por eso mismo, hay leyes que sólo lo despenalizan cuando el no hacerlo tenga consecuencias peores que hacerlo, todo esto bajo las concepciones científicas y morales actuales (qué se considera cuerpo, cuándo se considera muerte, qué valores éticos y morales rigen el entorno, todo dentro de un contexto antropocéntrico). También presenta diferencias entre las legislaciones de los distintos países, pero poco a poco, cada nación ha ido aceptando que el aborto no siempre implica el desinterés por la vida del feto, sino que a veces hay que decidir entre dos seres humanos, dos personas, y a veces la opción elegida puede no ser el feto.\nEsto no quiere decir ni por casualidad que todo aborto debería ser éticamente aceptado, sino que el caso presentado, al ser un singular exento de la moral universal, debería haber sido tratado con la ética que le corresponde como caso singular, no con la moral establecida hasta ese momento, que no lo contemplaba. Quiere decir, no que la moral católica está errada o que la occidental-moderna está en lo correcto, sino que ambas deberían dejar de trabajar para un particular y fusionarse en pos de un universal mayormente aceptado y bioéticamente más aplicable, generando una moral más tolerante y humanitaria. Por supuesto, tender a abarcar el universal es más que utópico y perseguir este objetivo puede llevar a nada, pero no hacerlo no va a hacer que cambien los aspectos de la sociedad que necesitan ser cambiados.\n¿Por qué en esta ocasión no se le dejó la decisión a la modernidad, como sucedió en ocasiones anteriores? ¿Cuándo el catolicismo lo hace y cuando no? Da la apariencia de que la modernidad, con todos sus pros y sus contras, por lo menos tiene ciertos criterios de conducta que respeta y bajo los cuales se maneja, mientras que el catolicismo ve muchas de sus acciones contradictorias o cuestionables. Aparentemente, como están planteadas, las bases del catolicismo son incompatibles con las de la modernidad.\nBibliografía\nRamirez Torres, Juan Luis. Cuerpo y dolor. Semiótica de la anatomía y la enfermedad en la experiencia humana. Primera parte: el cuerpo, historia y culturas del cuerpo humano.\nAppadurai A. La modernidad desbordada. Buenos Aires: Ediciones Trilce, 2001.\nFantoni, Vittorio. Modernidad, posmodernidad y moral. 2009.\nBonhoeffer, D. Etica. Milano: Bompiani, 1969, p. 131. (Ed. esp: Ética. Madrid: Trotta, 2000).\nJonas, H. Il diritto di morire. Genova: Il Nuovo Melangolo, 1991, p. 36-37\nBarbero Gutiérrez, Javier. Sufrimiento y responsabilidad moral. En humanitas n 12\nCódigo Penal de la Nación Argentina. Ley 11.179. URL disponible en:\n[http://www.codigopenalonline.com.ar/](http://www.codigopenalonline.com.ar/)\nFranco, V. Etiche possibili. Roma: Donzelli, 1996, p. 8.\nMellado Ana. Irlanda estrena su primera ley de aborto. ABC [sede online]. Londres, 02 de enero de 2014 [citado el 30 de enero de 2014]. URL disponible en:\n[http://www.abc.es/sociedad/20140101/abci-irlanda-aborto-despenalizacion-201401011849.html](http://www.abc.es/sociedad/20140101/abci-irlanda-aborto-despenalizacion-201401011849.html)\nBuss, Martin (1967). The beginning of human life as an ethical problem. The Journal of Religion 47 (3): pp. 244-255. Consultado el 6 de junio de 2013. URL:\n[http://www.jstor.org/discover/10.2307/1199833?uid=3737512&uid=2&uid=4&sid=21103376501987](http://www.jstor.org/discover/10.2307/1199833?uid=3737512&uid=2&uid=4&sid=21103376501987)\n2014. Newsletter . ISSN 1850-261X Copyright ©\n[Facultad de Ciencias Sociales](http://www.soc.unicen.edu.ar). UNCPBA. Argentina", "language": null, "image": "https://www.soc.unicen.edu.ar/images/stories/newsletter/newsletter_copete_articulos.jpg", "pagetype": "article", "links": ["http://virtual.soc.unicen.edu.ar/moodle", "https://guarani.unicen.edu.ar/autogestion/sociales/", "http://webmail.soc.unicen.edu.ar", "https://www.facebook.com/facultadcienciassociales.unicen", "https://www.instagram.com/facsounicen/", "https://twitter.com/FacsoUnicen", "https://www.youtube.com/channel/UCuo9F5uQnhIuHrhlXFZ-oGw", "#sidr-main", "#sidr-close", "/index.php", null, "/index.php/institucional-link/resena-historica", "/index.php/institucional-link/autoridades", "/index.php/institucional-link/secretaria-academica", "/index.php/institucional-link/consejo-academico", "/index.php/institucional-link/politicas-de-gestion", "/index.php/institucional-link/normativas", null, "/index.php/carreras-18/antropologia-orientacion-arqueologia", "/index.php/carreras-18/antropologia-orientacion-social", "/index.php/carreras-18/comunicacion-social", "/index.php/carreras-18/periodismo", "/index.php/carreras-18/profesorado-de-antropologia", "/index.php/carreras-18/profesorado-en-comunicacion-social", "#", "/index.php/carreras-18/diplomaturas/2016-04-27-14-46-23", "/index.php/carreras-18/diplomaturas/diplomatura-universitaria-superior-en-comunicacion-publica-de-la-ciencia", "/index.php/carreras-18/diplomaturas/diplomatura-universitaria-superior-en-extension-e-integralidad-en-las-universidades-publicas", null, "/index.php/carreras-18/otras/relaciones-laborales", "/index.php/carreras-18/otras/ciclo-de-lic-en-psicopedagogia", null, "/index.php/academica/concursos-kune", "#", "/index.php/academica/alumnos/futuros-estudiantes", "/index.php/academica/alumnos/carreras", "#", "/index.php/academica/docentes/2014-09-01-12-27-27", "/index.php/academica/docentes/concursos", "/index.php/academica/calendario-academico", "https://docs.google.com/document/d/1kjhHq6oR7hCvFc3dE2qpvkj75ZdzBoqV/edit?usp=sharing&ouid=109487388826246152844&rtpof=true&sd=true", "https://docs.google.com/document/d/1ktsFYBPActZ3q50yDRCbE8saWmH19Zqy/edit?usp=sharing&ouid=106008157247360072475&rtpof=true&sd=true", "#", "/index.php/academica/departamentos-academicos/antropologia-orientacion-arqueologia", "/index.php/academica/departamentos-academicos/antropologia-orientacion-social", "/index.php/academica/departamentos-academicos/comunicacion-social", "/index.php/academica/departamentos-academicos/2015-12-17-17-35-01", "/index.php/academica/departamentos-academicos/ciclo-de-lic-en-relaciones-laborales", "/index.php/academica/departamentos-academicos/2016-04-26-14-13-43", "/index.php/academica/recepcion-de-licencias-de-docentes", null, "/index.php/postgrado-link/doctorado-en-arqueologia", "/index.php/postgrado-link/maestria", "/index.php/postgrado-link/catedra-unesco", "/images/M_images/2022/Postgrados/Memorias_Vicedecanato2022.pdf", null, "/index.php/investigacion-link/grupos-de-investigacion", "https://incuapa.conicet.gov.ar/", "http://secat.unicen.edu.ar/", "#", "http://www.mincyt.gob.ar/", "http://www.conicet.gov.ar/", "http://www.cic.gba.gov.ar/", "http://www.agencia.mincyt.gob.ar/", "/index.php/extension", "https://virtual.soc.unicen.edu.ar/moodle/", "/index.php/noticias", "/index.php/intersecciones-en-comunicacion", "/index.php/intersecciones-en-antropologia", "/index.php/newsletter", "/index.php/libros-digitales-o-ebooks", "/index.php/cuadernos-de-catedra-o-colecciones", "/index.php/2016-03-08-13-52-05", "/index.php/newsletter/119-newsletter/n-25/1381-2014-08-07-16-07-57?tmpl=component&print=1", "/index.php/component/mailto/?tmpl=component&template=forte&link=bfc6d9cefd1a19b126819077bb40ee134b6c114c", "http://twitter.com/share", "http://www.codigopenalonline.com.ar/", "http://www.abc.es/sociedad/20140101/abci-irlanda-aborto-despenalizacion-201401011849.html", "http://www.jstor.org/discover/10.2307/1199833?uid=3737512&uid=2&uid=4&sid=21103376501987", "http://www.soc.unicen.edu.ar", "http://unicen.edu.ar/", "https://www.google.com/maps/place/UNICEN:+Facultad+de+Ciencias+Sociales/@-36.915189,-60.303629,15z/data=!4m6!3m5!1s0x95944420ecaa5573:0x3fb54763286ee3c9!8m2!3d-36.9151892!4d-60.3036293!16s%2Fg%2F1tdzblhz?hl=es-ES", "https://www.facebook.com/facultadcienciassociales.unicen", "https://twitter.com/FacsoUnicen", "https://www.instagram.com/facsounicen/", "https://guarani.unicen.edu.ar/autogestion/sociales/", "http://webmail.soc.unicen.edu.ar", "#s5_scrolltotop", "/?s5_responsive_switch_swwwsocuniceneduar=0", "#s5_scrolltotop"]}