{"title": "Qué es la medicina tradicional china | Euroinnova.", "author": "Euroinnova Business School; Laura Cantero Jiménez", "url": "https://www.euroinnova.gt/blog/que-es-la-medicina-tradicional-china", "hostname": "euroinnova.gt", "description": "¿Has oído hablar o sabes qué es la medicina tradicional china? En ese caso, en este post podrás obtener toda la información. ¡Entra ahora!", "sitename": "Euroinnova Business School", "date": "2023-08-08", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "[Te ayudamos a elegir tu formación, pulsa aquí.](https://euroinnova.typeform.com/to/sO3zMXPI )\nLa medicina tradicional china tuvo su origen en la antigua China. Ha ido evolucionando y haciéndose más conocida con el paso de los años en la historia. Aproximadamente desde la segunda mitad del siglo XX, la medicina tradicional china ha ido practicándose en países occidentales. Además, ha conseguido bastante aceptación en aquellas personas de estos países que han introducido una medicina distinta, la cual no es agresiva y llega a prevenir mucho, logrando resultados rápidos y con mucha eficacia. ¿Te gustaría saber más sobre qué es la medicina tradicional china? ¿Llevas tiempo buscando información del ámbito? ¡Sigamos entonces!\nPodemos conocer la medicina tradicional china como una medicina holística en la cual se da entender que no existen enfermedades, sino enfermos, teniendo en consideración lo que ocurre en el organismo completo, además además de otros muchas aspectos.\n¿Quieres estudiar y especializarte en este ámbito? En este post podrás conocer variadas ofertas formativas que te encantará y te ayudarán a saber más a fondo qué es la medicina tradicional china.\n¡Vamos a ello en los siguientes apartados!\nLa medicina china se considera un estilo tradicional de medicina de tratamiento basada en más de 2.000 años de práctica y experiencia médica china. Han pasado muchísimos años, ahora la medicina tradicional china (MTC) ha evolucionado, usándose sobre todo como una forma de tratamiento o un nuevo enfoque de salud complementaria. Esto sucede en Estados Unidos y Europa.\nA diferencia de la medicina occidental, la cual se enfoca de forma tradicional en el tratamiento de patologías y diversas enfermedades, la MTC cuenta con un enfoque más holístico, como ya dijimos antes.\nLa medicina tradicional china visualiza el cuerpo de las personas como si fuese una versión del universo más grande del cual es parte. Para conocerlo mejor, podemos hablar de uno de los principios básicos de la MTC, siendo la energía vital que se encuentra en el cuerpo. Esta energía fluye mediante distintos canales que tenemos en el cuerpo, conocidos como meridianos, los cuales se encuentran conectados a diferentes órganos y a esas tareas que proceden a realizar en el cuerpo.\nLa MTC también está basada en los conceptos del yin y el yang, o la armonía entre las fuerzas opuestas del yin y el yang. ¿Te resulta interesante? En esta clase de medicina, la creencia es que la enfermedad es la consecuencia que surge de un desequilibrio formado entre el yin y el yang.\nPor otro lado, se basa también en los cinco elementos y el papel que tienen en la parte de explicar el funcionamiento del cuerpo.\nNo se encuentran suficientes evidencias o estudios de los científicos, por lo que la MTC se considera una forma de medicina alternativa o complementaria.\nPara seguir conociendo qué es la medicina tradicional china, vamos a ver su práctica. La MTC puede tratar bastantes prácticas, las cuales han sido algo básico de la metodología a lo largo de los años. Además, la medicina tradicional china hace uso de:\nEl determinado tratamiento se decidirá dependiendo del patrón de desarmonía, conocido como la enfermedad que tenga el cuerpo.\nLa MTC tiene que usarse como un complemento que encontramos de la atención médica convencional, no se utiliza como un tratamiento independiente. Por otro lado, es imprescindible preguntar siempre a un proveedor de salud, como el médico de familia, para lograr un determinado diagnóstico y otros aspectos del problema médico.\nSe requiere que se avise con antelación al médico de que se está recibiendo tratamiento de una medicina complementaria. El Fisioterapeuta, por ejemplo, es un especialista que pueden aplicar esta terapia.\nAntes de realizar la visita el médico especializado en MTC, se puede y es recomendable comprobar la formación con la que cuenta y la determinada experiencia. Por último para este apartado, es bueno informarse con anterioridad sobre el tratamiento o terapia que se quiere llevar a cabo.\n¿Te está resultando de interés este post sobre qué es la medicina tradicional china? Si quieres formación en el sector, Euroinnova cuenta con ofertas formativas que pueden encantarte. En el siguiente post sobre\n[curso de medicina tradicional china](https://www.euroinnova.edu.es/cursos/medicina-tradicional-china), podrás conocer mucho más de todo esto.\nCada hierba o mezcla puede llegar a contar con sus propios efectos secundarios que sean únicos. Además, cuando se mezclan hierbas, estos efectos adversos pueden también ser el resultado de interacciones producidas entre ingredientes activos.\nPor ejemplo, en la acupuntura, se puede sufrir el riesgo de complicaciones cuando:\nEntre los métodos más conocidos, podemos encontrar:\n¿Te ha gustado conocer qué es la medicina tradicional china? ¿Quieres conocer más de todo este ámbito? ¡No olvides que en Euroinnova contamos con diversas ofertas formativas que están a tu alcance! Visita el post sobre\n[aprender medicina china](https://www.euroinnova.edu.es/blog/aprender-medicina-china) y obtendrás más información.\n¡Te esperamos!\nMaría Jesús L. P.\nTOLEDO\nOpinión sobre Actualizacion en Psiquiatria para Titulados Universitarios en Medicina\nTodo muy bien.\nMaría L. H.\nALICANTE\nOpinión sobre UF0398 Equipos de Electromedicina para el Diagnostico y la Terapia\nMuy bien. Lo recomendaría 100%.\nPaula G. F.\nBARCELONA\nOpinión sobre Curso Técnico en Cocina Tradicional: La Cocina de la Abuela\nEn general muy bien. Volveré a matricularme con Euroinnova.\nAlfredo H. M.\nSEVILLA\nOpinión sobre Curso Superior de Masaje Tailandes Tradicional\nMuy contento de haberme matriculado con Euroinnova. Espero poder volver a disfrutar de sus ofertas.\nDaniel T. A.\nSORIA\nOpinión sobre Master en Medicina Tradicional China\nTodo perfecto. Ya he realizado varios cursos con Euroinnova y pienso repetir!\nNuestro portfolio se compone de cursos online, cursos homologados, baremables en oposiciones y formación superior de postgrado y máster", "language": null, "image": "https://cdn.euroinnova.edu.es/img/subidasEditor/medical-check-at-the-shoulder-in-a-physiotherapy-c-f53wq2d-1626854330.webp", "pagetype": "article", "links": ["//euroinnova.app/", "/", "/arquitectura-y-diseno", "/arte-y-produccion-audiovisual", "/ciencias", "/deporte-y-actividad-fisica", "/derecho", "/business-management", "/inversiones-y-finanzas", "/docencia-y-formacion-para-el-profesorado/", "/pedagogia-terapeutica", "/trabajo-social-servicios-sociales-e-igualdad", "/enfermeria", "/farmacia", "/fisioterapia", "/idiomas", "/programacion-y-desarrollo-de-software", "/nuevas-tecnologias", "/ciencia-de-datos-e-inteligencia-artificial", "/ciberseguridad-y-cloud-computing", "/marketing-digital-y-comunicacion", "/medicina", "/nutricion", "/profesiones-y-oficios", "/psicologia", "/turismo", "/veterinaria", "/seguridad-y-prl", "/recursos-humanos", "/ingenieria", "/master", "/maestria", "/master-oficial", "/master-universitario", "/diplomados", "/cursos", "/cursos-a-distancia", "/cursos-universitarios", "/posgrado", "/universidad-catolica-nordestana", "/san-ignacio-university-miami", "/universidad-da-vinci-mexico", "/blog", "/somos-euroinnova", "/noticias-euroinnova", "/faculty-research", "/becas-y-financiacion", "https://play.euroinnova.edu.es/", "/?cargar_profesionales=1", "/", "/medicina/acupuntura", "/blog", "/blog/que-es-la-medicina-tradicional-china", "https://www.facebook.com/Euroinnova/", "https://www.instagram.com/euroinnova/", "https://www.linkedin.com/school/euroinnova-international-online-education/", "https://www.pinterest.es/Euroinnova/", "https://twitter.com/Euroinnova/", "https://www.youtube.com/c/euroinnova/", "https://t.me/euroinnovaEDU", "https://euroinnova.typeform.com/to/sO3zMXPI ", "#descubre-en-queacute-consiste-la-medicina-tradicional-china", "#iquestqueacute-es-la-medicina-tradicional-china", "#iquestcoacutemo-funciona-la-mtc", "#uso-de-la-medicina-tradicional-china", "#curso-y-maacutester-de-medicina-tradicional-china", "#iquestquieacuten-practica-la-mtc", "#efectos-secundarios-de-la-medicina-tradicional-china", "#maacutester-de-acupuntura", "#teacutecnicas-para-diagnosticar-mediante-la-mtc", "#postgrados-de-acupuntura", "/actualizacion-psiquiatria-medicina-online", "/uf0398-equipos-de-electromedicina-para-el-diagnostico-y-la-terapia-online", "/curso-tecnico-cocina-tradicional", "/curso-masaje-tailandes-tradicional-online", "/master-medicina-china", "/curso-de-medicina-china", "https://www.euroinnova.edu.es/cursos/medicina-tradicional-china", "/perito-judicial-acupuntura-online", "/osteopatia-master", "https://www.euroinnova.edu.es/blog/aprender-medicina-china", "/perito-judicial-acupuntura-online", "/osteopatia-master", "/blog/testosterona", "/blog/aneurisma", "/blog/latam/salud-ambiental", "/blog#seccion-publicaciones_destacadas", "https://www.linkedin.com/in/laura-cantero-jiménez-a757b0194 ", "/", "/cursos", "https://www.facebook.com/Euroinnova/", "https://www.instagram.com/euroinnova/", "https://www.linkedin.com/school/euroinnova-international-online-education/", "https://www.pinterest.es/Euroinnova/", "https://twitter.com/Euroinnova/", "https://www.youtube.com/c/euroinnova/", "https://t.me/euroinnovaEDU", "/directorio", "/aviso-legal", "/condiciones-de-matriculacion", "/politica-de-privacidad", "/politica-de-cookies", "https://educaedtech.com/politica-de-gestion-del-canal-de-denuncias", "/tablon-de-anuncios"]}