{"title": "Tuberculosis in infants less than 3 months of age", "author": "Del Rosal Rabes; Teresa; Baquero-Artigao; Fernando; Méndez-Echevarría; Ana María; Mellado Peña; María José", "url": null, "hostname": null, "description": "A review was conducted on infants less than 3 months of age diagnosed with tuberculosis between 1978", "sitename": "Enfermedades Infecciosas y Microbiología Clínica (English Edition)", "date": "2017-04-01", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "[Download PDF\n](/en-revista-enfermedades-infecciosas-microbiologia-clinica-english-428-pdf-S2529993X17300795) [Statistics\n](/en-revista-enfermedades-infecciosas-microbiologia-clinica-english-428-estadisticas-S2529993X17300795)\nA review was conducted on infants less than 3 months of age diagnosed with tuberculosis between 1978 and 2014. Eight patients were diagnosed (1.4% of paediatric tuberculosis cases): 3 confirmed congenital tuberculosis, 3 suspected (endometrial biopsy was not performed), and 2 postnatal tuberculosis. Tuberculin skin test was negative in two patients. Diagnostic performance of culture (7/7, 100%) and PCR (3/3, 100%) of gastric aspirates was higher than that of acid-fast bacilli smears (5/8, 62%) and IGRA test (1/3, 33%). Three patients developed miliary disease, and one died. In conclusion, tuberculosis in this age group is rare, severe, and difficult to diagnose. In cases lacking known postnatal contacts, maternal genital tuberculosis should be ruled out by endometrial biopsy.\nRevisión de los lactantes menores de 3 meses con tuberculosis durante el periodo 1978-2014. Se diagnosticaron 8 casos (1,4% de las tuberculosis pediátricas): 3 tuberculosis congénitas, 3 sugestivas (biopsia endometrial no realizada) y 2 posnatales. La prueba de tuberculina fue negativa en 2 casos. La rentabilidad diagnóstica del cultivo (7/7, 100%) o PCR (3/3, 100%) de aspirado gástrico fue superior a la de la baciloscopia (5/8, 62%) y el test IGRA (1/3, 33%). Tres pacientes presentaron diseminación miliar y uno falleció. En conclusión, la tuberculosis en este grupo de edad es infrecuente, grave y de difícil diagnóstico. En ausencia de contactos posnatales conocidos, se recomienda descartar tuberculosis genital materna mediante biopsia endometrial.\nIn infants under the age of 3 months, congenital tuberculosis (TB) may be caused by an intrauterine infection or an infection in the birth canal, whereas postnatal TB is caused by airborne transmission from the mother or other adult infected with TB. The clinical manifestations and protocol are similar in both cases.\n[1](#bib0080)\nIts diagnosis is complicated as symptoms tend to be nonspecific and atypical. Furthermore, the tuberculin skin test (TST) often yields false negative results and the sensitivity of interferon-gamma release assays (IGRA) is lower than in older children.\n[2](#bib0085) It is treated in the same way as infants over the age of 3 months, but there is very little pharmacological data to support the safety or efficacy of treatment below this age. [3](#bib0090) The risk of severe or disseminated infection is very high, resulting in high morbidity and mortality. [4](#bib0095)\nDespite its severity, there are very few series in the literature on TB in newborns and young infants. The aim of our study was to describe the clinical characteristics, diagnostic methods, treatment and clinical course of patients under the age of 3 months diagnosed with TB at our centre.Patients and methods\nThe medical records of infants under the age of 3 months diagnosed with TB at the Hospital Universitario La Paz between 1 January 1978 and 31 December 2014 were reviewed. Clinical, epidemiological, radiological and microbiological data were collected, in addition to information about its clinical course and treatment.\nA tuberculosis diagnosis was established in those infants who presented clinical, radiological and epidemiological data suggestive of TB, in addition to a culture or polymerase chain reaction (PCR) positive for Mycobacterium tuberculosis (MTB) in the patient or the proband (GeneXpert MTB/RIF®).\nA positive TST was deemed to be an induration ≥5mm 48–72h after the intradermal administration of 2units/0.1ml tuberculin RT-23 (Statens Serum Institute, Copenhagen, Denmark).\n[2](#bib0085) An IGRA was performed on patients diagnosed after the year 2008. In each case, the QuantiFERON®-TB Gold In-Tube test (Cellestis Limited, Carnegie, Victoria, Australia) was used, in accordance with CDC guidelines. [5,6](#bib0100)\nCongenital TB was defined in accordance with the Cantwell criteria\n[7](#bib0110) of proved TB lesions and at least one of the following: symptoms in the first week of life; a primary hepatic complex or caseating hepatic granulomas; tuberculosis infection of the placenta or the maternal genital tract; or exclusion of the possibility of postnatal transmission by a thorough investigation of contacts.\nThe computer programme Excel (Microsoft, Redmond, USA) was used for data collection and analysis.Results\n555 cases of TB in children under the age of 14 years were diagnosed throughout the study period. Of these, 8 were in infants under the age of 3 months, representing 1.4% of all paediatric cases of TB.\nThe patients’ key characteristics are detailed in\n[Table 1](#tbl0005). Median age at diagnosis was 63 days (interquartile range 36–87 days). Five were children of Moroccan immigrants and 3 were of Spanish descent. Just one patient was asymptomatic and was diagnosed by means of a contact investigation. No epidemiological history of TB at the onset of symptoms was found in the other cases. TB was not suspected as an initial diagnosis in any of the patients (3 lower respiratory tract infections, 3 sepsis, 1 pertussis). The time between symptom onset and diagnosis in these cases ranged from 2 to 6 weeks.\nCharacteristics of infants under the age of 3 months with tuberculosis.\n|Case||Year||Age (days)||Preterm||Initial symptoms||Tuberculin skin test||Chest X-ray||Sputum smear microscopy||Culture (sample)||Corticosteroids||Proband|\n|1||1978||36||No||Cough, breathing difficulties, food refusal||Not conducted due to death||Miliary pattern||Positive in autopsy||Not performed||No||Mother|\n|2||1986||44||Yes||Fever, breathing difficulties||5mm||Hilar adenopathy||Positive||Positive|\n(gastric aspirate)\n|Yes||Unknown|\n|3||1992||82||No||Fever, cough||12mm||Hilar adenopathy||Negative||Positive|\n(gastric aspirate)\n|No||Unknown|\n|4||1998||88||No||Pertussis||10mm||Miliary pattern||Positive||Positive|\n(gastric aspirate)\n|Yes||Unknown|\n|5||2001||87||No||Fever, cough||1° 0mm|\n2° 10\n|Hilar adenopathy||Negative||Positive|\n(gastric aspirate)\n|No||Brother (17 years)|\n|6||2008||36||No||Pertussis||7mm||Hilar adenopathy||Positive||Positive|\n(gastric aspirate)\n|Yes||Mother|\n|7||2008||8||Yes||Fever, breathing difficulties||1° 0mm|\n2° 8mm\n|Miliary pattern||Positive||Positive|\n(tracheal aspirate)\n|Yes||Mother|\n|8||2009||87||No||Asymptomatic (contact investigation)||6mm||Normal.|\nCT: lymphadenopathies and infiltrates\n|Negative||Positive|\n(gastric aspirate)\n|No||Cousin (29 years)|\nTwo infants initially presented a negative TST, which turned positive when repeated 8 weeks later. The QuantiFERON®-TB Gold In-Tube test was performed in 3 cases, with 1 positive result and 2 inconclusive due to a lack of lymphocyte activation in the positive or mitogen control tube. Three cases were found positive by PCR for MTB in gastric juice or bronchial aspirate. A resistance study was conducted in 6 patients without isolating any resistant strain. Case 1 died from respiratory failure refractory to treatment in the first 24h of hospitalisation and the diagnosis was confirmed post-mortem. For the other 7 patients, median hospitalisation time was 33 days (interquartile range 17–132 days). They all received standard treatment that was well tolerated: isoniazid, rifampicin, pyrazinamide and an aminoglycoside (streptomycin or amikacin) for 2 months, followed by isoniazid or rifampicin for 7 months in cases of pulmonary involvement only, and 10 months for the 2 patients with miliary dissemination. No patient presented pharmacological toxicity. All progressed favourably with no meningeal involvement or sequelae.\nIn terms of disease acquisition, postnatal transmission from a cohabiting adult with TB was confirmed in 2 patients (cases 5 and 8). A further 3 infants (cases 1, 6 and 7) met the congenital TB criteria. In case 1, MTB was isolated from lung and liver samples obtained from the autopsy. After the death of the patient, the mother developed disseminated TB with meningeal involvement. In patients 6 and 7, the contact investigation revealed maternal genital tuberculosis by endometrial biopsy (granulomatous endometritis and PCR positive for MTB). Cases 2, 3 and 4 were highly suggestive of congenital TB having failed to identify a proband with TB in the contact investigation. The 3 mothers presented a positive TST with normal chest X-ray, and one had a history of recurrent miscarriage. However, as an endometrial biopsy or an anatomopathological study of the placenta were not performed, maternal genital TB could not be proven.Discussion\nTB is a rare, but potentially very serious, condition in infants under the age of 3 months. Its aggressive clinical course has been associated with the immaturity of the immune system, weak initial clinical suspicion and delayed diagnosis.\n[1,4](#bib0080) It is estimated that between 10% and 20% of untreated infants with TB develop meningitis or miliary dissemination. [8](#bib0115) The development of severe infection is even more common in untreated neonatal TB, with a mortality rate of almost 100%, particularly congenital forms of the disease. [9](#bib0120) It is particularly important to suspect a TB diagnosis in the absence of known epidemiological history. Symptoms of neonatal TB are nonspecific, and the patient may be afebrile. [1](#bib0080) For this reason, TB should be considered in the differential diagnosis of infants under the age of 3 months with sepsis or pneumonia with negative bacterial cultures and an unfavourable clinical course, or in patients with longstanding pertussis without lymphocytosis, especially if their mothers come from regions of high TB endemicity.\nRadiological abnormalities are typical in this age group. Lymphadenopathies and miliary pattern are frequently found, although interstitial, nodular and even cavitated forms have also been reported.\n[10,11](#bib0125) Although none of our patients had meningitis, this must always be ruled out as it has been reported in 11–22% of children. [9,10](#bib0120)\nIn terms of diagnostic techniques, TST was positive in 5 out of 7 patients (71%), although the literature reports a reactivity rate of less than 20%.\n[9,10](#bib0120) The delayed diagnosis of our patients probably contributed to this high positive test rate. The 2 patients with an initial negative TST were later found to be positive with the same test, which highlights its diagnostic value and the need to repeat the test if tuberculosis is suspected. IGRA was performed in 3 cases, but aided diagnosis in just 1 patient. There is very little information in the literature concerning the effectiveness of these techniques in infants, but they seem to offer lower sensitivity and a higher rate of inconclusive results than in older children. [12,13](#bib0135) The effectiveness of microbiological studies, on the other hand, is high. [14](#bib0145)\nOur series comprised 3 confirmed cases of congenital tuberculosis, 3 suspected cases and just 2 postnatal tuberculosis cases, despite the fact that TB acquired after birth is considered to be more common.\n[11](#bib0130) None of the mothers of infants with congenital TB was diagnosed during pregnancy. This situation can arise if the mother develops symptoms post-partum or has genital TB, owing to the lack, or nonspecificity, of symptoms. For this reason, an endometrial biopsy is recommended in newborns with TB if the mother presents a positive TST, normal chest X-ray and negative family history. [7,11](#bib0110) This is particularly important in children of immigrants from countries of high tuberculosis endemicity conceived by in vitro fertilisation, as genital TB is a common cause of tubal infertility. [15](#bib0150)\nNo funding was received to complete this work.Conflicts of interest\nThe authors declare that there are no conflicts of interest.\n[[1]] [[2]] [[3]] [[4]] [[5]] [[6]] [[7]] [[8]] [[9]] [[10]] [[11]] [[12]] [[13]] [[14]]\nPlease cite this article as: del Rosal Rabes T, Baquero-Artigao F, Méndez-Echevarría AM, Mellado Peña MJ. Tuberculosis en lactantes menores de 3 meses. Enferm Infecc Microbiol Clin. 2017;35:243–245.", "language": null, "image": null, "pagetype": "article", "links": ["/es", "/es-coronavirus", "https://tienda.elsevier.es/advsearch/listall/?filter_product_type=87", "/en-registro", "/en-revista-enfermedades-infecciosas-microbiologia-clinica-english-428-metricas", "/es-coronavirus", "/en-compartir-twitter?item=S2529993X17300795", "/en-compartir-facebook?item=S2529993X17300795", "/en-compartir-linkedin?item=S2529993X17300795", "whatsapp://send?text=http://www.elsevier.es/en-revista-enfermedades-infecciosas-microbiologia-clinica-english-428-articulo-tuberculosis-in-infants-less-than-S2529993X17300795", "mailto:?subject=I%20would%20like%20to%20share%20with%20you%20%20Tuberculosis%20in%20infants%20less%20than%203%20months%20of%20age&body=https://www.elsevier.es/en-revista-enfermedades-infecciosas-microbiologia-clinica-english-428-articulo-tuberculosis-in-infants-less-than-S2529993X17300795", "/en-registro", "/en-soporte", "/es-publicaciones", "/es-formacion", "/es-call-for-papers", "/es-mas-leidos", "/es-colecciones-tematicas", "/es-archivo-historico", "", "/es-autores-principal", "/es-autores-listado", "/es-autores-prepara", "/es-autores-envio-manuscritos", "/es-autores-chequear", "/es-call-for-papers", "/es-revisores-principal", "/es-revisores-aceptacion", "/es-revisores-realizacion", "/es-revisores-comunicacion", "/es-revisores-listado", "/es-revisores-recursos", "/es-editores-principal", "/es-editores-board", "/es-editores-recursos", "/es-editores-contacto", "/es-permisos-reproduccion", "/es-revista-enfermedades-infecciosas-microbiologia-clinica-english-428", "https://tienda.elsevier.es/enfermedades-infecciosas-y-microbiologia-clinica-0213005x.html", "/en", "/en-revista-enfermedades-infecciosas-microbiologia-clinica-english-428", "/en-revista-enfermedades-infecciosas-microbiologia-clinica-english-428-articulo-tuberculosis-in-infants-less-than-S2529993X17300795", "/en-revista-enfermedades-infecciosas-microbiologia-clinica-english-428", "/en-revista-enfermedades-infecciosas-microbiologia-clinica-english-428-avance", "/en-revista-enfermedades-infecciosas-microbiologia-clinica-english-428-sumario-vol-41-num-7-S2529993X23X00070", "/en-revista-enfermedades-infecciosas-microbiologia-clinica-english-428-numeros-anteriores", "/en-revista-enfermedades-infecciosas-microbiologia-clinica-english-428-suplementos", "https://www.elsevier.es/es-revista-enfermedades-infecciosas-microbiologia-clinica-28", "/en-revista-enfermedades-infecciosas-microbiologia-clinica-english-428-alerta-email", "/en-revista-enfermedades-infecciosas-microbiologia-clinica-english-428-normas-publicacion", "https://www.editorialmanager.com/eimc/", "https://www.elsevier.com/editors/perk", "/en-revista-enfermedades-infecciosas-microbiologia-clinica-english-428-open-access", "/en-revista-enfermedades-infecciosas-microbiologia-clinica-english-428-acerca-revista", "/en-revista-enfermedades-infecciosas-microbiologia-clinica-english-428-comite-editorial", "https://tienda.elsevier.es/enfermedades-infecciosas-y-microbiologia-clinica-0213005x.html", "mailto:eimc@elsevier.com", "/en-revista-enfermedades-infecciosas-microbiologia-clinica-english-428-contratar", "/en-revista-enfermedades-infecciosas-microbiologia-clinica-english-428-mas-leidos", "/en-revista-enfermedades-infecciosas-microbiologia-clinica-english-428-metricas", "es-revista-enfermedades-infecciosas-microbiologia-clinica-28", "https://multimedia.elsevier.es/PublicationsMultimediaV1/sumario/cover/S2529993X23X00070?idApp=UINPBA00004N", "/en-revista-enfermedades-infecciosas-microbiologia-clinica-english-428-open-access", "https://twitter.com/enfInfecciosas", "/en-revista-enfermedades-infecciosas-microbiologia-clinica-english-428-rss", "https://tienda.elsevier.es/enfermedades-infecciosas-y-microbiologia-clinica-0213005x.html", "/en-revista-enfermedades-infecciosas-microbiologia-clinica-english-428-metricas#factorimpacto", "/en-revista-enfermedades-infecciosas-microbiologia-clinica-english-428-metricas#citescore", "/en-revista-enfermedades-infecciosas-microbiologia-clinica-english-428-metricas#sjr", "/en-revista-enfermedades-infecciosas-microbiologia-clinica-english-428-metricas#snip", "/en-revista-enfermedades-infecciosas-microbiologia-clinica-english-428-metricas", "/en-revista-enfermedades-infecciosas-microbiologia-clinica-english-428-articulo-evaluation-commercial-multiplex-pcr-unyvero-S2529993X1730093X", "/en-revista-enfermedades-infecciosas-microbiologia-clinica-english-428-articulo-rapid-diagnosis-in-serology-S2529993X17300904", "/en-revista-enfermedades-infecciosas-microbiologia-clinica-english-428-sumario-vol-35-num-4-S2529993X17X00051", "/es-revista-enfermedades-infecciosas-microbiologia-clinica-english-428-articulo-tuberculosis-lactantes-menores-3-meses-S0213005X15001214", "/en-exportar-rif-S2529993X17300795", "/en-compartir-twitter?item=S2529993X17300795", "/en-compartir-facebook?item=S2529993X17300795", "/en-compartir-linkedin?item=S2529993X17300795", "whatsapp://send?text=http://www.elsevier.es/en-revista-enfermedades-infecciosas-microbiologia-clinica-english-428-articulo-tuberculosis-in-infants-less-than-S2529993X17300795", "mailto:?subject=I%20would%20like%20to%20share%20with%20you%20%20Tuberculosis%20in%20infants%20less%20than%203%20months%20of%20age&body=https://www.elsevier.es/en-revista-enfermedades-infecciosas-microbiologia-clinica-english-428-articulo-tuberculosis-in-infants-less-than-S2529993X17300795", "javascript:imprimirItem()", "/en-revista-enfermedades-infecciosas-microbiologia-clinica-english-428-pdf-S2529993X17300795", "/en-revista-enfermedades-infecciosas-microbiologia-clinica-english-428-epub-S2529993X17300795", "/en-revista-enfermedades-infecciosas-microbiologia-clinica-english-428-estadisticas-S2529993X17300795", "/en-revista-enfermedades-infecciosas-microbiologia-clinica-english-428-sumario-vol-35-num-4-S2529993X17X00051", "/en-revista-enfermedades-infecciosas-microbiologia-clinica-english-428-articulo-tuberculosis-in-infants-less-than-S2529993X17300795", "/index.php?p=revista&pRevista=pdf-simple&pii=S2529993X17300795&r=428", "mailto:teredelrosal@yahoo.es", "/en-revista-enfermedades-infecciosas-microbiologia-clinica-english-428-articulo-reply-tuberculosis-in-infants-less-S2529993X17300977", "/en-revista-enfermedades-infecciosas-microbiologia-clinica-english-428-resumen-withdrawn-tuberculosis-in-infants-less-S2529993X17300989", "/en-revista-enfermedades-infecciosas-microbiologia-clinica-english-428-estadisticas-S2529993X17300795", "/en-revista-enfermedades-infecciosas-microbiologia-clinica-english-428-pdf-S2529993X17300795", "/en-revista-enfermedades-infecciosas-microbiologia-clinica-english-428-estadisticas-S2529993X17300795", "#tbl0005", "#bib0080", "#bib0085", "#bib0090", "#bib0095", "#bib0085", "#bib0100", "#bib0110", "#tbl0005", null, "#bib0080", "#bib0115", "#bib0120", "#bib0080", "#bib0125", "#bib0120", "#bib0120", "#bib0135", "#bib0145", "#bib0130", "#bib0110", "#bib0150", null, null, "/index.php?p=doi-resolver&doi=10.1016/j.earlhumdev.2008.09.005", "https://www.ncbi.nlm.nih.gov/pubmed/18823726", null, null, null, null, "https://www.ncbi.nlm.nih.gov/pubmed/16357824", null, "https://www.ncbi.nlm.nih.gov/pubmed/21160459", null, "http://dx.doi.org/10.1056/NEJM199404143301505", "https://www.ncbi.nlm.nih.gov/pubmed/8127333", null, "https://www.ncbi.nlm.nih.gov/pubmed/15141729", null, "http://dx.doi.org/10.1002/ppul.21490", "https://www.ncbi.nlm.nih.gov/pubmed/21626715", null, "https://www.ncbi.nlm.nih.gov/pubmed/8215548", null, null, "http://dx.doi.org/10.5588/ijtld.10.0631", "https://www.ncbi.nlm.nih.gov/pubmed/21669030", null, "http://dx.doi.org/10.1097/INF.0b013e318214b915", "https://www.ncbi.nlm.nih.gov/pubmed/21427627", null, "http://dx.doi.org/10.1111/j.1440-1843.2010.01784.x", "https://www.ncbi.nlm.nih.gov/pubmed/20546192", null, "https://www.ncbi.nlm.nih.gov/pubmed/11728488", null, "/en-revista-enfermedades-infecciosas-microbiologia-clinica-english-428-articulo-efficacy-safety-hydroxychloroquine-in-healthcare-S2529993X22001125?esCovid=Dr56DrLjUdaMjzAgze452SzSInMN&rfr=truhgiz&y=kEzTXsahn8atJufRpNPuIGh67s1", "/en-revista-enfermedades-infecciosas-microbiologia-clinica-english-428-articulo-hospital-wide-sars-cov-2-seroprevalence-in-health-S2529993X22001137?esCovid=Dr56DrLjUdaMjzAgze452SzSInMN&rfr=truhgiz&y=kEzTXsahn8atJufRpNPuIGh67s1", "/en-revista-enfermedades-infecciosas-microbiologia-clinica-english-428-articulo-seroprevalence-antibodies-against-sars-cov-2-among-S2529993X2200048X?esCovid=Dr56DrLjUdaMjzAgze452SzSInMN&rfr=truhgiz&y=kEzTXsahn8atJufRpNPuIGh67s1", "/en-revista-enfermedades-infecciosas-microbiologia-clinica-english-428-articulo-population-based-screening-for-acute-sars-cov-2-S2529993X22001174?esCovid=Dr56DrLjUdaMjzAgze452SzSInMN&rfr=truhgiz&y=kEzTXsahn8atJufRpNPuIGh67s1", "/en-revista-enfermedades-infecciosas-microbiologia-clinica-english-428-covid", "javascript:imprimirItem()", "mailto:?subject=I%20would%20like%20to%20share%20with%20you%20%20Tuberculosis%20in%20infants%20less%20than%203%20months%20of%20age&body=https://www.elsevier.es/en-revista-enfermedades-infecciosas-microbiologia-clinica-english-428-articulo-tuberculosis-in-infants-less-than-S2529993X17300795", "/en-exportar-rif-S2529993X17300795", "http://crossmark.crossref.org/dialog/?doi=http://dx.doi.org/10.1016/j.eimce.2017.03.001", "http://www.mendeley.com/import/?url=http://www.elsevier.es/en-revista-enfermedades-infecciosas-microbiologia-clinica-english-428-articulo-tuberculosis-in-infants-less-than-S2529993X17300795", "/en-revista-enfermedades-infecciosas-microbiologia-clinica-english-428-estadisticas-S2529993X17300795", "https://plu.mx/plum/a/?doi=10.1016/j.eimce.2017.03.001", "/en-revista-enfermedades-infecciosas-microbiologia-clinica-english-428-articulo-urgent-bordetella-pcr-in-infants-S2529993X21000253", "/en-revista-enfermedades-infecciosas-microbiologia-clinica-english-428-articulo-gestational-congenital-tuberculosis-an-ongoing-S2529993X20301908", "/en-revista-enfermedades-infecciosas-microbiologia-clinica-english-428-articulo-impact-in-children-under-age-S2529993X20301891", "/en-revista-enfermedades-infecciosas-microbiologia-clinica-english-428-normas-publicacion", "https://www.editorialmanager.com/eimc/", "https://www.elsevier.com/editors/perk", "/en-revista-enfermedades-infecciosas-microbiologia-clinica-english-428-open-access", "https://www.icmje.org/recommendations/", "/en-revista-enfermedades-infecciosas-microbiologia-clinica-english-428", "/es-publicaciones", "/es-colecciones-tematicas", "/es-formacion", "/es-permisos-reproduccion", "/es-registro", "https://www.editorialmanager.com/eimc/", "/en-revista-enfermedades-infecciosas-microbiologia-clinica-english-428-normas-publicacion", "/en-revista-enfermedades-infecciosas-microbiologia-clinica-english-428-comite-editorial", "mailto:eimc@elsevier.com", "/en-revista-enfermedades-infecciosas-microbiologia-clinica-english-428-contratar", "https://es.service.elsevier.com/app/home/supporthub/elsevier-espana/", "https://www.elsevier.com/about/careers", "/en-soporte", "https://www.elsevier.com/legal/elsevier-website-terms-and-conditions", "https://www.elsevier.com/legal/privacy-policy", "https://www.facebook.com/ElsevierConnect", "https://twitter.com/elsevier_es?lang=es", "https://www.youtube.com/c/elsevier/", "/en-politica-cookies", "/es-publicaciones", "/en-revista-enfermedades-infecciosas-microbiologia-clinica-english-428", "/es-revista-enfermedades-infecciosas-microbiologia-clinica-28", "/en-revista-enfermedades-infecciosas-microbiologia-clinica-english-428", "/en-revista-enfermedades-infecciosas-microbiologia-clinica-english-428-avance", "/en-revista-enfermedades-infecciosas-microbiologia-clinica-english-428-sumario-vol-41-num-7-S2529993X23X00070", "/en-revista-enfermedades-infecciosas-microbiologia-clinica-english-428-numeros-anteriores", "/en-revista-enfermedades-infecciosas-microbiologia-clinica-english-428-suplementos", "https://www.elsevier.es/es-revista-enfermedades-infecciosas-microbiologia-clinica-28", "/en-revista-enfermedades-infecciosas-microbiologia-clinica-english-428-alerta-email", "/en-revista-enfermedades-infecciosas-microbiologia-clinica-english-428-normas-publicacion", "https://www.editorialmanager.com/eimc/", "https://www.elsevier.com/editors/perk", "/en-revista-enfermedades-infecciosas-microbiologia-clinica-english-428-open-access", "/en-revista-enfermedades-infecciosas-microbiologia-clinica-english-428-acerca-revista", "/en-revista-enfermedades-infecciosas-microbiologia-clinica-english-428-comite-editorial", "https://tienda.elsevier.es/enfermedades-infecciosas-y-microbiologia-clinica-0213005x.html", "mailto:eimc@elsevier.com", "/en-revista-enfermedades-infecciosas-microbiologia-clinica-english-428-contratar", "/en-revista-enfermedades-infecciosas-microbiologia-clinica-english-428-mas-leidos", "/en-revista-enfermedades-infecciosas-microbiologia-clinica-english-428-metricas", "es-revista-enfermedades-infecciosas-microbiologia-clinica-28", "/es-formacion", "/es-call-for-papers", "/es-mas-leidos", "/es-colecciones-tematicas", "/es-archivo-historico", "", "/en-revista-enfermedades-infecciosas-microbiologia-clinica-english-428-articulo-tuberculosis-lactantes-menores-3-meses-S0213005X15001214", "/index.php?p=revista&tipo=pdf-simple&pii=S2529993X17300795&r=428", "#bibliografia", "javascript:imprimirItem()", "mailto:?subject=I%20would%20like%20to%20share%20with%20you%20%20Tuberculosis%20in%20infants%20less%20than%203%20months%20of%20age&body=https://www.elsevier.es/en-revista-enfermedades-infecciosas-microbiologia-clinica-english-428-articulo-tuberculosis-in-infants-less-than-S2529993X17300795", "/en-exportar-rif-S2529993X17300795", "http://crossmark.crossref.org/dialog/?doi=http://dx.doi.org/10.1016/j.eimce.2017.03.001", "http://www.mendeley.com/import/?url=http://www.elsevier.es/en-revista-enfermedades-infecciosas-microbiologia-clinica-english-428-articulo-tuberculosis-in-infants-less-than-S2529993X17300795", "/en-revista-enfermedades-infecciosas-microbiologia-clinica-english-428-estadisticas-S2529993X17300795", "https://plu.mx/plum/a/?doi=10.1016/j.eimce.2017.03.001", "/en-revista-enfermedades-infecciosas-microbiologia-clinica-english-428-articulo-urgent-bordetella-pcr-in-infants-S2529993X21000253"]}