{"title": "PDF", "author": "PDF", "url": "health.ny.gov/publications/17284.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "ZZZ  Estos son los efectos secundarios más frecuentes en los niños:\n Dolor de cabeza Fiebre Escalofríos        CansancioDolor de brazo \no piernaQué esperar después de que su hijo recibe \nla vacuna del COVID-19 (6 meses a 4 años)\nVacunar a los niños contra el COVID-19 puede ayudarlos a:\n• Evitar que se contagien del COVID-19.\n• Que se enfermen gravemente si se contagian del COVID-19.\n• Mantenerlos seguros cuando vayan a la escuela o a la guardería.\n• Mantenerlos seguros mientras participan en deportes, juegos y otras \nactividades en grupo.\nInformación general\nDespués de la vacuna del COVID-19, el cuerpo de su hijo comenzará a crear anticuerpos y a \npreparar su cuerpo en otras maneras para protegerlo contra el virus del COVID-19. Esto se llama respuesta inmunológica. La vacuna NO contiene el virus que causa la infección por COVID-19.\nAl igual que con otras vacunas infantiles, muchos niños se sentirán bien después que reciban la \nvacuna del COVID-19. Algunos pueden sentirse un poco “enfermos”. Generalmente, esto suele ser una señal de que la vacuna está empezando a funcionar. \nQué hacer después de la inyección\nAsegúrese de darle a su hijo mucho amor y atención después de la vacuna del COVID-19. \nMuchos de los efectos secundarios de las vacunas son generalmente breves y leves. Si su hijo tiene efectos secundarios, hay cosas que puede hacer para que se sienta mejor. \nSi el lugar de la inyección está adolorido después de la inyección:\n• Ponga una compresa fría envuelta en una toallita húmeda en el área adolorida por hasta \n20 minutos, o según sea necesario.\n• Anímelos a mover el brazo o la pierna para aliviar el dolor y la hinchazón. En el caso de los \nbebés, puede moverles la pierna suavemente.\ncontinúa17284 (Spanish) 07/22• Deles un analgésico que no sea aspirina, como ibuprofeno o acetaminofeno. Consulte a su \npediatra o farmacéutico si necesita ayuda con la dosis. \nSi su hijo tiene ﬁebre:\n• Deles muchos líquidos, especialmente agua.\n• Deles un analgésico que no sea aspirina, como ibuprofeno o acetaminofeno. Consulte a su \npediatra o farmacéutico si necesita ayuda con la dosis.\nInformación especial para bebés y niños pequeños\nEs posible que los bebés y los niños pequeños no puedan decirle cómo se sienten; así que es \nimportante ponerles más atención por unos días después de la vacuna. Puede ser que se muestren quisquillosos, que lloren más o no coman mucho. Algunos niños pueden comer menos en las 24 horas después de la inyección. \nEstos consejos complementarios pueden ser de ayuda después de la vacuna:\n• Amamante al bebé después de la inyección, si todavía está amamantando. • Mueva la pierna del bebé donde recibió la inyección, suavemente, de vez en cuando. • Para los bebés, coloque un paño húmedo y frío en el lugar de la inyección para reducir el \ndolor y la hinchazón.\n• En caso de ﬁebre, un baño de esponja frío puede calmarlos.\nLas reacciones a la vacuna del COVID-19 son poco frecuentes. Sin embargo, es importante saber \ncuándo buscar atención médica. \nComuníquese con su pediatra\n• Si los efectos secundarios son preocupantes o no parecen desaparecer después de unos días.\n• Si su hijo tiene ﬁebre alta (104° F [40° C] o más alta) o debilidad después de la vacuna.\n• Si ve algo que lo preocupa.\nExpediente y seguimiento\n• Guarde la tarjeta de la vacuna de su primera inyección y tráigala para su próxima cita.• Si su hijo está entre las edades de 6 meses a 4 años, las recomendaciones son que reciba, \nya sea 2 inyecciones de Moderna o 3 inyecciones de Pﬁzer-BioNTech, para que esté \ncompletamente protegido del COVID-19.\n• Si su hijo esta inmunodeprimido (tiene un sistema inmunológico débil) se necesitan más dosis. \n• Tome nota de la próxima cita de vacunación para asegurarse que tienen todas las vacunas \ny que están completamente protegidos.\nPara obtener más información:\n• https://www.cdc.gov/vaccines/parents/visit/before-during-after-shots.html\n• https://www.cdc.gov/vaccines/parents/visit/less-stressful.html• https://covid19vaccine.health.ny.gov/combatting-misinformation-\nabout-covid-19-vaccinesQué hacer después de la inyección (continúa)", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}