{"title": "Los deals globales del 2022 en un informe", "author": "Christian Atance", "url": "https://www.pharmabiz.net/los-deals-globales-del-2022-en-un-informe/", "hostname": "pharmabiz.net", "description": "El segmento de life sciences, dio mucha tela para cortar durante todo el año. Así, una vez más, la actividad de fusiones y adquisiciones en el sector de farma mostró un gran dinamismo, aunque tuvo una importante reducción en relación al 2021, tocando niveles mínimos en varios años. Según un informe elaborado por PwC, con...", "sitename": "PharmaBiz.NET", "date": "2022-12-28", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Durante el 2022, el mercado de M&As vinculado con la industria de farma recuperó cierto dinamismo, aunque todavía no mostró el volumen que lo caracterizaba previo a la pandemia. La suba de tasas en los Estados Unidos y en el viejo continente, la creciente inflación global y las perspectivas recesivas de muchas economías actuaron como condicionantes. Pharmabiz resume las adquisiciones más relevantes y que pueden marcar un impacto para el mercado local.\nEl segmento de life sciences, dio mucha tela para cortar durante todo el año. Así, una vez más, la actividad de fusiones y adquisiciones en el sector de farma mostró un gran dinamismo, aunque tuvo una importante reducción en relación al 2021, tocando niveles mínimos en varios años. Según un informe elaborado por PwC, con datos al 15 de noviembre, en el mercado estadounidense se llevaron a cabo deals por u$s 137,8 mil millones, lo que representa una caída interanual del –49%. En total, se concretaron 266 transacciones, un -28% por debajo del 2021.\n[Ver informe PwC](https://www.pwc.com/us/en/industries/health-industries/library/pharma-life-sciences-deals-outlook.html)\nY en este tren de deals, la adquisición top fue encabezada por la estadounidense Amgen, que sacudió el mercado de M&As, en el último mes del año, al anunciar la compra de la irlandesa especializada en enfermedades raras Horizon Therapeutics. El deal, que tiene un enterprise value de u$s 28.300 millones, es la mayor compra de su historia y, al mismo tiempo, la más relevante de la industria de farma en el 2022.\n[Ver Amgen compra Horizon](https://www.pharmabiz.net/amgen-compra-horizon-enfermedades-raras/)\nOtra destacada fue la operación protagonizada por la norteamericana Pfizer, que reforzó su cartera con el objetivo de mejorar su presencia en el campo de la hematología rara. La compañía anudó la adquisición de la norteamericana Global Blood Therapeutics (GBT) en un deal valuado en u$s 5.400 millones. Su producto estrella es Oxbryta, un medicamento para la enfermedad de células falciformes (SCD) recientemente aprobado.\n[Ver Pfizer compra Global Blood, hematología](https://www.pharmabiz.net/pfizer-compra-global-blood-hematologia/)\nAsimismo, la británica GlaxoSmithKline anudó un acuerdo para comprar a la biotecnológica californiana Sierra Oncology a cambio de u$s 1.900 millones. Se trata de una compañía en etapa avanzada centrada en terapias dirigidas para el tratamiento de formas raras de cáncer.\n[Ver GSK adquiere Sierra Oncology](https://www.pharmabiz.net/gsk-adquiere-sierra-oncology-por-us-1-900m/)\nLa británica AstraZeneca también selló nuevas adquisiciones. La compañía compró a la norteamericana TeneoTwo, que tiene en su pipeline un prometedor activador de células T para el tratamiento de una forma de linfoma no Hodgkin. El acuerdo contempla un pago de hasta u$s 1.270 millones.\n[Ver AZ adquiere Teneo Two, global](https://www.pharmabiz.net/az-adquiere-teneo-two-global/)\nOtra que se sumó a la lista fue la norteamericana BMS, que cerró un deal para descubrir, desarrollar y comercializar nuevos medicamentos con su connacional Volastra Therapeutics, una startup oncológica enfocada en explotar la inestabilidad cromosómica (CIN). La multi se comprometió a pagar u$s 30 millones por adelantado por la colaboración y hasta u$s 1.100 millones adicionales por el cumplimiento de hitos de desarrollo, regulatorios y comerciales.\n[Ver BMS – Volastra](https://www.pharmabiz.net/bms-deal-con-volastra-por-us-1-100m-onco/)\nLa danesa Novo Nordisk quiere expandir su cartera de medicamentos relacionados con la enfermedad de células falciformes (ECF) y los trastornos sanguíneos raros. Para ello, selló la compra de la biofarmacéutica estadounidense Forma Therapeutics, en un deal valuado en u$s 1.100 M.\n[Ver Novo Nordisk adquiere Forma](https://www.pharmabiz.net/novo-nordisk-adquiere-forma-therapeutics/)\nLa norteamericana Regeneron es otra que quiere reforzar su cartera de oncología a través de adquisiciones. Para ello, acordó comprarle a Sanofi su participación en Libtayo, un desarrollo conjunto que fuera aprobado por la FDA en el 2021. A cambio de un desembolso inicial de u$s 900 millones, más regalías y posibles pagos adicionales, obtuvo los derechos exclusivos de desarrollo, comercialización y fabricación a nivel global de este medicamento indicado para carcinoma de células basales localmente avanzado.\n[Ver Libtayo: Regeneron se queda con el 100%](https://www.pharmabiz.net/libtayo-regeneron-se-queda-con-el-100/)\nLa estadounidense AbbVie cerró la compra de la biotecnología británica DJS Antibodies para reforzar su cartera de inmunología y desarrollar flujos de ingresos adicionales, previendo una nueva competencia para su blockbuster Humira. La multi acordó pagar a los accionistas de DJS aproximadamente u$s 255 millones en efectivo al cierre de la operación.\n[Ver Abbvie compra DJS Antibodies, global](https://www.pharmabiz.net/abbvie-compra-djs-antibodies-global/)\nEn paralelo, la francesa Sanofi y la biotecnológica estadounidense IGM Biosciences cerraron un acuerdo de colaboración para generar tratamientos innovadores a base de anticuerpos para el cáncer, enfermedades inmunológicas e inflamatorias. La multi gala se comprometió a un pago inicial de u$s 150 millones.\n[Ver Sanofi e IGM Biosciences: deal en onco](https://www.pharmabiz.net/sanofi-e-igm-biosciences-deal-en-onco/)\nTerapias génicas\nLa nortemericana Eli Lilly, que se retiró de la Argentina el año pasado, tiene el ojo puesto en el negocio de las terapias génicas. La compañía acordó la adquisición de Akouos, que desarrolla terapias génicas para el tratamiento de afecciones del oído, por un monto que podría alcanzar los u$s 610 millones.\n[Ver Lilly compra Akouos](https://www.pharmabiz.net/lilly-compra-akouos-terapias-genicas/)\nPor otro lado, Alexion, la compañía de la británica AstraZeneca enfocada en enfermedades raras, firmó un acuerdo para adquirir a la estadounidense LogicBio Therapeutics, especializada en edición de genomas y plataformas de administración de genes. A través de una OPA, pagó u$s 2,07 por acción lo que le dio a la transacción un valor de u$s 68 millones.\n[Ver Press Release](https://media.alexion.com/news-releases/news-release-details/alexion-astrazeneca-rare-disease-completes-acquisition-logicbior)\nEn tanto, la japonesa Astellas Pharma desembolsó u$s 50 millones para hacerse del 15% en Taysha Gene Therapies, una compañía estadounidense que está desarrollando tratamientos para trastornos neurológicos raros.\n[Ver Press Release](https://www.astellas.com/en/news/26586)\nEste segmento, también atrajo la atención de Thermo Fisher, que acordó desembolsar u$s 1.850 millones para adquirir PeproTech, un proveedor privado de reactivos de biociencia conocidos también como proteínas recombinantes, que incluyen citocinas y factores de crecimiento.\n[Ver Thermo Fisher compra PeproTech](https://www.pharmabiz.net/thermo-fischer-compra-peprotech-global/)\nY en este pujante campo, además de los M&As encabezados por las mega farmacéuticas globales también surgen innumerables acuerdos protagonizados por empresas que no están en el mainstream. Es el caso de la californiana Kriya Therapeutics que a comienzos de año adquirió a su connacional Warden Bio, una firma que desarrolla nuevas terapias para trastornos de almacenamiento de glucógeno (GSD). Por otro lado, sobre el cierre del 2022, se quedó con Redpin Therapeutics, una biotecnológica privada que desarrolla terapias génicas regulables para enfermedades intratables del sistema nervioso.\n[ Ver Press Release](https://kriyatherapeutics.com/2022/01/07/kriya-expands-gene-therapy-pipeline-and-establishes-its-rare-disease-therapeutic-area-division-with-the-acquisition-of-warden-bio/) // [Ver Press Release](https://www.businesswire.com/news/home/20221116005397/en/Kriya-Acquires-Redpin-Therapeutics-Adding-Neurology-Pipeline-to-Gene-Therapy-Portfolio)\nPor otro lado, la estadounidense Rocket Pharmaceuticals compró a Renovacor, una biotecnológica centrada en ofrecer terapias de precisión para las enfermedades cardiovasculares de origen genético. El deal valuó a la empresa adquirida en u$s 53 millones.\n[Ver Press Release](https://www.businesswire.com/news/home/20220920005550/en/Rocket-Pharmaceuticals-to-Acquire-Renovacor-Extending-Leadership-in-AAV-based-Cardiac-Gene-Therapy)\nEmpresas en cascarón\nFueron varias las compañías que en este 2022 adquirieron empresas en etapa clínica en función de sus pipelines prometedores. La estadounidense MSD es una de las que abrió su billetera para comprar a la biofarmacéutica Imago BioSciences. Acordó desembolsar u$s 1.350 millones para hacerse de una compañía que tiene un candidato para tratar enfermedades de la médula ósea.\n[Ver MSD compra Imago](https://www.pharmabiz.net/msd-compra-imago-inhibidor-oral/)\nLa estadounidense Pfizer cerró la compra de la británica ReViral, una biofarmacéutica en etapa clínica enfocada en descubrir, desarrollar y comercializar nuevas terapias antivirales que se dirigen al virus respiratorio sincitial (VRS). Por el deal abonará hasta un máximo de u$s 525 millones, incluyendo un pago inicial y desembolsos adicionales por hitos.\n[Ver Pfizer adquiere ReViral, antivirales](https://www.pharmabiz.net/pfizer-adquiere-reviral-antivirales/)\nLa norteamericana Gilead es otra de las que salió de compras. La multi conducida por Daniel O’Day acordó desembolsar u$s 405 millones para quedarse con MiroBio, una biotecnológica británica en etapa clínica que desarrolla investigaciones en el campo de los anticuerpos agonistas.\n[Ver Gilead compra MiroBio, inmuno](https://www.pharmabiz.net/gilead-compra-mirobio-inmuno/)\nEn tanto, la británica AstraZeneca cerró un acuerdo para comprar Neogene Therapeutics, una empresa neerlandesa de biotecnología en etapa clínica que desarrolla terapias de receptores de células T – un enfoque novedoso para el tratamiento oncológico-. Acordó pagar hasta u$s 320 millones.\n[Ver AZ adquiere Neogene, terapias celulares](https://www.pharmabiz.net/az-adquiere-neogene-terapias-celulares/)\nA su vez, la estadounidense BMS adquirió Turning Point Therapeutics, una compañía de oncología de precisión con una cartera de medicamentos en investigación diseñados para atacar las mutaciones más comunes asociadas con la oncogénesis.\n[Ver BMS adquirió Turning Point Therapeutics](https://www.pharmabiz.net/bms-adquirio-turning-point-therapeutics/)\nTecnología médica\nEn el segundo semestre, la norteamericana de dispositivos médicos Thermo Fisher siguió apuntando fuerte a crecer de manera inorgánica. Para ampliar su oferta en el segmento de diagnósticos especializados, selló la adquisición de la británica The Binding Site Group, una empresa líder en pruebas oncológicas para la detección y el control del mieloma múltiple. Por el deal abonó unos u$s 2.600 millones en cash.\n[Ver Thermo Fisher compra Binding Site, diagnóstica](https://www.pharmabiz.net/thermo-fischer-compra-binding-site-diagnostica/)\nBajo la tutela de su CEO, el español Joaquín Duato, la norteamericana J&J le puso proa al negocio medtech en el segmento de atención cardiovascular. La compañía con sede en New Jersey anudó la compra de Abiomed, una empresa especializada en tecnología médica cardiovascular, en un deal valuado en unos u$s 16.600 millones.\n[Ver J&J adquiere Abiomed, medtech](https://www.pharmabiz.net/jj-adquiere-abiomed-medtech/)\nVacunas, migraña y biosimilares\nLas nuevas generaciones de vacunas están en la cresta de la ola. En línea con esto, la británica GSK acordó desembolsar hasta u$s 3,3 mil millones a efectos de adquirir a la norteamericana Affinivax. La empresa tiene en su pipeline una candidata polivalente contra el neumococo.\n[Ver GSK compra Affinivax, vacunas](https://www.pharmabiz.net/gsk-compra-affinivax-vacunas/)\nPfizer cerró un acuerdo con la canadiense Acuitas Therapeutics. Todo con el objetivo de acceder a tecnología de formulación de nanopartículas lipídicas (LNP) para su uso en vacunas y terapias de ARNm. Además, la norteamericana quiere meterse de lleno en el negocio de los tratamientos para la migraña. Para eso anudó un acuerdo definitivo para adquirir en u$s 11.600 millones en cash al laboratorio biotecnológico Biohaven Pharmaceutical, dueño de Nurtec ODT, un compuesto innovador para la prevención y el tratamiento agudo de esta afección.\n[Ver Pfizer: deal con Acuitas Therapeutics ](https://www.pharmabiz.net/pfizer-deal-con-acuitas-therapeutics/)/ [Ver Pfizer compra Biohaven, migraña](https://www.pharmabiz.net/pfizer-compra-biohaven-migrana/)\nLa surcoreana Samsung Biologics, parte de uno de los conglomerados industriales más grandes del mundo, completó la compra del 49,99% que la norteamericana Biogen mantenía en el joint venture Samsung Bioepis, enfocado en biosimilares. Por el deal desembolsará u$s 2.300 millones, de los cuales u$s 1.000 ya fueron abonados a modo de pago inicial.\n[Ver Biogen sale de Samsung Bioepis](https://www.pharmabiz.net/biogen-sale-de-samsung-bioepis/)\nOftalmo\nViatris, la empresa que surgió de la combinación de Upjohn de Pfizer y de la norteamericana Mylan, ingresó en el mercado de la oftalmología con el anuncio de una dupla de adquisiciones. Acordó la compra de Oyster Point Pharma y de Famy Life Sciences por un un total de u$s 700 millones.\n[Ver Viatris con dos adquisiciones](https://www.pharmabiz.net/viatris-con-dos-adquisiciones-oftalmologia/)\nLa suiza Alcon, especializada en el desarrollo de productos para el cuidado y la salud ocular, selló la adquisición de la norteamericana Aerie Pharmaceuticals en un deal valuado en u$s 770 millones. La operación incluye a los medicamentos Rocklatan y Rhopressa, y una cartera de varios candidatos a productos farmacéuticos oftálmicos clínicos y preclínicos. A su vez, la firma creada tras el spin-off de Novartis amplió su cartera de colirios oftálmicos con la adquisición de dos productos desarrollados por la biofarmacéutica estadounidense Kala Pharmaceuticals. Se trata de Eysuvis e Inveltys, con los que complementó su familia de gotas para los ojos Systane. Por el deal, desembolsará u$s 60 millones y se comprometió a realizar pagos adicionales por hitos comerciales.\n[Ver Alcon compra Aerie Pharma ](https://www.pharmabiz.net/alcon-compra-aerie-pharma-oftalmo/)/ [Ver Alcon adquiere Eysuvis](https://www.pharmabiz.net/alcon-adquiere-eysuvis-colirio)\nOtras adquisiciones farma\nLa norteamericana Beckman Coulter, experta en automatización de laboratorios, compró a ValitaCell. Se trata de una biotecnológica enfocada en productos analíticos pioneros para la industria biofarmacéutica.\n[ Ver Beckman compró](https://www.pharmabiz.net/beckman-compro-a-valitacell-global/)\nY la alemana Merck puso el ojo en el mercado de soluciones para la industria de semiconductores. La multi cerró la compra del negocio químico de la surcoreana Mecaro en €110 millones para fortalecer su oferta en uno de los sectores económicos de mayor dinamismo a nivel global. Además, la compañía también firmó un entendimiento definitivo para comprar en u$s 780 millones a Exelead, un CDMO estadounidense con el que planea mejorar su capacidad de fabricación de lípidos y ARNm.\n[ Ver Merck compra negocio químico ](https://www.pharmabiz.net/merck-compra-negocio-quimico-de-mecaro/)/ [Ver Merck compra Exelead](https://www.pharmabiz.net/merck-alemana-compra-exelead-arnm/)\nOtra germana, Sartorius Stedim Biotech, integrante del grupo especializado en el negocio de biosimilares, cerró la compra de la británica Albumedix, una compañía privada líder en el campo de las soluciones basadas en albúmina recombinante. La multi adquirirá todas las acciones en circulación por aproximadamente £ 415 millones.\n[Ver La alemana Sartorius compra Albumedix](https://www.pharmabiz.net/la-alemana-sartorius-compra-albumedix/)\nLos franceses de Sanofi llegaron a un acuerdo para vender un grupo de 17 productos establecidos al especialista alemán en enfermedades del sistema nervioso central (SNC) Neuraxpharm. Los medicamentos comprenden dos carteras: una de productos para trastornos del SNC y otra para dolor y enfermedades vasculares. El valor de la transacción no fue revelado.\n[Ver Sanofi vende cartera de 17 maduros](https://www.pharmabiz.net/sanofi-vende-cartera-de-17-maduros/)\nLa norteamericana Biogen compró los derechos de una terapia digital (DTx) desarrollada por la empresa MedRhythm que combina sensores, software y música. Acordó pagar u$s 3 millones por adelantado y u$s 117,5 millones en hitos comerciales y de desarrollo, más regalías sobre cualquier venta eventual.\n[Ver Biogen compra terapia de música](https://www.pharmabiz.net/biogen-compra-terapia-de-musica/)\nLa británica AZ completó la venta de dos medicamentos respiratorios inhalados que se utilizan para el tratamiento de mantenimiento de la enfermedad pulmonar obstructiva crónica (EPOC) a la suiza Covis Pharma en u$s 270 millones.\n[Ver AZ suelta marcas maduras, EPOC](https://www.pharmabiz.net/az-suelta-marcas-maduras-epoc/)\nConsumo Masivo y logística\nEl gigante de la cosmética L’Oréal engrosó su cartera de cuidado de la piel con la incorporación de una nueva línea de productos ricos en activos antioxidantes, anti-edad y exfoliantes. La multi cerró la adquisición de la estadounidense Skinbetter Science, la que se integrará a su negocio de Cosmética Activa.\n[Ver L’Oréal compra](https://www.pharmabiz.net/loreal-compra-skinbetter-science/)\nLa suiza Galderma finalizó la compra de la estadounidense Alastin Skincare, una compañía especializada en estética y en el desarrollo de productos para el cuidado de la piel, luego de recibir la aprobación de las autoridades de defensa de la competencia.\n[Ver Galderma compra Alastin, skincare](https://www.pharmabiz.net/galderma-compra-alastin-skincare/)\nEn el segmento de lujo, otra que salió de compras fue la estadounidense Estée Lauder. La multi de cosmética acordó la adquisición de la marca Tom Ford, creada en 2005 por el diseñador y cineasta homónimo. El deal, valuado en unos u$s 2.800 millones, consolida el acuerdo de licencia previo que ambas partes habían suscripto para la comercialización de las líneas de fragancias y maquillaje.\n[Ver Estée Lauder compra](https://www.pharmabiz.net/estee-lauder-compra-tom-ford-lujo/)\nPor su parte, el conglomerado francés LVMH volvió a salir de compras, esta vez para hacerse de un proveedor que considera estratégico para aumentar significativamente la capacidad de producción de su división de Joyería y Relojería. Se trata de la italiana Pedemonte, una empresa que nació en 2020 a partir de la fusión de varios fabricantes de joyería independientes.\n[Ver LVMH compra](https://www.pharmabiz.net/lvmh-compra-pedemonte-joyeria/)\nSu connacional de especialidades químicas Clariant le vendió el 80% de su negocio de pigmentos al Grupo Heubach y a SK Capital Partners. La multi recibirá 615 millones de francos suizos (u$s 671,6 millones), a los que apelará para reducir su deuda y financiar el crecimiento de sus segmentos más atractivos.\n[Ver Clariant completa](https://www.pharmabiz.net/clariant-completa-venta-de-negocio-pigmentos/)\nLa norteamericana UPS, uno de los pesos pesados a nivel mundial en el transporte de paquetes, quiere jugar fuerte en el mercado de la logística sanitaria compleja. La multi con sede en Atlanta acordó comprar a la italiana Bomi Group. La jugada le permitió sumar a su unidad de Healthcare nuevas instalaciones en 14 países de Europa y America Latina.\n[Ver UPS cierra compra de Bomi Group](https://www.pharmabiz.net/ups-cierra-compra-de-bomi-group/)\nLa robotización de farmacias está en la cresta de ola. Y la norteamericana Becton Dickinson no le pierde pisada. La multi adquirió por u$s 1.520 millones a Parata Systems, una firma que proporciona soluciones de automatización para el envasado de medicamentos y para la dispensación robótica de alta velocidad.\n[Ver BD compra](https://www.pharmabiz.net/bd-compra-parata-systems/)\nOtro que este año siguió sacándole brillo a su chequera es el gigante de la tecnología médica Becton Dickinson. La multi acordó comprarle a la española Grifols todos los activos del negocio de su filial estadounidense Goetech, cuyo nombre comercial es MedKeeper por un precio de aproximadamente u$s 93 millones.\n[Ver Becton adquiere MedKeeper](https://www.pharmabiz.net/becton-adquiere-medkeeper-farmacias/)\nLa angloneerlandesa Unilever, que este año estrenó una nueva estructura organizacional, también salió de compras. La multi selló la adquisición de la estadounidense Nutrafol, una compañía de suplementos nutracéuticos para el crecimiento del cabello, de la que ya poseía el 13,2%.\n[Ver Unilever adquiere Nutrafol](https://www.pharmabiz.net/unilever-adquiere-nutrafol-global/)\nLa proa de la suiza Nestlé siguió apuntando al creciente mercado de Health Science. En mayo, cerró la compra de la brasileña Puravida, un empresa fundada en 2015 que fabrica alimentos orgánicos naturales y suplementos nutricionales. En simultáneo, otra suiza, Alcon, completó la adquisición de la norteamericana Ivantis. Mediante un desembolso de u$s 475 millones sumó a su portafolio un dispositivo para cirugías de glaucoma, el que lleva el nombre de Hydrus Microstent.\n[Ver Nestlé compra Puravida, Health Science /](https://www.pharmabiz.net/nestle-compra-puravida-health-science/) [Ver Alcon completa compra de Ivantis](https://www.pharmabiz.net/alcon-completa-compra-de-ivantis/)\nDeals en Latam\nEl deal de más impacto para la Argentina fue sin dudas el encabezado por los alemanes de Fresenius. La compañía se hizo del 55% de mAbxience, la biofarmacéutica del Grupo Insud dedicada a la producción de anticuerpos monoclonales al acordar un pago inicial de €495 millones. El deal incluye también desembolsos por hitos, estrictamente vinculados al logro de objetivos comerciales y de desarrollo. Asimismo, resalta el fondo de private equity Advent Internacional que se quedó con el negocio OTC de la multi estadounidense Perrigo en México y Brasil.\n[Ver mAbxience: se vendió el 55%, Fresenius ](https://www.pharmabiz.net/mabxience-se-vendio-el-55-fresenius/)/ [Ver Advent completa adquisición de Perrigo, Mx y Br](https://www.pharmabiz.net/advent-completa-adquisicion-de-perrigo-mx-y-br/)\nPerspectivas 2023\nDe cara al 2023, se respira mayor optimismo en la industria. Por caso, PwC espera que las fusiones y adquisiciones se asemejen más a los años anteriores, con un volumen de operaciones en el rango de los u$s 225 mil millones y u$s 275 mil millones, considerando todos los subsectores.\nLa amplia disponibilidad de efectivo en las empresas, la necesidad que tienen de continuar invirtiendo para abordar las brechas de cartera a mediano plazo y el restablecimiento de las valuaciones en el sector de la biotecnología proporcionarán el telón de fondo para un año activo, destacó la consultora. “Esperamos ver actividad en áreas de alto crecimiento proyectado en el futuro. Las fusiones y adquisiciones de productos farmacéuticos y biotecnológicos seguirán centrándose en oncología e inmunología, pero otras áreas, como la de sistema nervioso central y las enfermedades cardiovasculares, así como las vacunas, verán interés”, vaticinó.\nPor otro lado, PwC considera que el sector de medtech continúa enfrentando vientos en contra con valores de acuerdos que bajaron significativamente en 2022 . Aun así es optimista sobre las perspectivas de 2023 para el sector, especialmente en campos como la cirugía robótica, la cardiopatía estructural y la atención conectada.", "language": null, "image": "https://www.pharmabiz.net/wp-content/uploads/2022/12/DEALS2022-2.jpg", "pagetype": "article", "links": ["https://www.facebook.com/pharmabizweb/?ref=hl", "https://www.instagram.com/pharmabiz/", "https://www.linkedin.com/company/3122224/admin/", "https://twitter.com/pharmabizweb", "#", "https://www.pharmabiz.net/categoria/ejecutivos/", "https://www.pharmabiz.net/categoria/empresas/", "https://www.pharmabiz.net/categoria/informes/", "https://www.pharmabiz.net/categoria/latinoamerica/", "https://www.pharmabiz.net/categoria/regulaciones/", "https://www.pharmabiz.net/categoria/licitaciones-publicas/", "#", "https://www.pharmabiz.net/categoria/agenda/", "https://www.pharmabiz.net/categoria/canal-hospitalario/", "https://www.pharmabiz.net/categoria/otc/", "https://www.pharmabiz.net/categoria/coyuntura/", "https://www.pharmabiz.net/categoria/resultados-financieros/", "https://www.pharmabiz.net/categoria/resumen-semanal/", "https://www.pharmabiz.net/categoria/retail/", "https://www.pharmabiz.net/categoria/salud-animal/", "https://www.pharmabiz.net/suscripcion/", "https://www.pharmabiz.net/categoria/english-versions/", "#", "#", "#", "#", "#", "https://www.pharmabiz.net/about/", "https://www.pharmabiz.net/evolucion/", "https://www.pharmabiz.net/staff/", "https://www.pharmabiz.net/micros-radiales/", "https://www.pharmabiz.net/pharmabiz-en-los-medios/", "https://www.pharmabiz.net/categoria/versao-em-portugues/", "#", "#", "http://www.ares-enderiz.com/", "https://www.audifarmsalud.com/", "#", "https://www.pharmabiz.net/", "https://www.pharmabiz.net/", "https://www.pharmabiz.net/categoria/ejecutivos/", "https://www.pharmabiz.net/categoria/empresas/", "https://www.pharmabiz.net/categoria/informes/", "https://www.pharmabiz.net/categoria/latinoamerica/", "https://www.pharmabiz.net/categoria/regulaciones/", "https://www.pharmabiz.net/categoria/licitaciones-publicas/", "#", "https://www.pharmabiz.net/categoria/agenda/", "https://www.pharmabiz.net/categoria/canal-hospitalario/", "https://www.pharmabiz.net/categoria/otc/", "https://www.pharmabiz.net/categoria/coyuntura/", "https://www.pharmabiz.net/categoria/resultados-financieros/", "https://www.pharmabiz.net/categoria/resumen-semanal/", "https://www.pharmabiz.net/categoria/retail/", "https://www.pharmabiz.net/categoria/salud-animal/", "https://www.pharmabiz.net/suscripcion/", "https://www.pharmabiz.net/categoria/english-versions/", "https://www.facebook.com/pharmabizweb/?ref=hl", "https://www.instagram.com/pharmabiz/", "https://www.linkedin.com/company/3122224/admin/", "https://twitter.com/pharmabizweb", "#", "#", "https://www.pharmabiz.net/", "https://www.pharmabiz.net/categoria/informes/", "https://www.pharmabiz.net/categoria/informes/", "https://www.pharmabiz.net/author/christian-atance/", "#", "https://www.pwc.com/us/en/industries/health-industries/library/pharma-life-sciences-deals-outlook.html", "https://www.pharmabiz.net/amgen-compra-horizon-enfermedades-raras/", "https://www.pharmabiz.net/pfizer-compra-global-blood-hematologia/", "https://www.pharmabiz.net/gsk-adquiere-sierra-oncology-por-us-1-900m/", "https://www.pharmabiz.net/az-adquiere-teneo-two-global/", "https://www.pharmabiz.net/bms-deal-con-volastra-por-us-1-100m-onco/", "https://www.pharmabiz.net/novo-nordisk-adquiere-forma-therapeutics/", "https://www.pharmabiz.net/libtayo-regeneron-se-queda-con-el-100/", "https://www.pharmabiz.net/abbvie-compra-djs-antibodies-global/", "https://www.pharmabiz.net/sanofi-e-igm-biosciences-deal-en-onco/", "https://www.pharmabiz.net/lilly-compra-akouos-terapias-genicas/", "https://media.alexion.com/news-releases/news-release-details/alexion-astrazeneca-rare-disease-completes-acquisition-logicbior", "https://www.astellas.com/en/news/26586", "https://www.pharmabiz.net/thermo-fischer-compra-peprotech-global/", "https://kriyatherapeutics.com/2022/01/07/kriya-expands-gene-therapy-pipeline-and-establishes-its-rare-disease-therapeutic-area-division-with-the-acquisition-of-warden-bio/", "https://www.businesswire.com/news/home/20221116005397/en/Kriya-Acquires-Redpin-Therapeutics-Adding-Neurology-Pipeline-to-Gene-Therapy-Portfolio", "https://www.businesswire.com/news/home/20220920005550/en/Rocket-Pharmaceuticals-to-Acquire-Renovacor-Extending-Leadership-in-AAV-based-Cardiac-Gene-Therapy", "https://www.pharmabiz.net/msd-compra-imago-inhibidor-oral/", "https://www.pharmabiz.net/pfizer-adquiere-reviral-antivirales/", "https://www.pharmabiz.net/gilead-compra-mirobio-inmuno/", "https://www.pharmabiz.net/az-adquiere-neogene-terapias-celulares/", "https://www.pharmabiz.net/bms-adquirio-turning-point-therapeutics/", "https://www.pharmabiz.net/thermo-fischer-compra-binding-site-diagnostica/", "https://www.pharmabiz.net/jj-adquiere-abiomed-medtech/", "https://www.pharmabiz.net/gsk-compra-affinivax-vacunas/", "https://www.pharmabiz.net/pfizer-deal-con-acuitas-therapeutics/", "https://www.pharmabiz.net/pfizer-compra-biohaven-migrana/", "https://www.pharmabiz.net/biogen-sale-de-samsung-bioepis/", "https://www.pharmabiz.net/viatris-con-dos-adquisiciones-oftalmologia/", "https://www.pharmabiz.net/alcon-compra-aerie-pharma-oftalmo/", "https://www.pharmabiz.net/alcon-adquiere-eysuvis-colirio", "https://www.pharmabiz.net/beckman-compro-a-valitacell-global/", "https://www.pharmabiz.net/merck-compra-negocio-quimico-de-mecaro/", "https://www.pharmabiz.net/merck-alemana-compra-exelead-arnm/", "https://www.pharmabiz.net/la-alemana-sartorius-compra-albumedix/", "https://www.pharmabiz.net/sanofi-vende-cartera-de-17-maduros/", "https://www.pharmabiz.net/biogen-compra-terapia-de-musica/", "https://www.pharmabiz.net/az-suelta-marcas-maduras-epoc/", "https://www.pharmabiz.net/loreal-compra-skinbetter-science/", "https://www.pharmabiz.net/galderma-compra-alastin-skincare/", "https://www.pharmabiz.net/estee-lauder-compra-tom-ford-lujo/", "https://www.pharmabiz.net/lvmh-compra-pedemonte-joyeria/", "https://www.pharmabiz.net/clariant-completa-venta-de-negocio-pigmentos/", "https://www.pharmabiz.net/ups-cierra-compra-de-bomi-group/", "https://www.pharmabiz.net/bd-compra-parata-systems/", "https://www.pharmabiz.net/becton-adquiere-medkeeper-farmacias/", "https://www.pharmabiz.net/unilever-adquiere-nutrafol-global/", "https://www.pharmabiz.net/nestle-compra-puravida-health-science/", "https://www.pharmabiz.net/alcon-completa-compra-de-ivantis/", "https://www.pharmabiz.net/mabxience-se-vendio-el-55-fresenius/", "https://www.pharmabiz.net/advent-completa-adquisicion-de-perrigo-mx-y-br/", "https://www.pharmabiz.net/los-deals-del-semestre-informe/", "https://www.facebook.com/sharer.php?u=https%3A%2F%2Fwww.pharmabiz.net%2Flos-deals-globales-del-2022-en-un-informe%2F", "https://twitter.com/intent/tweet?text=Los+deals+globales+del+2022+en+un+informe&url=https%3A%2F%2Fwww.pharmabiz.net%2Flos-deals-globales-del-2022-en-un-informe%2F&via=PharmaBiz.NET", "https://pinterest.com/pin/create/button/?url=https://www.pharmabiz.net/los-deals-globales-del-2022-en-un-informe/&media=https://www.pharmabiz.net/wp-content/uploads/2022/12/DEALS2022-2.jpg&description=Los+deals+globales+del+2022+en+un+informe", "whatsapp://send?text=Los+deals+globales+del+2022+en+un+informe %0A%0A https://www.pharmabiz.net/los-deals-globales-del-2022-en-un-informe/", "https://www.linkedin.com/shareArticle?mini=true&url=https://www.pharmabiz.net/los-deals-globales-del-2022-en-un-informe/&title=Los+deals+globales+del+2022+en+un+informe", "mailto:?subject=Los deals globales del 2022 en un informe&body=https://www.pharmabiz.net/los-deals-globales-del-2022-en-un-informe/", "#", "https://www.pharmabiz.net/hormonas-de-crecimiento-al-compr-ar-biosidus/", "https://www.pharmabiz.net/convenio-pami-se-renovo-hasta-marzo-2024/", "https://www.pharmabiz.net/author/christian-atance/", "https://www.pharmabiz.net/author/christian-atance/", "#", "#", "https://www.pharmabiz.net/canasta-de-higiene-informe-de-subas/", "https://www.pharmabiz.net/categoria/informes/", "https://www.pharmabiz.net/canasta-de-higiene-informe-de-subas/", "https://www.pharmabiz.net/amcham-la-salud-en-debate-preelecciones/", "https://www.pharmabiz.net/categoria/fotos/", "https://www.pharmabiz.net/amcham-la-salud-en-debate-preelecciones/", "https://www.pharmabiz.net/prepagas-turnos-a-un-semestre-y-copagos/", "https://www.pharmabiz.net/categoria/informes/", "https://www.pharmabiz.net/prepagas-turnos-a-un-semestre-y-copagos/", "https://www.pharmabiz.net/prepagas-se-llego-a-acuerdo-con-massa/", "https://www.pharmabiz.net/categoria/informes/", "https://www.pharmabiz.net/prepagas-se-llego-a-acuerdo-con-massa/", "https://www.pharmabiz.net/lo-mas-leido-de-agosto-4/", "https://www.pharmabiz.net/categoria/informes/", "https://www.pharmabiz.net/lo-mas-leido-de-agosto-4/", "https://www.pharmabiz.net/prepagas-las-subas-de-septiembre-y-octubre/", "https://www.pharmabiz.net/categoria/informes/", "https://www.pharmabiz.net/prepagas-las-subas-de-septiembre-y-octubre/", "#", "#", "https://www.pharmabiz.net/biogen-arrancaron-los-recortes-y-mas/", "https://www.pharmabiz.net/categoria/informes/", "https://www.pharmabiz.net/biogen-arrancaron-los-recortes-y-mas/", "https://www.pharmabiz.net/author/cris-kroll/", "https://www.pharmabiz.net/sandoz-sale-de-argentina-tras-acuerdo-con-biosidus/", "https://www.pharmabiz.net/categoria/informes/", "https://www.pharmabiz.net/sandoz-sale-de-argentina-tras-acuerdo-con-biosidus/", "https://www.pharmabiz.net/author/cristinalaura/", "https://www.pharmabiz.net/servier-desvincula-apms-y-tambalea-filial-local/", "https://www.pharmabiz.net/categoria/empresas/", "https://www.pharmabiz.net/servier-desvincula-apms-y-tambalea-filial-local/", "https://www.pharmabiz.net/author/cris-kroll/", "https://www.pharmabiz.net/pharmabiz-llega-a-los-15-anos-en-este-2022/", "https://www.pharmabiz.net/categoria/15-aniversario-%f0%9f%8e%88/", "https://www.pharmabiz.net/pharmabiz-llega-a-los-15-anos-en-este-2022/", "https://www.pharmabiz.net/author/cris-kroll/", "https://www.pharmabiz.net/osde-sigue-el-desgrane-de-profesionales/", "https://www.pharmabiz.net/categoria/informes/", "https://www.pharmabiz.net/osde-sigue-el-desgrane-de-profesionales/", "https://www.pharmabiz.net/author/florencia-lippo/", "https://www.pharmabiz.net/sobreseimiento-penal-para-pharmabiz/", "https://www.pharmabiz.net/categoria/informes/", "https://www.pharmabiz.net/sobreseimiento-penal-para-pharmabiz/", "https://www.pharmabiz.net/author/team-pharmabiz/", "https://www.pharmabiz.net/", "mailto:info@pharmabiz.net", "https://www.facebook.com/pharmabizweb/?ref=hl", "https://www.instagram.com/pharmabiz/", "https://www.linkedin.com/company/3122224/admin/", "https://twitter.com/pharmabizweb"]}