{"title": "Naveg@merica", "author": "Carlos Alcalá Ferráez", "url": null, "hostname": null, "description": "La revista Naveg@merica publica artículos, traducciones y reseñas de todos los campos de las ciencias sociales y humanas sobre Hispanoamérica. Está editada por la Asociación Española de Americanistas (AEA) y la Universidad de Murcia", "sitename": "Asociación Española de Americanistas (AEA)", "date": "2009-10-01", "id": null, "license": "CC BY-NC-ND 3.0", "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "La viruela en el Estado de Campeche,\n1875.\nResumen\nEn este artículo el objetivo es analizar las medidas que se tomaron en el Estado de Campeche para la prevención y combate del brote de viruela que se presentó en 1875. Es importante conocer algunos aspectos del pensamiento médico de este periodo a partir de las recomendaciones que se daban ante la aplicación de la vacuna y las acciones que el gobierno estatal implementó en la capital y hacia el interior con relación a la viruela. En este caso, fue necesaria la revisión del fondo documental de salubridad pública del Archivo General del Estado de Campeche y la prensa escrita de la época, principalmente el periódico oficial La Discusión.\nDescargas\nCitas\nALCALÁ, Carlos. Asistencia, sanidad y población en la ciudad de San Francisco de Campeche. Barcelona: Universidad de Barcelona, Tesis de doctorado inédita, 2008.\nÁLVAREZ, Francisco Anales Históricos de Campeche, Tomo II. Campeche: Imprenta del Editor, 1991.\nAZNAR, Tomás y CARBÓ, Juan. Memoria sobre la conveniencia, utilidad y necesidad de erigir constitucionalmente en estado de la Confederación Mexicana el antiguo Distrito de Campeche. Constituido de hecho en Estado Libre y Soberano desde mayo de 1848 por virtud de los convenios de división territorial que celebró con el estado de Yucatán, de que era parte, Campeche, 1861.\nBONASTRA, Quim. Innovaciones y continuismo en los conceptos sobre el contagio y las cuarentenas en la España del siglo XIX. Reflexiones acerca de un problema sanitario, económico y social. Scripta Nova, Revista Electrónica de Geografía y Ciencias Sociales. Barcelona, 2000, nº 69. Disponible en\n[http://www.ub.es/geocrit/](http://www.ub.es/geocrit/) sn-69-35.htm.\nBOURDELAIS, Patrice. La población en Francia. Siglos XVII-XX. México: Instituto Mora, Cuadernos Secuencia, 1999.\nBRIGGS, Asa. El cólera y la sociedad en el siglo XIX. Ciencia y Desarrollo. México: 1977, 17, pp. 65-79.\nBUSTAMANTE, Miguel. La fiebre amarilla en México y su origen en América. México: SSA, 1958.\nBUSTAMANTE, Miguel. Cronología epidemiológica mexicana en el siglo XIX. En: FLORESCANO, Enrique y MALVIDO, Elsa (comps.). Ensayos sobre la Historia de las epidemias en México, tomo II. México: Instituto Mexicano del Seguro Social, 1982, pp. 417-424.\nBUSTAMANTE, Miguel. La viruela en México, desde su origen hasta su erradicación. En: FLORESCANO, Enrique y MALVIDO, Elsa (comps.). Ensayos sobre la Historia de las epidemias en México. México: Instituto Mexicano del Seguro Social, tomo I, 1982, pp. 67-92.\nCALVO, Thomas. Acatzingo. Demografía de una parroquia mexicana. México: Instituto Nacional de Antropología e Historia, 1973.\nCANTÓN, Wigberto. La viruela. La Emulación. 1874, 13, pp. 294-295.\nCANTÓN, Wigberto. La viruela. La Emulación. 1875, 2, pp. 33-34.\nCARRILLO, Ana. Economía, Política y Salud Pública durante el Porfiriato en México (1876-1910). Historia, Ciencias, Saúde-Manguinhos. 2002, vol. 9, pp. 67-87.\nCOOK, Sherbourne; BORAH, Woodrow. Ensayos sobre historia de la población. México y el Caribe. México: Siglo XXI, Tomo II. 1977.\nCOOPER, Donald. Las epidemias en la ciudad de México, 1761-1813. México: Instituto Mexicano del Seguro Social, 1980.\nCORBIN, Alain. Del perfume o el miasma. El olfato y lo imaginario social. Siglos XVIII y XIX. México: Fondo de Cultura Económica, 1987.\nCRAMAUSSEL, Chantal. La lucha contra la viruela en Chihuahua durante el siglo XIX. Relaciones. 2008, 114, 101-132.\nCUENYA, Miguel Ángel. Puebla de los Ángeles en tiempos de una peste colonial. México: El Colegio de Michoacán-BUAP, 1999.\nEROSA, Arturo. La viruela, desde la independencia hasta la erradicación. En: FLORESCANO, Enrique y MALVIDO, Elsa (comps.). Ensayos sobre la Historia de las epidemias en México, tomo II. México: Instituto Mexicano del Seguro Social, 1982, pp. 545-551.\nFLORESCANO, Enrique y MALVIDO, Elsa (comps.). Ensayos sobre la historia de las epidemias en México. México: Instituto Mexicano del Seguro Social, 1982. 2 tomos.\nGOUBERT, Pierre. Beauvais et la Beauvaisis de 1600 à 1730. París: Sevpen, 1960.\nJ. R. S. (trad.). Vacuna. La Emulación, 1874, 13, pp. 15-18.\nLARREA, Cristina. La cultura de los olores. Una aproximación a la antropología de los sentidos. Quito: Biblioteca Abya-Yala, 1997.\nLUGO, María. El cólera de 1833 en Cuautitlán, Estado de México. En: El cólera de 1833. Una nueva patología en México. Causas y efectos. México: Instituto Nacional de Antropología e Historia, 1992, pp. 47-63.\nMALDONADO, Celia. Ciudad de México, 1800-1860: epidemias y población. México: Instituto Nacional de Antropología e Historia, 1995.\nMALVIDO, Elsa. Factores de despoblación y de reposición de la población de Cholula” (1641-1810). Historia mexicana, 1973, XXIII, 1, pp. 52-110.\nMALVIDO, Elsa. La epidemiología, una propuesta para explicar la despoblación americana. Revista de Indias. 2003, vol. LXIII, n. 227, pp. 65-78.\nMÁRQUEZ, Lourdes. La desigualdad ante la muerte de la Ciudad de México. El tifo y el cólera. México: Siglo XXI, 1994.\nMARTÍNEZ, Fernando. La medicina científica y el siglo XIX mexicano. México: Fondo de Cultura Económica, 2001.\nMC KEOWN, Thomas. El crecimiento moderno de la población. Barcelona: Bosch Casa Editorial, 1976.\nMEUVRET, Jean. La crisis de subsistencia y la demografía en la Francia de antiguo régimen. Contribuciones desde Coatepec. 2003 , III, 5, [1946], traducción de Pedro Canales, 2003, pp. 131-140.\nMonografía sobre salud pública en Yucatán. Mérida: Servicios Coordinados de Salud Pública, 1993.\nMORIN, Claude. Santa Inés de Zacatelco, 1646-1812. Contribución a la demografía histórica del México colonial. México: Instituto Nacional de Antropología e Historia, 1973.\nOLIVER, Lilia. Un verano mortal. Guadalajara. Gobierno del Estado de Jalisco, 1986.\nOLIVER, Lilia. Salud, desarrollo urbano y modernización en Guadalajara, 1797-1908. Guadalajara: Universidad de Guadalajara, 2003.\nOLIVER, Lilia. La Real Expedición Filantrópica de la Vacuna y la Junta Central de Vacunación de Guadalajara. En: OLIVER, Lilia (ed). Convergencias y divergencias: México y Perú, siglos XVI-XIX. México: Universidad de Guadalajara, 2006, pp. 205-230.\nOLIVER, Lilia. La epidemia de viruela de 1830 en guadalajara. Relaciones. 2008, 114, pp. 77-99.\nORVAÑANOS, Domingo. Ensayo de Geografía Médica y Climatología de la República Mexicana [en línea]. México: Secretaría de Fomento, 1889. Disponible en .\nOSORIO, Ramón. Historia de la medicina alopática en la época independiente. Enciclopedia Yucatanense. Tomo IV. Mérida: Gobierno del Estado de Yucatán, 1944, pp. 285-341.\nPERDIGUERO, Enrique [et al.]. Una práctica inconstante: La vacunación contra la viruela en el Alicante del siglo XIX. Asclepio. 2004, vol. LVI, n. 1, pp. 111-143.\nPORRAS, María. Un acercamiento a la situación higiénico-sanitaria de los distritos de Madrid en el tránsito del siglo XIX al XX. Asclepio. 2002, vol. LIV, n. 1, pp. 219-250.\nQUIÑONES, Georgina; SALAVARRÍA, Elia (compiladoras). Informes de gobierno, 1862-1910. Campeche: Instituto de Cultura de Campeche, 2003, pp. 69-78.\nRONZÓN, José. Sanidad y modernización en los puertos del Alto Caribe, 1870-1915. México: Universidad Autónoma Metropolitana, 2004.\nSÁNCHEZ, Nicolás. La población de América latina. Desde los tiempos precolombinos al año 2000. Madrid: Alianza, 1973.\nSIERRA, Carlos. Breve historia de Campeche. México: Fondo de Cultura Económica, 1998.\nURTEAGA, Luis. Miseria, miasmas y microbios. Las Topografías Médicas y el Estudio del Medio Ambiente en el siglo XIX. Geocrítica, Cuadernos críticos de geografía humana [en línea]. 1980, 29. Disponible en <\n[http://www.ub.es/geocrit/](http://www.ub.es/geocrit/) geo29.htm>.\nVARGAS, Rogelio. Panorama de las epidemias en la Ciudad de México durante el siglo XIX. En: Cuadernos para la historia de la salud. México: Secretaría de Salubridad y Asistencia, 1993, pp. 7-25.\nVELASCO, Alfonso. Descripción de los partidos de Campeche. Geografía y estadística del estado de Campeche. México: Secretaría de Fomento, 1895, pp. 69-109.\nVERA, Martha. La acción sanitaria pública en el Estado de México, 1824-1937. Política y cultura, 2000, 16, pp. 91-124.\nVERA, Martha. La inmunización de la viruela en el Estado de México. Documentos de Investigación. 2000, 43, pp. 1-13.\nWATTS, Sheldon. Epidemias y poder. Historia, enfermedad, imperialismo. Barcelona: Editorial Andrés Bello, 2000.\nLas obras que se publican en esta revista están sujetas a los siguientes términos:\n1. El Servicio de Publicaciones de la Universidad de Murcia (la editorial) conserva los derechos patrimoniales (copyright) de las obras publicadas, y favorece y permite la reutilización de las mismas bajo la licencia de uso indicada en el punto 2.\n2. Las obras se publican en la edición electrónica de la revista bajo una licencia\n[Creative Commons Reconocimiento-NoComercial-SinObraDerivada 3.0 España](https://creativecommons.org/licenses/by-nc-nd/3.0/es/) ( [texto legal](https://creativecommons.org/licenses/by-nc-nd/3.0/es/legalcode.es)). Se pueden copiar, usar, difundir, transmitir y exponer públicamente, siempre que: i) se cite la autoría y la fuente original de su publicación (revista, editorial y URL de la obra); ii) no se usen para fines comerciales; iii) se mencione la existencia y especificaciones de esta licencia de uso.\n3. Condiciones de auto-archivo. Se permite y se anima a los autores a difundir electrónicamente las versiones pre-print (versión antes de ser evaluada) y/o post-print (versión evaluada y aceptada para su publicación) de sus obras antes de su publicación, ya que favorece su circulación y difusión más temprana y con ello un posible aumento en su citación y alcance entre la comunidad académica. Color RoMEO: verde.", "language": null, "image": null, "pagetype": null, "links": ["#pkp_content_main", "#pkp_content_nav", "#pkp_content_footer", "https://www.um.es", "https://revistas.um.es/", "https://revistas.um.es/navegamerica/user/register", "https://revistas.um.es/navegamerica/login", "https://www.facebook.com/Asociaci%C3%B3n-Espa%C3%B1ola-de-Americanistas-237815012931569/", "https://twitter.com/americanistas_e", "\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\thttps://revistas.um.es/navegamerica/index\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t", "https://revistas.um.es/navegamerica/issue/current", "https://revistas.um.es/navegamerica/issue/archive", "https://revistas.um.es/navegamerica/about", "https://revistas.um.es/navegamerica/about", "https://revistas.um.es/navegamerica/about/submissions", "https://revistas.um.es/navegamerica/about/editorialTeam", "https://revistas.um.es/navegamerica/indizacion", "https://revistas.um.es/navegamerica/codigoetico", "https://revistas.um.es/navegamerica/igualdadgenero", "https://revistas.um.es/navegamerica/preservaciondigital", "https://revistas.um.es/navegamerica/otrasrevistasamericanistas", "https://revistas.um.es/navegamerica/about/privacy", "https://revistas.um.es/navegamerica/about/contact", "https://revistas.um.es/navegamerica/search/search", "#", "https://revistas.um.es/navegamerica/index", "https://revistas.um.es/navegamerica/issue/archive", "https://revistas.um.es/navegamerica/issue/view/6641", "https://revistas.um.es/navegamerica/article/view/74951/72281", "http://www.ub.es/geocrit/", "http://www.ub.es/geocrit/", "https://revistas.um.es/navegamerica/citationstylelanguage/get/apa?submissionId=74951&publicationId=74901", "https://revistas.um.es/navegamerica/citationstylelanguage/get/modern-language-association?submissionId=74951&publicationId=74901", "https://revistas.um.es/navegamerica/citationstylelanguage/get/vancouver?submissionId=74951&publicationId=74901", "https://revistas.um.es/navegamerica/citationstylelanguage/download/ris?submissionId=74951&publicationId=74901", "https://revistas.um.es/navegamerica/citationstylelanguage/download/bibtex?submissionId=74951&publicationId=74901", "https://revistas.um.es/navegamerica/issue/view/6641", "https://www.editum.es", "https://creativecommons.org/licenses/by-nc-nd/3.0/es/", "https://creativecommons.org/licenses/by-nc-nd/3.0/es/legalcode.es", "https://creativecommons.org/licenses/by-nc-nd/3.0/es/", "https://www.sherpa.ac.uk/romeo", "https://www.accesoabierto.net/dulcinea", "https://revistas.um.es/navegamerica/user/setLocale/en_US?source=%2Fnavegamerica%2Farticle%2Fview%2F74951", "https://revistas.um.es/navegamerica/user/setLocale/es_ES?source=%2Fnavegamerica%2Farticle%2Fview%2F74951", "https://revistas.um.es/navegamerica/user/setLocale/it_IT?source=%2Fnavegamerica%2Farticle%2Fview%2F74951", "https://revistas.um.es/navegamerica/user/setLocale/pt_PT?source=%2Fnavegamerica%2Farticle%2Fview%2F74951", "https://revistas.um.es/navegamerica/user/setLocale/fr_FR?source=%2Fnavegamerica%2Farticle%2Fview%2F74951", "https://dialnet.unirioja.es/metricas/idr/revistas/12409", "https://revistas.um.es/navegamerica/preservaciondigital", "https://revistas.um.es/navegamerica/otrasrevistasamericanistas", "https://revistas.um.es/navegamerica/gateway/plugin/WebFeedGatewayPlugin/atom", "https://revistas.um.es/navegamerica/gateway/plugin/WebFeedGatewayPlugin/rss2", "https://revistas.um.es/navegamerica/gateway/plugin/WebFeedGatewayPlugin/rss"]}