{"title": "Causas-de-incumplimiento-o-retraso-del-esquema-primario-de-vacunacion-en-ninos-atendidos-en-el-Hospital-Infantil-de-Mexico-Federico-Gomez - Medicina | Studenta", "author": "Estudiando Medicina", "url": "https://es.studenta.com/content/111381843/causas-de-incumplimiento-o-retraso-del-esquema-primario-de-vacunacion-en-ninos-a", "hostname": "studenta.com", "description": "Estudia con material de Medicina compartido por Estudiando Medicina", "sitename": "Studenta", "date": "2022-08-01", "id": null, "license": null, "body": null, "comments": "Compartir", "commentsbody": null, "raw_text": null, "text": "Descarga la aplicación para disfrutar aún más\nVista previa del material en texto\nCausas de incumplimiento o retraso del esquema primario de vacunación en niños atendidos en el Hospital Infantil de México Federico Gómez TESIS PARA OBTENER EL TÍTULO DE ESPECIALISTA EN: PEDIATRIA PRESENTA: Dra. Ebenezer Viridiana Cruz Romero MÉXICO, D. F Febrero 2011 UNIVERSIDAD NACIONAL AUTÓNOMA DE MÉXICO FACULTAD DE MEDICINA DIVISIÓN DE ESTUDIO DE POSGRADO HOSPITAL INFANTIL DE MÉXICO FEDERICO GÓMEZ TUTORES DE TESIS: DR. AARÓN PACHECO RÍOS DR. JERÓNIMO SÁNCHEZ MEDINA UNAM – Dirección General de Bibliotecas Tesis Digitales Restricciones de uso DERECHOS RESERVADOS © PROHIBIDA SU REPRODUCCIÓN TOTAL O PARCIAL Todo el material contenido en esta tesis esta protegido por la Ley Federal del Derecho de Autor (LFDA) de los Estados Unidos Mexicanos (México). El uso de imágenes, fragmentos de videos, y demás material que sea objeto de protección de los derechos de autor, será exclusivamente para fines educativos e informativos y deberá citar la fuente donde la obtuvo mencionando el autor o autores. Cualquier uso distinto como el lucro, reproducción, edición o modificación, será perseguido y sancionado por el respectivo titular de los Derechos de Autor. HOJA DE AUTORIZACIÓN Dr. Jaime Nieto Zermeño Director de Enseñanza y Desarrollo Académico Hospital Infantil de México Federico Gómez TUTORES DE TESIS Dr. Aarón Pacheco Ríos Subdirector de Enseñanza Hospital Infantil de México Federico Gómez Dr. Jerónimo Sánchez Medina Médico Adscrito del Departamento de Pediatría Ambulatoria Hospital Infantil de México Federico Gómez AGRADECIMIENTOS Y DEDICATORIAS Gracias a Dios por darme todo lo que tengo y permitirme llegar a éste momento. A mi mamucha, gracias por todo tu apoyo incondicional, por soportarme y ayudarme día a día, por vivir junto conmigo la medicina. Para ti con todo mi amor. A mi papá, gracias por tu apoyo, sabes que te quiero mucho. A mi hermana, tan solo por el hecho de existir y ser tal como eres. ¡Te quiero mucho flaca! A mi tía Nane, por apoyarme en todo momento y guiarme cuando lo necesito. Un ángel de la guarda es un espíritu creado por Dios que protege y dirige a una persona en particular. A mi abuelo Alejandro, mi ángel de la guarda. A mis tutores, Dr. Aarón Pacheco y Dr. Jerónimo Sánchez por su gran paciencia y ayuda para lograr esta meta. A los niños de éste hospital, por permitirme aprender de ellos y hacer más fácil éste camino con sus sonrisas. Les dedico esta tesis con la esperanza de contribuir a su bienestar. ÍNDICE I. RESUMEN 1 II. MARCO TEÓRICO 2 III. PLANTEAMIENTO DEL PROBLEMA 7 IV. JUSTIFICACIÓN 9 V. OBJETIVOS 10 VI. METODOLOGÍA Y ANÁLISIS ESTADÍSTICO 11 VII. LIMITACIONES 11 VIII. RESULTADOS 12 IX. DISCUSIÓN 21 X. CONCLUSIONES 26 XI. ANEXO 1 27 XII. ANEXO 2 30 XIII. REFERENCIAS 31 1 RESUMEN Se presentan los resultados de una encuesta realizada a niños atendidos en el Hospital Infantil de México Federico Gómez de junio a diciembre de 2009. El propósito de éste estudio fue evaluar las causas de incumplimiento o retraso en el esquema primario de vacunación. Se realizó la encuesta sólo a los pacientes que mostraron la cartilla de vacunación. Se entrevistó a 56 cuidadores principales acerca de edad del paciente, tipo de consulta, nivel de educación de los padres, servicio al que acudían, lugar de procedencia y motivos de retraso o incumplimiento de cada una de las vacunas. El rango de edades varió entre un mes y 28 meses, con promedio de 11.4 meses. El 51.7% de los pacientes era consulta subsecuente y 48.2% de primera vez. Con relación al lugar de procedencia 32% fueron del Distrito Federal y Estado de México, seguido por Hidalgo y Veracruz. La mayoría de los padres contaban con secundaria completa (35.3%). 54 pacientes mostraron cartilla de vacunación vigente (96.4%) y dos una cartilla no actualizada.. La atención fue proporcionada en su mayoría en los servicios de cirugía y gastroenterología. El 85.3% de los pacientes contaron con el esquema de vacunación completo para la edad, 55% se aplicó correctamente y 30.3% con retraso en la aplicación, documentándose falta de aplicación en 14.6%. La vacuna con mayor retraso en la aplicación fue hepatitis B. La vacuna con mayor falta en aplicación fue influenza. Las causas de retraso en la aplicación fueron las contraindicaciones relativas (29.9%) seguidas de retraso en la aplicación de vacuna previa (19%) y falta de biológico (15.7%). Las causas de falta en la aplicación fueron las contraindicaciones relativas (42%), seguida por falta de biológico (18%) y falsa contraindicación (17%). Es esencial monitorizar indicadores de rendimiento del programa de vacunación para detectar problemas potenciales en calidad, seguimiento y aplicación de vacunas y así planificar soluciones apropiadas. Se proponen, con base a métodos aplicados en países desarrollados, modificaciones para la atención de los pacientes del hospital. Palabras clave: inmunizaciones, vacunación, oportunidades perdidas. 2 Causas de incumplimiento o retraso del esquema primario de vacunación en niños atendidos en el Hospital Infantil de México Federico Gómez. MARCO TEÓRICO La primera descripción documentada sobre vacunación en humanos se realiza en China a fines del siglo XII; sin embargo el primer trabajo científico que planteó controlar una enfermedad contagiosa, fue realizado por Edward Jenner en 1796, quien realizó un experimento que revolucionó la salud pública. En dicho experimento el Dr. Jenner realizó dos cortes en el brazo de James Phipps, un niño de ocho años, e inoculó linfa de lesiones de una mujer infectada con virus cowpox. Seis semanas después, Jenner expuso al niño nuevamente al fluido, sin que contrajera la enfermedad. Con éste experimento Jenner descubrió que la inoculación de material puede proteger contra una enfermedad más grave. El llamó a este proceso vacunación, derivado del nombre en latín de cowpox, vaccinia. 1,2 Posteriormente en septiembre de 1803 el Rey Carlos IV de España aprobó una Orden Real para todas las autoridades oficiales y religiosas en los territorios españoles de América y Asia anunciando la introducción de la vacunación contra la viruela. En nuestro país la vacunación se introduce en 1804, cuando el Dr. Balmis lleva a cabo la expedición filantrópica, sin embargo, no fue hasta 1868 que Ángel Gabiño Iglesias trajo a México el virus de la vaccinia para la producción de linfa antivariolosa. Durante los últimos 76 años México ha firmado y cumplido con creces, varios compromisos internacionales incluyendo la erradicación de la viruela, la eliminación de poliomielitis y la elevación de las coberturas de vacunación. 2 La evolución de los programas de vacunación en nuestro país ha sido constante; en 1926 por decreto presidencial se hace obligatoria la vacunación contra la viruela, más tarde en 1973 da inicio el Programa Nacional de Inmunizaciones y se establece la Campaña Nacional de Vacunación con la aplicación de seis biológicos en cuatro vacunas: BCG, OPV, DPT y anti- sarampión. En 1978 se establece la Cartilla Nacional de Vacunación la cual ha sufrido cambios físicos e inclusión de nuevos biológicos. La cartilla Nacional de Vacunación es un documentooficial que garantiza la gratuidad de las vacunas y sirve para registrar las vacunas aplicadas así como acciones de salud primaria (como peso y talla, aplicación de vitamina K, administración de retinol, evaluación oftalmológica, entre 3 otras). Dicho documento se entrega de manera gratuita en todas las unidades médicas del Sistema Nacional de Salud. Es importante mencionar que también ha servido para valorar el Sistema de Información, pues mediante encuestas se han ratificado las coberturas de vacunación proporcionadas por el Sistema de información PROVAC. De 1978 a 1990 se realizó la operación administrativa a cargo del Sistema Nacional para el Desarrollo Integral de la Familia con distribución de las cartillas a juzgados y oficialías del Registro Civil. La implantación del programa de Vacunación Universal en 1991 surge como un compromiso nacional, con el cual se pretende además de mejorar la supervivencia infantil, promover, proteger y cuidar la salud de todos los niños del país, a través de acciones de vacunación (permanentes e intensivas). Además por decreto presidencial se crea el Consejo Nacional de Vacunación (CONAVA), como instancia de coordinación y consulta, cuyo objetivo principal es promover, apoyar y coordinar las acciones de las instituciones de salud de los sectores público, social y privado.3 En octubre de 1993 se iniciaron las Semanas Nacionales de Salud como estrategia para ofrecer un paquete de salud con acciones integradas de atención primaria, cuyo eje central son las acciones de vacunación. Constituye una de las acciones intensivas que tiene como propósito romper la cadena de transmisión de los padecimientos, así como elevar las coberturas de vacunación en un corto tiempo. Con relación a la modificación en los biológicos administrados, es necesario mencionar que el primer cambio sustantivo en el esquema de vacunación se dio en 1998, al incorporar la vacuna triple viral (SRP) en sustitución de la vacuna monovalente antisarampionosa y se adicionó la vacuna Td (toxoide tetánico diftérico). Para 1999 se incorpora la vacuna pentavalente la cual proporciona protección contra difteria, tos ferina, tétanos, infecciones producidas por Haemophilus influenzae tipo B y hepatitis En 2004 se retira la dosis preliminar de Sabin, la cual se administraba al nacimiento y se incluye la vacuna SR, como refuerzo en los adolescentes, agregándose también la vacuna contra influenza estacional para pacientes con enfermedad crónica y adultos mayores. Una de las intervenciones más recientes sucedió en el primer trimestre del 2007, con la inclusión de vacuna contra influenza y rotavirus, así como la sustitución de la vacuna pentavalente antes mencionada por una nueva formulación pentavalente la cual incluye una vacuna acelular contra tos ferina y adición de vacuna contra poliomielitis inactivada, brindando así la oportunidad de 4 administrar la vacuna de hepatitis B al nacimiento. Además se incluyó la vacuna de neumococo conjugada 7-valente, de la cual en el 2009 se decide la administración de dos dosis únicamente. 4 Las vacunas aplicadas y enfermedades inmunoprevenibles con el esquema actual son:5,6 BCG: Se aplica al nacimiento, es una vacuna de bacilos atenuados de Mycobacterium bovis. La cual previene las formas graves de diseminación linfohematógena principalmente la tuberculosis meníngea, de la cual se documentaron 159 casos en 2007, 168 casos en 2009 y para la semana epidemiológica número 25 (20 a 26 de junio) del 2010 se han notificado 101 reportándose el mismo número de casos en la misma semana del 2009. La cobertura en menores de un año (septiembre 2007) fue del 98.4% y en mayores de un año del 99.6% a comparación del año previo que fue del 96.8% 7. Hepatitis B: Se aplica al nacimiento, dos y seis meses. Es una vacuna recombinante, la cual contiene antígeno de superficie del virus hepatitis B (AgsHB) obtenido y purificado por tecnología de ADN recombinante en levadura (Saccharomyces cerevisiae) en las que insertan el gen-S responsable de la síntesis de AgsHB. Esta vacuna fue incluida en el esquema de vacunación en 2007, ya que la hepatitis B representa un problema de salud mundial; se calcula que el 5 a 8% de la población mundial se ha infectado alguna vez por el virus de la hepatitis B (VHB), y aproximadamente 350 millones de personas (0.2 - 0.9% de la población total) son portadores crónicos del VHB; esto, aunado a su largo periodo de incubación, provoca que alrededor de 2,000 millones de personas se encuentren infectadas. En la población pediátrica la forma más frecuente de transmisión es por contacto de persona a persona. México fue catalogado por la Organización Mundial de la Salud como un país de baja seroprevalencia con una tasa de portadores de antígeno de superficie < 2% (1.4%), sin embargo recientemente se ha documentado una tasa de portadores en algunos estados de la República Mexicana >2%, lo que condicionó la inclusión de la vacuna al nacimiento. Se reportaron en 2007 855 casos, de los cuales 15 son menores de 5 años, en el 2008 se reportaron 1082 casos, con disminución para 2009 reportándose 767 casos y hasta la semana epidemiológica número 25 del 2010 se han reportado 341 casos comparados con 454 casos reportados para la misma semana en 2009. Rotavirus: Aplicada a los dos y cuatro meses de edad. Es una vacuna de virus vivos atenuados serotipo P[8]1A, G1 que de acuerdo a estudios previos proporciona inmunidad 5 heterotípica contra infecciones subsecuentes evitando las formas graves de la enfermedad, deshidratación y muerte. La enfermedad diarreica aguda se encuentra dentro de las 5 principales causas de morbilidad y mortalidad en menores de 5 años de edad, siendo el rotavirus la causa más común. Con la introducción de la vacuna se ha reportado 96% de reducción en hospitalizaciones y reducción del 94% de visitas a urgencias por gastroenteritis por rotavirus5. Pentavalente acelular (DTPa/VIP+Hib): Es una vacuna combinada que contiene los toxoides diftérico y tetánico destoxificados con formaldehído y purificados, adsorbidos en hidróxido o fosfato de aluminio; toxoide pertúsico y hemaglutinina filamentosa, así como los tres tipos de virus inactivados de la poliomielitis. No se han reportado casos de difteria en los últimos tres años. Con relación al tétanos se ha reportado que los más susceptibles a la infección son los hijos de madres no vacunadas adecuadamente. Se reportan 26 casos de tétanos en el 2008, 28 casos en 2009 y para la semana epidemiológica 25 del 2010 se han reportado 15 casos mismo número para la misma semana en 2009. Aún se reportan casos de tos ferina aproximadamente 0.2 casos por 100 mil habitantes. Se reportan 99 casos en 2008, incrementando hasta 631 casos en 2009 y 46 casos para la semana 25 de vigilancia epidemiológica 2010 comparado con 282 para la misma semana del 2009. En cuanto a la poliomielitis, el último caso registrado en México fue en Tomatlán, Jalisco en octubre de 1990. Referente a H. influenzae tipo B, antes de la introducción de la vacuna conjugada en el cuadro básico de inmunizaciones, este germen era la causa más frecuente de meningitis bacteriana en niños menores de 5 años de vida, hasta 2007 no se han reportado casos de meningitis. Neumococo: La vacuna contra este microorganismo es una solución estéril de polisacáridos de los antígenos capsulares de Streptococcus pneumoniae, serotipos: 4, 6B, 9V, 14, 18C, 19F, 23F conjugados con 20 µcg de la proteína de difteria CRM197. Según la OMS la neumonía por neumococo representa entre 500 mil y 1.4 millones de muertes en el mundo por año. Es la principal causa de bacteriemia, meningitis bacteriana, neumonía bacteriana y otitis media aguda en menores de 2 años de edad. Se ha identificado una disminución de la colonización nasofaríngeapor neumococo.3 6 Triple viral: Es una vacuna de virus vivos atenuados, conocida en México como Triple Viral o SRP, la cual protege contra el sarampión, la rubéola y la parotiditis. Se trata de un preparado liofilizado de virus atenuados de sarampión en fibroblastos de embrión de pollo (de la cepa Edmonston-Enders, o de la cepa Schwarz), virus atenuados de rubéola, en células diploides humanas WI-38 o MRC-5, de la cepa RA 27/3 y Virus atenuados de la parotiditis en células de embrión de pollo (de la Cepa Jeryl Lynn; de la cepa Rubini cultivados en células diploides humanas WI-38 o MRC-5 o de la Urabe AM-9 en huevos de embrión de gallina). En el año 2008 se reportan 172 casos de rubéola al igual que en el 2009 y hasta la semana epidemiológica 25 del 2010 se han reportado 97 casos a diferencia de 43 casos notificados para la misma semana en 2009. Con relación a rubéola congénita se reportó un caso en 2008 sin reportarse más hasta el momento. Con relación a la parotiditis en 2008 se reportaron 7296 casos, 6923 en 2009 y hasta la semana 25 de vigilancia epidemiológica 2010 son 3027 los casos reportados. En los últimos 3 años no se han notificado casos de sarampión. Influenza: Es una vacuna que contiene fragmentos de virus de cada una las cepas circulantes, concentrados y purificado. Los niños, ancianos o personas con enfermedades crónicas degenerativas (pulmonares, cardíacas, renales, diabetes, etc.) pueden presentar complicaciones graves como neumonía, exacerbación de cuadros bronquíticos o asmáticos, sinusitis y otitis media. La vacunación universal tanto en niños como en adultos inicio en 2004. Para 2007 se reportaron 378 casos (incremento de 289%). Se sabe que la vacunación es una de las acciones de mayor costo-efectividad probada a nivel sanitario como intervención tanto individual como colectiva y su mayor importancia radica en la prevención de la mortalidad y morbilidad infantil. México ha logrado a través de las acciones de vacunación, mantener erradicada la poliomielitis y la difteria, tener un número mínimo de casos de tétanos y tos ferina, brotes limitados de sarampión (generalmente por virus importados), así como de rubéola y parotiditis. Así mismo, se ha documentado en informes epidemiológicos una clara disminución de tuberculosis meníngea. 7 PLANTEAMIENTO DEL PROBLEMA: Es importante mencionar que a pesar de diversos esfuerzos realizados por el Sistema Nacional de Salud con el propósito de contar con un esquema de vacunación apropiado para nuestro país, aún se encuentran limitaciones que repercuten en la salud de la población infantil. Es bien conocido para que un programa de vacunación cumpla con el objetivo de disminuir la morbilidad y mortalidad por enfermedades inmunoprevenibles, y en algunos casos producir inmunidad de grupo; se requiere de coberturas de vacunación iguales o superiores al 95% en la población objeto del programa, con el fin de alcanzar un umbral de inmunidad comunitario que limite la transmisión.19 Sin embargo en la actualidad aún existen esquemas de vacunación incompletos que impiden el éxito total de las acciones de vacunación. Se define como esquema completo aquel que es aplicado según la edad recomendada y cuando el niño de acuerdo a su edad ha sido vacunado con los biológicos correspondientes; un esquema completo aplicado tardíamente es definido cuando el niño presenta el esquema de vacunación completo para edad pero posterior a la edad recomendada. Por último un esquema es incompleto cuando el niño no presenta el esquema de vacunación correspondiente de acuerdo a su edad o a biológicos indicados. Una última definición es el retraso en la aplicación de las vacunas que es cuando la aplicación de un biológico se lleva a cabo un mes posterior a la fecha indicada. Con relación a la cobertura del esquema de vacunación en México, la baja cobertura con la vacuna SRP es la principal causa de que el esquema completo de vacunación al año de edad caiga a 78.4% a nivel nacional. Estados como Tamaulipas, Puebla, Estado de México y Coahuila representan los casos extremos, con esquemas completos inferiores al 65% Otro problema reportado en con relación a la posesión de la Cartilla Nacional de Vacunación, se ha documentado que hasta el 2.5% de la población no cuenta con dicho documento. 7 A nivel mundial, los esquemas de vacunación incompletos representan una cuestión trascendental y están relacionados con múltiples factores; entre los reportados en la literatura se encuentran: inicio tardío de la vacunación, información deficiente del estado de vacunación y desconocimiento por parte del personal de salud de las contraindicaciones y edades adecuadas para la aplicación de las vacunas. 16 En muchos países se reconoce que los programas de vacunación requieren del dominio de elementos técnicos y organizacionales para ser accesibles a las poblaciones. Uno de ellos ha sido menospreciado de manera importante: la participación de la población y las causas que la motivan.18 8 El ambiente general influye en la vacunación no sólo en términos socioeconómicos sino también culturales. 17 El análisis de información y la evaluación de las coberturas constituyen estrategias indispensables para fortalecer el Programa de Inmunizaciones. En diversos estudios se ha corroborado la utilidad del método de encuestas para el análisis de coberturas en apoyo a las estrategias de vigilancia y evaluación del Programa de Inmunizaciones.19,20 9 JUSTIFICACION: Anualmente fallecen 10.5 millones de niños menores de cinco años de edad a nivel mundial, de ellos 2.5 son a causa de enfermedades prevenibles por vacunación y la mayoría de estas muertes se presentan en países en vías de desarrollo. La falta de cobertura del esquema de vacunación depende de muchos factores entre ellos: falta de biológicos, relación positiva e información verdadera entre madre y médico 4, conocimiento adecuado de efectos secundarios de las vacunas, falta de seguimiento por el personal médico, oportunidades perdidas por el personal de salud, falsas contraindicaciones de vacunación, entre otros factores. 8,9,10 En el niño las enfermedades crónicas constituyen otra barrera, ya que aquellos que las padecen pueden estar hospitalizados o enfermos en el momento que deben recibir la vacuna. Así los pacientes hospitalizados en centros de tercer nivel pueden tener factores de riesgo por esquemas incompletos, lo cual incrementa la vulnerabilidad a padecer enfermedades prevenibles por vacunación 16. En nuestro hospital existe la apreciación de un número al parecer no despreciable de niños con esquemas completos tardíos, incompletos o con retraso en la aplicación de los biológicos, sin embargo se desconoce la frecuencia real de la problemática; por esta razón se decide realizar este proyecto de investigación para proponer acciones tendientes a disminuir las oportunidades perdidas en vacunación. 10 OBJETIVOS: - Describir la frecuencia de vacunación primaria incompleta o retrasada en pacientes atendidos en el Hospital Infantil de México Federico Gómez. - Describir las causas de no aplicación de las vacunas según el Esquema Nacional de Vacunación. - Describir el tipo de vacunas con falta o retraso en su aplicación. 11 METODOLOGIA Y ANÁLISIS ESTADÍSTICO: Se llevó a cabo un estudio transversal descriptivo, tipo encuesta la cual se aplicó a los familiares responsables de los pacientes atendidos en el periodo de junio a diciembre 2009 (anexo 1). Criterios de inclusión: Niños de cualquier sexo que acudan a la consulta externa de pediatría ose encuentren hospitalizados durante el periodo de junio a diciembre de 2009 a los que les corresponde el esquema de vacunación vigente y cuyo familiar responsable presente la Cartilla Nacional de Vacunación y acceda a contestar la encuesta. Criterios de exclusión: Aquellos niños que acudan con una persona que no sea el responsable directo del cuidado. Según la distribución de los datos, se emplearán medidas de tendencia central y dispersión, así como medidas de resumen. LIMITACIONES: Baja tasa de respuesta y que el cuidador refiera no tener o contar con la cartilla al momento de la consulta. Debido a que este es un estudio que evaluó exclusivamente pacientes atendidos en el Hospital Infantil de México Federico Gómez, los resultados no podrán ser generalizados. Estudio realizado con metodología cuantitativa a través de cuestionarios 12 RESULTADOS: En el periodo de junio a diciembre del 2009, se aplicaron un total de 56 encuestas, de las cuales 28 correspondieron a pacientes del sexo masculino y 28 a pacientes del sexo femenino. Del total de encuestas realizadas 31 (55.3%) se realizaron en pacientes de consulta externa y 25 (44.6%) en pacientes hospitalizados. El rango de edades varió entre un mes y 28 meses, con un promedio de edad de 11.4 meses (Gráfico1). Gráfico 1: Rango de edades de pacientes encuestados Hospital Infantil de México Federico Gómez Junio a diciembre de 2009 Del total de pacientes encuestados 29 (51.7%) eran de consulta subsecuente y 27 (48.2%) de primera vez en el hospital. Con relación al lugar de procedencia 32% fueron del Distrito Federal y Estado de México, seguido por Hidalgo y Veracruz. La religión predominante fue la católica en 96.4%. Con relación al nivel de educación del cuidador, encontramos que 18.9% tenían estudios de primaria, 35.3% secundaria, 31% bachillerato, 4.3% técnico, 8.6% estudios profesionales. El 1.7% no sabían leer o escribir. De los pacientes encuestados, 54 mostraron la cartilla de vacunación vigente, siendo que dos pacientes (3.5%) mostraron una versión previa de la misma. En la tabla 1 se muestran las características generales del grupo estudiado 0 5 10 15 20 25 30 0 10 20 30 40 50 60 Ed ad ( m e se s) Total pacientes La aten gastroe grafico nción a los p enterología, s o 2. 0 2 4 6 8 10 12 14 TABLA Hosp Sexo Femenin Masculin Edad Mínima Máxima Mediana Procedenc Distrito F Estado d Hidalgo Otros Lugar de at Hospitali Consulta Tipo de con Primera Subsecu Cartilla Actual Versión p acientes fue seguida por c Gráfico 2: Se Hosp A 1. Caracter pital Infantil d Junio a d no no a ia Federal de México tención ización a externa nsulta vez uente previa proporcionad cardiología, e ervicios tratan pital Infantil d Junio a d rísticas gener e México Fed iciembre de 2 28 (50%) 28 (50%) 1 mes 28 meses 9 meses 18 (32.1%) 18 (32.1%) 5 (8.9%) 15 (26.7%) 25 (44.6%) 31 (55.3%) 27 (48.2%) 29 (51.7%) 54 (96.4% 2 (3.5%) da por frecue endocrinología ntes de los pa e México Fed diciembre de 2 rales del grup derico Gómez 2009. ncia en los s a y ortopedia acientes encu derico Gómez 2009 po. z iguientes ser a, tal como se uestados z rvicios: cirugía e muestra en 13 a y n el 14 El 85.3% de los pacientes encuestados cuentan con esquema de vacunación completo para la edad. El 55.07% de las vacunas se aplicó correctamente y en 30.3% existió retraso en la aplicación, documentándose falta de aplicación del biológico en 14.6%. El promedio de tiempo de retraso en la aplicación de las vacunas es de mes y medio, teniendo como mínimo de tiempo un mes y un máximo de once meses. La vacuna con mayor retraso en la aplicación fue la hepatitis B, tanto en su primera como segunda dosis en un 10.2%, seguida por la vacuna de influenza (8.2%) y neumococo (7.6%). La vacuna contra influenza fue la vacuna que más frecuentemente faltaba en las cartillas de los pacientes encuestados (14.7%), seguida por la vacuna de rotavirus (11.5%). Con relación a las causas de retraso en la aplicación de las vacunas, las más frecuentes fueron las contraindicaciones relativas (29.9%), seguidas por retraso en la aplicación de la vacuna previa (19%) y falta de biológico (15.7%), tal como se muestra en el gráfico 3. Gráfico 3: Causas de retraso en la aplicación de las vacunas de pacientes encuestados Hospital Infantil de México Federico Gómez Junio a diciembre de 2009 La causa más común de falta de aplicación fueron las contraindicaciones relativas (42%), seguida por falta de biológico (18%) y falsa contraindicación (17%). (Gráfico 4) 30% 8% 2%14% 16% 2% 9% 19% Contraindicación relativa Olvido o confusión Uso complicado de cartilla Falsa contraindicación Falta de biológico Decisión personal Oposición del médico asesor retraso en aplicación 15 Gráfico 4: Causas de falta de aplicación de las vacunas de pacientes encuestados Hospital Infantil de México Federico Gómez Junio a diciembre de 2009 Con relación a la vacuna BCG, se encontró adecuada aplicación en 39/56 pacientes, con retraso en 15 de ellos, teniendo como causa principal contraindicación relativa, seguida por falsa contraindicación y falta de biológico. El máximo tiempo de retraso fue de 6 meses, con promedio de 2 meses. En dos pacientes hubo falta de aplicación, teniendo como causa falsa contraindicación y falta de biológico. Con relación a la primera dosis de la vacuna contra hepatitis B, se aplicó adecuadamente en 34/56 pacientes, con retraso en 20 de ellos, teniendo como causa contraindicación relativa, falta de biológico y falsa contraindicación. El tiempo de retraso en la aplicación varió de 1 mes a 5 meses, con promedio de 1.95 meses. En dos pacientes no se aplicó la vacuna por contraindicación relativa y falta de biológico. Con relación a la segunda dosis de la vacuna contra hepatitis B se aplicó adecuadamente a 31 pacientes, con retraso en la aplicación en 20 pacientes, teniendo como causa el retraso en la aplicación de la primera dosis, contraindicación relativa y falta de biológico. El tiempo de retraso en la aplicación de fue de 1 mes a 6 meses. En 4 pacientes con falta las causas fueron contraindicación relativa, falsa contraindicación y retraso en la aplicación. Cabe mencionar que 42% 17% 18% 3% 10% 7% 1% 2% Contraindicación relativa Falsa contraindicación Falta de biológico Falta de promoción Olvido o confusión Oposición del médico asesor 16 para la segunda dosis de esta vacuna, un paciente no la había recibido debido a que aún no completaba la edad recomendada para su aplicación (2 meses). Con relación a la tercera dosis de la vacuna contra hepatitis B, 16 pacientes fueron vacunados sin retraso, 14 vacunados con retraso, teniendo como causas principales retraso en la aplicación de la vacuna previa, oposición del médico asesor y olvido o confusión por parte del cuidador. El tiempo de retraso en la aplicación varió de uno a ocho meses, con promedio de 1.4 meses. En nueve pacientes con falta de aplicación las causas fueron contraindicación relativa, y falsa contraindicación. Cabe mencionar que para la tercera dosis de esta vacuna, diecisiete pacientes no la habían recibido debido a que aún no completaba la edad recomendada para su aplicación (6 meses). Con relación a la primera dosis de vacuna contra rotavirus, esta se aplicó adecuadamente en 37/56 pacientes, hubo retraso en la aplicación en 10 pacientes teniendo como causa principal las contraindicaciones relativas, falta de biológico y olvido o confusión del cuidador. A ocho pacientes no se les había aplicado,teniendo como causa contraindicaciones relativas, falsa contraindicación y falta de biológico. Cabe mencionar que para la primera dosis de esta vacuna, un paciente no la había recibido debido a que aún no completaba la edad recomendada para su aplicación (2 meses). Con respecto a la segunda dosis de vacuna de rotavirus, fue aplicada adecuadamente en 28/56 pacientes, en 9 pacientes hubo retraso en la aplicación teniendo como causas principales retraso en la aplicación de la dosis previa, falsa contraindicación y falta de biológico. En 10 pacientes no se aplicó teniendo como causas contraindicación relativa, falsa contraindicación y oposición del médico asesor. Cabe mencionar que para la segunda dosis de esta vacuna, nueve pacientes no la habían recibido debido a que aún no completaba la edad recomendada para su aplicación (4 meses). Referente a la primera dosis de la vacuna pentavalente, fue aplicada adecuadamente en 41/56 pacientes, en 10 pacientes hubo retraso en la aplicación teniendo como causa contraindicación relativa, falta de biológico y oposición del médico asesor. En cuatro pacientes no se había aplicado teniendo como causas contraindicación relativa y falsa contraindicación. Cabe mencionar que para la primera dosis de esta vacuna, un paciente no la había recibido debido a que aún no completaba la edad recomendada para su aplicación (2 meses). 17 Con relación a la segunda dosis de la vacuna pentavalente, fue aplicada adecuadamente en 28/56 pacientes; en 14 pacientes hubo retraso en la aplicación teniendo como causa retraso de aplicación de la primera dosis, contraindicación relativa y falsa contraindicación. En cinco pacientes no se había aplicado teniendo como causas contraindicación relativa y falsa contraindicación. Cabe mencionar que para la segunda dosis de esta vacuna, nueve paciente no la había recibido debido a que aún no completaba la edad recomendada para su aplicación (4 meses). La tercera dosis de la vacuna pentavalente, fue aplicada adecuadamente en 16 pacientes, en 17 pacientes hubo retraso en la aplicación teniendo como causa retraso de aplicación de la primera dosis, contraindicación relativa y falsa contraindicación. En siete pacientes no se ha aplicado teniendo como causas contraindicación relativa, falsa contraindicación, olvido o confusión por cuidador principal. Cabe mencionar que para la tercera dosis de esta vacuna, dieciséis pacientes no la habían recibido debido a que aún no completaba la edad recomendada para su aplicación (6 meses). La última dosis de la vacuna pentavalente fue aplicada adecuadamente en cuatro pacientes, mientras que en siete pacientes hubo retraso en la aplicación teniendo como causa retraso de aplicación de la primera dosis, contraindicación relativa, olvido o confusión por el cuidador principal. Cabe mencionar que para la última dosis de esta vacuna, cuarenta y cinco pacientes no la habían recibido debido a que aún no completaba la edad recomendada para su aplicación (18 meses). La primera dosis de vacuna contra neumococo fue aplicada adecuadamente en 34 de 56 pacientes, en 15 de ellos hubo retraso en la aplicación teniendo como causa oposición del médico asesor, contraindicación relativa y falta de biológico. En cinco pacientes no se ha aplicado teniendo como causas falta de biológico, contraindicación relativa y falsa contraindicación. Cabe mencionar que para la primera dosis de esta vacuna, un paciente no la había recibido debido a que aún no completaba la edad recomendada para su aplicación (2 meses). En relación a la segunda dosis de la vacuna de neumococo, esta fue aplicada adecuadamente en 21/56 pacientes, en 16 hubo retraso en la aplicación teniendo como causas contraindicación relativa, retraso en la aplicación de la primera dosis y falta de biológico. En 10 pacientes no se ha aplicado teniendo como causas contraindicación relativa, falta de biológico, falsa contraindicación. 18 Cabe mencionar que para la segunda dosis de esta vacuna, nueve pacientes no la habían recibido debido a que aún no completaba la edad recomendada para su aplicación (4 meses). Referente a la vacuna contra la influenza, la primera dosis fue aplicada adecuadamente en 11 pacientes, en 16 pacientes hubo retraso en la aplicación teniendo como causas falta de biológico, falsa contraindicación, olvido o confusión del cuidador principal. En 14 pacientes no se ha aplicado teniendo como causas contraindicación relativa, falta de biológico, olvido o confusión del cuidador principal. Cabe mencionar que para la primera dosis de esta vacuna, quince pacientes no la habían recibido debido a que aún no completaba la edad recomendada para su aplicación (6 meses). Respecto a la segunda dosis de esta vacuna, se aplicó correctamente en ocho pacientes y en cuatro hubo retraso en la aplicación debido a olvido o confusión del cuidador principal, falsa contraindicación y retraso en la aplicación de la primera dosis. En 11 pacientes no se había aplicado teniendo como causas olvido o confusión por el cuidador principal, falta de biológico, falta de promoción. Cabe mencionar que para la segunda dosis de esta vacuna, treinta y tres pacientes no la habían recibido debido a que aún no completaba la edad recomendada para su aplicación (7 meses). Por último con relación a la vacuna triple viral, fue aplicada adecuadamente en 10 de los 56 pacientes encuestados; en nueve casos hubo retraso en la aplicación teniendo como causas falsa contraindicación, contraindicación relativa, falta de biológico. En dos pacientes no se había aplicado teniendo como causas contraindicación relativa y falta de biológico. Cabe mencionar que para la aplicación de esta vacuna, treinta y cinco pacientes no la habían recibido debido a que aún no completaba la edad recomendada para su aplicación (12 meses). En el Anexo 2, se resumen las causas principales de incumplimiento o retraso en el esquema primario de vacunación encontradas en éste estudio. 19 TABLA 2. COBERTURA PARA CADA UNA DE LAS VACUNAS SEGÚN LA CARTILLA DE VACUNACIÓN VIGENTE. HOSPITAL INFANTIL DE MÉXICO FEDERICO GÓMEZ JUNIO A DICIEMBRE DE 2009 VACUNA APLICACIÓN ADECUADA1 RETRASO APLICACIÓN2 CAUSAS TIEMPO PROMEDIO RETRASO (MESES) FALTA APLICA CIÓN3 CAUSAS BCG 39/56 15/56 Contraindicación relativa Falsa contraindicación Falta de biológico 2 2/56 Falsa contraindicación Falta de biológico HB 1 34/56 20/56 Contraindicación relativa Falta biológico Falsa contraindicación 1.95 2/56 Contraindicación relativa Falta biológico HB 2 31/55 20/55 Retraso 1era dosis Contraindicación relativa Falta biológico 1 4/55 Contraindicación relativa Falsa contraindicación Retraso 1era dosis HB3 16/39 14/39 Retraso 1era dosis Oposición médico asesor Olvido o confusión 1.4 9 Contraindicación relativa Falsa contraindicación RTV 1 37/55 10/55 Contraindicación relativa Falta biológico Olvido o confusión 1.5 8 Contraindicación relativa Falsa contraindicación Falta biológico RTV2 28/47 9 Retraso en la 1era Falsa contraindicación Falta biológico 2 10 Contraindicación relativa Falsa contraindicación Oposición médico asesor PTV 1 41/55 10 Contraindicación relativa Falta biológico Oposición médico Asesor 2.2 4 Contraindicación relativa Falsa contraindicación Oposición médico asesor. PTV 2 28/47 14/47 Retraso en la 1era Contraindicación relativa Falsa contraindicación 1.9 5/47 Contraindicación relativa Falsa contraindicación 20 1,2, 3 Número de pacientes/total de pacientes que por su edad debían haber recibido la vacuna BCG: vacuna contra tuberculosis HB: vacuna contra hepatitis B RTV: vacuna contra rotavirus PTV: vacuna pentavalente (DTPa-HB-IPV) NEU: vacuna contra neumococo INF:vacuna contra influenza (Nota: el número delante de cada vacuna se refiere al número de dosis) VACUNA APLICACIÓN ADECUADA1 RETRASO APLICACIÓN2 CAUSAS TIEMPO PROMEDIO RETRASO (MESES) FALTA APLICA CIÓN3 CAUSAS PTV 3 16/40 17/40 Retraso en la 1era Contraindicación relativa Falsa contraindicación 1.8 7/40 Contraindicación relativa Falsa contraindicación Olvido o confusión PTV4 4/11 7/11 Retraso en la 1era Contraindicación relativa Olvido o confusión 2.8 0 NEU 1 34/55 15/55 Oposición médico Contraindicación relativa Falta biológico 2.2 5/55 Falta biológico Contraindicación relativa Falsa contraindicación NEU 2 21/47 16/47 Contraindicación relativa Retraso en la 1era Falta biológico 2.1 10/47 Falta biológico Contraindicación relativa Falsa contraindicación INF 1 11/41 16/41 Falta biológico Falsa contraindicación Olvido o confusión 3.5 14/41 Contraindicación relativa Falta biológico Olvido o confusión INF 2 8/23 4/23 Olvido o confusión Falsa contraindicación Retraso en la 1era 2.3 11/23 Olvido o confusión Falta biológico Falta promoción Triple viral 10/21 9/21 Falsa contraindicación Contraindicación relativa Falta biológico 3 2/21 Contraindicación relativa Falta biológico. 21 DISCUSIÓN: Desde finales de los años setentas, las inmunizaciones en la infancia han sido una de las medidas preventivas más costo-efectivas en salud pública tanto en países desarrollados como en vías de desarrollo.21 Globalmente se ha estimado que el 75% de los niños ha recibido el esquema tradicional de vacunación primaria que incluye vacuna BCG, vacuna de poliovirus oral, vacuna DPT y vacuna contra sarampión. Para finales de 2005, 158 países habían introducido la vacunación rutinaria contra hepatitis B (incluida en el esquema de vacunación de México en 2007) y 100 habían introducido la vacuna conjugada contra Haemophilus influenzae tipo B, esta última incluida en el esquema de vacunación de México en 1998. . Para 2003 se estimó que las vacunas en la infancia habían prevenido más de 2.5 millones de muertes debidas a sarampión, tos ferina y tétanos neonatal cada año, también como 600 000 futuras muertes relacionadas con el virus de la hepatitis B (debidas a cirrosis y cáncer hepático) que podrían de otra forma ocurrir en la edad adulta. Sin embargo hay que reconocer, que aún con los niveles de cobertura actuales, las enfermedades prevenibles por vacunación aún causan 2.1 millones de muertes anualmente, incluyendo 1.4 millones de muertes en niños menores de 5 años de edad.1, 22,23 La OMS alienta a los países para que seleccionen los esquemas de vacunación que sean epidemiológicamente relevantes, inmunológicamente efectivos, operacionalmente factibles y socialmente aceptables. Si bien las recomendaciones para la edad a la cual las vacunas deben ser administradas son influenciadas por diversos factores como: Edad específica del mayor número de casos de la enfermedad Edad específica de la respuesta inmunológica a las vacunas Interferencia potencial con la respuesta inmune debido a transferencia pasiva de anticuerpos maternos Edad específica de los riesgos asociados a las complicaciones por vacunación Factibilidad programática. En muchos países se ha reconocido que los programas de vacunación requieren del dominio de elementos técnicos y organizacionales para que la mayoría de la población tenga acceso a ellos; sin embargo si bien se han desarrollado programas para inducir la aceptación de las vacunas por 22 parte de la población, históricamente se han conocido distintos casos en los que las poblaciones han rechazado la oferta de vacunas o condicionado su participación en los programas.10.17 Por lo antes comentado es esencial llevar a cabo la monitorización del rendimiento del programa de vacunación para detectar problemas potenciales y brindar información como la cobertura de las vacunas de acuerdo a la edad, el abandono entre la aplicación de la primera dosis y las subsecuentes, las oportunidades perdidas de vacunación, la seguridad de las vacunas, además de proveer información y educación tanto a los pacientes como a los proveedores de salud.. Para esta monitorización se cuentan con métodos administrativos que consta con la notificación de las vacunas aplicadas en la práctica médica tanto pública como privada, así como métodos aplicados a la comunidad siendo el más usado el método de encuesta que permite identificar aplicación adecuada, razones de falla en la aplicación y efectos adversos a la vacunación. Quizás valga la pena mencionar que la pobreza se ha identificado en forma consistente como una de las principales causas de vacunación incompleta. Ha sido documentado en diversos estudios que los niños que viven en condiciones de pobreza tienen una cobertura de 4 a 9% inferior a la reportada en niños que no cuentan con este agravante, en este estudio no fue evaluado el nivel socioeconómico de los pacientes, sin embargo la mayoría de los pacientes que acuden a este hospital son de nivel socioeconómico bajo (71 %); en el estudio del Instituto Nacional de Pediatría no se observaron diferencias entre el nivel socioeconómico y el nivel de cobertura de vacunación, los autores mencionan que lo anterior puede deberse a que la vacunación en nuestro país es gratuita y a la buena aceptación de las campañas de vacunación 16. En cuanto al nivel de educación de los padres al igual que otros estudios realizados, en este estudio no se encontró relación entre un nivel de educación menor y falla en la aplicación de vacunas; Macias y colaboradores reportaron en un estudio realizado en el Instituto Nacional de Pediatría que la menor escolaridad materna no mostró ser un factor de riesgo para esquemas incompletos; sin embargo a pesar que la escolaridad paterna mostró una tendencia mayor en los niños con esquema completos vs. los niños con esquemas incompletos, la diferencia no fue significativa 16. A diferencia de lo anterior el trabajo de Olugbile 18 mostró la relación que existe entre el nivel de educación de los padres y el estado vacunal de los niños, reportando que a mayor educación mejor estado vacunal; sin embargo el autor también señala que las diferencias entre grupos no se puede explicar totalmente por el nivel educativo de los padres, ya que también otro factor a considerar fue la accesibilidad a los servicios. 23 Cabe mencionarse que en el estudio realizado por Nigenda, en el cual se entrevistaron a madres de familia, se encontraron personas con hasta 10 años de educación formal, así como personas que carecían absolutamente de ella y en todos los casos la descripción de las enfermedades “tradicionales” siempre fue más profusa que las referidas a las enfermedades “científicas”, Por tanto la conducta de las madres ante la vacunación puede no ser consecuente con las nociones que tienen sobre la enfermedad. 17. Con relación a la cartilla de vacunación encontramos que 3.5% de los pacientes no cuenta con la cartilla de vacunación actual, dato similar al encontrado en diversos estudios realizados en países en vías de desarrollo (Centroamérica y México). Espitia y cols. en un estudio realizado para evaluar la cobertura de vacunación en Bogotá, reporta que el 3.28% de los pacientes encuestados no poseía la cartilla de vacunación actual7,20. En el estudio realizado por Friede y colaboradores en Filipinas en 1985, se reporta hasta 63% de pacientes no vacunados18. En este estudio se encontró una cobertura de vacunación de 85.3%, cifra parecida a la reportada por Macías y colaboradores, donde reporta que el 82.2% de los pacientes analizados cuentan con el esquema de vacunación completo16. A diferencia de lo anterior, Gutierrez-Trujillo quien realizó un estudio de cobertura e impacto de la vacunación, reporta un esquemade vacunación completo en el 98.2% de los pacientes15. La vacuna con mayor falta en su aplicación fue la vacuna contra la influenza, a comparación en el estudio de Macías y colaboradores16 se reporta a la tercera dosis de pentavalente como la vacuna de mayor falta en aplicación, sin embargo hay que tomar en cuenta que dicho estudio fue realizado en 2003, fecha en la que aún no se había iniciado el esquema de vacunación actual. Espitia 20 en el estudio realizado en Bogotá reporta a la vacuna triple viral como la mayor causa de falta de aplicación, así también lo reporta en su estudio Calvo 19 para la población de Costa Rica y la encuesta Nacional de Salud 2006 en nuestro país 7. Al analizar las causas de la falta de aplicación, lamentablemente se encuentra la falta de biológico en los centros de atención y por otra parte el olvido o confusión por parte del cuidador principal. Ávila y colaboradores reportan en su estudio realizado en el Hospital Infantil de México durante la epidemia de sarampión de 1990, que del 26% de los pacientes no vacunados previamente, el 19% se debió a falta de biológico 24. Reportan Rodríguez 3 y Santos 2 en sus respectivos artículos la importancia del incremento del precio al introducir nuevos biológicos al Esquema Nacional de Vacunación (de 2.5 dólares en 1973 24 a 193.6 dólares en 2007 del costo por el esquema primario completo), sin embargo también mencionan la disminución de morbimortalidad de la población infantil. así como la promulgación de la Ley de Vacunas que asegura el financiamiento de todas las vacunas aprobadas por el Consejo Nacional de Vacunación, sin embargo es evidente que en el proceso de distribución de los biológicos aún hay situaciones que deben ser supervisadas y mejoradas, como lo es la disponibilidad de las vacunas en los centros de atención. En el estudio realizado por Profeta y colaboradores18 las razones más frecuentes de falta de vacunación fueron ignorancia sobre la vacuna, creencia que el sarampión es una enfermedad inocua y miedo a las reacciones vacunales, En 1983 se llevó a cabo un estudio en Honduras donde se demostró una falta de entendimiento por parte de las madres sobre los conceptos y prácticas de inmunización, no siendo capaces de entender la edad de vacunación de los niños y sintiendo desconfianza por sus efectos colaterales. Con relación a las causas de retraso en la aplicación de las vacunas, la más frecuente fue contraindicación relativa (29.9%), seguida por falsa contraindicación (14.2%) y falta del biológico (15.7%). La causa más común de falta de aplicación fue las contraindicaciones relativas (42.1%), seguida por falta de biológico (17.8%) y falsa contraindicación (16.8%). En el estudio realizado por Macías se reporta como factor de riesgo para vacunación subóptima el que los familiares desconocieran la fecha de la próxima vacuna (17%), de igual manera reportan que en el 45.4% de pacientes con esquema de vacunación retrasado o incompleto hubo contraindicaciones erróneas, siendo la mayoría secundario a la enfermedad de base y sólo el 5% a enfermedades agudas que no contraindicaban la aplicación. En el estudio realizado por Hutchins y colaboradores 12 en diferentes lugares de los Estados Unidos, se observó que hasta 50% de los pacientes tuvieron oportunidades perdidas de vacunación principalmente por falsas contraindicaciones. Con respecto a lo anterior es importante mencionar lo reportado por Moguel-Parra y colaboradores25 en el estudio realizado en el Hospital Infantil de México donde a través de cuestionarios se analizó el conocimiento del esquema de vacunación por parte del personal de salud, médicos y enfermeras, donde se encuentra que únicamente 42.6% y 27.8% respectivamente contaban con el conocimiento suficiente. Además se menciona que las oportunidades perdidas de vacunación tienen como causas principales las contraindicaciones percibidas por el personal de salud, actitud del personal de salud y respuesta en la organización del servicio. 25 De manera alarmante cabe mencionar que no se reportó ninguna contraindicación absoluta para la aplicación de alguna vacuna. Esto apoya la importancia de incrementar la calidad y accesibilidad del sistema de salud para lograr incrementar las coberturas de vacunación disminuyendo el abandono (pacientes que inician el esquema y no lo terminan) y las oportunidades perdidas (una visita en la cual el profesional de la salud no vacuna al niño que está en edad adecuada y no tiene contraindicación para vacunarse). No de manera predominante pero si presente, se reportó también el olvido o confusión del cuidador principal (7.6% para retraso y 9.4% para falta de aplicación) a diferencia del estudio de Macías donde éste fue encontrado como factor de riesgo de importancia. Para mejorar los niveles de vacunación en los países en desarrollo se han implementado diferentes métodos clasificados en cuatro grupos principales: 1. Llevar la vacunación más cerca de la comunidad: con incremento del 35 a 43% la mejoría de la vacunación dependiendo del biológico. 2. Distribuir la información para incrementar la demanda de la vacunación: incremento de aproximadamente 10% en vacunación. 3. Cambiar las prácticas en lugares fijos: mejorar la calidad de las prácticas de salud para disminuir abandono y oportunidades perdidas. 4. Utilizar prácticas innovadoras: para determinar quien debe manejar el sistema de inmunización y como los sistemas podrían mejorar para prestación de servicios de mayor calidad. Es necesario reconocer que como ha sido reportado por Nigenda18 y colaboradores, que la utilización de metodología cuantitativa (por ejemplo como sucedió en este estudio al utilizar cuestionarios con preguntas cerradas) permite tener un acercamiento superficial del conocimiento de las causas de no vacunación, lo anterior explicado porque los investigadores no conocen a profundidad los determinantes ideológicos de la conducta de la cultura de las que son nativos. De manera que la realización de estudios con metodología cualitativa es la mejor herramienta para entender las causas por las que el comportamiento de la población ante el ofrecimiento de las vacunas deriva en una falta de participación en los niveles esperados institucionalmente, dado que tales comportamientos responden a un complejo sistema de causas ubicadas no sólo en la esfera psíquica individual, sino también en la de lo social colectivo. 26 CONCLUSIONES: La aplicación de estrategias y el logro de las metas del programa de inmunización será más efectiva si los sistemas son consolidados para el seguimiento de la incidencia de enfermedades y el cumplimiento de estándares de desempeño e investigación orientada a los problemas. Es también esencial monitorizar indicadores de rendimiento del programa de vacunación para detectar problemas potenciales en calidad, seguimiento y aplicación de vacunas y así planificar soluciones apropiadas. Mediante el monitoreo de cobertura de las diferentes vacunas la visión se puede ganar no sólo en el éxito general del programa en el suministro de todas las vacunas a la población objetivo, sino también en las áreas de fracaso del programa. Por lo tanto basado en los métodos aplicados en países desarrollados, proponemos las siguientes modificaciones para la atención de los pacientes del hospital: 1. Llevar la vacunación más cerca de la comunidad: asegurar la disponibilidad de los biológicos en el servicio de vacunas del hospital, de tal manera que todos los pacientes sin contraindicación para la aplicación sean vacunados con la vacuna indicada. 2. Distribuir la información para incrementar la demanda de la vacunación: Sensibilizar a los cuidadores y a los proveedores de salud de la importancia de la vacunación y las enfermedades prevenibles. 3. Cambiar las prácticasen lugares fijos: Proponemos modificación al “Manual de Procedimientos del Hospital Infantil de México Federico Gómez” con relación al ingreso y egreso del paciente, solicitando la cartilla de vacunación dentro de los documentos obligatorios, teniendo como meta completar el esquema de vacunación previo al egreso del paciente o asegurar la administración de las vacunas faltantes como requisito para el egreso del mismo. De igual modo ser requisito indispensable la presentación de la cartilla de vacunación para otorgar la consulta externa. Además consideramos importante la capacitación adecuada del personal de salud del hospital, poniendo énfasis en las contraindicaciones para aplicación de vacunas y así disminuir las oportunidades perdidas de vacunación. 4. Utilizar prácticas innovadoras: monitorizar los esquemas de vacunación frecuentemente para detectar las fallas y proponer soluciones. Al llevar a cabo los cambios propuestos, se espera una mejoría en la cobertura de vacunación, misma que deberá ser monitorizada para detectar problemas y planear soluciones. 27 CAUSAS DE INCUMPLIMIENTO O RETRASO DEL ESQUEMA PRIMARIO DE VACUNACION ANEXO 1. Encuesta realizada a pacientes atendidos en el Hospital Infantil de México Federico Gómez. Junio a Diciembre 2009. Sexo Masc Fem Edad 2m 4m 6m 8m > 12m Consulta 1era vez Sub Religión Católica Cristiana Evangelista Otro Nivel de educación Primaria Secundaria Preparatoria Tecnico Licenciatura Otros Cartilla actual Si No Diagnóstico Alergias Gastro Onco Reuma Neumo Neonato Neuro CLINDI‐Infecto Otro: Lugar de procedencia (Favor especificar) DF Edo Mex Norte Sur Centro Retraso Vacunas BCG 0 Si No ‐Relativas: Enfermedad moderada o severa con o sin fiebre Transfusión sanguínea tres meses previo, fiebre mayor 38.5, tratamiento con antifímicos. ‐Absolutas: Tratamiento inmunosupresor o padecimiento inmunosupresor Hepatitis B 0 2 6 Si No ‐Relativas: Enfermedad moderada o severa con o sin fiebre ‐Absoluta: Hipersensibilidad a los componentes (timerosal) Rotavirus 2 4 Si No 28 ‐Relativa: Enfermedad moderada o severa con o sin fiebre ‐Absoluta: Diarrea crónica o malformación congénita no corregida. Pentavelente 2 4 6 18 Si No ‐Relativa: Transfusión o inmunoglobulina deben esperar tres meses. Enfermedad moderada o severa con o sin fiebre ‐ Absoluta: Daño cerebral, cuadros convulsivos o alteraciones neurológicas sin tratamiento o en progresión. Historia personal de convulsiones u otros eventos graves. Neumococo 2 4 12 Si No ‐Relativas: Enfermedad moderada o severa con o sin fiebre Influenza 6 2da dosis Si no ‐Relativas: Las personas transfundidas o que han recibido gammaglobulina, deben esperar tres meses para recibir la vacuna. Enfermedad moderada o severa con o sin fiebre ‐Absolutas: corticoesteroides, inmunosupresores o Citotóxicos. Padecimientos neurológicos activos o degenerativos y cuadros convulsivos sin tratamiento. Triple viral 12m Si No ‐Relativas: Enfermedad moderada o severa con o sin fiebre ‐Absolutas: Reacciones anafilácticas a las proteínas del huevo, o a la neomicina. Inmunodeficiencias,corticoesteroides por vía sistémica, o con otros medicamentos inmunosupresores o citotóxicos. Enfermedades graves o neurológicas como hidrocefalia, tumores del sistema nervioso central o convulsiones sin tratamiento. Tuberculosis sin tratamiento. Adicionales Si No Faltan vacunas Si No Causas Contraindicaciones relativas Contraindicaciones absolutas Falsa contraindicación: 1. Padecimiento respiratorio, gastrointestinal u otro leve con o sin fiebre. 29 2. Alergia con manifestaciones leves. 3. Reacción leve a aplicación previa de vacuna 4. Prematurez 5. Infección reciente 6. Historia familiar de crisis convulsivas o muerte súbita 7. Historia familiar de efectos adversos a vacuna. Negación de los padres: 1. La vacuna es peligrosa 2. La vacuna no otorga beneficio (falta de información) a.Creencia de que la enfermedad inmunoprevenible es inocua, preferir evolución natural de la enfermedad. b. La vacunación es innecesaria c. Aún vacunados padecieron la enfermedad. 3.Miedo a las reacciones adversas a. Ansiedad o miedo respecto a vacunación b. Olvidos o confusiones o no había familiar que lo llevara a vacunar 4.Decisión personal a.Oposición del jefe de familia 5.Uso complicado de la cartilla Nacional de Vacunación Falla del personal médico: 1. Falta de promoción acerca de beneficios 2. Oposición del médico asesor 3. Alto costo 30 ANEXO 2: Causas de incumplimiento o retraso del esquema primario de vacunación de pacientes atendidos en el Hospital Infantil de México Federico Gómez. Junio a Diciembre 2009. Actitudes de la población Olvido o confusión Decisión personal Epidemiológicos Contraindicaciones relativas (enfermedad del niño) Organización de la vacunación Uso complicado de la cartilla Falta de biológico Falta de promoción Falsa contraindicación Oposición del médico asesor Retraso en la aplicación de la primera dosis 31 REFERENCIAS 1. Office of Health, Infectious Diseases, and Nutrition, Bureau for Global Health, U.S. Agency for International Development Immunization Essentials: A Practical Field Guide. Octubre 2003. 2. Santos, JI. El programa nacional de vacunación: orgullo de México. Rev Fac Med UNAM 2002; 45: 142-53. 3. Rodríguez SRS. Nuevas estrategias de vacunación en México. Vac Hoy Rev Mex Puer Pediatr. 2007;14:101-14. 4. Secretaría de Salud. Vacunación universal, lineamientos generales y semanas nacionales de Salud. 2007 5. Secretaría de Salud. Vacunación Universal, lineamientos generales y semanas nacionales de Salud. 2008. 6. Vacunas y Toxoides. En: Manual de Vacunación 2008-2009, 1era edición. México: Consejo Nacional de Vacunación; 2009 p. 28-169. 7. Secretaría de Salud, Instituto Nacional de Salud Pública. Encuesta Nacional de Salud 2006. México; SSA/INSP 2006. 8. Benin AL, Wisler-Scher DJ, Colson E, Shapiro ED, Holmboe ES. Qualitative analysis of mothers decision-making about vaccines for infants: the importance of trust. Pediatrics 2006; 117: 1532-41 9. Rodríguez T. Oportunidades perdidas en vacunación. Med Infant 2001; 8:23-5, 10. Arias, JL. Factores que influyen en el estado de inmunización en niños menores de 5 años. Cochabamba; s.n; 2006. 45 11. Ball LK, Evans G, Bostrom A. Risky business: challenges in vaccine risk communication. Pediatrics 1998;101:453-8. 12. Hutchins, Gindler J, Atkinson W, Mihalek E, LeBaron C, Swint E. Preschool children at high risk for measles: opportunities to vaccinate. Am J Public Health 1993; 83: 862-67. 13. Tarrant M, Thomson N. Secrets to success: a qualitative study of perceptions of childhood immunizations in a highly immunized population. J Paediatr Child Health 2008; 44: 541-7. 14. Marin M, Nguyen H, Keen J, Jumaan A, Mellen P, Hayes E. Importance of catch-up vaccination: experience from a varicella outbreak, Maine, 2002-2003. Pediatrics. 2005; 116: 1613. 15. Gutiérrez G, Pérez LR, Gonzalez A, Coreño MO, Ramirez G, Grajalez C. Enfermedades inmunoprevenibles. Coberturas e impactos de la vacunación. Rev Med IMSS 2006; 44 (Supl 1): S97-S109 16. Macías M, Jarquín GA, Gutierrez P, Rodriguez MA, Gonzalez N, Saltigeral P. Factores de riesgo para esquemas de vacunación incompletos en niños de seis a 60meses en el Instituto Nacional de Pediatría. Rev Enfer Infec Pediatr 2008; 22: 41-47 32 17. Nigenda G, Orozco E. Uso de métodos antropológicos para el estudio de las causas de no vacunación, el caso de Nativitas, Xochimilco. Salud Pública Mex 1990; 32 : 325-36. 18. Nigenda G, Orozca E, Leyva R. Motivos de no vacunación: un análisis crítico de la literatura internacional, 1950-1990. Rev. Saúde Pública 1997; 31: 313-21. 19. Calvo N, Morice A, Sáenz E, Navas L. Uso de encuestas en escolares para la evaluación de la cobertura y oportunidad de la vacunación en Costa Rica, Pan Am J Public Health 2004;16 (2): 118- 124. 20. Espitia MT, Morón-Duarte L. Evaluación Rápida de Coberturas Vacunales en Bogotá 2006. Rev Salud Pública 2009; 11: 237-46 21. Miller MA, Hinman AR. Economic analysis of vaccine policies. En Plotkin SA, Orenstein WA (eds). Vaccines: 4th edn. 22. Murray CJL, Lopez AD, Mathers CD, Stein S. The Global Burden of Disease 2000 Project: Aims, Methods, and Data Sources (Global Programme on Evidence for Health Policy Discussion Paper No. 36) Geneva, World Health Organization, 2001. 23. World Health Organization and United National Children´s Fund. Global Immunization Vision and Stratagy, 2006-2010. Geneva, Switzerland. World Health Organization and United National Children´s Fund, 2005. (WHO/IVB/05.05). 24. Avila C, Navarrete S, Ramírez L, Baltazar A, López M, Santos JI. Inmunizaciones en niños hospitalizados y de consulta externa: reducción de las oportunidades perdidas de vacunación. Bol Med Hosp Infant Mex 1992; 49: 271-74. 25. Moguel G, Martínez G, Santos JI. Factores que influyen en la inmunización de los niños en la consulta externa de un hospital pediátrico. Bol Med Hosp Infant Mex 1992; 49:274-79. Portada Índice Resumen Marco Teórico Planteamiento del Problema Justificación Objetivos Metodología y Análisis Estadístico Limitaciones Resultados Discusión Conclusiones Anexos Referencias", "language": null, "image": "https://files.studenta.com/Thumbnail/28e666d3-5858-40a7-afb7-ab5bb1a9f3c0/210/1.jpg", "pagetype": "article", "links": ["/", "https://www.facebook.com/sharer/sharer.php?u=https://es.studenta.com/content/111381843/causas-de-incumplimiento-o-retraso-del-esquema-primario-de-vacunacion-en-ninos-a", "https://twitter.com/intent/tweet?text=Recomiendo este archivo que encontré en Studenta:https://es.studenta.com/content/111381843/causas-de-incumplimiento-o-retraso-del-esquema-primario-de-vacunacion-en-ninos-a", "https://www.facebook.com/dialog/send?app_id=155666837894421&link=https://es.studenta.com/content/111381843/causas-de-incumplimiento-o-retraso-del-esquema-primario-de-vacunacion-en-ninos-a&redirect_uri=https://es.studenta.com/content/111381843/causas-de-incumplimiento-o-retraso-del-esquema-primario-de-vacunacion-en-ninos-a", "https://web.whatsapp.com/send?text=Recomiendo este archivo que encontré en Studenta https://es.studenta.com/content/111381843/causas-de-incumplimiento-o-retraso-del-esquema-primario-de-vacunacion-en-ninos-a", "https://telegram.me/share/url?text=Recomiendo este archivo que encontré en Studenta&url=https://es.studenta.com/content/111381843/causas-de-incumplimiento-o-retraso-del-esquema-primario-de-vacunacion-en-ninos-a", "https://www.facebook.com/sharer/sharer.php?u=https://es.studenta.com/content/111381843/causas-de-incumplimiento-o-retraso-del-esquema-primario-de-vacunacion-en-ninos-a", "https://twitter.com/intent/tweet?text=Recomiendo este archivo que encontré en Studenta:https://es.studenta.com/content/111381843/causas-de-incumplimiento-o-retraso-del-esquema-primario-de-vacunacion-en-ninos-a", "https://www.facebook.com/dialog/send?app_id=155666837894421&link=https://es.studenta.com/content/111381843/causas-de-incumplimiento-o-retraso-del-esquema-primario-de-vacunacion-en-ninos-a&redirect_uri=https://es.studenta.com/content/111381843/causas-de-incumplimiento-o-retraso-del-esquema-primario-de-vacunacion-en-ninos-a", "https://web.whatsapp.com/send?text=Recomiendo este archivo que encontré en Studenta https://es.studenta.com/content/111381843/causas-de-incumplimiento-o-retraso-del-esquema-primario-de-vacunacion-en-ninos-a", "https://telegram.me/share/url?text=Recomiendo este archivo que encontré en Studenta&url=https://es.studenta.com/content/111381843/causas-de-incumplimiento-o-retraso-del-esquema-primario-de-vacunacion-en-ninos-a"]}