{"title": "La Sociedad Antroposofica en el Mundo", "author": null, "url": null, "hostname": null, "description": "Sociedad Antroposófica, Sociedad Antroposófica Chile", "sitename": null, "date": "2001-01-01", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "La Sociedad Antroposofica en el Mundo\nLa Sociedad Antroposófica General abarca cientos de grupos, ramas y sociedades nacionales, integrados por personas comprometidas con la vida espiritual en 78 países de todos los continentes. La antroposofía se entiende como ciencia espiritual; la Sociedad Antroposófica se ocupa de la vida, las inquietudes e iniciativas de sus miembros.El espectro de actividades incluye charlas sobre temas actuales, grupos de trabajo de varios temas y disciplinas, grupos de estudio que tratan temas estrictamente espirituales, grupos informales de lectura, y iniciativas de la sociedad civil, de personas de todos los ámbitos de la vida y de todas las áreas de trabajo.Los grupos locales o temáticos conforman comunidades organizadas en centros de trabajo regionales, iniciativas trans-regionales y sociedades nacionales. A nivel internacional conforman la Sociedad Antroposófica General con su sede en el Goetheanum (Suiza). La Sociedad Antroposófica General es responsable de la Escuela Superior Libre para la Ciencia del Espíritu como el \"alma\" de la Sociedad Antroposófica con sus secciones especializadas en diferentes áreas de trabajo.\nHacerse miembro de la Sociedad Antroposofica\nEn la Sociedad Antroposófica todo el mundo es bienvenido, independientemente de su visión del mundo, su origen nacional o cultura, y de su religión. Lo que cuenta no es la confesión, sino el interés. Cada miembro puede formar grupos con otros para abordar las cuestiones importantes para su conocimiento y su vida. De este modo se crea una red de intercambio espiritual vivo sobre la Antroposofía en el presente, ya sea en lugares de Sudáfrica o en Estocolmo, en una de las muchas Casas Rudolf Steiner en Alemania o en una granja de Nueva Zelanda. La vida de la Sociedad Antroposófica se caracteriza por múltiples tipos de actividades, como por ejemplo el trabajo en grupo local, la celebración de festividades, cursos de formación, conferencias, eventos artísticos y congresos nacionales e internacionales.\nRamas de la Sociedad Antroposofica en Chile\nRama Santiago\nDesde 1979\nManuel Covarrubias 3782, Ñuñoa, Santiago\nContacto: Monica Waldmann\nRama Christophorus\nDesde 2001\nClemenceau 1520, Vitacura, Santiago\nContacto: Natalia Gómez\nRama Sophia\nDesde 2006\nLos Leones 2688, Providencia, Santiago\nContacto: Carina Vaca Zeller\nPrincipios de la Sociedad Antroposofica\n1. La Sociedad Antroposófica es un grupo de personas que quieren unirse con el fin de cultivar la vida del alma en el individuo y en la sociedad humana, sobre la base de un verdadero conocimiento del mundo espiritual.\n2. La base constituyente de esta sociedad la integran las personas reunidas durante la Navidad de 1923 en el Goetheanum en Dornach, es decir tanto los individuos como los grupos que se han hecho representar. Estas personas están íntimamente convencidas de que en la actualidad ya existe una verdadera ciencia del mundo espiritual, en gran parte ya publicada, lograda por el esfuerzo de muchos años, y de que la civilización moderna necesita el cultivo de semejante ciencia. La Sociedad Antroposófica tendrá por tarea este cultivo. Intentará cumplir esta tarea de modo que la ciencia espiritual Antroposófica cultivada en el Goetheanum en Dornach, con sus resultados para la fraternidad en la convivencia humana, para la vida moral, así como también para la vida artística y toda la actividad espiritual del ser humano, sea el centro de sus esfuerzos. (1)\n3. Las personas reunidas en Dornach, que forman la base constituyente de la Sociedad, conocen y suscriben la concepción de la Junta Directiva del Goetheanum, formada en la Asamblea Constituyente del año 1923, con relación a lo siguiente: “La Antroposofía que se cultiva en el Goetheanum conduce a resultados que pueden ser provechosos para la vida espiritual de todos los seres humanos, sin distinción de nacionalidad, posición social o religión. Estos resultados pueden conducir realmente a una vida social fundamentada en el amor fraternal. Su asimilación y transformación en principio de vida no se halla supeditada a ningún grado de preparación científica, sino que únicamente se requiere la total ausencia de prejuicios en el individuo. No obstante, la investigación antroposófica y la apreciación cualificada de sus resultados exige un aprendizaje científico espiritual que sólo se alcanza por grados. Dichos resultados son en sí tan precisos como los de la ciencia natural. Si se les otorga el mismo reconocimiento general que a estos últimos, conducirán, en todas las esferas de la vida, igualmente a adelantos no sólo en la esfera intelectual, sino también en el orden práctico”.\n4. La Sociedad Antroposófica no es una sociedad secreta, sino que es una sociedad totalmente pública. Puede hacerse miembro de ella cualquier persona sin distinción de nacionalidad, posición social, religión, creencias científicas o artísticas, que considere justificada la existencia del Goetheanum en Dornach como Escuela Libre Superior de la Ciencia del Espíritu. La Sociedad Antroposófica rechaza toda tendencia sectaria. Considera que la política no está dentro de sus tareas.\n5. La Sociedad Antroposófica considera como centro de su actividad a la Escuela Libre Superior de la Ciencia del Espíritu en Dornach. Esta constará de tres clases. En ella serán admitidos los miembros de la Sociedad, previa solicitud del interesado, y transcurrido el período mínimo de pertenencia a la Sociedad Antroposófica que fije la Dirección del Goetheanum. Ello da acceso a la primera clase de la Escuela Libre Superior de la Ciencia del Espíritu. La admisión a la segunda clase y en su caso a la tercera, se realizará cuando la dirección del Goetheanum lo considere oportuno.\n6. Todo miembro de la Sociedad Antroposófica tiene el derecho de asistir a todas las conferencias organizadas por la misma, así como a las demás actividades y asambleas de la Sociedad, en las condiciones que la Junta Directiva (el “Vorstand”) dé a conocer.\n7. La organización de la Escuela Libre Superior de la Ciencia del Espíritu estará inicialmente a cargo de Rudolf Steiner, quien nombrará a sus colaboradores y a su eventual sucesor.\n8. Todas las publicaciones de la Sociedad se harán públicas del mismo modo que las de cualquier otra sociedad pública (2). Las publicaciones de la Escuela Libre Superior de la Ciencia del Espíritu, no serán exceptuadas de esta norma. No obstante, la Dirección de la Escuela se reserva el derecho a desestimar cualquier juicio sobre estos escritos que no se fundamente en la disciplina de la cual provienen. En este sentido no tomará en consideración ninguna valoración que no se base en los estudios preparatorios correspondientes, al igual que ocurre en el mundo científico en general. Por esta razón, las publicaciones de la Escuela Libre Superior de la Ciencia del Espíritu llevarán la siguiente advertencia: “Publicado para uso de los miembros de la Escuela Libre Superior de la Ciencia del Espíritu, ... clase del Goetheanum. Solamente se considerará competente para juzgar el contenido de esta publicación a quien haya adquirido en esta Escuela los conocimientos previos impartidos en ella, o en otra forma reconocida por ella como equivalente. Los autores de los escritos respectivos no entran en ningún tipo de debate sobre los mismos con personas que no reúnan los requisitos señalados”.\n9. El objeto de la Sociedad Antroposófica será impulsar la investigación en el ámbito espiritual y el objeto de la Escuela Libre Superior de la Ciencia del Espíritu es esa investigación misma. Todo dogmatismo de cualquier índole debe quedar excluido de la Sociedad Antroposófica.\n10. La Sociedad Antroposófica celebrará anualmente en el Goetheanum una Asamblea General Ordinaria en la que la Junta Directiva rendirá un informe completo de las cuentas. El orden del día para dicha Asamblea será dado a conocer a todos los miembros con seis semanas de antelación, conjuntamente con la invitación para asistir a la misma. La Junta Directiva también puede convocar Asambleas Extraordinarias, fijando el orden del día para las mismas. Deberá enviar las invitaciones con tres semanas de anticipación. Las mociones de miembros individuales o de grupos deberán presentarse con una semana de antelación. (3)\n11. Los miembros pueden organizarse en grupos menores o mayores en cualquier área geográfica o de intereses comunes. La Sociedad Antroposófica tiene su sede en el Goetheanum. Desde él, la Junta Directiva llevará a conocimiento de los miembros, o grupos de ellos, lo que considera como tareas de la Sociedad. Se pondrá en comunicación con los representantes que sean elegidos o nombrados por los diferentes grupos. Cada grupo se encargará de la admisión de los miembros, pero el registro de esa admisión deberá someterse a la consideración de la Junta Directiva (Vorstand), que la firmará sobre la base de confianza que tiene en los representantes de los grupos. Por lo regular, cada miembro deberá adherirse a un grupo; únicamente cuando sea imposible incorporarse a un grupo podrán afiliarse directamente en Dornach.\n12. Cada grupo fijará la cuota para cada miembro, pero por cada uno de ellos se remitirá la cantidad de 15 Francos a la Secretaría General del Goetheanum. (3)\n13. Cada grupo de trabajo establecerá sus propios estatutos. Estos no deberán estar en conflicto con los de la Sociedad Antroposófica.\n14. El semanario “Goetheanum” es el órgano de la Sociedad. Con este objeto se incorporará un suplemento que contendrá las informaciones oficiales de la Sociedad. Esta edición aumentada del “Goetheanum” se facilitará solamente a los miembros de la Sociedad Antroposófica.\n15. Junta Directiva fundadora\nPresidente: Dr. Rudolf Steiner.\nVicepresidente: Albert Steffen\nSecretario de actas: Frau Dr. Ita Wegman.\nVocales: Frau Marie Steiner, Dra.[Elisabeth] Vreede.\nSecretario y tesorero: Dr. Günther Wachsmuth.\n(1) La Sociedad Antroposófica es continuación de la Sociedad Antroposófica fundada en 1912, pero necesita un punto de partida independiente para las metas entonces establecidas, acorde con el verdadero espíritu del tiempo actual.\n(2) También se han expuesto públicamente y se ampliará la difusión de las condiciones para la admisión de los estudiantes.\n(3) Actualizada en la Asamblea General de 1990 a 125 CHF para miembros afiliados por medio de las sociedades nacionales o grupos, y a 300 CHF para miembros independientes afiliados directamente en Dornach.\nHistoria de la Sociedad Antroposofica\nLa Sociedad Antroposófica General fue fundada en el Congreso de Navidad, celebrado en 1923 en Dornach, Suiza. Sin embargo, la historia de la Sociedad Antroposófica se remonta al tiempo en el que se desarrolló la sección alemana de la Sociedad Teosófica.\n1902-1912. Inicios y fundamentos\nEn 1902, Rudolf Steiner es elegido Secretario General de la Sociedad Teosófica en Alemania, donde encuentra personas interesadas en sus intenciones de dar forma a la cultura y a la sociedad a través de la práctica espiritual. Desarrollo de la Sociedad Teosófica en los territorios de habla alemana, amplia actividad internacional como conferencista, publicación de libros fundamentales sobre la antroposofía.\n1912-1923. Fundación de la Sociedad Antroposófica e iniciativas sociales\nLa Sociedad Antroposófica se fundó el 28 de diciembre de 1912 en Colonia, Alemania, con cerca de 3.000 miembros. Diversas actividades artísticas: 1910-1913, encuentros de verano con la puesta en escena de los \"Dramas Misterio\". Durante la Primera Guerra Mundial se erige en Dornach, cerca de Basilea, Suiza, el primer Goetheanum con la ayuda de artistas y colaboradores de todos los países europeos. Se difunden las propuestas para una \"trimembración del organismo social\" en la Alemania de la posguerra. En 1919 se funda la primera escuela Waldorf en Stuttgart, Alemania, y se formulan las ideas fundamentales para una medicina ampliada desde la antroposofía. El Goetheanum es destruido por un incendio provocado en la víspera de Año Nuevo, 1922-1923.\n1923-1925. Reestructuración y profundización. Nueva fundación de la Sociedad General Antroposófica\nEl crecimiento internacional de la Sociedad Antroposófica hace necesaria una reestructuración. Existen Sociedades nacionales antroposóficas en quince países y otros grupos nacionales con cerca de 12.000 miembros. Nueva fundación de la Sociedad Antroposófica. Rudolf Steiner funda la Escuela Superior Libre para la Ciencia Espiritual, con las Secciones de antroposofía general, pedagogía, medicina, matemáticas, ciencias naturales, etc. Se toma la decisión de reconstruir el Goetheanum como centro de actividades. Se sientan las bases de la agricultura biodinámica y la pedagogía curativa de orientación antroposófica.\n1925-1945. Después de la muerte de Rudolf Steiner. Las diferencias internas. Guerra Mundial\nRudolf Steiner muere el 30 de marzo de 1925. El poeta suizo Albert Steffen se convierte en presidente de la Sociedad Antroposófica. Las reestructuraciones que se habían iniciado siguen sin cristalizar, mientras las iniciativas en todo el mundo continúan su labor. El segundo Goetheanum se inaugura en otoño de 1928. El 1 de novimebre de 1935, los nacionalsocialistas prohíben la Sociedad Antroposófica en Alemania. Partes del movimiento antroposófico continúan su trabajo de forma independiente de la Sociedad Antroposófica. En 1938, Marie Steiner dirige el estreno mundial del Fausto 1 y 2 de Goethe en el Goetheanum. Muchas actividades quedan paralizadas por la guerra.\n1945-1968. Desarrollo y consolidación\nTrabajo de base intensivo, desarrollo e institucionalización. Creación de centros Rudolf Steiner en las principales ciudades del mundo. Los grupos locales (\"ramas\") desarrollan los fundamentos de estudio y crean foros para iniciativas, tales como seminarios y centros de formación en educación Waldorf, agricultura, pedagogía curativa, arte, etc. Se desarrollan las bases para una banca antroposófica\n1969-1989. Expansión y profesionalización\nCambio generacional. Al hilo de los cambios generales en la Sociedad, la medicina, la educación, la pedagogía curativa y la agricultura, ampliados desde la perspectiva antroposófica, experimentan una gran propagación mediante la creación de escuelas, granjas, instituciones y centros de formación alrededor del mundo. Se crean iniciativas culturales en puntos de interés social como África del Sur y América del Sur, o programas penitenciarios y tratamientos de adicciones, etc. Conferencias regionales e internacionales.\nDesde 1990 hasta la actualidad. Pluralización y cuestiones de identidad\nLas preguntas planteadas a principios del siglo XX en el contexto antroposófico se han convertido en problemas básicos del mundo civilizado actual. Se está empezando a perfilar la integración parcial de enfoques antroposóficos en la vida cultural del mundo occidental. El punto esencial de la ampliación de la Escuela Superior Libre para la Ciencia Espiritual es el desarrollo de los impulsos fundadores de la Sociedad General Antroposófica. Hoy en día la Sociedad Antroposófica cuenta con 52.000 miembros y Sociedades en 50 países. Cerca de 10.000 instituciones de todo el mundo trabajan sobre la base de la antroposofía.", "language": null, "image": null, "pagetype": null, "links": ["#", "/home/index.php", "/home/index.php/medicina-antroposofica", "/home/index.php/pedagogia-waldorf", "/home/index.php/agricultura-biodinamica", "/home/index.php/comunidades-terapeuticas", "/home/index.php/sociedad-antroposofica", "/home/index.php/obra-steiner", "/home/index.php/contacto", null, null]}