{"title": "Analisis DAFO de la Medicina basada en pruebas y nuevas tribus urbanas", "author": "Head", "url": "https://www.slideshare.net/jgdedios/analisis-dafo-de-la-medicina-basada-en-pruebas-y-nuevas-tribus-urbanas", "hostname": "slideshare.net", "description": "Analisis DAFO de la Medicina basada en pruebas y nuevas tribus urbanas - Descargar como PDF o ver en línea de forma gratuita", "sitename": "SlideShare", "date": "2009-12-03", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Analisis DAFO de la Medicina basada en pruebas y nuevas tribus urbanas\n1. Rev Pediatr Aten Primaria. 2014;16:347-59\nISSN: 1139-7632 • www.pap.es\n347\nPediatría Basada en la Evidencia\nAnálisis DAFO de la Medicina basada en pruebas\ny nuevas tribus urbanas\nJ. González de Diosa\n, E. Ortega Páezb\n, M. Molina Ariasc\na\nServicio de Pediatría. Hospital General Universitario de Alicante. Universidad Miguel Hernández.\nAlicante. España. • b\nPediatra. CS Maracena. Granada. España. • c\nServicio de Gastroenterología. Hospital\nInfantil Universitario La Paz. Madrid. España. Editor de http://www.cienciasinseso.com\nPublicado en Internet:\n5-diciembre-2014\nJavier González de Dios:\njavier.gonzalezdedios@gmail.com\nPalabras clave:\nMedicina basada en\nla evidencia\nDebilidades\nAmenazas\nFortalezas\nOportunidades\nControversias\nResumenAbstract\nSWOT analysis of evidence-based medicine and new urban tribes\nSe ha ido configurando un cuerpo de críticas y contraargumentos frente a la medicina basada en pruebas\n(mal llamada medicina basada en la “evidencia” - MBE - en español), tanto en sus aspectos teóricos como\nen su aplicación práctica. Con este panorama, desde el Grupo de Trabajo de Pediatría Basada en la\nEvidencia nos ha parecido un buen momento para reflexionar sobre lo que es y no es la MBE y la me-\ntodología DAFO es una herramienta muy útil para ordenar el análisis interno (debilidades y fortalezas)\ny externo (amenazas y oportunidades) de este ya no tan nuevo paradigma.\nPorque la MBE es buena si se utiliza de forma correcta, no si se realiza un mal uso y/o abuso, es posi-\ntiva si se utiliza con raciocinio, no si se usa sin espíritu crítico. Si en la MBE solo se piensa en sus forta-\nlezas y oportunidades y no se balancea con sus debilidades y amenazas, corremos el riesgo de que\naparezcan nuevas tribus urbanas alrededor de la MBE. Son cuatro las potenciales nuevas tribus urbanas\nque hemos ido definiendo, como una forma de avisar de algo que es una realidad no deseada: Cochra-\nnitas, Metanófilos, Casperos y Uptodateros. Curiosamente, la posibilidad de que broten estas tribus es\ninversamente proporcional al trabajo respetuoso en la MBE, de forma que la crítica constructiva se\nenfoca hacia aquéllos que no respetan la rigurosidad de la forma de trabajo en este paradigma cientí-\nfico.\nLa MBE tiene sus luces y sus sombras, y es obligación de los que creemos en ello favorecer las (muchas)\nluces y criticar las (pocas, pero dañinas) sombras. Y este artículo pretende hacer de la MBE un lugar mejor\ny con un objetivo claro: ser mejores sanitarios para ofrecer una mejor atención a nuestros pacientes.\nA body of criticism and counterarguments against evidence-based medicine (EBM) has been forming,\nboth about theoretical aspects and practical application. Given this scenario, from the Working Group\nof Evidence-Based Pediatrics’ point of view, it seems it is a good moment to think about what is and is\nnot the EBM, and a SWOT methodology is a useful tool for organizing the internal (weaknesses and\nstrengths) and external analysis (opportunities and threats) of this not so new paradigm.\nBecause EMB is good if used correctly, and it is not if it’s misused and/or an overuse is made; it is posi-\ntive when used with reasoning and it is not if used uncritically. Regarding MBE, if we only think about\nits strengths and opportunities and don’t balance them with its weaknesses and threats, we run the risk\nthat new urban tribes appear around it. There are four potential new urban tribes that we have defined\nas a way of warning about something that is an unwanted reality: Cochranites, Meta-anophiles, Cas-\nperers and Uptodaterers. Interestingly, the likelihood of these tribes to arise is inversely related to the\nrespectful use of EBM, so constructive criticism is focused on those who do not respect the thorough-\nness of the systematic of working of this scientific paradigm.\nEBM has its lights and shadows, and it is the duty of those who believe in it to favor the (many) lights\nand criticize the (few but harmful) shadows. And the aim of this article is to make EBM a better place\nand with a clear goal: to be better health-providers to provide better health care to our patients.\nKey words:\nEvidence-based\nmedicine\nWeaknesses\nThreats\nStrengths\nOpportunities\nControversy\nEste artículo se publica simultáneamente con la revista electrónica Evidencias en Pediatría (www.evidenciasenpediatria.es).\nCómo citar este artículo: González de Dios J, Ortega Páez E, Molina Arias M. Análisis DAFO de la Medicina basada en pruebas y nuevas\ntribus urbanas. Rev Pediatr Aten Primaria. 2014;16:347-59.\n2. González de Dios J, et al. Análisis DAFO de la Medicina basada en pruebas y nuevas tribus urbanas\nRev Pediatr Aten Primaria. 2014;16:347-59\nISSN: 1139-7632 • www.pap.es\n348\n“La medicina como la más científica\nde las humanidades, la más empírica de las artes,\nla más humana de las ciencias”.\nF. D. Pellegrino.\n¿ES LA MEDICINA BASADA EN PRUEBAS UN\nNUEVO PARADIGMA?\nGreenhalgh y otros colegas del grupo británico del\nEvidence Based Medicine Renaissance Group aca-\nban de publicar en el British Medical Journal un artí-\nculo1\nque marca el sentir de este editorial, que no es\notro que el de plantear las luces y las sombras del\nparadigma que se ha dado en llamar “Medicina ba-\nsada en la evidencia” (MBE) y que nosotros preferi-\nmos denominar como “Medicina basada en prue-\nbas”.Estosautoresargumentanque,aunquelaMBE\nha producido muchos beneficios, también puede\ntener consecuencias negativas. Y nos ofrecen una\nagenda preliminar para el renacimiento del movi-\nmiento MBE, y que no es otro que el conocido círcu-\nlo en la toma de decisiones clínicas, que consiste en\nproporcionar pruebas científicas útiles y utilizables\nque se puede combinar con el contexto, las prefe-\nrencias de los pacientes y la experiencia profesional,\nde manera que los pacientes individuales reciben el\ntratamiento óptimo. O como nos gusta decir: la me-\njor calidad con el menor número de intervenciones\ny en el lugar más próximo al paciente, de forma que\npodamoscombinar“lodeseable,loposibleyloapro-\npiado”en medicina, una ciencia sembrada de incer-\ntidumbre, variabilidad en la práctica clínica, sobre-\ncarga de información, aumento de demanda y\nlimitación de recursos.\nEn 1992 se publicó en la revista JAMA un artículo\nfirmado por el Evidence-Based Medicine Working\nGroup (EBMWG) en el que se llamaba la atención\nsobre la necesidades de un “nuevo paradigma”para\nla práctica de la medicina frente al “viejo” paradig-\nma fisiopatológico2\n. En este nuevo paradigma se\nhace mayor hincapié en el análisis de las pruebas\naportadas por la investigación que en la intuición,\nen la experiencia clínica no sistemática y/o en el ra-\nzonamiento fisiopatológico. Posteriormente los\nmiembros del EBMWG (principalmente miembros\nde los Departamentos de Medicina, Epidemiología\nClínicayBioestadísticadelaUniversidaddeMcMas-\nter en Canadá) y, en especial, David Sackett, conti-\nnuaron desarrollando esta idea, que aparece más\nmadura en su libro Evidence Based Medicine. How to\nPractice and Teach EBM3\n, publicado en 1997.\nOtro hito muy relacionado con el surgir de la MBE\nestá vinculado con el nombre de un epidemiólogo\ninglés, Archie Cochrane quien, de algún modo, inspi-\nró la idea de la Colaboración Cochrane, a pesar de\nque no la llegó a ver realizada. En 1972 publicó Effec-\ntiveness and efficiency4\ny planteó con agudeza la ne-\ncesidad de recopilar y revisar críticamente los ensa-\nyos clínicos para que las decisiones médicas se\nfundamentaran en pruebas empíricas fiables. El\ndesarrollo y expansión de la Colaboración Cochrane\ncoincidió en el tiempo con el avance y explosión de\nInternet, de tal manera que sus bases de datos, ini-\ncialmente publicadas en CD, empezaron a estar dis-\nponibles a través de Internet a partir de 1998. Más\ntarde, la posibilidad de acceso gratuito en diferentes\npaíses tras acuerdos institucionales ha facilitado\naún más la expansión de esta información, concre-\ntamente en España desde el año 20035\n. Para dina-\nmizar y extender las actividades de la Colaboración\nCochrane se han constituido una serie de centros\nque cubren diferentes áreas geográficas y cultura-\nles:afechadehoy,son14centrosactivosy19ramas\nregionales; en nuestro entorno, el Centro Cochrane\nIberoamericano se constituyó en 2000 como am-\npliación de las funciones del Spanish Cochrane Cen-\ntre que había nacido en 19976\n.\nAdemás del Centro Cochrane Iberoamericano, nume-\nrosas instituciones y personas han contribuido al de-\nsarrollo de la MBE en nuestro entorno, entre las que\ncabecitarGuiaSalud,elgrupoCASPespañol,lasAgen-\ncias de Evaluación deTecnologías Sanitarias, la Escue-\nlaNacionaldeSanidad,elInstitutodeSaludCarlosIII,la\nRed Nacional de Unidades de Investigación (REUNI),\netc.EnelentornodelaPediatríacabedestacarlacons-\ntitución del Grupo de Trabajo de Pediatría Basada en\nla Evidencia (GT-PBE) y su producto final más relevan-\nte, la revista secundaria Evidencias en Pediatría, cuyo\nprimer número vio la luz en el año 20057\n.\n3. González de Dios J, et al. Análisis DAFO de la Medicina basada en pruebas y nuevas tribus urbanas\nRev Pediatr Aten Primaria. 2014;16:347-59\nISSN: 1139-7632 • www.pap.es\n349\nComovemos,hanpasadotansolo22añosdesdelos\nprimeros brotes de la MBE y en tan poco tiempo,\neste paradigma ha motivado un gran número de\npublicaciones de carácter divulgativo, tanto a nivel\ninternacional9-14\ncomo nacional15-20\no incluso en el\námbito de la pediatría nacional21-29\n… Pero también\nha provocado una considerable polémica. Porque no\ntodos están de acuerdo con que la MBE sea un nue-\nvo paradigma que vaya a sustituir al viejo paradig-\nma fisiopatológico. Además de la inexactitud histó-\nrica (1992 no marca el inicio de una nueva era en\nque las decisiones sí van a estar basadas en la evi-\ndencia) y de los problemas epistemológicos. Por no\nhablar de la inexactitud lingüística, al traducir el\nanglicismoevidence por evidencia, en un ejemplo de\nperezalingüística.SegúnlaRealAcademiadelaLen-\ngua, evidencia significa disponer de certezas claras,\nmanifiestas y tan perceptibles que nadie puede ra-\ncionalmente dudar de ellas; según esta traducción\nno hay nada menos evidente que la MBE30\n.\nSe han ido configurando un cuerpo de críticas y con-\ntraargumentos que oscilan entre los planteados “en\nson de broma”a los “en son de guerra”, pasando por\nlo más moderadamente entonados. Porque entre\ntanto entusiasmo no han dejado de oírse voces crí-\nticas con diversos aspectos de la MBE o sus aplica-\nciones prácticas31-35\n, e incluso alguna revista ha de-\ndicado varios números monográficos de forma\nanual a este aspecto de la crítica y reflexión ante la\n“evidencia”36-44\n.\nLA MEDICINA BASADA EN PRUEBAS BAJO\nEL PRISMA DE UN ANÁLISIS DAFO\nCon este panorama, nos ha parecido que en ese foro\nque es Evidencias en Pediatría (y los miembros que\nformamos el GT-PBE) es un buen momento y lugar\npara reflexionar sin pasión sobre lo que es y no es la\nMBE,sobresuspotencialesbeneficiosylimitaciones.\nEn este sentido, la metodología DAFO es una herra-\nmienta muy útil para ordenar el análisis interno (de-\nbilidades y fortalezas) y externo (amenazas y opor-\ntunidades) de una organización o, por qué no, de\neste nuevo paradigma de pensamiento científico.\nPorque posiblemente sea incorrecto no incorporar\nesta herramienta en nuestra toma de decisiones en\nla práctica clínica, pero más incorrecto será hacer un\nmal uso y/o abuso de la misma.\nDe forma esquemática estableceremos un análisis\nDAFO de la MBE, en base al siguiente esquema:\n1. Análisis interno:\nFortalezas: ventajas que permiten que la or-\nganización aproveche una oportunidad o\nhaga frente a una amenaza.\nDebilidades: limitaciones que impiden que la\norganización haga frente a una amenaza o\naproveche una oportunidad.\n2. Análisis externo:\nAmenazas: factores del entorno que pueden\nafectar a la capacidad de la organización para\nservir a sus mercados.\nOportunidades: factores del entorno que, si\nson aprovechados adecuadamente, pueden\nproporcionar ciertas ventajas y/o beneficios.\nDesarrollaremos cada uno de estos apartados inhe-\nrentes a la aplicación de cada uno de los cinco pasos\nestructuradosdelaMBE21-24\n(Tabla1).Ydestacamos\nlos puntos que desarrollamos a continuación45,46\n.\nANÁLISIS INTERNO DE LA MEDICINA\nBASADA EN LA EVIDENCIA (FORTALEZAS Y\nDEBILIDADES)\nFortalezas\nMarca como objetivo la integración de la expe-\nriencia clínica individual como la mejor eviden-\nciaexternadisponible(procedentedelarevisión\nbibliográfica sistemática y rigurosa).\nEleva la autonomía individual (del médico) ante\nel juicio de las fuentes de información, lo que\nconlleva a resaltar el papel de la libertad clínica\nen el contexto de una toma de decisiones muy\ndemocrática, donde es más importante “qué se\ndice”y “cómo se dice”que “quién lo dice”.\nPromueve una toma de decisiones basada en\ncuatro círculos, tres periféricos (la evidencia pro-\ncedente de la investigación, el estado clínico y\n4. González de Dios J, et al. Análisis DAFO de la Medicina basada en pruebas y nuevas tribus urbanas\nRev Pediatr Aten Primaria. 2014;16:347-59\nISSN: 1139-7632 • www.pap.es\n350\ncircunstancias, la preferencia y acciones de los\npacientes) y uno central (la experiencia clínica) y\ndostriángulos(unoreferidoaldebeneficios-ries-\ngos-costes, de verdadero valor científico; y otro\nreferido al paciente-médico-industria farmacéu-\ntica, de verdadero valor ético) (Fig. 1). De esta for-\nma podemos pasar del uso individual (MBE) al\nuso colectivo (asistencia sanitaria basada en la\nevidencia [ASBE]) en la toma de decisiones.\nEnfatiza la evaluación de las actuaciones clíni-\ncas en relación con criterios de beneficios-ries-\ngos-costes, y en donde se da mayor importancia\na la diferencia clínicamente relevante (útil para\nel paciente) que a la diferencia estadísticamen-\nte significativa (útil para la investigación).\nFomenta y organiza el autoaprendizaje.\nDestacar las fortalezas inherentes a la aplica-\nción de cada uno de los cinco pasos estructura-\ndos de la MBE (Tabla 1):\n1. Pregunta clínica estructurada:\nSaber clasificar correctamente la natura-\nleza de un problema sanitario: terapéuti-\nco, diagnóstico, pronóstico, económico,\norganizativo, etc.\nTransformarlasnecesidadesdeinformación\nenpreguntasdeinvestigacióncontestables.\nIdentificar el mejor método de investiga-\nción para responder la pregunta.\n2. Búsqueda bibliográfica:\nConocer las distintas fuentes de informa-\nción y su grado de fiabilidad.\nTabla 1. Pasos estructurados a seguir en la Medicina basada en la evidencia\nPaso 1. Formular una pregunta clara a partir del problema clínico a analizar:\n• Objetivos: aprender a formular preguntas clínicas estructuradas bien construidas y susceptibles de respuesta.\n• Fundamentos: conocer los elementos básicos de una pregunta clínica estructurada; relacionar el tipo de pregunta con\nel diseño epidemiológico de estudio; obtener de esta pregunta las palabras clave principales para iniciar la búsqueda\nbibliográfica.\nPaso 2. Búsqueda sistemáticas de las mejores pruebas disponibles en la bibliografía:\n• Objetivos: realizar una búsqueda eficiente a través de las distintas fuentes de información bibliográfica (primarias,\nsecundarias y terciarias), principalmente a través de Internet, como herramienta esencial en gestión y manejo\nde la información de calidad científica.\n• Fundamentos: conocer las ventajas e inconvenientes de Internet para gestionar con eficiencia y seguridad la “infoxicación”;\nestrategias de búsqueda y recursos útiles en las distintas fuentes de información primaria y secundaria; estrategias para\nmantenerse al día en biomedicina a través de los recursos electrónicos de las distintas fuentes de información.\nPaso 3. Valoración crítica de las mejores pruebas científicas encontradas:\n• Objetivos: aprender a juzgar si las pruebas científicas son válidas (rigor científico), importantes (interés en la práctica clínica)\ny aplicables (en nuestro entorno médico).\n• Fundamentos: conocer las bases teóricas del Evidence-Based Medicine Working Group (EBMWG) de la Universidad de\nMcMaster y del grupo Critical Appraisal Skills Programme (CASP) de la Universidad de Oxford; habituarse a la dinámica\nde trabajo de los talleres de lectura crítica; reconocer el valor de los bancos CATs (Critical Appraisal Topics) o TVC (Temas\nValorados Críticamente); manejar los conceptos metodológicos básicos útiles en MBE (medidas de fuerza de asociación,\nmedidas de impacto, cociente de probabilidad, intervalo de confianza, etc.).\nPaso 4. Aplicabiliad de los resultados de la valoración a nuestra práctica clínica:\n• Objetivos: integrar la evidencia científica obtenida con nuestra maestría clínica e incorporarla a la asistencia de nuestro\npaciente.\n• Fundamentos: reconocer los problemas existentes para generar, acceder y aplicar la evidencia, y las estrategias para llevarlo a\ncabo en beneficio de una Asistencia sanitaria basada en la evidencia.\nPaso 5. Evaluar su rendimiento, en base a estudios de adecuación de la práctica clínica a la evidencia científica:\n• Objetivos: conocer y reconocer la importancia de este paso final de la MBE, lo que fundamentará la utilidad práctica de este\nparadigma de pensamiento científico.\n• Fundamentos: dentro de la heterogeneidad de métodos usados en los estudios de idoneidad de la práctica clínica todos\ncomparten una estrategia similar, con tres pasos fundamentales: definir y documentar el aspecto de la práctica clínica\na estudio, valorar la evidencia científica y definir los criterios de evaluación, y evaluar la práctica clínica, valorando la\nvariabilidad e idoneidad y, lo que es más importante, buscando áreas y acciones de mejora.\n5. González de Dios J, et al. Análisis DAFO de la Medicina basada en pruebas y nuevas tribus urbanas\nRev Pediatr Aten Primaria. 2014;16:347-59\nISSN: 1139-7632 • www.pap.es\n351\nConocer las estrategias de búsqueda\n(electrónica y manual) y sus limitaciones.\nEvaluar la solidez de la evidencia con la\nrespuesta a dichas preguntas\n3. Valoración crítica de las pruebas científicas:\nValorar críticamente los diversos tipos de\nartículos científicos.\nDistinguir la información basada en opi-\nniones individuales de aquella derivada\nde consensos profesionales y de la funda-\nmentada en sólidas pruebas científicas.\nClasificar las intervenciones sanitarias en\nfunción de su validez científica y del nivel\nde confianza con que puede recomendar-\nse su utilización.\nInterpretar correctamente la información\nrelativa a los diversos estimadores de\nefecto de una intervención (eficacia, efec-\ntividad, eficiencia, seguridad, aceptación,\nidoneidad, calidad).\nEvaluar la fiabilidad de una revisión siste-\nmática y de una guía de práctica clínica.\nSaber interpretar correctamente la infor-\nmación relativa a la utilidad de una prue-\nba diagnóstica.\nSaber interpretar y realizar un análisis de\ndecisiones.\n4. Aplicabilidad de la evidencia científica:\nValorar el grado de generalización de las\nconclusiones de un estudio.\nEstablecer los distintos niveles de calidad\nasistencial.\nValorar la efectividad no solo desde la\nperspectiva médica, sino también desde\nla perspectiva de los pacientes.\nValorar la satisfacción de los pacientes.\nInterpretar o valorar la eficiencia de una\nintervención.\nCalcular e interpretar el coste marginal de\nunaintervenciónyelcostedeoportunidad.\n5. Adecuación de la práctica clínica a la eviden-\ncia científica:\nIncorporar las evidencias disponibles\ncomo un elemento más del proceso de\nauditoría clínica.\nElaborar un catálogo de servicios por pro-\nblemas de salud, clasificados según el\ngrado de evidencia y de recomendación.\nFigura 1. Modelo actualizado en la toma de decisiones basada en pruebas\nPACIENTES\nMÉDICO\nINDUSTRIA\nBENEFICIOS\nRIESGOS\nCOSTES\nEstado clínico y circunstancias\nExperiencia clínica\nDel uso individual (MBE)\nal uso colectivo (ASBE)\nEvidencia procedente\nde la investigación\nPreferencia y acciones\nde los pacientes\n6. González de Dios J, et al. Análisis DAFO de la Medicina basada en pruebas y nuevas tribus urbanas\nRev Pediatr Aten Primaria. 2014;16:347-59\nISSN: 1139-7632 • www.pap.es\n352\nIdentificar las lagunas de formación exis-\ntentes y proponer actividades específicas\npara superarlas.\nDebilidades\nLimitaciones de la evidencia científica: ausen-\ncia de evidencia en muchas áreas de la prácti-\nca, existencia de evidencias sesgadas, incon-\nclusas, contradictorias, etc. Dificultades para\naplicar el conocimiento científico a pacientes\nindividuales.\nAusencia de evidencia sobre la propia MBE: au-\nsencia de ensayos clínicos que demuestren la\neficacia de la MBE para mejorar los resultados\nclínicos de los pacientes.\nReduccionismo: limitación del conocimiento clí-\nnico a un aspecto parcial del mismo, el derivado\nde los ensayos clínicos, con menosprecio de\notras formas de conocimiento y otros diseños\nde investigación.\nLimitaciones para la política y gestión sanitaria:\nconflictos entre la toma de decisiones a nivel\nindividual y a nivel colectivo o poblacional; am-\nbigüedad inferencial de la evidencia científica.\nMinusvalorar la experiencia, el instinto, lo que la\nmedicina tiene de “arte y oficio”, si bien el uso\nracional de la MBE solo pretende aportar un\npoco más de ciencia al arte de la medicina.\nCreer que el uso de Internet, como herramienta\nde búsqueda de información clínica relevante,\ngarantiza la aplicación de una medicina basada\nen la evidencia.\nExiste aún insuficiente información específica-\nmente relacionada con los resultados clínicos o\nsanitarios finales de interés, sí existe relaciona-\ndasoloconindicadoresintermediosdelproceso.\nLa toma de decisiones en la práctica clínica es\naún difícil, bien por falta de información, bien\npor exceso de información o bien por incorrecta\ninformación.\nBarreras al desarrollo de la MBE: problemas y li-\nmitaciones reales o percibidos por los clínicos\npara practicar la MBE. Las barreras clásicas se-\nríanlanecesidaddedesarrollarnuevashabilida-\ndes (búsqueda bibliográfica y lectura crítica,\nentre otras) y la escasez de tiempo y recursos\npara desarrollar esas habilidades.\nFalta de una clara definición de lo que significa\nefectividadyquéefectividaddebeserconsiderada.\nANÁLISIS EXTERNO DE LA MEDICINA\nBASADA EN LA EVIDENCIA (AMENAZAS\nY OPORTUNIDADES)\nAmenazas\nPérdida relativa de posición del pensamiento fi-\nsiopatológico en la práctica clínica.\nRiesgo de caer en el fundamentalismo metodo-\nlógico.\nPérdida del balance adecuado entre las decisio-\nnes coste-efectivas y las decisiones basadas en\nla MBE.\nAgravamiento de la disputa entre médicos, ges-\ntores y economistas.\nGenerar la creencia de que, ante la proliferación\nde escalas de clasificación de la evidencia según\nel rigor científico de los métodos, el diseño ideal\n(el ensayo clínico aleatorizado) para un objetivo\nmuy concreto (estudiar la eficacia), lo es tam-\nbién para cualquier otro objetivo.\nEs cierto que las variaciones en la práctica médi-\nca actual son excesivas y, a menudo, injustifica-\ndas, pero, desde luego, su total uniformidad no\nes la alternativa más enriquecedora para el pro-\ngreso de la medicina.\nFuera de la MBE también podemos encontrar la\nmedicina basada en la eminencia, la medicina\nbasada en la videncia, la medicina basada en la\ncreencia o providencia, la medicina basada en la\nelocuencia, la medicina basada en la deficiencia\ny algunas otras. Estas alternativas son aún posi-\nbles, si bien se establecen como reliquias del\npasado (Tabla 2)47\n.\nEl exceso de información científica (“infoxica-\nción”): se estima que un médico de Atención\nPrimaria o de especialidad necesita leer entre\n7. González de Dios J, et al. Análisis DAFO de la Medicina basada en pruebas y nuevas tribus urbanas\nRev Pediatr Aten Primaria. 2014;16:347-59\nISSN: 1139-7632 • www.pap.es\n353\n15 y 20 artículos científicos diarios cada día del\naño para poder mantenerse actualizado en su\nespecialidad.\nPercepción de “pérdida de poder” por algunos\ncolectivos profesionales (responsables de servi-\ncios clínicos, de servicios docentes, médicos de\nprestigio en función de su posición o habilida-\ndes clínicas) en beneficio de otros (Atención Pri-\nmaria, residentes, epidemiólogos).\nLa resistencia (propia y ajena) a aceptar cual-\nquier cambio es una limitación para nuestra\nevolución que compensamos con nuestro alto\ngrado de adaptación.\nUso y abuso de la “evidencia” entre los clínicos,\ncomo una moda y como un criterio de calidad\nper se (como un ISO-2000 de la ciencia), si bien\nexistegranheterogeneidadenlosaspectosrela-\ncionados con la MBE y la utilización real y de\ncalidad de la información médica basada en la\nevidencia científica es aún bastante escasa.\nLos médicos no están familiarizados con la eva-\nluación económica de las decisiones clínicas,\naunque si están aumentando los análisis de\ncostes de las mismas.\nLa existencia de una “MBE financiada por la in-\ndustria farmacéutica” con grandes sesgos res-\npecto a la “MBE independiente”: el uso inade-\ncuado la MBE hará mucho más daño en los\nresultados asistenciales (tanto individuales\ncomo poblacionales) que su no uso.\nLa evidence-biased medicine es algo más que una\nanécdota en la evidence-based medicine, por el\npapel de los conflictos de intereses en el triángu-\nlo médico-industria farmacéutica-paciente.\nEspecial interés debe ponerse en el uso inade-\ncuado en la construcción de la evidencia, espe-\ncialmente por tres circunstancias bien reconoci-\ndas (bias, spin y fraude científico):\n1. Bias:\n– Sesgos de publicación:\nResultados negativos: tendencia a pu-\nblicar solo estudios en los que los resul-\ntados obtenidos son favorables, privan-\ndo así de elementos de juicio para\ndecidir sobre la eficacia/seguridad de\nunfármacoenrelaciónconlosestudios\nque obtienen resultados negativos.\nManipulación de resultados: una de\nlas faltas más importantes que puede\ncometer un investigador y, sin em-\nbargo, es algo más frecuente de lo que\ncreemos.\nResultados confidenciales: la industria\nfarmacéutica a veces no publicaba los\nTabla 2. Alternativas a la Medicina basada en la evidencia\nBases para la decisión clínica Marcador Dispositivo de medición Unidad de medida\nMedicina basada\nen la evidencia Ensayo clínico aleatorizado\nRevisión sistemática\ny metaanálisis Odds ratio\nMedicina basada\nen la eminencia Brillo del cabello blanco Luminómetro Densidad óptica\nMedicina basada\nen la vehemencia Nivel de estridencia Audímetro Decibelios\nMedicina basada\nen la elocuencia Facilidad de palabra Tonómetro\nPorcentaje de adhesión\ndel público\nMedicina basada\nen la providencia Nivel de fervor religioso\nSextante para medir el ángulo\nde genuflexión\nUnidades de piedad\ninternacionales\nMedicina basada\nen la deficiencia Nivel de oscuridad Nihilómetro Suspiros\nMedicina basada\nen la jurisprudencia Nivel de fobia a la demanda Cualquier test imaginable Cuenta bancaria\nMedicina basada\nen la arrogancia Bravura Test del sudor Ausencia de sudor\n8. González de Dios J, et al. Análisis DAFO de la Medicina basada en pruebas y nuevas tribus urbanas\nRev Pediatr Aten Primaria. 2014;16:347-59\nISSN: 1139-7632 • www.pap.es\n354\nestudios realizados con un fármaco\nhasta pasado cierto tiempo, o hasta\nque el fármaco está comercializado, o\nincluso nunca, amparándose en la con-\nfidencialidad; hoy en día se aboga por\nque todo ensayo clínico realizado sea\nregistrado y sus resultados expuestos.\nPolítica editorial: las revistas biomédi-\ncas tienden a publicar solo aquellos\nestudios con resultados positivos, si\nbien hoy en día se intenta evitar esto a\ntravés de una política de “amnistía de\nensayos clínicos no publicados”llevada\na cabo por las más prestigiosas revistas\nmédicas, así como por la posibilidad de\nregistrar todo tipo de estudios clínicos\na través de los recursos bibliográficos\nelectrónicos.\n– Sesgos del financiador:\nIntimidación a los investigadores.\nLos investigadores son sensibles a los\nintereses del financiador.\nMayoreficacia,deformasistemática,en\nlos ensayos clínicos financiados por la\nindustria farmacéutica que en el resto.\n2. Spin:\n– Los estudios financiados por la industria\nfarmacéutica presenta mayor entusias-\nmo en las conclusiones.\n– Frecuente presentación de resultados\ncompuestos.\n– Pacientes y comparaciones inadecuados.\n– Resultados intermedios de poca validez.\n– Análisis de subgrupo inadecuados y en\nexceso.\n– Publicaciones parciales con sobreestima-\nción de los ensayos clínicos y, por ende,\nsobreestimación de las revisiones siste-\nmáticas.\n3. Fraude científico:\n– Previo a la comercialización:\nContratos de investigación restrictivos.\nSesgos de elección de poblaciones y\ncomparaciones inadecuadas.\nManipulaciones post hoc (respecto al\nprotocolo inicial del ensayo clínico).\nExageraciónyconfusiónenlapresenta-\nción de los resultados: la RRR por la RAR\no NNT, redacción deliberadamente\nconfusa, etc.\n– Posterior a la comercialización:\nEnsayos clínicos promocionales y de\ncambio terapéutico: ensayos realizados\nsencillamente para conseguir que los\nmédicosrecetensusfármacos,carecien-\ndo a menudo de sentido científico. Se\nrealizan a gran escala y a los “investiga-\ndores”(con frecuencia médicos norma-\nles, no investigadores realmente) se les\npagan sumas considerables de dinero\npara que introduzcan a pacientes en el\nensayoclínicoobien,enelcasodelcam-\nbio terapéutico, para que cambien el\ntratamiento usual de sus pacientes por\nel nuevo tratamiento. Estos tipos de en-\nsayos rara vez aparecen en revistas im-\nportantes, pero puede que muchos se\npubliquen en algún lugar, y entonces\nse utilizanparapromocionarelfármaco\nentre los médicos, la mayor parte de los\ncuales no tienen experiencia en la valo-\nracióncríticadedocumentoscientíficos.\nVigilancia posmarketing: con más justi-\nficación que el anterior, dado que mu-\nchos efectos adversos de los fármacos\nno aparecen hasta después de estar en\nel mercado y tiene sentido recoger in-\nformación, si bien también se pueden\nutilizar con sentido comercial como\nuna forma de conseguir que los médi-\ncos receten el fármaco.\nEnsayos clínicos controlados con place-\nbo: como la mayoría de los fármacos\nnuevos no son completamente nuevos,\nsino un “yo también”, este conflicto\nsurge con frecuencia, pues para su li-\n9. González de Dios J, et al. Análisis DAFO de la Medicina basada en pruebas y nuevas tribus urbanas\nRev Pediatr Aten Primaria. 2014;16:347-59\nISSN: 1139-7632 • www.pap.es\n355\ncencia es suficiente realizar un ensayo\nfrente a placebo, pero los médicos y pa-\ncientes quieren conocer si es mejor que\nlos tratamientos ya existentes. Pero la\nindustria farmacéutica tienen pánico a\nlos estudios “cara a cara”, pues un re-\nsultado desfavorable sería atroz para\nuna empresa.\nEnsayos clínicos de equivalencia o de\n“no inferioridad”: las empresas prefie-\nrenunensayoclínicocontraunplacebo\no, en su defecto, uno que demuestre\nque su fármaco es tan bueno como\notro cualquiera. Estos ensayos son es-\npecialmente difíciles de interpretar,\npues generalmente el estudio no es lo\nbastante grande como para poder de-\nmostrar que un tratamiento es mejor\nque otro, ni tan pequeño como para\ncarecer de sentido.\nDosis: hay otras formas de aumentar\nlas posibilidades de obtener resulta-\ndos favorables, como la de utilizar una\ndosis del fármaco rival inferior a la do-\nsis óptima, o bien una dosis superior a\nla óptima, de manera que tenga más\nefectos secundarios.\n– Y, también, debe ponerse un especial cui-\ndado en el uso inadecuado en la disemi-\nnación de la evidencia:\nDiferentes cambios en la prescripción\ntras la publicación de ensayos clínicos:\nalgunos cambios son espectaculares y\notros insignificantes (o contrarios a la\n“evidencia”).\nSolo tenemos “evidencia” cuando al-\nguien tiene interés en esa “evidencia”.\nParte de la “evidencia”es sesgada.\nLa “evidencia” es mucho más evidente\ncuando favorece a los intereses comer-\ncialesquealosinteresesdelospacientes.\nLa “evidencia” favorece a los fármacos\nrentables más que a los cambios de es-\ntilo de vida y fármacos huérfanos.\nOportunidades\nEs necesario que la MBE empiece a ser un proce-\nso bidireccional en el que la investigación clínica\ny la práctica clínica se enriquezcan mutuamen-\nte, para que la “medicina basada en la eviden-\ncia” se complemente con la “evidencia basada\nen la medicina”.\nLa gestión clínica de nuestro futuro inmediato\nse basará en la evaluación de los resultados con-\ntrastados y contrastables.\nIntegrar la experiencia clínica individual con la\nmejor evidencia externa disponible.\nTransformar las necesidades de información en\npreguntas de investigación susceptibles de res-\npuesta..\nPonerelénfasisenlaevaluacióndelasactuacio-\nnes clínicas.\nFomentar la libertad clínica del médico, fomen-\ntando la ética individual.\nTener en cuenta las preferencias del paciente\nbien informado.\nBuscar medios de financiación con menos ries-\ngos que los de la industria farmacéutica.\nPromover estudios de gran tamaño para evitar\nvariables resultados compuestos.\nInvestigarenfuncióndepreguntasyresultadosim-\nportantesparalospacientes(noparaelpromotor).\nRegistro rutinario de ensayo clínico y protocolos.\nConducta rigurosa, que incluya una presenta-\nción de los resultados completa y abierta.\nLAS NUEVAS TRIBUS URBANAS ASOCIADAS\nA LA MEDICINA BASADA EN LA EVIDENCIA\nUna tribu urbana es un grupo de personas que se\ncomportadeacuerdoalasideologíasdeunasubcul-\ntura, que se origina y se desarrolla en el ambiente de\nuna ciudad. La identidad de cada una de estas tribus\nvariará según su ideología y según la persona mis-\nma, y también varía en costumbres, vestimenta,\ngustos e identidad. Algunas de las tribus más repre-\nsentativasyconocidassonlosGóticos,Frikis,Heavys,\n10. González de Dios J, et al. Análisis DAFO de la Medicina basada en pruebas y nuevas tribus urbanas\nRev Pediatr Aten Primaria. 2014;16:347-59\nISSN: 1139-7632 • www.pap.es\n356\nHippies, Punks, Raperos o Hiphoperos, Rastafaris,\nRockeros, Skaters, Skin Heads, etc.\nEmulando estas tribus urbanas, alrededor del para-\ndigma de la MBE se corre el riesgo de moldear nue-\nvas tribus, especialmente si la “evidencia”no se uti-\nliza bien y con raciocinio, si se usa sin espíritu crítico\ny en donde solo se piensa en sus fortalezas y oportu-\nnidades y no se balancea con sus debilidades y ame-\nnazas. Porque la MBE es buena si se utiliza de forma\ncorrecta, no si se realiza un mal uso y/o abuso.\nEn los cursos y ponencias realizadas en las últimas\ndécadas alrededor de la MBE, son cuatro las poten-\nciales nuevas tribus urbanas que hemos ido defi-\nniendo, sabiendo que su denominación y sus carac-\nterísticas es una forma simpática (pero educada y\ncon respeto a quienes trabajan bien en este campo)\nde avisar de algo que es una realidad no deseada:\nCochranitas, Metanófilos, Casperos y Uptodateros.\nCuriosamente, la posibilidad de que broten estas\ntribus es inversamente proporcional al trabajo res-\npetuoso en la MBE, de forma que la crítica se enfoca\nhacia aquellos que no respetan la rigurosidad de la\nforma de trabajo en este paradigma científico.\nAlgunas anotaciones para cada una de estas tribus\nurbanas y el aviso a navegantes de que lo mejor que\npuede ocurrir cuando uno crítica lo que ama, es ha-\ncerlo con un sonrisa y con la inteligencia de saber\nque hay un mensaje de respeto hacia la MBE hones-\nta detrás de lo escrito.\nCochranitas\nDenominación: dícese del perteneciente a\naquella tribu que expresa un tributo de la máxi-\nmacategoríaatodainformacióncientíficaema-\nnada de la Colaboración Cochrane, considerán-\ndoloalgoasícomoel“amén”encienciasanitaria.\nCaracterísticas: Archie Cochrane es su santo y\nseña, Oxford su lugar de peregrinaje (o alguno\nde los centros nacionales y subsedes divididos\npor el mundo), y las revisiones sistemáticas su\nmeca (mejor si van con un diamante de me-\ntaanálisis incorporado).\nRiesgos del mal uso y/o abuso: pensar que no\nhay vida más allá de la Cochrane, cuando lo cier-\nto es que la mayoría de las preguntas que sur-\ngen de nuestra práctica clínica no se pueden\nresponder con revisiones sistemáticas, sino con\notros tipos de diseños (ensayos clínicos, estu-\ndios de cohortes, estudios de casos y controles u\notros estudios observacionales). También es pe-\nligroso considerar que una revisión sistemática\nCochrane es buena per se (al igual que tampoco\nun ensayo clínico es bueno per se), sin tener pre-\nsente que una mala revisión sistemática hace\nmás daño que beneficio una buena.\nEfectos adversos: dado que casi la mitad de las\nrevisiones sistemáticas concluyen que “existe\ninsuficiente evidencia científica para tomar una\ndecisiónterapéuticaenbasealosactualesestu-\ndios analizados”, se recomienda no desesperar,\nporque a la ciencia médica se la conoce como la\n“ciencia de la incertidumbre”y el “arte de la pro-\nbabilidad”.\nMetanófilos\nDenominación: dícese del perteneciente a\naquella tribu que busca con pasión la síntesis\nestadística de la colección de estudios y el dia-\nmante salvador de la representación gráfica de\nestos estudios (forest plots), sin importarle si se\nescribe como metanálisis, metaanálisis o meta-\nanálisis (que de las tres formas es correcto).\nCaracterísticas: son amantes de la razón de ries-\ngo y de la diferencia de media (con su intervalo\nde confianza, of course) y siguen dos supuestos\nprincipales (de efectos fijos y de efectos aleato-\nrios). Son amigos íntimos de los Cochranitas,\ncon los que tienen bastantes cosas en común y\nno acaban de entender muy bien a los que rea-\nlizan investigación cualitativa (por considerarles\npoco concretos y matemáticos).\nRiesgos del mal uso y/o abuso: ponen un me-\ntaanálisis en su vida y en todo lo que se mueve,\ncon el error inconsciente de que todo se puede\nmetaanalizar (sin tener especial cuidado con\ndos malos amigos: la heterogeneidad de los es-\ntudios individuales y el sesgo de publicación) y\ncon el error consciente del sesgo impulsado por\n11. González de Dios J, et al. Análisis DAFO de la Medicina basada en pruebas y nuevas tribus urbanas\nRev Pediatr Aten Primaria. 2014;16:347-59\nISSN: 1139-7632 • www.pap.es\n357\nagenda económica, social, o política (más pro-\npensos a utilizar indebidamente los metaanáli-\nsis). Algunas revistas científicas de gran presti-\ngio (y hablamos de la New England Journal of\nMedicine, the queen de las publicaciones biomé-\ndicas) hace años que no aceptan metaanálisis\nen su revista… y si el río suena (pues eso, que\nagua lleva).\nEfectos adversos: el daño provocado por un me-\ntaanálisis mal realizado o mal enfocado es tal\nque toda precaución será poca a la hora de ini-\nciarsuabordaje.Porqueespreferibleelresultado\nque dé una “piedra no preciosa” de un estudio\nobservacional o analítico bien realizado que el\n“diamante falso”de un metaanálisis incorrecto.\nCasperos\nDenominación:dícesedelpertenecienteaaque-\nlla tribu que tiene en el acrónimo CASP (de Criti-\ncal Appraisal Skills Programme) su marca de cla-\nse y su lugar de encuentro son los talleres de\nlectura crítica.\nCaracterísticas: como los Cochranitas también\ntienen en Oxford su lugar de peregrinaje (o algu-\nna de las sedes nacionales distribuidas por el\nmundo), y enseñan habilidades de búsqueda y\nlectura crítica con una herramienta común: las\nplantillas de preguntas CASP para conocer la va-\nlidez,importanciayaplicabilidaddelosestudios.\nRiesgos del mal uso y/o abuso: considerar que\nlas plantillas de preguntas CASP funcionan\ncomo brújula infalible con escasas posibilidades\na otros esquemas de lectura y creer que la MBE\nse puede utilizar como un libro de cocina (coo-\nking book), de forma que podemos caer en una\nnueva forma de autoritarismo dogmático, pro-\nveniente esta vez no de la “Roma galénica”, sino\nde la “Oxford cochraniana”.\nEfectos adversos: rechazar incorporarse al para-\ndigma de la MBE por el hecho de pensar que\ntodo el mundo debe ser avezado en lectura críti-\nca y que cada artículo precisa de cuatro horas de\ntiempoparaunacorrectainterpretación.Escier-\nto que la valoración crítica que se realiza en\nCASP es útil como herramienta para abordar el\npunto más complicado de los cinco pasos clási-\ncos de la MBE (Tabla 1), pero en la práctica no lo\ndebemos considerar ni como dogmático ni\ncomo insalvable.\nUptodateros\nDenominación: dícese del perteneciente a\naquellatribuqueparamantenersealdíaenme-\ndicina y tomar decisiones clínicas utilizan UpTo-\nDate como primer (y casi único recurso).\nCaracterísticas: se les reconoce porque en la se-\nsión de primera hora de la mañana ya tienen en\nsu poder (bien en fotocopia en papel o en sus\nteléfonos móviles inteligentes o dispositivos\ncon acceso a Internet) la última información ob-\ntenida de UpToDate y cuando la mayoría no tie-\nnen la pregunta, ellos ya tienen la respuesta.\nDefienden que sea un recurso accesible y admi-\nten que un hospital se puede abrir sin Urgen-\ncias, pero no sin acceso a UpToDate.\nRiesgos del mal uso y/o abuso: ser tan fieles y\nconfiados a este recurso (claramente sobrevalo-\nrado) que no se tengan presentes otras fuentes\nde información (primaria, secundaria o tercia-\nria), porque está claro que la homogeneidad y\ncalidad de los capítulos revisados (y especialida-\ndes) no está garantizada.\nEfectosadversos:simplificardetalformalabús-\nqueda de información científica de calidad (al\nconsiderar UpToDate el alfa y el omega), que los\nusuarios pierden la referencia sobre la utilidad\nde otras fuentes de información en la pirámide\ndel conocimiento de las “6S”. Porque UpToDate\nes un buen recurso de partida, pero no el mejor\nrecurso para las distintas preguntas clínicas es-\ntructuradas que surgen cada día de nuestra\npráctica habitual.\nLos autores de este artículo somos asiduos usuarios\n(y elaboradores) de revisiones sistemáticas y me-\ntaanálisis de Cochrane (y otros ámbitos), utilizamos\nCASP como herramienta de docencia y práctica de\nlectura crítica y revisamos UpToDate en nuestros\nlugares de trabajo. Agradecemos a Cochrane, CASP y\n12. González de Dios J, et al. Análisis DAFO de la Medicina basada en pruebas y nuevas tribus urbanas\nRev Pediatr Aten Primaria. 2014;16:347-59\nISSN: 1139-7632 • www.pap.es\n358\nUpToDate los grandes recursos que nos han propor-\ncionado y nos han permitido crear (y creer) en el en-\ntorno de la MBE y revistas como Evidencias en Pedia-\ntría son un ejemplo. Por todo ello, entendemos que\nel lector interpretará que los comentarios vertidos\nsobre las distintas tribus urbanas asociadas a la\nMBE son una crítica (con tono de humor honesto)\nfrente a los que no hacen de la MBE un lugar mejor,\npor hacer un mal uso y un abuso de estas herra-\nmientas útiles (y necesarias).\nPorque, como Greenhalgh et al.1\n, los miembros del\nGT-PBE también pensamos que la MBE tiene sus lu-\nces y sus sombras, y es obligación de los que cree-\nmos en ello favorecer las (muchas) luces y criticar las\n(pocas, pero dañinas) sombras. Y este artículo, fun-\ndamentado en un análisis DAFO, es nuestra aporta-\nción para hacer de la MBE un lugar mejor y con un\nobjetivo claro: ser mejores sanitarios para ofrecer\nuna mejor atención a nuestros pacientes. Espero\nque así se entienda…\nCONFLICTO DE INTERESES\nLosautoresdeclarannopresentarconflictosdeinteresesen\nrelación con la preparación y publicación de este artículo.\nABREVIATURAS\nMBE: Medicina basada en la evidencia EBMWG: Eviden-\nce-Based Medicine Working Group GT-PBE: Grupo de\nTrabajo de Pediatría Basada en la Evidencia.\nBIBLIOGRAFÍA\n1. Greenhalgh T, Howick J, Maskrey N for the Evidence\nBased Medicine Renaissance Group. Evidence based\nmedicine:amovementincrisis?BMJ.2014;348:g3725.\n2. Evidence-Based Medicine Working Group. Evidence\nBasedMedicine:anewapproachtoteachingtheprac-\ntice of medicine. JAMA. 1992;268:2420-5.\n3. Sackett RL, Richardson WS, Rosemberg W, Haynes RB.\nEvidence-Based Medicine. How to practice and teach\nEBM. Londres: Churchill Livingstone; 1997.\n4. Cochrane AL. Effectiveness and Efficiency. Random Re-\nflections on Health Sevices. London: Nuffield Provin-\ncial HospitalsTrust, 1972. (Reimpreso en 1989 en cola-\nboración con BMJ).\n5. Balaguer A, González de Dios J. Digiriendo la informa-\nción científica. Excelencias y limitaciones de las revi-\nsiones sistemáticas y metanálisis. Acta Pediatr Esp.\n2004;62:4-10.\n6. Bonfill X, Etcheverry C, Martí J, Glutting JP, Urrutia G,\nPladevall M. El desarrollo de la Colaboración Cochrane\nespañola. Med Clin (Barc). 1999;112:17-20.\n7. Buñuel Álvarez JC, González de Dios J, González Rodrí-\nguez P. Bienvenidos a “Evidencias en Pediatría”. Evid\nPediatr. 2005;1:1\n8. Buñuel Álvarez JC, González de Dios J, González P. “Evi-\ndencias en Pediatría”: nueva publicación secundaria\nen busca de una práctica clínica en Pediatría basada\nen las mejores pruebas científicas. Rev Pediatr Aten\nPrim. 2005;7:619-39.\n9. OxmanAD,SackettDL,GuyattGH,fortheEvidence-Based\nMedicineWorking Group. Users guides to the medical li-\nterarature:howtoget started.JAMA.1993;270:2093-5.\n10. Rosenberg W, Donald A. Evidence based medicine: an\napproach to clinical problem-solving. Br Med J. 1995;\n310:1122-6.\n11. Sackett DL, Rosenberg WMC, Gray JAM, Haynes RB, Ri-\nchardsonWS. Evidence based medicine: what it is and\nwhat it isn’t. Br Med J. 1996;312:71-2.\n12. Haynes RB, Devereaux PJ, Guyatt GH. Experiencia clíni-\nca en la era de la medicina basada en la evidencia y\nelección de pacientes. EBM (edic esp). 2002;1:153-5.\n13. Akobeng AK. Principles of evidence based medicine.\nArch Dis Child. 2005;90:837-40.\n14. Phillips B. Towards evidence based medicine for pae-\ndiatricians. Arch Dis Child. 2005;90:1194-9.\n15. Guerra Romero L. La medicina basada en la evidencia:\nun intento de acercar la ciencia al arte de la práctica\nclínica. Med Clin (Barc). 1996;107:377-82.\n16. Del Llano Señarís JE, Meneu de Guillerna R. Asistencia\nsanitaria basada en la evidencia. Med Clin (Barc).\n1999;112:90-6.\n17. Del Llano Señarís JE, Oliva Moreno J. Medicina coste-\nefectiva y medicina basada en la evidencia: su impac-\nto en el proceso de decisiones clínicas. Med Clin (Barc).\n2000;114:34-41.\n13. González de Dios J, et al. Análisis DAFO de la Medicina basada en pruebas y nuevas tribus urbanas\nRev Pediatr Aten Primaria. 2014;16:347-59\nISSN: 1139-7632 • www.pap.es\n359\n18. Lorenzo S, Mira JJ, Sánchez E. Gestión de calidad total\ny medicina basada en la evidencia. Med Clin (Barc).\n2000;114:460-3.\n19. BonfillX.Algunosapuntesparaimpulsarunaatención\nsanitaria basada en la evidencia. Med Clin (Barc).\n2002;118:2-6.\n20. Gómez de la Camara A. La medicina basada en eviden-\ncias científicas: mito o realidad de la variabilidad de la\npráctica clínica y su repercusión en los resultados en\nsalud. Anales Sis San Navarra. 2003;26:11-26.\n21. Curley AE, Halliday HL. Pediatría basada en la eviden-\ncia. An Esp Pediatr. 2000;52:497-500.\n22. Emparanza Knörr JI. Medicina basada en la eviden-\ncia: un aprendizaje imprescindible. An Esp Pediatr.\n2001; 55:397-9.\n23. Buñuel Álvarez JC. Medicina basada en la evidencia:\nuna nueva manera de ejercer la pediatría. An Esp Pe-\ndiatr. 2001;55:440-52.\n24. González de Dios J. De la medicina basada en la evi-\ndencia a la evidencia basada en la medicina. An Esp\nPediatr. 2001;55:429-39.\n25. González de Dios J. Búsqueda de información en Pe-\ndiatría basada en la evidencia (I): “infoxicación” e In-\nternet. Rev Esp Pediatr. 2003;59:246-58.\n26. González de Dios J. Búsqueda de información en Pe-\ndiatría basada en la evidencia (II): fuentes de informa-\nción secundarias y primarias. Rev Esp Pediatr.\n2003;59:259-73.\n27. Buñuel Álvarez JC, González Rodríguez MP. Búsquedas\nbibliográficas a través de Internet. Cómo encontrar la\nmejor evidencia disponible: bases de datos de Medici-\nna basada en la evidencia. Rev Pediatr Aten Primaria.\n2003;5:109-32.\n28. Cuervo Valdés JJ, Gómez Málaga CM. Internet y la pe-\ndiatría basada en la evidencia. Rev Pediatr Aten Prima-\nria. 2004;6:233-47.\n29. González de Dios J. El neuropediatra y la medicina ba-\nsada en la evidencia. Rev Neurol. 2008;47:75-95.\n30. Pozo Rodríguez F. La medicina basa en la evidencia.\nUna perspectiva desde la clínica. Med Clin (Barc).\n1999;112:12-6.\n31. Grahame-Smith D. Evidence based medicine: socratic\ndissent. BMJ. 1995;310:1126-7.\n32. Naylor CD. Grey zones of clinical practice: some limits\nto evidence-based medicine. Lancet. 1995;345:840-2.\n33. Maynard A. Evidence-based medicine: an incomplete\nmethod for informing treatment choices. Lancet.\n1997;349:126-8.\n34. Feinstein AR, Horwitz RI. Problems in the “Evidence” of\n“Evidence-BasedMedicine”.AmJMed.1997;103:529-35.\n35. Hart JT. What evidence do we need for EBM? J epide-\nmiol Commun Health. 1997;51:623-9.\n36. PeiróS.Limitacionesyautolimitacionesdelamedicina\nbasada en la evidencia para la práctica clínica y la\natención sanitaria. Med Clin (Barc). 2002;118:49-56.\n37. Miles A, Bentley P, Polychronis A, Grey J. Evidence-ba-\nsed medicine: why all the fuss? This is why. J Eval Clin\nPract. 1997;3:83-6.\n38. Miles A, Bentley P, Polychronis A, Grey JE, Price N. Recent\nprogress in health services research: on the need for\nevidence-baseddebate.JEvalClinPract.1998;4:257-65.\n39. Miles A, Bentley P, Polychronis A, Grey JE, Price N. Ad-\nvancing the evidence-based healthcare debate. J Eval\nClin Pract. 1999;5:97-101.\n40. Miles A, Charlton B, Bentley P, Polychronis A, Grey JE,\nPrice N. New perspectives in the evidence-based\nhealthcare debate. J Eval Clin Pract. 2000;6:77-84.\n41. Miles A, Bentley P, Polychronis A, Grey JE, Melchiori C.\nRecent developmentsintheevidence-basedhealthca-\nre debate. J Eval Clin Pract. 2001;7:85-9.\n42. Miles A, Grey JE, Polychronis A, Melchiorri C. Clinical\nadvances in the evaluation and development of clini-\ncal care. J Eval Clin Pract. 2002;8:87-102.\n43. Miles A, Grey JE, Polychronis A, Price N, Melchiorri C.\nCurrent thinking in the evidence-based health care\ndebate. J Eval Clin Pract. 2003;9:95-109.\n44. Miles A, Grey JE, Polychronis A, Price N, Melchiorri C.\nDevelopments in the evidence-based health care de-\nbate-2004. J Eval Clin Pract. 2004;10:129-42.\n45. Miles A, Polychronis A, Grey JE. The evidence-based\nhealth care debate-2006. Where are we now? J Eval\nClin Pract. 2006;12:239-47.\n46. Haynes B, Haines A. Barriers and bridges to evidence\nbased clinical practice. BMJ. 1998;317:273-6.\n47. GálvezIbáñezM.Adquisicióndehabilidadesytécnicas\nparagestionarlaevidencia:oportunidadesynecesida-\ndes actuales. Med Clin (Barc). 2002;118:7-12.\n48. Isaacs D, Fitgerald D. Seven alternatives to evidence\nbased medicine. BMJ. 1999;319:1618.", "language": null, "image": "https://cdn.slidesharecdn.com/ss_thumbnails/analisisdafodelambeynuevastribusurbanas-150110154924-conversion-gate02-thumbnail.jpg?width=640&height=640&fit=bounds", "pagetype": null, "links": ["https://es.slideshare.net/", "https://es.slideshare.net/jgdedios?utm_campaign=profiletracking&utm_medium=sssite&utm_source=ssslideview", "https://es.slideshare.net/jgdedios?utm_campaign=profiletracking&utm_medium=sssite&utm_source=ssslideview", "https://es.slideshare.net/jgdedios?utm_campaign=profiletracking&utm_medium=sssite&utm_source=ssslideview", "https://es.slideshare.net/jgdedios?utm_campaign=profiletracking&utm_medium=sssite&utm_source=ssslideview", null, null, null, null, null, null, null, null, null, null, null, null, null, "https://es.slideshare.net/jgdedios/comunicacin-cientfica-xviii-lista-de-comprobacin-de-documentos", "https://es.slideshare.net/jgdedios/comunicacin-cientfica-xx-lista-de-comprobacin-de-revisiones-sistemticas", "https://es.slideshare.net/jgdedios/comunicacin-cientfica-xix-lista-de-comprobacin-de-estudios-experimentales", "https://es.slideshare.net/jgdedios/comunicacin-cientfica-xxi-lista-de-comprobacin-de-pruebas-diagnsticas", "https://es.slideshare.net/jgdedios/comunicacin-cientfica-xiv-lectura-crtica", "https://es.slideshare.net/jgdedios/comunicacin-cientfica-ii-elaboracin-de-resmenes", "https://es.slideshare.net/CarlosRoque10/seminario-investigacin-bibliogrfica-y-revisin-documental", "https://es.slideshare.net/CESQT/la-bsqueda-de-informacin-biomdica-pieza-clave-para-la-escritura-mdica", "https://es.slideshare.net/lujan/cardoso-anabela-presentation", "https://es.slideshare.net/borgna/lula-borgna-presentation", "https://es.slideshare.net/CecinioHuarangaSilva2/medicina-tradicionalpdf", "https://es.slideshare.net/JessGonzlezJarillo/caso-clinico-62630377", "https://es.slideshare.net/CarlosRoque10/seminario-investigacin-bibliogrfica-y-revisin-documental", "https://es.slideshare.net/CESQT/la-bsqueda-de-informacin-biomdica-pieza-clave-para-la-escritura-mdica", "https://es.slideshare.net/lujan/cardoso-anabela-presentation", "https://es.slideshare.net/borgna/lula-borgna-presentation", "https://es.slideshare.net/CecinioHuarangaSilva2/medicina-tradicionalpdf", "https://es.slideshare.net/JessGonzlezJarillo/caso-clinico-62630377", "https://es.slideshare.net/fernandaoocampo/enfermeria-basada-en-la-evidencia-ebe", "https://es.slideshare.net/DubisRivera/metodologia-metanalisis", "https://es.slideshare.net/daniela_chilabert/chilabert-presentation", "https://es.slideshare.net/Xrmxndo.Rios/investigacion-imss", "https://es.slideshare.net/martinator/dermatologia-e-investigacion-mvm-2009-d1-presentation", "https://es.slideshare.net/lulaa/que-es-447955", "https://es.slideshare.net/Rede_BVS/sesin-2-de-9-indizacin-de-documentos-segn-metodologa-lilacs-2019", "https://es.slideshare.net/joseavil/busqueda-de-la-informacion-40778034", "https://es.slideshare.net/Rede_BVS/03-de-09-sesin-virtual-de-actualizacin-en-indizacin-de-documentos-segn-metodologa-lilacs-2019", "https://es.slideshare.net/RosaDroguett/pauta-strobe", "https://es.slideshare.net/pasot4/ebe-8568916", "https://es.slideshare.net/franciscojlk/lectura-crtica-de-trabajos-cientficos-en-medicina-critical-reading-of-scientific-pappers-in-medicine", "https://es.slideshare.net/bvsspa/2-estrategias-de-busqueda-resp-patrimonialsas-19oct10", "https://es.slideshare.net/juliagrunbaum/comites-de-farmacoterapeutica-y-bsqueda-bibliogrfica", "https://es.slideshare.net/cristobalbunuel/dosis-efectivas-caracteristicas-en-radiodiagnostico", "https://es.slideshare.net/jgdedios/no-hacer-en-pediatra", "https://es.slideshare.net/jgdedios/tosferina-en-el-lactante-44015175", "https://es.slideshare.net/enfeps/certamen-carteles-2009-1487312", "https://es.slideshare.net/Lnav07/generalidades-de-los-eventos-adversos-presentacion", "https://es.slideshare.net/cooperacionaragon/2-2-6-ejemplo-dafo-banco-de-sangre", "https://es.slideshare.net/cristobalbunuel/dosis-efectivas-caracteristicas-en-radiodiagnostico", "https://es.slideshare.net/jgdedios/no-hacer-en-pediatra", "https://es.slideshare.net/jgdedios/tosferina-en-el-lactante-44015175", "https://es.slideshare.net/enfeps/certamen-carteles-2009-1487312", "https://es.slideshare.net/Lnav07/generalidades-de-los-eventos-adversos-presentacion", "https://es.slideshare.net/cooperacionaragon/2-2-6-ejemplo-dafo-banco-de-sangre", "https://es.slideshare.net/rafabravo/la-medicina-basada-en-la-evidencia-a-revisin", "https://es.slideshare.net/lopezcasanova/lceras-heridas-y-calidad-asistencial-modelos-estrategias-basadas-en-el-paciente", "https://es.slideshare.net/galoagustinsanchez/puede-complacer-la-prctica-parsimoniosa-a-pacientes-y-mdicos-deyo-espanol", "https://es.slideshare.net/sindromemetabolico/medicina-basada-en-evidencias-33138342", "https://es.slideshare.net/PsicoZara/anlisi-daf", "https://es.slideshare.net/AnandreaSHD/codigo-rojo-15041693", "https://es.slideshare.net/margagonzalez/cmo-fue-que-llegamos-a-la-pbe-egcti", "https://es.slideshare.net/LDRD/por-qu-seguimos-negando-la-medicina-de-sntesis-en-el-paradigma-actual-de-la-salud", "https://es.slideshare.net/jgdedios/la-prctica-basada-en-la-evidencia", "https://es.slideshare.net/jgdedios/formacion-e-informacion-xix-revistas-secundarias", "https://es.slideshare.net/EnfermeraEnEvidencias/contexto-histrico-de-las-practicas-basadas-en-evidencias", "https://es.slideshare.net/AdolfoEVasquezRocca/los-lmites-de-la-medicina-crtica-encarnizamiento-teraputico-y-concepto-de-muerte-clnica-vsquez-rocca", "https://es.slideshare.net/margagonzalez/cmo-fue-que-llegamos-a-la-pbe-egcti", "https://es.slideshare.net/LDRD/por-qu-seguimos-negando-la-medicina-de-sntesis-en-el-paradigma-actual-de-la-salud", "https://es.slideshare.net/jgdedios/la-prctica-basada-en-la-evidencia", "https://es.slideshare.net/jgdedios/formacion-e-informacion-xix-revistas-secundarias", "https://es.slideshare.net/EnfermeraEnEvidencias/contexto-histrico-de-las-practicas-basadas-en-evidencias", "https://es.slideshare.net/AdolfoEVasquezRocca/los-lmites-de-la-medicina-crtica-encarnizamiento-teraputico-y-concepto-de-muerte-clnica-vsquez-rocca", "https://es.slideshare.net/gabychico/proyecto-final-introduccin-a-la-comunicacin-sharon-chiluisa-c", "https://es.slideshare.net/Eli00/medicina-basada-en-la-evidencia-presentation-716870", "https://es.slideshare.net/camilagonzalezarcos/modelo-mbepdf", "https://es.slideshare.net/jgdedios/la-calidad-de-la-salud-como-consecuencia-de-la-medicina-basada-en-la-evidencia-la-que-tanto-deseamos", "https://es.slideshare.net/ivojvodic2000/medicina-basada-en-la-evidencia-2391763", "https://es.slideshare.net/mjhuber/medicina-basada-en-la-evidencia-presentation-588395", "https://es.slideshare.net/cristiandiazv/bsqueda-bibliogrfica-usmp-2016", "https://es.slideshare.net/rafabravo/prctica-clnica-basada-en-la-evidencia", "https://es.slideshare.net/jgdedios/a-prevencin-cuaternaria-herramienta-clave-para-el-pediatra-del-siglo-xxi", "https://es.slideshare.net/jgdedios/medicina-basada-en-pruebas-gestacin-parto-y-puerperio-alicante-2013", "https://es.slideshare.net/raffaavill/homeopathy-60037919", "https://es.slideshare.net/docmalgo/epidemiologa-clnica-y-medicina-basada-en-evidencias", "https://es.slideshare.net/asuncion51/guia-para-encontrar-informacion-cientifica-en-otorrinolaringologia-2013", "https://es.slideshare.net/jgdedios/cmo-sobrevivir-a-la-medicina-basada-en-pruebas", "https://es.slideshare.net/jgdedios/perceptions-and-attitudes-of-pediatricians-and-families-with-regard-to-pediatric-medication-errors-at-homebmcpediatricspdf", "https://es.slideshare.net/jgdedios/estrategia-nacional-de-ciencia-abierta", "https://es.slideshare.net/jgdedios/nirsevimab-y-prevencin-de-bronquiolitis-en-lacatantes-nacidos-a-trmino", "https://es.slideshare.net/jgdedios/la-medicina-basada-en-la-evidencia-en-constante-evolucin", "https://es.slideshare.net/jgdedios/preparo-mi-rotacin-por-aunando-esfuerzos-para-residentes-y-tutores", "https://es.slideshare.net/jgdedios/the-value-of-music-therapy-in-the-expression-of-emotions-in-children-with-cancer", "https://es.slideshare.net/jgdedios/perceptions-and-attitudes-of-pediatricians-and-families-with-regard-to-pediatric-medication-errors-at-homebmcpediatricspdf", "https://es.slideshare.net/jgdedios/estrategia-nacional-de-ciencia-abierta", "https://es.slideshare.net/jgdedios/nirsevimab-y-prevencin-de-bronquiolitis-en-lacatantes-nacidos-a-trmino", "https://es.slideshare.net/jgdedios/la-medicina-basada-en-la-evidencia-en-constante-evolucin", "https://es.slideshare.net/jgdedios/preparo-mi-rotacin-por-aunando-esfuerzos-para-residentes-y-tutores", "https://es.slideshare.net/jgdedios/the-value-of-music-therapy-in-the-expression-of-emotions-in-children-with-cancer", "https://es.slideshare.net/jgdedios/literatura-y-cine-una-historia-de-amor-inacabada", "https://es.slideshare.net/jgdedios/optimizacin-del-uso-de-antimicrobianos-proa-en-pediatra", "https://es.slideshare.net/jgdedios/in-memoriam-prof-jos-quero", "https://es.slideshare.net/jgdedios/cosas-que-todava-poda-hacer-prof-manuel-cruz-hernndez", "https://es.slideshare.net/jgdedios/humanizacin-de-la-atencin-en-la-muerte-perinatal-y-neonatal", "https://es.slideshare.net/jgdedios/la-adolescencia-en-el-cine-un-viaje-a-los-coming-of-age-congreso-virtual-conapemepdf", "https://es.slideshare.net/jgdedios/la-prevencin-familiar-de-las-adiccionespdf", "https://es.slideshare.net/jgdedios/declaracion-de-malaga-2022pdf", "https://es.slideshare.net/jgdedios/consideraciones-cndfme-incremento-estudiantes-grado-en-medicinapdf", "https://es.slideshare.net/jgdedios/gua-de-prctica-clnica-sobre-cuidados-paliativos-peditricospdf", "https://es.slideshare.net/jgdedios/pediatra-una-especialidad-de-cine-en-el-congreso-nacional-de-estudiantes-de-medicinapdf", "https://es.slideshare.net/jgdedios/gua-prctica-y-digital-para-pediatras-de-psiquiatra-infantil-y-de-la-adolescencia", "https://es.slideshare.net/jgdedios/la-primera-noticia", "https://es.slideshare.net/jgdedios/las-enfermedades-de-baja-prevalencia-a-travs-del-cine-cuando-lo-raro-se-convierte-en-extraordinario", "https://es.slideshare.net/KarenBetzabethVeraSo/clulas-natural-killer-una-opcin-prometedora-para-combatir-el-melanomadocx", "https://es.slideshare.net/HECTORJULIOSIERRASIE/presentacin-prevencin-riesgos-laborales", "https://es.slideshare.net/AlejandroYanquenHern/subactividad-1-unidad-2-presupuestosprecentacion-power-poingrupo-1503pptx", "https://es.slideshare.net/JackieAnahiMolinaCho/sindrome-de-guillainbarrepdf", "https://es.slideshare.net/EDGARALFONSOBAUTISTA2/articulaciones-de-la-columnapdf", "https://es.slideshare.net/JorgeLuna5/laparoscopia-en-trauma-abdominal", "https://es.slideshare.net/KarenBetzabethVeraSo/clulas-natural-killer-una-opcin-prometedora-para-combatir-el-melanomadocx", "https://es.slideshare.net/HECTORJULIOSIERRASIE/presentacin-prevencin-riesgos-laborales", "https://es.slideshare.net/AlejandroYanquenHern/subactividad-1-unidad-2-presupuestosprecentacion-power-poingrupo-1503pptx", "https://es.slideshare.net/JackieAnahiMolinaCho/sindrome-de-guillainbarrepdf", "https://es.slideshare.net/EDGARALFONSOBAUTISTA2/articulaciones-de-la-columnapdf", "https://es.slideshare.net/JorgeLuna5/laparoscopia-en-trauma-abdominal", "https://es.slideshare.net/EdwinGabrielMendozaZ/la-inflamacin-sistemtica-desde-el-punto-de-vista-inmunolgico", "https://es.slideshare.net/MayeliElizabethCedeo/esclerodermia-localizada-en-la-edad-peditricapdf-260777825", "https://es.slideshare.net/JanoMD/manejo-de-la-fibrilacin-auricular-en-el-adulto-mayor", "https://es.slideshare.net/JuliaTrinidadAlcivar/inmunodeficiencia-con-ataxia-telangectasiapdf-260780089", "https://es.slideshare.net/PaulaNayeli/inmunoterapia-contra-enfermedades-alrgicas-enfoques-y-avances-recientes", "https://es.slideshare.net/NiurkaArgandoa/lupus-eritematoso-cutneo-subagudopdf", "https://es.slideshare.net/Lutkiju28/nl2-giovanni-arzate-garcia-apptx", "https://es.slideshare.net/DukoMdz/dialisis-peritoneal-vrm", "https://es.slideshare.net/BarbiJM/activaciondelcubodemetatron1pdf", "https://es.slideshare.net/LUISERNESTO42/ssfr06-cronograma-de-mantenimientopdf", "https://es.slideshare.net/NahomyAlejandraSanch/explorando-las-vas-patognicas-en-las-inmunodeficiencias-primarias-comprensin-y-estrategias-teraputicas", "https://es.slideshare.net/JavierPimentel19/examen-rx-torax-columbuspptx-260962824", "https://es.slideshare.net/SLaai/sesin-de-aerobiologa-del-craic-introduccin-a-la-aerobiologa-261001948", "https://es.slideshare.net/KARENANDREAAMAYAMORE/unidad-2-261085503", "https://es.slideshare.net/jgdedios/analisis-dafo-de-la-medicina-basada-en-pruebas-y-nuevas-tribus-urbanas#1", "https://es.slideshare.net/jgdedios/analisis-dafo-de-la-medicina-basada-en-pruebas-y-nuevas-tribus-urbanas#2", "https://es.slideshare.net/jgdedios/analisis-dafo-de-la-medicina-basada-en-pruebas-y-nuevas-tribus-urbanas#3", "https://es.slideshare.net/jgdedios/analisis-dafo-de-la-medicina-basada-en-pruebas-y-nuevas-tribus-urbanas#4", "https://es.slideshare.net/jgdedios/analisis-dafo-de-la-medicina-basada-en-pruebas-y-nuevas-tribus-urbanas#5", "https://es.slideshare.net/jgdedios/analisis-dafo-de-la-medicina-basada-en-pruebas-y-nuevas-tribus-urbanas#6", "https://es.slideshare.net/jgdedios/analisis-dafo-de-la-medicina-basada-en-pruebas-y-nuevas-tribus-urbanas#7", "https://es.slideshare.net/jgdedios/analisis-dafo-de-la-medicina-basada-en-pruebas-y-nuevas-tribus-urbanas#8", "https://es.slideshare.net/jgdedios/analisis-dafo-de-la-medicina-basada-en-pruebas-y-nuevas-tribus-urbanas#9", "https://es.slideshare.net/jgdedios/analisis-dafo-de-la-medicina-basada-en-pruebas-y-nuevas-tribus-urbanas#10", "https://es.slideshare.net/jgdedios/analisis-dafo-de-la-medicina-basada-en-pruebas-y-nuevas-tribus-urbanas#11", "https://es.slideshare.net/jgdedios/analisis-dafo-de-la-medicina-basada-en-pruebas-y-nuevas-tribus-urbanas#12", "https://es.slideshare.net/jgdedios/analisis-dafo-de-la-medicina-basada-en-pruebas-y-nuevas-tribus-urbanas#13", "https://es.slideshare.net/about", "https://support.scribd.com/hc/es/categories/360004792932-SlideShare?userType=SlideShare", "https://support.scribd.com/hc/es/articles/210129326-General-Terms-of-Use", "https://support.scribd.com/hc/es/articles/210129366-Privacy-policy", "https://es.slideshare.net/copyright-policy", "https://es.slideshare.net/jgdedios/analisis-dafo-de-la-medicina-basada-en-pruebas-y-nuevas-tribus-urbanas#", "https://support.scribd.com/hc/en-us/articles/360038016931-Privacy-Rights-Request-Form", "https://twitter.com/slideshare", "https://www.slideshare.net/rss/latest"]}