{"title": "PDF", "author": "PDF", "url": "www.shu.com.uy/images_hematologia/vacunas_paciente_hematologico.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": " \n Vacunas  COVID -19 en Paciente  Hematológico  \n \nCátedra  de Hematología.  Facultad  de Medicina.  UdelaR  \nDra. Mariana  Stevenazzi,  Dra. Sofía  Grille,  Dra. Eloísa  Riva,  Dra. Mariana  Lorenzo,  Dra. Matilde  \nBoada,  Dra. Gimena  Dos Santos,  Dra. María  Noel  Spangenberg,                                                         \nDra. Cecilia  Guillermo  \n \nSociedad  de Hematología  del Uruguay  \nDra. Patricia  Kollar,  Dra. Virginia  Bradvica,  Dra. Carolina  Córdoba,  Dra. Mariana  Stevenazzi,  \nDra. Silvia  Pierri  \n \nCátedra  de Hemoterapia  y Medic ina Transfusional  \n                          Maximiliano  Berro,  Ismael  Rodríguez  \n \nRevisores : Dra. Lilian  Díaz,  Dr. Raúl  Gabús,  Dr. Pablo  Muxi  \nDra. Graciela  Perez  (MSP)  \n \nContenido  \n \nIntroducción.  ................................ ................................ ................................ ................................ ....... 2 \nLeuce mias  Agudas  ................................ ................................ ................................ .............................  4 \nLeucemia  aguda  mieloblástica  ................................ ................................ ................................ . 4 \nLeucemia  Aguda  Linfoblástica  ................................ ................................ ................................ .. 5 \nVacunación  contra  SARS -COV2  para  pacientes  con Síndromes  Mielodisplásicos  ........................  6 \nVacunación  contr a SARS -COV2  para  pacientes  con Linfomas  ................................ .......................  8 \nVacunas  COVID  19 en Leucemia  Linfoide  Crónica  ................................ ................................ ..........  9 \nVacunación  anti COVID -19 en paciente  con Mieloma  Múltiple  (MM),  Amiloidosis  AL y otras  \ndiscrasias  plasmocitarias  ................................ ................................ ................................ ................  11 \nVacunas  COVID -19 en pacientes  con diagnóstico  de Leucemia  Mieloide  Crónica  (LMC)  ..........  13 \nVacunas  COVID -19 en pacientes  con Neoplasias  Mieloproliferativas  no LMC.  ...........................  14 \nVacunas  en TPH o terapia  celular  (CarT): ................................ ................................ .......................  14 \nVacunación  en el paciente  anticoagulado  y otras  diátesis  hemorrágicas.  ................................ .. 17 \nVacunación  en el paciente  anticoagulado. ................................ ................................ .............  17 \nVacunación  en pacientes  con trastornos  congénitos  de la coagu lación  .............................  18 \nVacunas  COVID -19 en pacientes  con Inmunodeficiencias  Primarias  (IDP)  ................................ . 20 \nVacunación  SARS_COV_2  en pacientes  que reciben  corticoides  por patología  hematológica  \nbenigna  ................................ ................................ ................................ ................................ .............  20 \nVacunaci ón en esplenectomizados  o asplenia  funcional:  ................................ ............................  23 \nANEXO  1: Hematólogos  que asisten  pacientes  embarazadas.  ................................ .....................  27 \nANEXO  2: VACUNAS  CON RESULTADOS  PUBLICADOS  A DICIEMBRE  2020  \nhttps://www.idsociety.org/globalassets/ids a/public -health/covid -19/vaccines -table -12-10-\n20.pdf  ................................ ................................ ................................ ................................ ...............  29 \n \n \nEstas  guías  están  actualizadas  al 16 de Marzo  del 2021.  Debido  al surgimiento  continuo  de \nnuevas  evidencias  en este campo  y a pesar  del esfuerzo  por mantenerlas  actualizadas,  se \ndeberá  consultar  en cada  caso  los posibles  cambios  publicados  en el momento  de su lectura,  \nasí como  la situación  epidemiológica  del país y la condición  particular  de cada  paciente.  Las \ndecisiones  deberán  ser consensuadas  con el paciente.   \n Introducción.   \nLos pacientes  con enfermedades  hemato -oncológicas  tienen  alteraciones  tanto  en la \ninmunidad  celular  como  humoral,  ya sea como  consecuencia  de la propia  enfermedad  o de \nsus tratamientos  quimio  o radioterápicos  (QT y/o RT). Por este motivo,  tienen  más riesg o de \npresentar  enfermedades  infecciosas  y de que éstas  sean  más severas.  En estos  pacientes  la \nrespuesta  inmune  y la efectividad  de la vacunación  puede  ser menor.  Las vacunas  a \nmicroorganismos  vivos  atenuados  NO deben  ser administradas  si hay enfermedad  activa, si se \nestá recibiendo  tratamiento  inmunosupresor,  o si existe  una enfermedad  de injerto  contra  \nhuésped  activa.  (1) \n Las vacunas  COVID  19 se han desarrollado,  testeado  y aprobado  con una rapidez  sin \nprecedentes  en vistas  de controlar  la pandemia.  Actualmente  hay dos vacunas  aprobadas  por \nla FDA para  su uso en USA (Lab Moderna  y Pfizer)  ambas  basadas  en tecnología  de mRNA.  La \nEMA  ha aprobado  la de Pfizer/BioNtech  el 21/12/20  y Moderna  (NHI)  el 6/1/21.  Las \nautoridades  británicas  han aprobado  la de Pfizer , la de Moderna  y la de Astra -Zeneca  para  el \nuso en el Reino  Unido.  \nEn la actualidad  hay varias  vacunas  en estudios  fase 3, las cuales  son en base  a diferentes  \ntecnologías,  como  mRNA,  vectores  adenovirales,  proteínas,  o virus  inactivados  (antígenos).  Si \nbien hubieron  reportes  de reacciones  anafilácticas,  estas  fueron  considerados  como  raras,  y \nen la mayoría  de los casos  en pacientes  con antecedentes  de anafilaxia.  \n \nResumen:  \nEficacia:  Todas  con eficacia  prefijada  por OMS  mayor  al 50 % para  infección  sintomát ica: \n- Pfizer  95%,  Sinovac  50,7%,  Astra  Zeneca  70%.  \nTodas  con alta eficacia  para  infección  grave  y muerte:  \n- Pfizer  88%,  Sinovac  100%,  Astra  Zeneca  100%.  \nTodas  con alta eficacia  para  prevenir  hospitalización:  \n-  Pfizer  100%,  Sinovac  78%,  Astra  Zeneca  100%  \nPfizer  con eficacia  en infección  leve y asintomática  \nSeguridad:  Todas  con buen  perfil  de seguridad.  Efectos  adversos  leves  a moderados.  \n>65 años.   \n- Pfizer  eficacia  92,9%,  subrepresentados  en Sinovac  y Astra  Zeneca  \n- Sinovac  Fase  I/II 100%  inmunogenicidad.  \n- Astra  Zeneca reportes  de inmunogenicidad  comparables  con <55 años.  \nEmbarazo  y lactancia:  \n- Escasa  información,  datos  extrapolados  \nVIH y otros  IS \n- Escasa  información,  datos  extrapolados.  \n(Resumen  VACUNAS  COVID  19. Clínica  ECHO.  Dra. V. Frantchez.  Cátedra  de Enfermedade s In-\nfecciosas ).  \n \n  \n Generalidades  Vacunas  COVID  19: \n \n-Pfizer:  los resultados  del estudio  fase 3 de la vacuna  Pfizer  incluyeron  43.500  personas  (2). \nEste trabajo  mostró  una protección  de un 94,6%  luego  de la segunda  dosis,  con 3 semanas  de \ndiferencia,  según  los rangos  de edad  la eficacia  fue del 94,6%  entre  los 18-65 años  y de un \n92,9%  en adultos  > de 65 años.  Con un buen  perfil  de seguridad.  La FDA (3) y CDC (4) han \npresentado  advertencias  para  el uso de la vacuna,  pero  es recomendada  para  pacientes  \ninmunosu primidos,  aunque  no hay datos  específicos  (5). Es reconocido  que la eficacia  protectiva  \npuede  ser menor  en individuos  inmunocomprometidos.    \n \n-Moderna:  según  los resultados  del estudio  fase 3 (6) doble  ciego  que incluyo  a 30.400  \npersonas,  la eficacia  prote ctiva  fue de 94,1%  (en pacientes  de 18 a 65 años  94,1%  y en mayores  \nde 65 de 86,4%).   \n \n-CoronaVac/Sinovac -Biotech:  Los ensayos  clínicos  de la fase 3 de la vacuna  Coronavac  se están  \nllevando  a cabo  principalmente  en Brasil,  Indonesia  y Turquía.  Los resultad os de los ensayos  \nclínicos  en Turquía  mostraron  qué la vacuna  tiene  una tasa de eficacia  del 91,25  por ciento,  y \nlos resultados  en Indonesia  mostraron  una tasa de eficacia  del 65,3  por ciento.  El estudio  clínico  \nen Brasil  se inició  el 27/7/20  e incluyó  una población  comprendida  entre  18 y mayores  de 60 \na, con un reclutamiento  de 12,270  individuos.  Del análisis  intermedio  (16/12/20),  en 9242  \nsujetos  se obtuvieron  los siguientes  resultados:  100%  de efectividad  para  prevenir  casos  graves,  \n78 por ciento  efectiv a para  prevenir  casos  leves  que requieran  tratamiento  médico  y  una tasa \nde eficacia  general  del 50,38  por ciento.  \nEn nuestro  país dispondremos  fundamentalmente  de esta presentación,  que según  él estudio  \nse puede  administrar  en una amplia  franja  etaria . Por la situación  epidemiológica  del país,  el \nser a virus  inactivo  y el balance  riesgo/beneficio  de su administración  su uso se hace  extensivo  \na poblaciones  de riesgo  como  pacientes  inmunodeprimidos.  \n-Oxford/Astra -Zeneca:  según  los resultados  del estudio  rand omizado  (7) la vacuna  está basada  \nen una tecnología  por vector  de adenovirus  que contiene  el gen de la proteína  del SARS -CoV-2. \nTodos  los pacientes  recibieron  2 dosis  con 28 días de separación.  Incluyeron  a 11600  personas  \ncon una eficacia  obtenida  de un 70,4% (en caso  de recibir  una sola dosis  de 62,1%  y de recibir  \nlas dos dosis  fue de un 90%).  \n \n-Gam -COVID -Vac (Sputnik  V)-Gamaleya  Research  Institute:  la misma  se basa  en vector  de \nadenovirus  heterólogo  recombinante  (rAd),  la cual ha mostrado  un buen  perfil  de seguridad,  \ninduciendo  una fuerte  respuesta  inmune.  Según  los resultados  del estudio  publicado  (8) en \nfebrero  2021,  estudio  fase 3 doble  ciego  donde  se randomizaron  16501  personas  para  recibir  \nla vacuna  y 5476  en el grupo  placebo,  19866  recibieron  2 dosis  cada  21 días,  mostrando  una \neficacia  de un 91,6%  (95%  CI 85·6–95·2)  y un buen  perfil  de seguridad  y tolerancia.  \n \n-Otras , por ejemplo,  de China,  con escasa  información  disponible  a la fecha.  Una de estas  está \nbasada  en una replicación  viral deficiente  y la otra por partículas  virales  inactivadas.  Por tanto,  \nes de importancia  contar  con buena  información  para  la indicación  de estas,  y guías  nacionales  \npara  la priorización  de los grupos  de personas  que deberán  ser vacunados,  y qué tipo de vacunas  \ndeberían  ser utilizadas.  (2) \nDe acuerdo  con las Guías  Españolas,  las vacunas  vivas  atenuadas  con virus  replicantes  (live-\nattenuated  replicant  vaccines  –LARV–) tendrían  riesgo  de inducir  enfermedad,  que puede  ser \npotencialmente  peligrosa  en estos  pacientes  inmunodeprim idos.  Por lo tanto,  solo en caso  de \nque no existan  alternativas,  podrían  considerarse  las vacunas  de vector.  (9) \nSe recomienda  la consulta  a la publicación  del Grupo  Asesor  Científico  Honorario  recientemente  \npublicada.   https://www.gub.uy/ministerio -salud -publica/comunicacion/noticias/vacunas -\ncontra -sars-cov-2-covid -19-aportes -para -consideracion -su-uso-uruguay  \n  \n 1. Guía  Nacional  de Vacunación  en situaciones  especiales.  Ministerio  de Salud  Pública  División  \nEpidemiología.  Unidad  de Inmunizaciones.  1a Edición -junio  2018  \nhttp://www.msp.gub.uy/sites/default/files/archivos_adjuntos/Vacunaci  \n%C3%B3n_en_situacio nes_especiales_junio_2018.pdf  \n2. Polack  FP, Thomas  SJ, Kitchin  N, et al. Safety  and Efficacy  of the BNT162b2  mRNA  Covid -19 \nVaccine.  N Engl J Med.  2020.  \n3. www.fda.gov  \n4. www.cdc.gov  \n5. https://www.nytimes.com/interactive/2020/science/coronavirus -vaccine -tracker.html  \n6. Oliver  SE, Gargano  JW, Marin  M, et al. The Advisory  Committee  on Immunization  Practices'  \nInterim  Recommendation  for Use of Pfizer -BioNTech  COVID -19 Vaccine  - United  States,  \nDecember  2020.  MMWR  Morb  Mortal  Wkly  Rep.  2020;69(50):1922 - 1924.  \n7. Baden  LR, El Sahly  HM, Essink  B, et al. Efficacy  and Safety  of the mRNA -1273  SARS -CoV-2 \nVaccine.  N Engl J Med.  2020.  6 \n8. Logunov.  D et al. Safety  and efficacy  of an rAd26  and rAd5  vecto r-based  heterologous  prime -\nboost  COVID -19 vaccine:  an interim  analysis  of a randomised  controlled  phase  3 trial in Russia  \nwww.thelancet.com  Published  online  February  2, 2021  https://doi.org/10.1016/S0140 -\n6736(21)00234  \n9. Recomendaciones  vacuna  COVID -19 en paciente  hematológico.  https://www.sehh.es/covid -\n19/vacunacion/124452 -recomendaciones -vacuna -covid -19-en-paciente -hematologico.  \n \nLeucemias  Agudas  \nEl advenimiento  de la pandemia  de COVID19  ha representado  un reto especial  en el manejo  de \nlos pacientes  con Leucemias  Agudas  (LA).  Estos  pacientes  se encuentran  en una situación  de \ninmunodepresión  profunda  vinculada  a la propia  patología,  así como  a los tratamientos  admi-\nnistrados.  Esto ha determinado  que diferentes  sociedades  internacionales  realizaran  recomen-\ndaciones  especiales  sobre  el manejo  de estas  patologías  en el contexto  epidemiológico  actual  \nque incluyeron  cambios  en la terapia  de soporte,  así como  modificaciones  en los esquemas  e \nintensidad  de la quimioterapia1,2.  \nLeucemia  aguda  mieloblástica  \nEn la Leuc emia  Aguda  Mieloblástica  (LAM)  existe  una gran  inmunodepresión  desde  el diagnós-\ntico de la enfermedad  vinculada  a la existencia  de neutropenia  funcional  que luego  se combina  \ncon una aplasia  prolongada  secundaria  a quimioterapia  de inducción  especialmente  en aquellos  \npacientes  candidatos  a tratamiento  intensivo.  El tratamiento  incluye  series  consecutivas  de qui-\nmioterapia  a fin de consolidar  la respuesta  obtenida  que someten  nuevamente  al paciente  a \nperíodos  de neutropenia  profunda  en cada  ciclo  con el riesgo  infeccioso  que ello conlleva.   \n \nLa mortalidad  vinculada  a infecciones  en el período  de neutropenia  constituye  la principal  causa  \nde mortalidad  temprana  en estos  pacientes.  Si bien los datos  disponibles  sobre  la incidencia  de \nCOVID19  en pacientes  con LAM son escasos,  una serie  italiana  mostró  que la infección  por Sars -\nCOV2  en estos  pacientes  se asoció  a incremento  de la mortalidad,  así como  a modificaciones  \nmayores  del tratamiento  oncoespecífico3.Por otra parte  se ha logrado  demostrar  que pacientes  \ncon LAM son capaces  de montar  una respuesta  inmune  humoral  frente  a Sars -COV2  con pro-\nducción  de anticuerpos  específicos4. \n \nRespecto  a la vacunación  de pacientes  con LAM,  si bien estos  no fueron  incluidos  en los estudios  \nfase III que llevaron  a la aprobación  de las vacunas  disponibles,  se han realizado  diferentes  \nrecomendaciones  basadas  principalmente  en el balance  riesgo  beneficio  y en donde  se destaca  \nque la efectividad  de la vacuna  puede  verse  disminuida  en estos  subgrupos  de pacientes5–8. \n \n  \n Pacientes  recibiendo  tratamiento  intensivo:   \n- Se recomienda  vacunar  una vez obtenida  la recuperación  de neutrófilos.  \n- En pacientes  en remisión  completa  recibiendo  ciclos  de consolidación  se puede  justifi-\ncar el uso de G-CSF para  obtener  la recuperación  de neutrófilos  en menor  tiempo y así \npermitir  la vacunación.  \n- En las vacunas  que requieren  2 dosis  las mismas  pueden  ser administradas  entre  los \nciclos  de quimioterapia  en el período  de recuperación  hematológica.  \n \nPacientes  candidatos  a recibir  tratamiento  de menor  intensidad  (hipomet ilantes,  bajas  dosis  \nde ARA-C): \n- La vacunación  podría  realizarse  previo  al inicio  del tratamiento  onco  específico  en caso  \nde poderse  diferir  el mismo  hasta  completada  la vacunación  o luego  de obtenida  la res-\npuesta,  requiriendo  en este caso  la interrupción  del tratamiento  por el tiempo  que re-\nquiera  la administración  de las dosis  necesarias.  \n \nPacientes  en remisión  sin tratamiento  activo   \n- Se recomienda  la vacunación  salvo  contraindicaciones  específicas  vinculadas  a facto-\nres del paciente.  \n \nLeucemia  Aguda  Linfobl ástica  \nLa leucemia  aguda  linfoblástica  (LAL)  es una enfermedad  que afecta  predominantemente  a \npacientes  en edad  pediátrica  en donde  constituye  la LA más frecuente  mientras  que en adul-\ntos representa  solo un 20-25%  de los casos  de LA. Para  los fines  de esta publicación  nos refe-\nriremos  a la LAL del adulto.  \n \nEl tratamiento  de la LAL incluye  múltiples  ciclos  de tratamiento  poliquimioterápico  combinado  \ncon corticoides  lo que expone  al paciente  a sucesivos  períodos  de inmunodepresión.  Los esca-\nsos datos  de infecció n por COVID19  en pacientes  con LAL muestran  una mortalidad  del orden  \ndel 30%  para  adultos7. Se ha sugerido  una menor  incidencia  de COVID19  para  los casos  de \nLAL philadelphia  + que podría  estar  vinculado  al uso de inhibidores  de tirosin  kinasa9. \n \nEn referen cia a la respuesta  inmunológica  se ha demostrado  producción  de anticuerpos  anti \nSars -COV2  en pacientes  con LAL bajo tratamiento4. \n \nSi bien como  ocurre  en LAM,  estos  pacientes  no han sido incluidos  en los estudios  fase III de \nninguna  de las vacunas  aprobada s se han realizado  recomendaciones  referentes  a la vacuna-\nción.  \n \nPacientes  bajo tratamiento  quimioterápico  Inducción  / consolidación:  \n- Se recomienda  la vacunación  una vez obtenida  la respuesta  completa  idealmente  entre  \nciclos  de consolidación  con recuperació n de neutrófilos.  \n \nPacientes  en mantenimiento:  \n- Podrán  ser vacunados  durante  el mismo  sin necesidad  de interrupción.  \n \nPacientes  en remisión  sin tratamiento  activo   \n- Se recomienda  la vacunación  salvo  contraindicaciones  específicas  vinculadas  a facto-\nres del paciente.  \n \n \n  \n *Pacientes  que reciben  Anticuerpos  Monoclonales  dentro  del esquema  terapéutico  (Rituxi-\nmab,  Blinatumomab):  si bien como  se comentó  previamente  la respuesta  a la vacuna  puede  \nser menor  en todos  los pacientes  con LA, se espera  una respuesta  humoral  aún menor  en es-\ntos pacientes  en particular.  No se contraindica  la vacunación.  \n \nReferencias  \n1. Zeidan  AM, Boddu  PC, Patnaik  MM, et al. Special  considerations  in the management  of \nadult  patients  with acute  leukaemias  and myeloid  neoplasms  in the COVID -19 era: recommen-\ndations  from  a panel  of international  experts.  Lancet  Haematol.  2020;7(8):e601 –e612.   \n2. Brissot  E, Labopin  M, Baron  F, et al. Management  of patients  with acute  leukemia  dur-\ning the COVID -19 outbreak:  practical  guidelines  from  the acute  leukemia  working  party  of the \nEuropean  Society  for Blood  and Marrow  Transplantation.  Bone  Marrow  Transplant.  2020;   \n3. Ferrara  F, Zappasodi  P, Roncoroni  E, Borlenghi  E, Rossi  G. Impact  of Covid -19 on the \ntreatment  of acute  myeloid  leukemia.  Leukemia . 2020;1–3.  \n4. O’Nions  J, Muir  L, Zheng  J, et al. SARS -CoV-2 antibody  responses  in patients  with acute  \nleukaemia.  Leukemia . 2021;35(1):289 –292.   \n5.  COVID -19 Vaccine  & Patients  with Cancer.  ASCO . 2020;   \n6.  COVID -19_Vaccination_Guidance_V1.0.pdf.   \n7.  Recomendaciones  vacuna COVID -19 en paciente  hematológico.   \n8.  ASH-ASTCT  COVID -19 and Vaccines:  Frequently  Asked  Questions  - Hematology.org.   \n9. Foà R, Bonifacio  M, Chiaretti  S, et al. Philadelphia -positive  acute  lymphoblastic  leukae-\nmia (ALL)  in Italy during  the COVID -19 pandemic:  a Campus  ALL study.  Br. J. Haematol.  \n2020;190(1):e3 –e5.  \n \nVacunación  contra  SARS -COV2  para  pacientes  con Síndromes  Mielodisplásicos  \n \nLos Síndromes  Mielodisplásicos  (SMD)  son un grupo  heterogéneo  de neoplasias  hematológicas  \ncon riesgo  infeccioso  variable según  el grupo  de riesgo  y la citopenia  involucrada  (por ej. \nneutropenia  profunda).  Asimismo,  son en general  pacientes  de edad  avanzada,  con \ncomorbilidades  y frágiles  lo que los hace  una población  especialmente  vulnerable  a las \ninfecciones.  \n Las infec ciones  son una de las principales  causas  de muerte  en los pacientes  con SMD  \n(alrededor  de un 30%),  especialmente  pero  no únicamente  en pacientes  de alto riesgo  según  R-\nIPSS1,2. No hay datos  que evidencien  una mayor  susceptibilidad  de los pacientes  de SMD  a \ninfectarse  con SARS -COV2.  Escasos  datos  existen  acerca  de la morbi -mortalidad  por SARS -COV2  \nen estos  pacientes.  Una reciente  publicación  de 50 centros  de Italia  que siguieron  5326  \npacientes  con SMD  reportaron  una tasa de casos  positivos  para  SARS -COV2  de 1.18%  \n(63/5326).  Reportaron  una mortalidad  de 24% en general  y de 28.9%  en el grupo  etario  de 70-\n79 años,  superior  a la reportada  en la población  general  para  dicho  grupo  etario3. Similares  \nresultados  han sido reportados  en USA y China  mostrando  mayor  mort alidad  en neoplasias  \nmieloides  por COVID -19 que en la población  general4–7. \nNo hay datos,  por el momento,  acerca  de la generación  de inmunidad  humoral  o celular,  \nefectividad  o efectos  adversos  con estas  vacunas  en la población  específica  de pacientes  con \nSMD. Se estima  que los pacientes  con SMD  podrían  tener  una menor  tasa de respuesta  a la \nvacunación.  \nLa vacunación  frente  a SARS -CoV-2 será voluntaria.  A pesar  de la falta  de evidencia  científica  en \npacientes  con SMD,  se deduce  que el riesgo  de COVID -19 en esta población  es francamente  \nmayor  a los efectos  adversos  de la vacunación  por lo que se recomienda  la misma.  Dicha  \nrecomendación  debe  ser evaluada  caso  a caso  por el hematólogo  tratante.   Existen  a nivel  \ninternacional  recomendaciones  basadas  en opiniones  expertos  con pequeñas  diferencias.   \nRecomendaciones  generales  para  pacientes  con SMD  son: \n  \n 1. No se recomienda  la vacunación  con vacunas  a microorganismos  vivos  atenuados  o va-\ncunas  vectorizadas  por agentes  virales  replicantes.  \n2. Se deben  seguir  las mismas  recom endaciones  que en la población  general  para  pacien-\ntes alérgicos.   \n3. Se recomienda  la vacunación  en pacientes  en seguimiento  (watch  and wait)  sin trata-\nmiento  específico  para  la enfermedad  con la vacuna  que se disponga  en el país.   \n4. En pacientes  tratados  con agentes  hipometilantes  (5-azacitidina  o decitabina)  se reco-\nmienda  la vacunación,  de preferencia  en el medio  de ambos  ciclos  luego  del nadir  de \nneutrófilos  con la vacuna  que se disponga  en el país.  Si el paciente  aún no inició  el tra-\ntamiento  se recomienda  vacunar  2 a 4 semanas  previo  al inicio  de este.  Si el paciente  \ntiene  neutropenia  se recomienda  de todas  formas  la vacunación.  \n5. No se recomienda  la vacunación  en pacientes  durante  la terapia  inmunosupresora  con \ntimoglobulina  (ATG)  ± ciclosporina  A y hasta  6 meses luego  de finalizado  el tratamiento.  \n6. Para  pacientes  en tratamiento  con quimioterapia  intensiva  (tipo  Leucemia  Aguda  Mie-\nloblástica)  ver recomendaciones  de Leucemia  Aguda  Mieloblástica.   \n7. En pacientes  que se planea  un Trasplante  alogénico  ver recomendacione s de Trasplante  \nde Progenitores  Hematopoyéticos.    \n8. En pacientes  en los que se recomienda  la vacunación  y haya  presentado  infección  por \nSARS -CoV-2, se sugiere  vacunar  a partir  de los 3 meses  posteriores  a la infección.  \n9. Se recomienda  la vacunación  de los adultos convivientes  con pacientes  con SMD  de no \npresentar  contraindicaciones.   \nReferencias  \n1. Latagliata  R, Niscola  P, Fianchi  L, et al. Pulmonary  infections  in patients  with \nmyelodysplastic  syndromes  receiving  frontline  azacytidine  treatment.  Hematol.  Oncol . \n2020;38(2):189 –196.   \n2. Nachtkamp  K, Stark  R, Strupp  C, et al. Causes  of death  in 2877  patients  with \nmyelodysplastic  syndromes.  Ann.  Hematol.  2016;95(6):937 –944.   \n3. Mossuto  S, Attardi  E, Alesiani  F, et al. SARS -CoV-2 in Myelodysplastic  Syndromes:  A \nSnap shot From  Early  Italian  Experience.  HemaSphere . 2020;4(5):e483.   \n4. Mehta  V, Goel  S, Kabarriti  R, et al. Case  fatality  rate of cancer  patients  with COVID -19 in \na New York Hospital  system.  Cancer  Discov.  2020;10(7):935 –941.   \n5. Liang  W, Guan  W, Chen  R, et al. Cancer  patients  in SARS -CoV-2 infection:  a nationwide  \nanalysis  in China.  Lancet  Oncol.  2020;21(3):335 –337.  \n6. Wang  H, Zhang  L. Risk of COVID -19 for patients  with cancer.  Lancet  Oncol.  \n2020;21(4):e181.   \n7. Borah  P, Mirgh  S, Sharma  SK, et al. Effect  of age, comorbidity  and remission  status  on \noutcome  of COVID -19 in patients  with hematological  malignancies.  Blood  Cells,  Mol. Dis. \n2021;87:102525.   \n \n \n  \n Vacunación  contra  SARS -COV2  para  pacientes  con Linfomas  \n \nLos pacientes  con Linfomas  constituyen  una de las subpoblaciones  más numerosas  dentro  de \nlos pacientes  hematoncológicos.   \nVarios  factores  contribuyen  a la inmunosupresión  en estos  pacientes:  hipogammaglobulinemia,  \nneutropenia  y linfopenia,  tratamiento  del linfoma,  quimioterapia  (QT) y/o inmunoterapia.  \nDent ro de los regímenes  QT, la Bendamustina  es un potente  inductor  de la inmunodeficiencia  \nde células  T.  \nLos anticuerpos  monoclonales  anti-CD20,  como  Rituximab  u Obinutuzumab,  inducen  una rápida  \ndepleción  de más del 95%  de células  B maduras  CD20  positivas.  Esto altera  la generación  de \nrespuesta  de anticuerpos  memoria  a nuevos  patógenos,  lo que aumenta  la incidencia  de \ninfecciones.  \nLos datos  sobre  el impacto  de Covid -19 en pacientes  con linfoma  son escasos.  \nUn estudio  retrospectivo  francés,  que incluyó  89 pacie ntes con Linfoma  con COVID  19, \ninternados  en 12 centros,  evidenció  una probabilidad  de supervivencia  global  a los 30 días del \n71%.  \nEn este estudio,  la edad  > 70 años,  la presencia  de linfoma  en recaída/refractario  y el uso de \nBendamustina  se asociaron  a una mayor  mortalidad.  \nEsta tasa de mortalidad  elevada  justifica  la necesidad  de vacunación  prioritaria  de estos  \npacientes  frente  al SARS -CoV2.  \n \nRecomendaciones:  \n \n1) Los pacientes  con linfomas  deben  recibir  vacunación,  especialmente  aquellos  con \nenfermedad  o tratamiento  activo  o en remisión  de < 5 años  de duración.  \n2) Los pacientes  en remisión  de su enfermedad  y sin tratamiento  activo  deben  vacunarse  en \ncuanto  sea posible.  \n3) En pacientes  con enfermedad  activa,  si se va a proceder  a la vacunación,  se recomiend a \nintentar  realizarla  de 3 a 6 semanas  antes  del inicio  del tratamiento  inmunosupresor,  como  \npodría  ser el caso  de los pacientes  con linfomas  indolentes.  \n4) En pacientes  en los que no sea posible  demorar  el tratamiento  (como  en la mayor  parte  de \nlos linfom as agresivos),  se debe  realizar  la vacunación  al finalizar  el tratamiento.   \n5) Si dicho  tratamiento  incluye  anticuerpos  monoclonales  (por ejemplo,  anti-CD20,  anti-CD19),  \nhay que valorar  en cada  caso  posponer  la vacunación  hasta  6 meses  después  de finalizad o el \ntratamiento  con el objetivo  de asegurar  una correcta  inmunización.  \n6) Pacientes  con terapias  en mantenimiento  (Rituximab  por ej) pueden  tener  respuesta  \natenuada,  pero  no se excluyen  del plan de vacunación.  \n7) En pacientes  que reciben  check  point  inhib itors,  no hay datos  de riesgo  exacerbado  de \nreacciones  inmunes  frente  a la administración  de la vacuna.  \n8) Los contactos  cercanos,  incluso  si están  vacunados,  deben  continuar  usando  tapabocas,  \nmantener  las pautas  de distanciamiento  social  y seguir  otras  recomendaciones  para  la \nprevención  de COVID - 19 \n \n \nBibliografía:  \n \n1) NCCN:  Cancer  and COVID -19 Vaccination  Version  1.0 1/22/2021  \n2) Recomendaciones  vacunas  COVID -19 en paciente  hematológico.  \nhttps://www.sehh.es/covid -19/vacunacion/124452 -recomendaciones -vacuna -covid -\n19-en-paciente -hematologico  \n3) ASH-ASTCT  COVID -19 and Vaccines:  Frequently  Asked  Questions  - Hematology.org.   \n 4) Lamure  S, Duléry  R, Di Blasi  R, Chauchet  A, Laureana  C, Deau -Fischer  B, et al. Determi-\nnants  of outcome  in Covid -19 hospitalized  patients  with lymphoma:  a retrospective  mul-\nticentric  cohort  study.  EClinical  Medicine.  2020  Oct;27:100549.  \n5) Regalado  I, Jiménez -Ubieto  A, Hernández -Rivas  JA, Navarro  B, Núñez  L, Alaez  C, et al. \nRisk factors  and mortality  of COVID -19 in patients  with lymphoma:  a multicenter  study.  \nHemaSphere.  2021.  In press  \n \nVacunas  COVID  19 en Leucemia  Linfoide  Crónica  \n \nLos pacientes  con LLC presentan  mayor  predisposición  a padecer infecciones  graves,  \nparticularmente  de etiología  viral,  incluso  en fases  precoces  de la enfermedad.  Si bien hay pocos  \nestudios,  varios  evidencian  tasas  de mortalidad  superiores  al 30%  en pacientes  hospitalizados  \npor COVID  19.  \nLa respuesta  humoral  de este grupo  de pacientes  frente  a la vacunación  es muy variable,  \ndependiendo  de las características  de la enfermedad  y el tratamiento  recibido.  Si bien hasta  el \nmomento  la evidencia  es escasa,  se ha reportado  que el desarrollo  de una respuesta  serológica  \nadecuada  luego  de la infección  por SARS -CoV-2 en pacientes  con LLC es baja,  en donde  solo un \ntercio  de los pacientes  desarrolla  IgG detectables  luego  de una media  de aproximadamente  dos \nmeses  de la infección.  (1) \nAsí, es probable  que la seroconversión  frente  a la vacunación  por COVID  19 sea inferior  a la de \nla población  general.   \n \nSin embrago,  la baja respuesta  humoral  no significa  que no haya  respuesta,  y sumado  al alto \nriesgo  de infección  grave,  este grupo  de pacientes  igual  debe  ser prioritariamente  vacuna do.  \n \nEl uso de tratamientos  como  Fludarabina,  Bendamustina  y Anticuerpos  monoclonales  antiCD20  \npueden  provocar  una linfopenia  intensa  que también  comprometa  la eficacia  de la vacunación,  \nespecialmente  durante  los primeros  6 meses  del tratamiento.   \nDado  el avance  en los tratamientos  en los últimos  años,  varios  pacientes  ya han sido expuestos  \na tratamientos  como  inhibidores  de BTK,  PI3 y anti BCL2,  drogas  que afectan  directamente  el \nsistema  inmune.  Trabajos  realizados  en vacunación  anti gripal  han demostrado  que la \nseroconversión  en pacientes  recibiendo  Ibrutinib  es baja,  7-26%.    \nOtro trabajo  que estudió  la respuesta  a la vacuna  recombinante  de hepatitis  B y Herpes  Zoster  \nen paciente  con LLC vírgenes  de tratamiento  vs mantenimiento  con inhibidores  de BTK evidenció  \nuna diferencia  significativa  en la seroconversión  para  la vacuna  contra  hepatitis  B, 28%  vs 3,8%  \npara  pacientes  vírgenes  de tratamiento  y bajo Inhibidores  BTK respectivamente.  Sin embargo  \npara  la vacuna  del Herpes  Zoster  no hubo  diferencias  signific ativas,  59 vs 41% respectivamente.  \nSon necesarios  más trabajos  para  determinar  la respuesta  inmunológica  a la vacunación  en este \ngrupo  de pacientes.  (2) \n \nSe desconoce  la duración  de la protección,  pero  es posible  que sea más corta  como  se ha \ndemostrado  con otras  vacunas,  por lo que probablemente  las dosis  de refuerzo  sean  necesarias.  \nPero  no está claro  aun cuando  deben  administrarse.   \n \nComo  normal  general,  al igual  que para  otras  patologías  hematológicas,  las vacunas  vivas  \natenuadas  y las vectorizadas  por agentes  virales  replicantes  tienen  riesgo  de inducir  \nenfermedad,  que puede  ser potencialmente  peligrosa  en pacientes  inmunodeprimidos.  Por lo \nque dentro  de la variedad  de tipos  de vacunas  frente  a COVID  19, las de este tipo son las que se \ndesaconsejan  para  este grupo  de pacientes.   \n  \n Las características  de los eventos  adversos  de la vacuna  en pacientes  hemato  oncológicos  se \ndesconoce  hasta  el momento.  Por lo que esto debe  ser discutido  individualmente  con cada  \npaciente  en el consultorio.   \nSi bien se ha demost rado  que la vacunación  disminuye  la incidencia  de COVID  19 y sus compli-\ncaciones,  no está claro  aún que prevenga  la infección  y su consecuente  transmisión.  Es así \ncomo  aún en pacientes  vacunados  se debe  continuar  con las medidas  de distanciamiento  so-\ncial, uso de tapa  bocas  e higiene  de manos.  \n \nRecomendaciones  \n \nLos pacientes  con LLC deben  considerarse  población  prioritaria  de vacunación  contra  COVID  \n19 debido  a su alto riesgo  de desarrollar  una infección  grave.   \n \nSon prioridad  incluso  aquellos  pacientes  en etapas  precoces  de la enfermedad  y que no tienen  \nindicación  aún de tratamiento  onco  especifico.   \n \nSiempre  que sea posible,  la vacunación  debe  realizarse  1 a 2 meses  antes  de iniciar  el \ntratamiento  para  la LLC. Donde  la respuesta  inmune  a la vacuna  puede  ser más adecuada.   \n \nEn aquellos  pacientes  bajo tratamiento  de mantenimiento  (ej inhibidores  de BTK)  deben  recibir  \nla vacuna  una vez que la misma  esté disponible  sin posponer  ni suspender  el tratamiento  \n \nEn los pacientes  bajo tratamiento  activo,  realizar  la vacunación  luego  de finalizado  el mismo.  Si \ndicho  tratamiento  incluyó  anticuerpos  monoclonales  valorar  en cada  caso  y posponer  la \nvacunación  hasta  6 meses,  sobre  todo si la prevalencia  de COVID  19 es baja.    \n \nEn aquellos  pacientes  que recibieron  tratamientos  que pueden  limitar  la eficacia  de la \nvacunación,  como  anticuerpos  antiCD20  o inhibidores  de BTK,  sería  aconsejable  de ser \nposible  monitorizar  la respuesta  inmune,  no siendo  esto una limitante.   \n \nLas vacunas  a virus  vivos  atenuados  y las vectorizadas  por agentes  virales  replicantes  se \ndesaconsejan  en este grupo  de pacientes.   \nAun luego  de vacunados,  se debe  continuar  con las medidas  de distanciamiento  social,  uso de \ntapa  bocas  e higiene  de manos.  \nSe aconseja  la vacunación  de los convivientes  y/o cuidadores  de los pacientes  con LLC. \nSe debe  recordar  que estas  guías  son dinámicas  y pueden  ir cambiando  a medida  que se \ncuente  con más información.  \n \nBibliografía   \n \n1)  Roeker  LE, Knorr  DA, Pessin  MS, Ramanathan  LV, Thompson  MC, Leslie  LA, et al. Anti-\nSARS -CoV-2 antibody  response  in patients  with chronic  lymphocytic  leukemia.  Leukemia.  \nnoviembre  de 2020;34(11):3047 -9.  \n2)  Shadman  M, Ujjani  C. Vaccinations  in CLL: implications  for COVID -19. Blood.  14 de \nenero  de 2021;137(2):144 -6.  \n3) NCCN:  Cancer  and COVID -19 Vaccinatio n Version  1.0 1/22/2021   \n 4) Recomendaciones  vacuna  COVID -19 en paciente  hematológico.  \nhttps://www.sehh.es/covid -19/vacunacion/124452 -recome ndaciones -vacuna -covid -19-\nen-paciente -hematologico  \n5) ASH-ASTCT  COVID -19 and Vaccines:  Frequently  Asked  Questions  - Hematology.org.  \n \nVacunación  anti COVID -19 en paciente  con Mieloma  Múltiple  (MM),  Amiloidosis  AL y otras  \ndiscrasias  plasmocitarias  \n \n1. ¿Quiénes  deben  vacunarse?  \n La información  disponible  sobre  infección  COVID -19 indica  que los pacientes  con MM \ntienen  riesgo  aumentado  de desarrollar  infección  severa  y mayor  mortalidad.    \n \n Las recomendaciones  internacionales  sugieren  que todos  los pacientes  con MM,  \namiloidosis  AL y gammapatías  monoclonales  de significado  clínico  sean  vacunados.   \n La respuesta  inmune  a la vacunación  puede  ser inferior  a la de los pacientes  sanos,  \npero  se estima  que la vacunación  podría  reducir  la tasa de infecciones  y su severi-\ndad.   \n2. Prioridad  de vacunación  \n Los pacientes  con MM se han considerado  prioritarios  luego  de los pacientes  o \ntrabajadores  de residenciales,  trabajadores  de la salud,  trabajadores  sociales  \ny mayores  de 75 a. \n  No hay recomendaciones  consensuadas  de priorizar  a familiares  de pacientes  \ncon estas  enfermedades.  Naturalmente,  la vacunación  se recomienda  para  \ntodo el entorno  familiar  en cuanto  esté disponible.   \n3. Tipo de vacunas   \n No se deben  administrar  vacunas  a virus  vivos  en pacientes  con MM,  amiloidosis  AL \ny otras  gamma patías  monoclonales  de significado  clínico.  \n Las agencias  FDA y EMEA  han aprobado  las vacunas  basadas  en mRNA,  que han \nmostrado  ser seguras  en pacientes  con MM.   \n Otros  tipos  de vacunas  ya han sido utilizadas  en el mundo  en pacientes  con MM y se \nestima  que existe  una seguridad  razonable  para  su administración,  comparado  con \nel riesgo  de contraer  la infección  COVID.   \n \n  \n 4. Oportunidad  de la vacunación  \n En cuanto  la vacuna  esté disponible.   \n Haber  tenido  una infección  previa  por COVID -19 no contraindica  la vacunación  y no es \nun factor  seguro  de protección  contra  la infección.  Si el paciente  cursó  una infección  \nCOVID -19 reciente  es posible  diferir  la vacunación  por 3 meses,  si bien el grado  de res-\npuesta  inmune  desarrollada  post infección  es variable.    \n La alergia  a cualquier  componente  de la vacuna  es una contraindicación  formal  para  \nrecibirla.   \n No hay evidencia  de que la vacuna  afecte  la eficacia  del tratamiento  antiMM   \n El paciente  debe  tener  neutrófilos  > 1000/uL.   \n Si el MM se encuentra  activo,  no se debe  suspender  el tratamiento  antiMM  para  la ad-\nministración  de la vacuna.    \n Si el paciente  se encuentra  estable  y la suspensión  transitoria  del tratamiento  es razo-\nnable,  se recomienda  suspender  el tratamiento  7 días antes  de la primera  dosis  de la \nvacuna  y hasta  7 días luego de la segunda  dosis.  Esto implica  un intervalo  sin trata-\nmiento  de 5-6 semanas.   \nSi no fuera  posible  mantener  un intervalo  tan prolongado  sin tratamiento,  se sugiere  \nque, por lo menos,  la primera  dosis  se administre  luego  de 2-7 días de la última  dosis  \nde tratamiento  anti-MM y que éste se reinstale  por lo menos  10 días luego  de la va-\ncuna.  La segunda  dosis  se administrará  según  pauta  usual.   \nSe recomienda  que los corticoides  se suspendan  7 días antes  de la primera  dosis  y \nhasta  7 días luego  de la segunda,  de ser posible.   \n \n Mantenimiento:  para  pacientes  en mantenimiento  con Lenalidomida,  continuar  sin \ncambios  y vacunar  según  esquema  usual.  Para  pacientes  en mantenimiento  con otros  \nplanes,  se sugiere  el intervalo  previamente  mencionado  (suspensión  7 días previo a pri-\nmera  dosis  y hasta  7 días luego  de la segunda).  Si el plan de mantenimiento  incluye  \ncorticoides,  estos  deben  ser suspendidos  como  descrito  anteriormente.  \nInmunoglobulina:  para  pacientes  recibiendo  IgIV se recomienda  un intervalo  libre de \nIgIV de 2-3 semanas  previo  a la primera  dosis  de vacuna  y hasta  2 semanas  luego  de la \nsegunda  dosis.    \n \n5. Trasplante  y terapia  celular  (ver capítulo  correspondiente)  \n \n  \n 6.  Medición  de la respuesta  inmune.   \n El beneficio  de la vacunación  en pacientes  con MM aún no está determinado.  La res-\npuesta  a la vacunación  se observa,  en general,  luego  de 10 días de la dosis  inicial.  La \ncinética  de aparición  de anticuerpos  en pacientes  con MM aún no se conoce.   \n Dado  que la respuesta  inmune  a las vacunas  puede  ser inferiores  a las de pacientes  \nsanos,  se recomienda  mantener  todas  las medidas  de protección  (mascarilla,  distancia  \nsocial).   \n No se recomienda  la medición  de respuesta  inmune  luego  de la vacunación.   \n No obstante,  en caso  de decidir  monitorizarla,  se recomienda  su realización  antes de la \nprimera  dosis  y entre  7-21 días luego  de la segunda  dosis.  Podría  determinarse,  adicio-\nnalmente,  una medición  previa  a la segunda  dosis.  Estas  mediciones  deben  ser cuanti-\ntativas.   \n No hay planes  de revacunación  establecidos  si la respuesta  es inadecuada.   \nReferencias:   \n-Recommendations  for anti-Covid -19 vaccination  in patients  with multiple  myeloma  \n(MM)  and related  conditions,  AL amyloidosis  and other  monoclonal  gammopathies  of \nclinical  significance.  International  Myeloma  Society  Guidelines.   \nVacun as COVID -19 en pacientes  con diagnóstico  de Leucemia  Mieloide  Crónica  (LMC)  \n \nCon la información  que tenemos  disponible  hasta  el momento,  la vacunación  contra  el COVID -\n19 se recomienda  en los pacientes  portadores  de LMC.  (1)(2)(3)(4)(5)  \nLas únicas  vacunas  que se deberían  evitar  son las de virus  vivos  atenuados,  específicamente  \ndesaconsejadas  en la ficha  técnica  del Imatinib.  (6) \nNo se espera  un riesgo  excesivo  de efectos  adversos  ni preocupación  por la efectividad  para  los \npacientes  con LMC.  La ausencia  de inmunodepresión  grave  en la mayoría  de estos  pacientes  se \npodría  traducir  en una eficacia  similar  a la observada  en la población  general  de la misma  edad.  \n(2)(3) \nDiferentes  estrategias  de vacunas,  incluidas  las nuevas  vacunas  de ARNm  de Pfizer -BioNTech  y \nModerna,  junto  con la vacuna  Oxford  / AstraZeneca,  parecen  seguras  y efectivas  y no hay \nninguna  preferencia  por el momento.  (1) \nDebe  considerarse  siempre  otras  condiciones  de salud  e historiales  médicos  individuales  \n(incluidas  las reacciones  a vacunas  anteri ores)  que pueden  afectar  el asesoramiento,  la \nidoneidad  y el momento  de la vacunación.  \n \nBIBLIOGRAFIA:  \n \n(1) COVID -19 and CML:  Frequently  Asked  Questions.  ASH.  Version  2.0; last updated  January  4, \n2021).   \n(2) Interim  recommendations  for use of the Pfizer–BioNTech  COVID -19 vaccine,  BNT162b2,  \nunder  Emergency  Use Listing.  WHO.  8 January  2021.   \n (3) Interim  recommendations  for use of the Moderna  mRNA -1273  vaccine  against  COVID -19. \nWHO.  25 January  2021.  \n(4) NCCN:  Cancer  and COVID -19 Vaccination.  Version  1.0 1/22/202 1 \n(5) Recomendaciones  vacuna  covid -19 en paciente  hematológico.  SEIMC.  SEHH.  SETH  \n(6) Bettoni  da Cunha -Riehm  C, Hildebrand  V, Nathrath  M, Metzler  M, Suttorp  M. Vaccination  With \nLive Attenuated  Vaccines  in Four Children  With  Chronic  Myeloid  Leukemia  While  on Imatinib  \nTreatment.  Front  Immunol.  2020  Apr 17;11:628.   \n \nVacunas  COVID -19 en pacientes  con Neoplasias  Mieloproliferativas  no LMC.  \n \nLos pacientes  con Neoplasias  Mieloproliferativas  (NMP)  no LMC  tienen  un espectro  de función  \ninmune  que va desde  pacientes  que no están  inmunodeprimidos  o mínimamente  \ninmunodeprimidos  (Trombocitemia  esencial,  Policitemia  vera)  hasta  aquellos  que podrían  estar  \nsignificativamente  inmunodeprimidos  (Mielofibrosis  primaria  o secundaria  avanzada). (1) \nActualmente,  los datos  disponibl es son insuficientes  para  evaluar  la eficacia  de las vacunas  o \nlos riesgos  asociados  a éstas  en personas  inmunodeprimidas.  Es posible  que la respuesta  \ninmune  a las vacunas  se reduzca,  lo que puede  alterar  su eficacia.  Mientras  tanto,  dado  que las \nmismas  no son a virus  vivo,  la vacunación  está recomendada. (1)(2)(3)(4)(5)  \nNo existen  hasta  el momento  recomendaciones  específicas  asociadas  a los medicamentos  \ncomúnmente  utilizados  ya sea ruxolitinib,  interferón  o citorreductores.  \nDebe  considerarse  siempre  otras  condiciones  de salud  e historiales  médicos  individuales  \n(incluidas  las reacciones  a vacunas  anteriores)  que pueden  afectar  el asesoramiento,  la \nidoneidad  y el momento  de la vacunación.  \nEs de destacar  que las fichas  de autorización  de las vacunas  disponible s no contraindican  su \nuso en personas  en tratamiento  con antiagregantes  ni anticoagulantes. (5) \n \nBIBLIOGRAFIA:  \n \n (1) COVID -19 and Myeloproliferative  Neoplasms:  Frequently  Asked  Questions.  ASH.  Version  \n6.0; last updated  January  25, 2021  \n(2) Interim  recommen dations  for use of the Pfizer–BioNTech  COVID -19 vaccine,  BNT162b2,  \nunder  Emergency  Use Listing.  WHO.  8 January  2021.  \n(3) Interim  recommendations  for use of the Moderna  mRNA -1273  vaccine  against  COVID -19. \nWHO.  25 January  2021.  \n(4) NCCN:  Cancer  and COVID -19 Vaccination.  Version  1.0 1/22/2021.  \n(5) Recomendaciones  vacuna  covid -19 en paciente  hematológico.  SEIMC.  SEHH.  SETH  \n \nVacunas  en TPH o terapia  celular  (CarT):  \n \n No hay datos  presentados  de eficacia  ni de seguridad  para  cualquiera  de las vacunas  en este \nesce nario.  Ninguna  de las vacunas  de tipo mRNA  o basadas  en vector  han sido utilizadas  \npreviamente  en TPH por lo que es difícil  deducir  si una tecnología  pudiera  ser más probable  de \nproducir  una respuesta  inmune  en los pacientes  inmunosuprimidos  o que pudiera  tener  \ndiferentes  perfiles  de seguridad.  \nActualmente  las vacunas  mRNA  han sido consideradas  seguras  para  su uso por el \nCDC/FDA/EMA  en pacientes  inmunocomprometidos.  Las vacunas  de vector  aún están  en fase \nde aprobación  para  este tipo de pacientes.  A modo  general  las vacunas  a virus  vivos   \n atenuados  o por vectores  estarían  contraindicadas  en TPH.  La mayoría  de estas  vacunas  se \nencuentran  en fase 1-2. La priorización  de los pacientes  en el contexto  del TPH para  recibir  \nvacunas  COVID -19 deberá  ser planteada  por las autoridades  sanitarias  de cada  país.  \n \nLos pacientes  en post TPH reciente  o inmunosuprimidos,  y aquellos  con compromiso  pulmonar  \ndeberían  ser un grupo  prioritario,  junto  con el personal  de salud  que cuida  a este tipo de \npacientes.  \n \nEl uso de vacunas  para el SARS -CoV-2 modifica  la interpretación  de las pruebas  serológicas.  \nLas vacunas  Pfizer  y Moderna  inducen  anticuerpos  contra  glicoproteínas,  por lo que para  poder  \nevaluar  a un individuo  vacunado  debería  utilizarse  una prueba  especifico  de IgM/IgG  de la \nproteína  nucleocapside.  Teniendo  en cuenta  que la inmunidad  para  el SARS -CoV-2 disminuye  \ncon el tiempo  y que pueden  ocurrir  posibles  reinfecciones  la vacuna  deberá  ser ofrecida  a las \npersonas  independientemente  de si tuvieron  infección  COVID19  sintomática  o asintomática  \nconfirmadas.  En la población  general  la reinfección  es poco  frecuente  dentro  de los 90 días de \nla infección  inicial.  Por tanto,  en las personas  con infección  SARS -CoV-2 documentada  y dentro  \nde los 90 días se deberá  retrasar  la vacunación  hasta finalizar  dicho  periodo.  \n \nNo hay datos  actuales  de la duración  de la protección  luego  de resuelta  la infección  por SARS -\nCoV- 2 en inmunocomprometidos,  se plantea  que este periodo  pudiera  ser más corto  que en \nlos inmunocompetentes.  Por tanto,  sería  razona ble no posponer  la vacunación  en aquellos  con \ninfección  reciente  resuelta.  \n \nRecomendaciones:  (9,10,11,12)  \n \n1-los pacientes  de TPH podrían  ser vacunados  contra  el SARS -CoV-2. Se recomiendan  las \nvacunas  que NO sean  a virus  vivos  atenuados,  o que contengan  vectores  virales.  Considerando  \nlos resultados  de los estudios  fase 3 en personas  sanas  se puede  asumir  que los pacientes  de \nTPH serian  un grupo  beneficiado  al recibir  la vacuna.  \n \n2-se deberá  informar  correctamente  a los pacientes  y familiares  todo lo concern iente  al tema.  \n \n3-en el caso  de que la transmisión  del virus  en la sociedad  sea elevada  la vacunación  podría  \nrealizarse  a los 3 meses  postTPH,  pero  sin certeza  del efecto  protector  obtenido.  En caso  en \nque la transmisión  del virus  este controlada  podría  esperarse  a la vacunación  para  COVID19  a \nlos 6 meses  postTPH.  \n \n4-la vacunación  contra  el COVID19  deberá  ser prioritaria  a otros  tipos  de vacunas  incluidas  en \nel programa  de vacunación  general.  Siendo  prudente  evitar  la vacuna  anti-influenza  y anti \nneumocócic a dentro  de los 14 días,  y dentro  de los 28 días de cualquier  otra vacuna,  antes  y \nluego  de la administración  de vacunas  COVID19.  Dado  que se utilizan  2 dosis  de la vacuna  \nCOVID19  se deberán  posponer  las otras  vacunas  en aproximadamente  6-8 semanas.  \n \n5-estudios  con otras  vacunas  con buena  inmunogenicidad  potencial  han mostrado  eficacia  en \naquellos  pacientes  con enfermedad  injerto  contra  huésped  (EICH)  moderada  a severa  sin \nriesgo  de empeoramiento,  por lo que no deberían  ser excluidos.    \n \n6- no hay datos  que sugieran  una activación  inmune  de condiciones  subyacentes  y que estas  \nvacunas  puedan  exacerbar  una EICH.  \n \n7-pacientes  bajo tratamiento  con fármacos  depletores  de células  B podrían  ser vacunados  \npara  COVID19  de ser posible  previo  al tratamiento,  o al menos  2 semanas  luego  de la segunda  \ndosis  de la vacuna  para  favorecer  la formación  de linfocitos  T memoria.   \n 8-no hay datos  disponibles  para  pacientes  en mantenimiento  con lenalidomida  o ITKs \n(inhibidores  de tirosin  kinasa)  luego  del TPH.  Estos  casos  deberán  ser analizados  \nindividualmente.  \n \n8-estudios  de seguridad,  eficacia  e inmunogenicidad  para  vacunas  COVID19  son \nrecomendados,  pero  el testeo  de anticuerpos  no equivale  a protección  clínica,  y las medidas  \ngenerales  de protección  deberán  mantenerse.  El rol de los tests  serológicos  post vacunación  \nen los pacientes  de TPH no está claro,  por lo que no se recomienda  el testeo  de forma  \nrutinaria.  \n \n9-los trabajadores  de la salud  deberán  vacunarse  para  proteger  a los pacientes.  \n \n10-los adultos  que sean  convivientes  con los pacientes  deberán  ser vacunados,  sobre  todo \ncuando  el TPH fue reciente  o si está bajo tratamiento  inmunosupresor,  o que la vacunación  \nCOVID19  de los pacientes  tenga  una probabilidad  de baja respuesta.  \n \n11-la duración  de la protección  es desconocida,  pero es posible  que sea menor  en los \ninmunocomprometidos  en relación  con las personas  sanas,  por lo que el dar una dosis  extra  o \nbooster  podría  ser necesaria,  pero  es desconocido  en qué momento.  \n \n12-a la fecha  el CDC plantea  No retardar  la vacunación  en pacie ntes de TPH que reciben  \ngammaglobulina  (IGIV).  \n \n13-en caso  de pacientes  que se infecten  por COVID19  entre  la primera  y segunda  dosis  de la \nvacuna  mRNA,  se les podrá  ofrecer  la segunda  dosis  una vez resueltos  los síntomas  y \nfinalizada  la fase de aislamiento . \n \n14- Se les debería  ofrecer  la vacuna  COVID19  en la etapa  pre TPH a los candidatos  si aún no \nse ha realizado  la cosecha  \n \n15-a los donantes  de TPH no se les deberá  ofrecer  la vacuna  previa  a la donación  con el único  \npropósito  de beneficiar  al receptor.  En caso  de que el donante  haya  sido vacunado  es deseable  \nesperar  2 semanas  para  la segunda  dosis  de vacuna  previo  a la donación,  por si esto pudiese  \nproveer  algún  efecto  protector  al recipiente.   \n \n16-está fuertemente  recomendado  mantener  la vacunación  contra  influenza  y evaluar  el \nestatus  de vacunación  antineumocócica  en los pacientes  trasplantados.  Teniendo  en cuenta  \nlas consideraciones  previamente  mencionadas.  \n \n17- criterios  razonables  para  posponer  la vacuna  COVID19  serian:  \na. GVHD  grado  III-IV severa  y no controlada , \nb. tratamiento  reciente  con ATG, \nc. niños  menores  de 16 años,  dado  que no hay datos  en este grupo  etario.  La vacuna  Pfizer  \nincluyó  individuos  > de 16 años  y Moderna  a >18 años.  \n \nReferencias  bibliográficas.  \n \n1. Guía  Nacional  de Vacunación  en situaciones  especiales.  Ministerio  de Salud  Pública  División  \nEpidemiología.  Unidad  de Inmunizaciones.  1a Edición -Junio  2018  \nhttp://www.msp.gub.uy/sites/default/files/archivos_adjuntos/Vacunaci  \n%C3%B3n_en_situaciones_especiales_junio_2018.pdf  \n2. Polack  FP, Thomas  SJ, Kitchin  N, et al. Safety  and Efficacy  of the BNT162b2  mRNA  Covid -19 \nVaccine.  N Engl J Med.  2020.   \n 3. www.fda.gov  \n4. www.cdc.gov  \n5. https://www.nytimes.com/interactive/2020/scienc e/coronavirus -vaccine -tracker.html  \n6. Oliver  SE, Gargano  JW, Marin  M, et al. The Advisory  Committee  on Immunization  Practices'  \nInterim  Recommendation  for Use of Pfizer -BioNTech  COVID -19 Vaccine  - United  States,  \nDecember  2020.  MMWR  Morb  Mortal  Wkly  Rep.  2020;69(50):1922 - 1924.  \n7. Baden  LR, El Sahly  HM, Essink  B, et al. Efficacy  and Safety  of the mRNA -1273  SARS -CoV-2 \nVaccine.  N Engl J Med.  2020.  6 \n8. Logunov.  D et al. Safety  and efficacy  of an rAd26  and rAd5  vector -based  heterologous  prime -\nboost  COVID -19 vacc ine: an interim  analysis  of a randomised  controlled  phase  3 trial in Russia  \nwww.thelancet.com  Published  online  February  2, 2021  https://doi.org/10.1016/S0140 -\n6736(21)00234  \n9. https://www.ebmt.org/sites/default/files/2021 -01/COVID%20vaccines%20version  \n%203. 04%20with%20table.pdf.pdf   \n10. NCCN:  Cancer  and COVID -19 Vaccination  Version  1.0 1/22/2021  \n11. https://www.hematology.org/covid -19/ash -astct -covid -19-vaccination -for-hct-and- car-t-cell-\nrecipients#.YBSMwV99dh9.  \n12. Recomendaciones  vacuna  COVID -19 en pacien te hematológico.  \nhttps://www.sehh.es/covid -19/vacunacion/124452 -recomendaciones -vacuna -covid -19-en-\npaciente -hematologico.  \n \nVacunación  en el paciente  anticoagulado  y otras  diátesis  hemorrágicas.   \nVacunación  en el paciente  anticoagulado.   \nLas precauciones  en la vacunación  por vía intramuscular  (i/m)  en los pacientes  anticoagulados  \nson conocidas  desde  hace  tiempo  para  otras  medicaciones  y vacunas.  Varios  estudios  han de-\nmostrado  que la administración  de vacunas  por vía i/m, por personal  entrenado,  no acarrea  \nmayores  efectos  adversos  locales  en comparación  a la vía subcutánea  (s/c).  Dicha  información  \nse obtuvo  evaluando  sobre  todo  la vacunación  antigripal,  y dado  los hallazgos,  la misma  se hace  \nregularmente  y sin complicaciones  en este subgrupo  de pacientes  (1, 2, 3) \nUna correcta  técnica  de administración  incluye:  utilizar  una aguja  fina (23-25 g) y aplicar  correcta  \npresión  en el sitio de inyección  por unos  minutos,  sin frotar.  Se debe  informar  al paciente  del \nriesgo  potencial  de hematoma (4,5) \nCabe  destacar  que en el contexto  de la pandemia  se considera  que el beneficio  de la vacunación  \nen prevención  del desarrollo  de COVID -19 supera  ampliamente  los posibles  riesgos  en relación  \ncon la administración  i/m de esta vacuna.  (1) \nEn cuanto  a las vacunas  disponibles  frente al COVID -19, ninguna  contraindica  su uso en el pa-\nciente  anticoagulado:  \nEn el caso  de la vacuna  COMIRNATY81  (Pfi- zer® -BioNTech®)  se especifica  que debe  ser admi-\nnistrada  en músculo  deltoides  en dos dosis  separadas  por 21 días,  y no puede  ser administrada  \npor vía s/c. La única  contraindicación  para  su uso es la hipersensibilidad  al producto.  En el caso  \nde pacientes  con trombocitopenia  y/o trastornos  de la coagulación  (donde  se incluye  el trata-\nmiento  anticoagulante)  se recomienda  su uso con precaución  debid o al riesgo  de producir  he-\nmorragia  o hematomas  (6) \nLa ficha técnica de la vacuna  de Moderna  también recomienda  únicamente  la vía i/m para  dos \ndosis  separadas  28 días, y tiene  idénticas  contraindicaciones  y recomendaciones  en pacientes  \ncon alteraciones  de la hemostasia  (7)   \n En el caso  de la vacuna  AstraZeneca  también  se recomienda  i/m, 2 dosis  separadas  por 4 a \n12 semanas,  se desaconseja  la vía s/c. Las recomendaciones  en cuanto  al paciente  anticoa-\ngulado  son las mismas  que se mencionaron  anteriormente,  no constituyendo  una contraindica-\nción a la misma (8) \nRecomendaciones:  \n \n1) La anticoagulación  no es una contraindicación  para  la vacunación  \n2) En los pacientes  anticoagulados  con fármacos  anti-vitamina  K (como  warfarina),  hepari-\nnas de bajo peso molecular  (como  enoxaparina)  o anticoagulantes  de acción directa  \n(como  dabigatrán etexilato,  rivaroxab án, apixabán) , no debe  suspenderse  el trata-\nmiento  para  administrar  la vacuna  (1,2,3)  \n3) En los pacientes  que están recibiendo  fármacos  anti-vitamina  K, es conveniente  confir-\nmar que se encu entran  dentro  de su rango  terapéutico  de INR al en las 72 hs previas  a \nla administración  de la vacuna  (1) Podría  administrarse  con seguridad  en paciente s con \nadecuados  controles,  INR estables,  con un último  control  en rango  terapéutico.  (4) \n4) En los pacientes  en tratamiento  con heparina  de bajo peso  molecular  o anticoagulantes  \norales  de acción directa  se debe de evitar  el momento  de pico plasmático máximo del \nfármaco  al programar  la vacunación (idealmente  justo  antes  de la siguiente  dosis)  (1) \n5) Con respecto  a pacientes  con plaquetopenia:   \n Con recuentos  plaquetarios  > 50.000/mm3  vacunar  sin problemas  \n Con recuentos  25.000 -50.000/mm3  tomar  medidas  (aguja  fina, compresión  firme  por \n3-5 minutos)  \n Con recuentos  < 25.000/mm3  considerar  tranfusión  plaquetaria  previa  \nVacunación  en pacientes  con trastornos  congénitos  de la coagulación  \nLos pacientes  con trastornos  congénitos  de la coagulación  deberían  comunicarse  con su mé-\ndico tratante  para  informarse  acerca  de las precauciones  a tomar  antes  de recibir  la vacuna  \ncontra  la COVID -19. \nEn los pacientes  con coagulopatías  congénitas  la vacuna  puede  administrarse  por vía intra-\nmuscular.  De ser posible,  debería  utilizarse  la aguja con el calibre  más pequeño  disponible  (ca-\nlibre 25-27). \nDebería  aplicarse  presión  en el sitio de la inyección  durante  por lo menos  10 minutos  después  \nde la misma  para  reducir  el sangrado.  Asimismo,  se recomienda  la autoinspección/palpación  \ndel sitio de la inyección  hasta  2 a 4 horas  después  de la inyección,  con el propósito  de asegu-\nrarse  de que no haya  hematoma.  \nEn el caso  de pacientes  con hemofilia  severa/moderada,  la vacuna  debería  administrarse  des-\npués  de una inyección  de factor  VIII (FVIII)  o factor  IX (FIX).  Para  pacientes  con un nivel  basal  \nde FVIII o FIX arriba  del 10%  no se requieren  precauciones  hemostáticas.  \nLos pacientes  (con o sin inhibidores)  que reciben  emicizumab  pueden  vacunarse  con una in-\nyección  intramuscular  en cualquier  momento,  sin precauciones  hemostáticas  y sin recibir  FVIII.  \nLos pacientes  con enfermedad  de Von Willebrand  (EVW)  tipo 1 o 2, dependiendo  de sus nive-\nles de actividad  basal  de factor  Von Willebrand  (FVW)/cofactor  de ristocetina,  deberían  usar \nterapias  hemostáticas  (desmopr esina,  ácido  tranexámico),  en consulta  con su centro  de trata-\nmiento.  Los pacientes  con EVW  tipo 3 deberían  recibir  una inyección  de factor  que contenga  \nFVW.   \n Todos  los pacientes  con trastornos  de la coagulación  poco  comunes  (incluso  trombocitopenia  \ny/o trastornos  de la función  plaquetaria)  deberían  ser vacunados.  Previamente  deberán  con-\nsultar  con su médico  tratante  para  planificar  la vacunación.  \n \nRecomendaciones:  \n \n1) Los pacientes  con trastornos  congénitos  de la coagulación  deben  recibir  la vacuna  con-\ntra la COVID -19 y comunicarse  con su médico  tratante  para  informarse  acerca  de las precau-\nciones  a tomar  antes  de administrársela.  (9,10)  \n \n2) La vacuna  puede  administrarse  por vía intramuscular  utilizando  la aguja  con el calibre  \nmás pequeño  disponible.  \n \n3) En el caso de pacientes  con hemofilia  severa/moderada,  la vacuna  debería  adminis-\ntrarse  después  de una inyección  de factor  VIII (FVIII)  o factor  IX (FIX).  \n \n4) Los pacientes  con enfermedad  de Von Willebrand,  dependiendo  de sus niveles  de acti-\nvidad  basal  de FVW/cofa ctor de ristocetina,  deberían  usar terapias  hemostáticas  (FVIII/FVW,  \ndesmopresina,  ácido  tranexámico),  en consulta  con su centro  de tratamiento.  \n \nBibliografía:  \n \n1) Sociedad  Española  de Hematología  y Hemoterapia  SEHH,  Sociedad  Española  de Enfermeda-\ndes Infec ciosas  y Microbiología  Clínica  EIMC,  Sociedad  Española  de Trombosis  y Hemostasis  \nSETH.  Vacunación  COVID -19 en paciente  hematológico,  febrero  2021  \n2) Casajuana  J, Iglesias  B, Fàbregas  M, Fina F, Vallès JA, Aragonès R, et al. Safety  of intramus-\ncular  influenza  vaccine  in patients  receiving  oral anticoagulation  therapy:  a single  blinded  mul-\nticenter  randomized  controlled  clinical  trial. BMC  Blood  Disord.  2008 May 29;8:1.  \n3)DelafuenteJC,DavisJA,MeulemanJR,JonesRA.Influenzavaccinationandwarfarinanticoagu - la-\ntion: a comparison  of subcutaneous  and intramuscular  routes  of administration  in elderly  men.  \nPharmacotherapy.  1998  May-Jun;18(3):631 -6. \n4) Guidance  COVID -19: The Green  Book,  chapter  14a:  Coronavirus  (COVID -19) vaccination  in-\nformation  for public  health  professionals.  Published  27 November  2020,  last updated  12 Feb-\nruary  2021,  Public  Health  England  \n5) David  K. Kim,  MD; Paul Hunter,  MD. Advisory  Committee  on Immunization  Practices  Recom-\nmended  Immunization  Schedule  for Adults  Aged  19 Years  or Older.  United  States,  2019  \n6) COMIRNATY81  (Pfi- zer® -BioNTech®)  Fact sheet  for Healthcare  Providers  administering  vac-\ncine \n7) Fact sheet  for recipients  and caregivers.  Emerg ency  use authorization  (EUA)  of MODERNA  \nCOVID -19 VACCINE  to prevent  coronavirus  disease  2019  in individuals  18 years  of age and \nolder  \n8) COVID -19 Vaccine  AstraZeneca.  Product  Information  as approved  by the CHMP  on 29 Janu-\nary 2021    \n 9) Federación  Mundial  de Hemofilia.  Guía  de vacunación  contra  la COVID -19 para  personas  \ncon trastornos  de la coagulación.  22 diciembre  2020.  https://news.wfh.org/es/guia -de-vacu-\nnacion -contra -la-covid -19-para -personas -con-trastornos -de-la-coagulacion/  \n10) Public  Health  England.  COVID-19 vaccination  programme.  Crown.  London.  2021  \n \nVacunas  COVID -19 en pacientes  con Inmunodeficiencias  Primarias  (IDP)  \n \nActualmente,  los datos  disponibles  son insuficientes  para  evaluar  la eficacia  de las vacunas  o \nlos riesgos  asociados  a las vacunas  en personas  inmunodeprimidas.  Es posible  que la respuesta  \ninmune  a la vacuna  se reduzca,  lo que puede  alterar  su eficacia.  Mientras  tanto,  dado  que las \nvacunas  no son a virus  vivo,  la vacunación  está recomendada. (1)(2)(3)(4)(5)   \nRecomendaciones  específicas:  (5) \n- Pacientes  con cualquier  inmunodeficiencia  excepto  los de déficit  selectivo  de IgA y de \nsubclases  de IgG sin tratamiento  de reposición  con inmunoglobulinas  y de factores  del \ncomplemento:  evitar  la inmunización  con vacunas  de virus  vivos,  atenuados  o vecto res \nvirales  replicantes.  \n- Pacientes  con inmunodeficiencias  en tratamiento  con inmunoglobulinas:  recomendamos  \nque la inmunización  con la vacuna  tenga  lugar  preferentemente  entre  10 y 14 días antes  \nde la siguiente  administración  de inmunoglobulinas,  siempre  que su frecuencia  sea tri-\nsemanal  o mensual.  Para  aquellos  pacientes  en tratamiento  con inmunoglobulinas  en \nfrecuencia  bisemanal  recomendamos  su administración  a los 7 días de la última  infusión.  \nPara  pacientes  con esquemas  de tratamiento  con frecuencia  inferior: semanal,  cada  48 \nhoras  o diaria,  no recomendamos  realizar  modificación  alguna  de su pauta  de trata-\nmiento  para  recibir  la inmunización.  Podrían  recibir  la vacuna  en cualquier  momento.  \nBibliografía:  \n(1) Interim  recommendations  for use of the Pfizer–BioNTech  COVID -19 vaccine,  BNT162b2,  un-\nder Emergency  Use Listing.  WHO.  8 January  2021.  \n(2) Interim  recommendations  for use of the Moderna  mRNA -1273  vaccine  against  COVID -19. \nWHO.  25 January  2021.  \n(3) Interim  Clinical  Considerations  for Use of mRNA  COVID -19 Vaccines  Currently  Authorized  in \nthe United  States.  Summary  of recent  changes  (last updated  January  21, 2021.  \n(4) Posicionamiento  y recomendaciones  de la Sociedad  Española  de Inmunología  en relación  \ncon la campaña  de vacunación  frente  a covid19  en pacientes  con inmunodeficiencias  primarias  \no secundarias.  22de  diciembre  de 2020.   \nVacunación  SARS_COV_2  en pacientes  que reciben  corticoides  por patología  hematológica  \nbenigna   \n \nConsideraciones  generales:  \nNo hay datos  de eficacia  y efectos  adversos  en este subgrupo  específico  de pacientes  pues  no \nfueron  incluidos  en los ensayos  clínicos,  por lo que las recomendaciones  no son basadas  en la \nevidencia.  Tampoco  existe  evidencia  que soporte  la oportunidad  de la vacunación.  Las presen-\ntes recomendaciones  se basan  en sugere ncias  de guías  o sociedades  internacionales.i ii iii iv  \n Los pacientes  inmunodeprimidos  pueden  tener  una respuesta  inmune  insuficiente  a las vacu-\nnas en general,  por lo que las vacunas  COVID19  podrían  tener  menor  eficacia  que en la pobla-\nción sana.  No se esperan  efectos  adversos  mayores  a los considerados  para  la población  ge-\nneral.   \nEn cuanto  al tipo de vacunas,  la experiencia  previa  con vacunas  a virus  inactivados  o vacunas  \nproteicas  ha demostrado  cierta  eficacia  en pacientes  inmunodeprimidos,  sin exceso  de efect os \nadversosv. Las vacunas  a virus  vivos  atenuados  no son recomendadas  en general  para  este \nsubgrupo  de pacientes  por la eventualidad  de que se desarrolle  la enfermedad.  No hay datos  \nrespecto  a la eficacia  y seguridad  de vacunas  basadas  en mRNA/DNA  y vector es virales  (gene-\nralmente  adenovirus)  en este tipo de pacientes,  aunque  pueden  existir  consideraciones  teóri-\ncas de respuestas  inflamatorias  alteradas  y exacerbadas.     \nDado  que estos  pacientes  están  en riesgo  de tener  mala  evolución  y muerte  en caso  de infec-\nción por COVID -19, las vacunas  están  recomendadas  en todos  ya que disminuyen  la tasa de \ninfecciones  graves.   \nLa recomendación  de vacunación  no debe  desplazar  el análisis  caso  a caso  de riesgos  y bene-\nficios  basados  en tipo de enfermedad,  tipo de tratamient o, comorbilidades  asociadas.  Se su-\ngiere  determinar  el estatus  de la inmunidad  de cada  paciente,  para  definir  la oportunidad  de \nuna mayor  eficacia.   \nLos pacientes  con anemia  hemolítica  autoinmune  (AHIA)  con COVID -19 pueden  tener  mal pro-\nnóstico  e ingreso  hospitalario  más prolongadovi,  por lo que se recomienda  que reciban  la va-\ncuna.  \nDado  que el descenso  plaquetario  puede  ocurrir  en la infección  COVID -19, los pacientes  con \ntrombocitopenia  inmune  (TI) podrían  estar  en mayor  riesgo  de sangrados,  por lo que evitar  la \nenfermedad  con la vacuna  es recomendable.  Si bien el riesgo  de empeorar  la trombocitopenia  \npodría  ocurrir  ante  la administración  de la vacuna,  los beneficios  superan  los riesgos  de no re-\ncibirla.   \nRecomendaciones  para  pacientes  en tratamiento  con cortic oides   \n1) Todos  los pacientes  que reciben  corticoides  sistémicos  que provoquen  inmunosupre-\nsión (dosis  equivalente  a 2 mg/kg  de prednisona  o 20 mg día por más de dos sema-\nnas),  se benefician  de recibir  la vacuna  COVID -19.  \n2) No es necesario  suspender  el tratamien to crónico  para  recibir  la vacuna.   \n3) No se sugiere  retrasar  el inicio  de un tratamiento  corticoideo  necesario  para  el control  \nde la enfermedad  de base  para  recibir  la vacunación.   \n4) En caso  de que el uso de corticoides  pueda  ser retrasado  porque  se considera  un trata-\nmiento  no esencial,  se recomienda  vacunación  previa  2 a 4 semanas  antes  del inicio,  y \ncompletando  las dos dosis.    \n5) En caso  de haber  culminado  un tratamiento  con corticoides,  se aconseja  retrasar  la va-\ncunación,  al menos  2 semanas  para  lograr  mayor  eficacia.    \n 6) En caso  de pacientes  con TI: la inyección  intramuscular  no tendría  mayores  complica-\nciones  con plaquetas  mayores  a 25-30000/mm3.  Con un conteo  menor,  se deberá  \nanalizar  individualmente  el riesgo  de hematoma  o sangrado.  \n \nBIBLIOGRAFIA:   \nCarlo  Dufour , Helen  Papadaki,  Alan Warren,  Colm  Bradley,  Cristina  Mecucci,  Jan Palmblad,  \nCornelia  Zeidler,  Francesca  Fioredda,  Sam  Salek,  Brigitte   Schlegelberger  and Daniela  \nGuardo,  on behalf  of the EHA SWG  on Granulocytes  and Constitutional  Marrow  Failure  Dis-\norders;  Carlo  L.  \nBalduini,  Andreas  Greinacher,  Thomas  Kühne  and Francesco  Rodeghiero,  on behalf  of \nthe EHA SWG  on Thrombocytopenias  and Platelet  Function  Disorders ; and Ali T. Taher,  \nAchille  Iolascon  and Rayan  Bou-Fakhredin,  on behalf  of the EHA SWG  on Red Cells  and Iron.  \nRecommendations  for COVID -19 vaccination  in patients  with non-malignant  hematologic  \ndiseases.  Disponible  en: https://ehaweb.org/covid -19/eha -statement -on-covid -19-vacci-\nnes/recommendations -for-covid -19-vaccination -in-patients -with-non-malignant -hematolo-\ngic-diseases/  \nDrs. Jeff Auletta,  Roy Chemaly,  Fareed  Khawaja,  Genovefa  Papanicolaou,  Josh  Hill, Julie  \nKanter,  Alpana  Waghmare,  Adrian  Wiestner,  John  Wingard.  COVID -19 and Vaccines  for the \nImmunocompromised:  Frequently  Asked  Questions  \n(Version  2.1; last updated  December  23, 2020).  Disponible  en: https://www.hemato-\nlogy.org/covid -19/ash -astct -covid -19-and-vaccines  \n Principles  for COVID -19 Vaccination  in Musculoskeletal  and Rheumatology  for Clinicians.  \n(Version  2, 27th  January  2021).  Disponible  en: https://arma.uk.net/covid -19-vaccination -\nand-msk/  \n NCCN:  Cancer  and COVID -19 Vaccination  Version  1.0 1/22/2021.   Preliminary  Recommen-\ndations  of the NCCN  COVID -19 Vaccination  Advisor y Committee.  Disponible  en: \nhttps://www.nccn.org/covid -19/pdf/COVID -19_Vaccination_Guidance_V1.0.pdf  \n Rubin  LG, Levin  MJ, Ljungman  P, et al. 2013  IDSA  clinical  practice  guideline  for vaccination  \nof the immunocompromised  host.  Clin Infect  Dis 2014;58:e44 -100 \n Algassim  AA, Elghazaly  AA, Alnahdi  AS, Mohammed -Rahim  OM, Alanazi  AG, Aldhuwayhi  NA, \nAlanazi  MM, Almutairi  MF, Aldeailej  IM, Kamli  NA, Aljurf  MD. Prognostic  significance  of he-\nmoglobin  level  and autoimmune  hemolytic  anemia  in SARS -CoV-2 infection.  Annals  of He-\nmatology.  2021  Jan;100(1):37 -43 \n \n \n \n  \n Vacunación  en esplenectomizados  o asplenia  funcional:  \n \nPaciente  inmunocomprometido:  \nLa vacunación  en los pacientes  inmunocomprometidos  es un área  de suma  importancia  y \naún no del todo dilucidada.  Éstos  acarrean  un mayor  riesgo  de presentar  formas  graves  de \ninfecciones  prevenibles  por vacunación,  tienden  a ser una población  sub-vacunada  y, a su \nvez, la data  vinculada  a la efectividad  de la vacunación  es limitada.  Los ensayos  previos  a la \nhabilitación  de las vacunas  no incluyen  pacientes  inmunocomprometidos,  y una vez habili-\ntadas  se estudian  sólo pequeños  grupos  y muy heterogéneos.(1) \nEn el caso  particular  de las vacunas  existentes  contra  COVID -19, ninguno  de los ensayos  ha \nincluído  aún a pacientes  inmunocomprometidos,  por lo cual su seguridad  y eficacia  no están  \nestablecidas.  \nLas vacunas  disponibles  para  COVID -19 podrían  agruparse  en 3 grupos:  las vacunas  ARNm  \n, las vacunas  de subunidades  proteicas  y las vacunas  de vectores  (contiene  un virus  vivo \natenuado  o inactivado  distinto  del SARS -COV2,  pero  con material  genético  del mismo  incor-\nporado)(2). Las únicas  vacunas  a virus  SARS -COV2  están  en producción  en India  y Turquía.(3) \nLas vacunas  a virus  vivos  están  generalmente  contraindicadas  en estos  pacientes,  las otras  \n(inact ivadas)  presentarían  el mismo  perfil  de seguridad  que en los inmunocompetentes,  pero  \nla respuesta  inmune  puede  estar  comprometida  e incluso  ausente  (evidencia  a este respecto  \nmuy limitada)(4). De todos  modos,  se ha evidenciado  una reducción  significativa  de diversas  \ninfecciones  con la vacunación  sistemática  de este subgrupo  de pacientes  (a modo  de ejem-\nplos:  se constató  una reducción  del 93%  de los casos  de enfermedad  neumocóccica  invasiva  \nen anemia  drepanocítica(5),un estudio  retrospectivo  demostró  una redu cción  de un 54%  del \nriesgo  de muerte  en pacientes  asplénicos  que recibieron  por lo menos  1 dosis  de la vacuna  \nanti-influenza,  en comparación  a los no vacunados)(6) \nLa vacunación  a virus  atenuados  acarrea  el riesgo  de que los mismos  se conviertan  en pa-\ntogén icos,  sobretodo  en pacientes  inmunodeprimidos.  Otro riesgo  potencial  es la eventual  \ntransmisión  del virus  a contactos  cercanos.  No está claro  si estos  riesgos  mayores  se verán  \ncon la vacunación  contra  COVID -19, pero  en la teoría  sería  correcto  no recomenda r este tipo \nde vacuna  a esta subpoblación  de pacientes(3)  \nLas dudas  teóricas  generadas  respecto  a las vacunas  de ARNm  y de vectores  virales  se ba-\nsan en que se ha descrito  una repuesta  inflamatoria  exagerada  evidenciada  en modelos  \nanimales  (no demostrado  en humanos).(7) Otro efecto  no deseado  evidenciado  en algunas  \nplataformas  de vacunación  ARNm  es la induccción  de una respuesta  interferón  tipo 1 muy \npotente,  que se ha asociado  no solamente  a la inflamación  sino también  con la autoinmuni-\ndad. Es razonable  la identificación  de individuos  con riesgo  aumentado  de reacciones  auto-\ninmunes  previo  a la vacunación(8)  \nIndependientemente  de estas  disquisiciones,  se destaca  que este grupo  de pacientes  es \npoblación  de riesgo  para  cursar  complicaciones  o incluso  fallecer  por la infección  por SARS -\nCOV2.  Están  más propensos  al desarrollo  de infecciones  intrahospitalarias,  distress  respira-\ntorio,  o ingresos  a CTI durante  la pandemia.  (9) Estos  factores  deben  tenerse  en cuenta  a la \nhora  de valorar  riesgo -beneficio  a la hora  de la vacunación.   \n Pacientes  esplenectomizados  o asplenia  funcional:  \nEl bazo  cumple  una función  importante  en la protección  contra  las infecciones  por gérmenes  \ncapsulados,  la zona  marginal  posee  macrófagos  que actúan  como  filtros  bacterianos,  por lo \ncual luego  de eliminado  el bazo  (en forma  quirúrgica  o funcional)  disminuye  drásticamente  \nla opsonización  de los antígenos  bacterianos  y se produce  la pérdida  de la respuesta  coli-\nnérgica  a la inflamación.  Luego  de la esplenectomía  el riesgo  de infecciones  por bacter ias \ncapsuladas  (Streptococcus  pneumoniae,  Haemophilus  influenzae  tipo B y Neisseria  meingi-\ntidis)  , constituyen  el mayor  problema,  ya que son responsables  de la sepsis  post esplenec-\ntomía,  con una incidencia  del 0.23  – 0.42%  por año y una mortalidad  del 50 – 70%.  \nLa oportunidad  óptima  de vacunación  en relación  a la esplectomía  dependerá  inicialmente  \nde la causa  de la misma.  El bazo  mantiene  un gran  número  de células  inmunes  por lo cual \nla ausencia  del mismo  acarrea  una reducción  en la producción  y activación  de células   espe-\ncíficas  de antígenos.  Si la esplenectomía  es electiva  o de coordinación,  la vacunación  debe  \nocurrir  por lo menos  2 semanas  antes  de efectivizarse,  para  asegurarse  una adecuada  res-\npuesta  humoral.  En las esplenectomías  de urgencia  la oportuni dad de vacunación  es deba-\ntida. Shatz  y cols.  midieron  la concentración  y funcionalidad  de anticuerpos  post vacunación  \nanti-neumocóccica  en 59 esplenectomizados.  Éstos  fueron  randomizados  a vacunarse  el día \n1, 7 o 14, las concentraciones  no difirieron  estad ísticamente  pero  sí su funcionalidad,  de-\nmostrando  mejor  respuesta  al vacunarse  a los 14 días.(10) \nBasados  en el conocimiento  de las funciones  inmunológicas  del bazo,  no contamos  con evi-\ndencia  para  determinar  que la asplenia,  por sí misma,  sitúa  al paciente  en un alto riesgo  \npara  infección  COVID -19 grave.  Es por ello, que el grupo  británico  de inmunología  ha estrati-\nficado  a estos  pacientes  en grupos  de riesgo,  basándose  sobretodo  en la enfermedad  de \nbase  que los condujo  a la esplenectomía  o asplenia  funciona l. Se consideran  de alto riesgo:   \n1) los pacientes  con enfermedad  hemato -oncológica  de base  \n2) trombopenia  inmune  o anemia  hemolítica  recibiendo  concomitantemente  tratamiento  in-\nmunosupresor:   \na) corticoides  ≥20mg  /día (0,5mg/kg)  prednisolona,  o equivalente  > 4 semanas  \nb) corticoides  ≥5mg/día  prednisolone  (o equivalente)  >4 semanas,  más al menos  otro \ninmunosupresor  (azatioprina,  micofenolato,  ciclosporina),  o rituximab  en los 12 me-\nses previos  \nc) La combinación  de 2 inmunosupresores  incluyendo  rituximab  en los 12 meses  pre-\nvios y comorbilidad  asociada  (edad,  diabetes,  enfermedad  renal  o pulmonar  previa,  \ncardiopatía  isquémica,  HTA)  \n3) Anemia  drepanocítica,  talasemia  (11) \nPfizer/BioNTech,  AstraZeneca/Oxford  y Moderna  se aprobaron  en el Reino  Unido  para  su \nutilización  en inmunodeprimidos.  Ninguna  de ellas  contiene  virus  activos  (ARNm,  vector  vi-\nral sin capacidad  replicativa)  por lo que no suponen  un riesgo  para  el paciente.  (12) El pa-\nciente  esplenectomizado  no figura  como  contraindicación  en el material  informativo  de nin-\nguna  de estas  vacunas.(13, 14)   \n Sinovac  Life Sciences  (CoronaVac)  aclara  que se debe  mantener  precaución  en este sub-\ngrupo  de pacientes,  pero  no lo considera  contraindicación.  Containdica  la alergia  a la va-\ncuna  y  la inmunodeficiencia  primaria(15) \nCovaxin  (COVAXINTM),  vacuna  a virus  inactivado/muerto.  La misma  es de autorización  de \nemergencia  precoz  (comenzó  su producción  local  antes  de finalizados  los ensayos  clínicos),  \ny contraindica  su uso en este subtipo  de pacientes  (16)  \nRecomendaciones:  \nSegún  las recomendaciones  de la CDC (17):  \nLos pacientes  deben  recibir  la vacuna  de no presentar  contraindicaciones  \nEs importante  aclararle  al paciente  que puede  no generar  una respuesta  óptima  a la vacu-\nnación  , por lo cual deberá  continuar  con medidas  de protección  personal  \nSe sugerirá  la vacunación  a cuidadores  o convivientes  del paciente  \nLa vacunación  debe  efectuarse  igual  aunque  el paciente  ya haya  presentado  la infección  \n(puede  haber  más efectos  secundarios  locales)  (3) \nNo se recomiendan  vacunas  a virus  vivos  atenuados(1,3) (por el momento  no se dispone  de \neste tipo de vacunas  para  COVID -19) \nVerificar  indicaciones  y contraindicaciones  de la vacuna  disponible  \nOportunidad  en esplenectomía  reciente:  \nVacunación  2-4 semanas  antes de la esplenectomía(3) \nVacunación  por lo menos  2 semanas  luego  de la esplenectomía,  si puede  diferirse  (1) \nReferencias:  \n(1) Lorry  G. Rubin,  Myron  J. Levin,  Per Ljungman,  E. Graham  Davies,  Robin  Avery,  Marcie  \nTomblyn,  Athos  Bousvaros,  Shireesha  Dhanireddy,  Lillian  Sung,  Harry  Keyserling,  and \nInsoo  Kang  . 2013  IDSA  Clinical  Practice  Guideline  for Vaccination  of the Immunocom-\npromised  Host   \n(2) Diferentes  vacunas  contra  el COVID -19. Centers  for Disease  Control  and Preven-\ntion(CDC).  Actualizado  el 15 de ene. del 2021  \n(3) Input  from  Drs. Jeff Auletta,  Roy Chemaly,  Fareed  Khawaja,  Genovefa  Papanicolaou,  \nJosh  Hill, Julie  Kanter,  Alpana  Waghmare,  Adrian  Wiestner,  John  Wingard.  ASH-ASTCT  \nCOVID -19 and Vaccines:  Frequently  Asked  Questions  (Version  2.1; last updated  Decem-\nber 23, 2020)   \n(4) No authors  listed.  General  recommendations  on immunization.  Recommendations  of \nthe Advisory  Committee  on Immunization  Practices  (ACIP).  MMWR  Recomm  Rep2011;  \n60:1–64.  \n (5) Halasa  NB, Shankar  SM, Talbot  TR, et al. Incidence  of invasive  pneu - mococcal  disea se \namong  individuals  with sickle  cell disease  before  and after  the introductionofthe  pneu-\nmococcal  conjugate  vaccine.  Clin Infect  Dis 2007;  44:1428 –33. \n(6) Langley  JM, Dodds  L, Fell D, Langley  GR. Pneumococcal  and influenza  immunization  in \nasplenic  persons:  a retrospective  population -based  cohort  study  1990–2002.  BMC  In-\nfect Dis. 2010;  10:219.   \n(7) Bos R, Rutten  L, van der Lubbe  JEM,  et al. Ad26  vector -based  COVID -19 vaccine  encod-\ning a prefusion -stabilized  SARS -CoV-2 Spike  immunogen  induces  potent  humoral  and \ncellula r immune  responses.  NPJ Vaccines  2020;5:91.  \n(8) Pardi  N, Hogan  MJ, Porter  FW, Weissman  D. mRNA  vaccines  - a new era in vaccinology.  \nNat Rev Drug  Discov  2018;17:261 -79. \n(9) Dai M, Lie D, Liu M, et al. Patients  with cancer  appear  more  vulnerable  to SARS -COV-2: a \nmulti-center  study  during  the COVID -19 outbreak.  Cancer  Discov.  \naacr.ent.box.com/s/2mh5713e6irjvcz6hb4c6y72bu1pljxq.  Published  April 27, 2020.  \nAccessed  April 28, 2020.  \n(10) Shatz  DV, Schinsky  MF, Pais LB et al. Immune  responses  of splenectomized  \ntrauma  patients  to the 23-valent  pneu - mococcal  polysaccharide  vaccine  at 1 versus  7 \nversus  14 days  after  splenec - tomy.  J Trauma.  1998;  44:760 -6. \n(11) British  Society  of Haematology  Guidance  on shielding  for Children  and Adults  \nwith splenectomy  or splenic  dysfunction  during  the COVID -19 pandemic  \nRyan  K, Cooper  N, Eleftheriou  P, Garg  M, Grainger  J, Hill Q, Howard  J, Kesse -Adu R, \nLugthart  S, Laffan  M, McDonald  V, Misbah  S, Pavord  S, \n6th May 2020   \n(12) British  Society  for Immunology  statement  on COVID -19 vaccines  for patients  who \nare immunocompromised  or immunosuppressed , Press  release  19 January  2021  \n(13) HOJA  INFORMATIVA  PARA  RECEPTORES  Y PROVEDORES  DE CUIDADO  AUTOR IZA-\nCIÓN DE USO DE EMERGENCIA  (EUA,  POR SUS SIGLAS  EN INGLÉS) DE LA VACUNA  CON-\nTRA EL COVID -19 DE PFIZER -BIONTECH  PARA  PREVENIR  LA ENFERMEDAD  DEL CORO-\nNAVIRUS  2019  (COVID -19) EN PERSONAS  DE 16 AÑOS DE EDAD  Y MAYORES   \n(14) FACT  SHEET  FOR RECIPIENTS  AND CAREGIVER S EMERGENCY  USE AUTHORIZA-\nTION  (EUA)  OF THE MODERNA  COVID -19 VACCINE  TO PREVENT  CORONAVIRUS  DISEASE  \n2019  (COVID -19) IN INDIVIDUALS  18 YEARS  OF AGE AND OLDER   \n(15) EUA-CoronaVac  Health  Care  Provider  Fact Sheet,  Approved  version  date  \n05/02/2021,  BPOM,  ID EREG10040 912100012  \n(16) FACT  SHEET  FOR VACCINE  RECIPIENTS  AND CAREGIVERS  ESTRICTED  USE OF CO-\nVAXINTM  UNDER  CLINICAL  TRIAL  MODE  THE BHARAT  BIOTECH  COVID -19 VACCINE  (CO-\nVAXINTM)  TO PREVENT  CORONAVIRUS  DISEASE  2019  (COVID -19) PRIORITIZED  GROUPS  \nOF INDIVIDUALS  WHO  HAVE  BEEN  INFORMED  BY THE MINISTRY  OF HEALTH  & FAMILY  \nWELFARE  TO ATTEND  A BOOTH  SPECIFIED  FOR COVAXINTM  BASED  VACCINATION    \n (17) Interim  Clinical  Considerations  for Use of mRNA  COVID -19 Vaccines  Currently  Au-\nthorized  in the United  States.  Last updated  February  10, 2021):Cen ter for Disease  Con-\ntrol and Prevention  (CDC)  \n \nANEXO  1: Hematólogos  que asisten  pacientes  embarazadas.  \n \nVacunas  COVID -19 en la mujer  embarazada  y en el período  de lactancia . \nLas mujeres  embarazadas  tienen  un mayor  riesgo  de sufrir  infección  grave  por COVID -19 que las \nmujeres  no embarazadas  y además,  parece  existir  relación  entre  la enfermedad  y el riesgo  de \nque se produzca  un parto  prematuro.  (1) \nLos datos  disponibles  hasta  el momento  sobre  la vacunación  con Moderna  ARNm -1273  y Pfizer -\nBioNTech  BNT162b2  en mujeres  embarazadas  son insuficientes  para  evaluar  la eficacia  de la \nvacuna  o los riesgos  asociados  a la vacunación  durante  el embarazo.  Sin embargo,  estas  \nvacunas  no son a virus  vivo,  el ARNm  no ingresa  al núcleo  de la célula  y se degrada  rápidamente.  \nLos estudios  de toxicología  para  el desarrollo  y la reproducción  (DART)  en animales  no han \nmostrado  efectos  nocivos  durante  el embarazo.  Se prevén  más estudios  en mujeres  \nembarazadas  en los próximos  meses.  A medida  que éstos  estén  disponibles  las \nrecomendacione s sobre  vacunación  se actualizarán  en consecuencia.  Mientras  tanto,  la \nOrganización  Mundial  de la Salud  (OMS),  el Centro  de prevención  y control  de enfermedades  \n(CDC)  y el Colegio  Americano  de Obstericia  y Ginecología  (ACOG)  recomiendan  no utilizar  estas  \nvacunas  durante  el embarazo,  a menos  que el beneficio  de vacunar  a una mujer  embarazada  \nsupere  los riesgos  potenciales  de la vacuna,  como  en el caso  de los trabajadores  de la salud  con \nalto riesgo  de exposición  y las mujeres  embarazadas  con comorbilidades  que las coloquen  en \nun alto nivel  de riesgo.(2)(3)(4)(5)  \nNo se recomienda  realizar  pruebas  de embarazo  antes  de la vacunación.  (2)(3)(4)  \nNo recomienda  retrasar  el embarazo  después  de la vacunación.  (2)(3)(5)  \n \nLa lactancia  materna  ofrece  importantes  benefici os para  la salud  de las mujeres  lactantes  y sus \nhijos.  Se espera  que la eficacia  de la vacuna  sea similar  en mujeres  lactantes  que en otros  \nadultos.  Sin embargo,  no existen  hasta  el momento  datos  sobre  la seguridad  de las vacunas  \nCOVID -19 en mujeres  lactan tes o sobre  los efectos  de las vacunas  de ARNm  en lactantes.  Como  \nestas  vacunas  no son a virus  vivo y el ARNm  no ingresa  al núcleo  de la célula  y se degrada  \nrápidamente,  es biológica  y clínicamente  poco  probable  que represente  un riesgo  para  el \nlactante.  Sobre  la base  de estas  consideraciones,  una mujer  lactante  que forma  parte  de un \ngrupo  recomendado  para  la vacunación,  por ejemplo  los trabajadores  de la salud,  se les debería  \nofrecer  la vacunación  en forma  equivalente.  Esta recomendación  es realizada  tanto  por la OMS,  \nCDC y el ACOG.  (2)(3)(4)(5)  \nLa OMS  no recomienda  interrumpir  la lactancia  materna  después  de la vacunación.  (2)(3) \n \nBIBLIOGRAFIA:  \n \n(1) Khalil  A, Kalafat  E, Benlioglu  C, et al. SARS -CoV-2 infection  in pregnancy:  a systematic  review  \nand meta -analysis of clinical  features  and pregnancy  outcomes.  EClinicalMedicine  2020;  \npublished  online  July 3. \n (2) Interim  recommendations  for use of the Pfizer–BioNTech  COVID -19 vaccine,  BNT162b2,  \nunder  Emergency  Use Listing.  WHO.  8 January  2021.  \n(3) Interim  recomm endations  for use of the Moderna  mRNA -1273  vaccine  against  COVID -19. \nWHO.  25 January  2021.   \n (4) Interim  Clinical  Considerations  for Use of mRNA  COVID -19 Vaccines  Currently  Authorized  in \nthe United  States.  Summary  of recent  changes  (last updated  Januar y 21, 2021.  \n(5) Vaccinating  Pregnant  and Lactating  Patients  Against  COVID -19. ACOG.  Last updated  February  \n4, 2021.  \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n  \n ANEXO  2: VACUNAS  CON  RESULTADOS  PUBLICADOS  A DICIEMBRE  2020  \nhttps://www.idsociety.org/globalassets/idsa/public -health/covid -19/vaccines -table-12-10-\n20.pdf  \n \n \n  \ni Carlo  Dufour,  Helen  Papadaki,  Alan  Warren,  Colm  Bradley,  Cristina  Mecucci,  Jan Palmblad,  Cornelia  Zeidler,  Francesca  Fioredda,  Sam  Salek,  \nBrigitte   Schlegelberger  and Daniela  Guardo,  on behalf  of the EHA  SWG  on Granulocytes  and Constitutional  Marrow  Failure  Disorders;  Carlo  L. \nBalduini,  Andreas  Greinacher,  Thomas  Kühne  and Francesco  Rodeghie ro, on behalf  of the EHA  SWG  on Thrombocytopenias  and Platelet  Func-\ntion Disorders ; and Ali T. Taher,  Achille  Iolascon  and Rayan  Bou-Fakh redin,  on behalf  of the EHA  SWG  on Red Cells  and Iron.  Recommendations  \nfor COVID -19 vaccination  in patients  with  non-malignant  hematologic  diseases.  Disponible  en: https://ehaweb.org/covid -19/eha -statement -on-\ncovid -19-vaccines/recommendations -for-covid -19-vaccination -in-patients -with -non-malignant -hematologic -diseases/  \nii Drs. Jeff Auletta,  Roy Chemaly,  Fareed  Khawaja,  Genovefa  Papanicolaou,  Josh  Hill, Julie  Kanter,  Alpa na Waghmare,  Adrian  Wiestner,  John  \nWingard.  COVID -19 and Vaccines  for the Immunocompromised:  Frequently  Asked  Questions  \n(Version  2.1; last updated  December  23, 2020).  Disponible  en: https://www.hematology.org/covid -19/ash -astct -covid -19-and-vaccines  \niii Prin ciples  for COVID -19 Vaccination  in Musculoskeletal  and Rheumatology  for Clinicians.  (Version  2, 27th  January  2021).  Disponible  en: \nhttps://arma.uk.net/covid -19-vaccination -and-msk/ \niv NCCN:  Cancer  and COVID -19 Vaccination  Version  1.0 1/22/2021.   Preliminary  Recommendations  of the NCCN  COVID -19 Vaccination  Advisory  \nCommittee.  Disponible  en: https://www.nccn.org/covid -19/pdf/COVID -19_Vaccination_Guidance_V1.0.pdf  \nv Rubin  LG, Levin  MJ, Ljungman  P, et al. 2013  IDSA  clinical  practice  guideline  for vaccination  of the immunocompromised  host.  Clin Infect  Dis \n2014;58:e44 -100 \nvi Algassim  AA, Elghazaly  AA, Alnahdi  AS, Mohammed -Rahim  OM,  Alanazi  AG, Aldhuwayhi  NA, Alanazi  MM,  Almutairi  MF, Aldeailej  IM, Kamli  \nNA, Aljurf  MD.  Prognostic  significance  of hemoglobin  level  and autoimmune  hemolytic  anemia  in SARS -CoV-2 infection.  Annals  of Hematology.  \n2021  Jan;100(1):37 -43                                                  \n \n", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}