{"title": "TikTok está lleno de mitos sobre la salud, pero estos 'influencers' están cambiando eso", "author": "Rina Raphael", "url": "https://saludconlupa.com/noticias/tiktok-esta-lleno-de-mitos-sobre-la-salud-pero-estos-influencers-estan-cambiando-eso/", "hostname": "saludconlupa.com", "description": "Un creciente grupo de científicos, médicos, profesionales de la salud y académicos están desbaratando la desinformación en materia de salud en TikTok mediante la opción Stitch, que consiste en editar videos existentes con otros nuevos y luego ofrecer una verificación propia.", "sitename": "Salud con lupa", "date": "2022-07-01", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "“Apuesto a que conoces al menos a una chica que consume esteroides todos los días”, comienza diciendo un joven en un video de TikTok, luego mira fijamente a la cámara y sigue con su ‘gran revelación’, que sin duda es falsa: “En la actualidad, una de cada tres chicas toma la píldora anticonceptiva y, aunque no lo creas, la píldora anticonceptiva es en realidad equivalente al esteroide de culturismo llamado nandrolona”.\nDe pronto, hay un corte, y otra cara aparece en la pantalla. Vestido con una bata blanca de laboratorio, el verificador Mustafa Dhahir, farmacéutico en activo y estudiante de Medicina afincado en Australia, interrumpe el video con un comentario propio: “Una de las cosas más molestas cuando se trata de rebatir la desinformación, es que la gente que la difunde utiliza indicios de la verdad para difundir sus mentiras”.\nDhahir explica qué es un esteroide y luego va punto por punto para ilustrar por qué el video original —que afirma que los anticonceptivos orales provocan un cúmulo de síntomas, incluyendo cambios en la atracción sexual— es inexacto. “Este tipo simplemente está utilizando tácticas de miedo”, explicó Dhahir al espectador. Y señala que hay muchas opciones de control de la natalidad con diferentes tipos de efectos secundarios.\nDhahir forma parte de un creciente grupo de científicos, médicos, profesionales de la salud y académicos que combaten la desinformación en materia de salud en TikTok, utilizando la opción Stitch (coser, en castellano) de videos, lo que implica editar videos existentes con otros para ofrecer una nueva aportación. Aunque las plataformas de redes sociales, como TikTok, han desarrollado sistemas para señalar la desinformación sobre las vacunas, hay un océano de otras versiones dudosas sobre la salud que a menudo no se analizan, excepto cuando usuarios individuales como él, que tienen conocimientos médicos reales, se oponen.\n“La desinformación afecta las decisiones médicas y la salud”, afirma Dhahir, que empezó a responder a las versiones falsas en TikTok al principio de la pandemia y desde entonces ha acumulado 9,5 millones de “Me gusta” en sus videos. Ha desmentido las afirmaciones de que los anticonceptivos hacen infértiles a las mujeres, que solo se puede confiar en la medicina “natural” y que el Tylenol, un medicamento que ayuda a aliviar la fiebre, está relacionado con el autismo.\nEl trabajo a menudo es agotador. Los influencers no calificados que publican información errónea superan con creces a los expertos que la desmienten, los cuales a menudo son objeto de acoso por parte de otros usuarios a causa de sus esfuerzos. “Por cada creador importante que se basa realmente en la evidencia, hay 50 o 60 creadores importantes que difunden información errónea”, afirma Idrees Mughal, médico residente en el Reino Unido que tiene una maestría adicional en Investigación Nutricional, cuya cuenta, @dr_idz, tiene un millón de seguidores.\nMughal desmiente las dietas de moda, las afirmaciones sin fundamento de que los ingredientes de los alimentos son “cancerígenos” y el mito acerca de que ciertas verduras contienen sustancias químicas “tóxicas”. La desinformación es tan omnipresente que Mughal dice que los usuarios que le piden que desmienta afirmaciones lo etiquetan en cien a 200 videos al día. “La gente está buscando creadores genuinos basados en la ciencia y la evidencia”, cuenta.\nTierra fértil para la pseudociencia\nLa desinformación está muy extendida en todas las principales plataformas de redes sociales, pero las capacidades de audio de TikTok pueden dar una duración particular a las afirmaciones falsas. Fragmentos de versiones falsas recortadas y guardadas como la que TikTok llama sonidos “operan como mensajes en cadena virales”, según una publicación del Instituto para el Diálogo Estratégico (ISD, por sus siglas en inglés), un centro con sede en Londres que investiga la desinformación y el extremismo en línea. Incluso si se elimina un video, el audio original a menudo sobrevive en el trabajo de los usuarios que ya lo tomaron prestado para su propio contenido.\nTikTok ha promulgado políticas para marcar dicho contenido, incluyendo la adición de letreros informativos al contenido sobre la vacuna contra la covid-19, pero un estudio de ISD de más de 6.000 videos relacionados con las vacunas encontró que el 58% carecía de letreros. Cuando se trata de combatir la desinformación sobre la salud en general, todas las plataformas de redes sociales se enfrentan a una tarea abrumadora, dado el gran volumen de publicaciones inexactas. Mediante un comunicado, TikTok escribió: “Trabajamos con diligencia para tomar medidas sobre el contenido y las cuentas que difunden información errónea, al mismo tiempo que promovemos contenido autorizado sobre vacunas a través de nuestro centro de información covid-19”.\nCuando le preguntaron si TikTok estaba abordando la desinformación general sobre la salud, la compañía respondió que elimina las violaciones de las políticas de la plataforma y también trabaja “con creadores confiables para elevar el contenido autorizado sobre temas relacionados con la salud pública”.\nAbbie Richards, investigadora en materia de Información Errónea y Desinformación e investigadora del Accelerationism Research Consortium, una organización destinada a entender y abordar la amenaza del extremismo, señaló que el formato de video de TikTok también era ventajoso para difundir conspiraciones. Los creadores hablan directamente a la cámara como si estuvieran en una videollamada con el espectador. “Se siente más auténtico que un texto sin cuerpo”, opinó Richards, lo que puede hacer que parezca más creíble. YouTube, que sigue siendo una plataforma de video mucho más grande que TikTok y también tiene capacidades de audio, no crea necesariamente la misma sensación de intimidad.\nEn los círculos de belleza de TikTok, Michelle Wong, una química cosmética que dirige Lab Muffin Beauty Science, un blog y cuentas en redes sociales que explican la ciencia detrás de los productos cosméticos y del cuidado de la piel, se ha hecho de una nueva carrera luchando contra la desinformación. A menudo se encuentra con creadores que sacan de contexto los ingredientes, incluso confundiendo el uso tópico con la ingestión: una distinción importante, pues los consumidores no se beben sus cremas hidratantes. Wong también ve a creadores de pseudociencia que respaldan versiones falsas y alarmistas sobre los protectores solares con informes académicos a los que los creadores no tienen pleno acceso o no entienden. “Eso es bastante convincente, porque muy poca gente va a consultar cada uno de los documentos que aparecen en la lista”, afirma.\nLa falta de conocimientos científicos en internet fue en parte lo que inspiró a Katrine Wallace, investigadora de salud pública y profesora de la Universidad de Illinois en Chicago, a comenzar a desacreditar el contenido inexacto en TikTok. Al principio de la pandemia, se dio cuenta de que los usuarios debatían si la covid-19 era real, y desde entonces ha desmentido videos en los que se afirmaba, por ejemplo, que las vacunas contra la covid causan la muerte en seis meses, y que hay gusanos microscópicos o parásitos en los cubrebocas quirúrgicos. Este tema vuelve a circular cada seis meses, dijo en una entrevista, y añadió: “La gente está obsesionada”.\nLos espectadores se sienten atraídos por las afirmaciones sorprendentes o extremas, y el algoritmo de la aplicación promueve los contenidos que cuentan con una mayor interacción, razón por la cual los verificadores con frecuencia comentan afirmaciones provocadoras en sus videos. Por las mismas razones, los videos de respuesta que rompen mitos como el de Dhahir sobre la anticoncepción oral a menudo obtienen más vistas que aquellos en los que sencillamente se explica algo. “A la gente le gusta el drama”, asegura Wallace.\nAl refutar afirmaciones, los verificadores intentan relacionarse respetuosamente con otros creadores. Mughal dice que se abstuvo de insultar o atacar a los creadores que difundieron información errónea y, en cambio, se enfocó en abordar las afirmaciones de salud. Wallace adopta un enfoque diferente. Ella dijo que primero se comunicaría en privado con el autor original para explicar por qué el video es problemático y los instaría a eliminarlo o abordar públicamente la información errónea. “Y si me bloquean o eliminan mis comentarios, entonces comienzo el proceso de desacreditación”.\n¿Al borde del agotamiento?\nEl negocio de verificar requiere mucho tiempo. La creación de guiones, la filmación y la edición, sin mencionar la gestión de los comentarios, que a veces también generan información errónea cuando los usuarios comparten argumentos en contra, pueden llevar horas todos los días. Para atraer al público, cada video debe transmitir con precisión la ciencia, pero también debe ser entretenido y abordar el tema con matices y sensibilidad, todo ello sin dejar de captar la atención del espectador en quince segundos.\nCuando Wong trabajaba a tiempo completo en la enseñanza de la ciencia, laboraba 30 horas más a la semana creando contenidos para las redes sociales y su blog. “Estaba destruyendo mi vida personal”, relata, y añade que la relación con su pareja había terminado en parte porque le dedicó tanto tiempo a la creación de contenidos.\nNo ayuda el hecho de que el contenido para desmentir no ayude en la economía de los creadores, pues muchos cazadores de mitos se abstienen de aceptar patrocinios para evitar conflictos de intereses. Wong acepta patrocinios pero, al igual que otros que trabajan con marcas, es selectiva y evita a los clientes que tienen prácticas de mercadotecnia engañosas o afirmaciones que constituyen una panacea.\n“Es posible trabajar con marcas y seguir basándose en los hechos y en la ciencia”, dice, pero reconoce que “parte de ello es la necesidad, porque desacreditar contenido estaba ocupando muchas de mis horas al día”.\nWong dejó su empleo en 2019 para dedicarse a tiempo completo a Lab Muffin Beauty Science, pero a veces sigue trabajando hasta 70 horas a la semana. “La ciencia simplemente toma mucho más tiempo que la desinformación, porque tienes que hacer la investigación correctamente”, agrega.\nUna vez que un verificador tiene una audiencia, el trabajo de mantener y construir una cuenta también puede llevar al agotamiento. Como la mayoría de los influencers, se presionan a sí mismos para sobresalir. Como lo explica Austin Chiang, un gastroenterólogo con más de 500.000 seguidores en TikTok, a menudo se culpan a sí mismos si su contenido no tiene un buen desempeño. “Pensamos: ¿es porque mi mensaje no es bueno?”, comenta. “¿Es porque la calidad del video no es buena?”.\nSin embargo, Wallace dice que el elemento más agotador es el acoso. Los comentaristas la insultan en repetidas ocasiones, y cuando publica a favor de la vacunación, la acusan de ser “cómplice de las grandes farmacéuticas”. “Bloqueo cuentas todos los días”, afirma. También ha recibido mensajes amenazantes y sexualmente violentos a través de su cuenta de correo electrónico de la universidad, una situación que, según ella, obligó a la policía universitaria a intervenir a principios de este año.\nPara los profesionales de la salud, el acoso también puede acarrear consecuencias profesionales o el temor de vivirlas. “Las instituciones de muchas personas no quieren que atraigan mucha atención negativa”, asegura Renée DiResta, experta en desinformación y directora de investigación técnica del Stanford Internet Observatory, que estudia la propaganda en internet. Se anima a los médicos a tratar a pacientes. A los científicos se les anima a que realicen investigaciones y sometan sus hallazgos a una revisión por pares. A crear contenido en TikTok casi no.\nDhahir se ha planteado dejar TikTok después de que los usuarios encontraron la dirección de su farmacia y difundieron rumores sobre su vida profesional y personal. También tuvo que reunirse con el decano de Medicina de la Universidad de Sídney y explicarle por qué la universidad había recibido quejas. Dhahir dice que se siente apoyada por su universidad, pero le preocupa que eso pueda cambiar de pronto. “Un paso en falso, y entonces mi trabajo puede provocar que me despidan o la universidad puede correrme”, dice. “Tengo que asegurarme de no meter la pata”.\nMughal cuenta que ha escuchado a compañeros médicos que se resistían a hacer contenidos educativos en las redes sociales, no sea que los denunciantes “los metan en problemas”. “No hay mucha protección para los profesionales de la salud que hacen contenido para el público en general”, revela. Los creadores dijeron que temían perder sus licencias o su membresía a asociaciones profesionales. A los médicos que trabajan en la práctica privada les preocupa que sus detractores inunden Yelp con reseñas negativas.\nDiResta destaca la importancia de que los expertos en salud se relacionen con el público en las redes sociales, pero hasta que no haya un mayor apoyo de las instituciones, duda en recomendar que lo hagan. “Tienen que saber lo que les va a pasar cuando lo hagan. Ese es el problema”, asegura.\nA pesar de los obstáculos, los verificadores ven que sus esfuerzos dan resultado. Sus seguidores le han dicho a Wallace que se vacunaron después de ver sus videos. Chiang recibió noticias de espectadores que se sometieron a pruebas de detección de enfermedades que, de otro modo, habrían ignorado. Y los seguidores de Dhahir a veces le dan las gracias. “Me dicen: ‘Te lo agradezco todo’ o ‘Me has inspirado’”, contó Dhahir. “Entonces pienso: ‘¿Saben qué? Esto sí vale la pena’”.\nc.2022 The New York Times Company", "language": null, "image": "https://saludconlupa.com/media/images/female-nutritionist-talking-about.2e16d0ba.fill-1800x945.jpg", "pagetype": "article", "links": ["/", "https://saludconlupa.com/noticias/tiktok-esta-lleno-de-mitos-sobre-la-salud-pero-estos-influencers-estan-cambiando-eso/", "https://www.facebook.com/dialog/share?app_id=349909132353612&display=popup&href=https://saludconlupa.com/noticias/tiktok-esta-lleno-de-mitos-sobre-la-salud-pero-estos-influencers-estan-cambiando-eso/%3Futm_source%3Dfacebook%26utm_medium%3Dsocial%26utm_campaign%3Donsite-share", "https://twitter.com/intent/tweet?text=TikTok%20est%C3%A1%20lleno%20de%20mitos%20sobre%20la%20salud%2C%20pero%20estos%20%27influencers%27%20est%C3%A1n%20cambiando%20eso%20https%3A//saludconlupa.com/noticias/tiktok-esta-lleno-de-mitos-sobre-la-salud-pero-estos-influencers-estan-cambiando-eso/%3Futm_source%3Dtwitter%26utm_medium%3Dsocial%26utm_campaign%3Donsite-share", "whatsapp://send?text=TikTok%20est%C3%A1%20lleno%20de%20mitos%20sobre%20la%20salud%2C%20pero%20estos%20%27influencers%27%20est%C3%A1n%20cambiando%20eso%20https%3A//saludconlupa.com/noticias/tiktok-esta-lleno-de-mitos-sobre-la-salud-pero-estos-influencers-estan-cambiando-eso/%3Futm_source%3Dwhatsapp%26utm_medium%3Dsocial%26utm_campaign%3Donsite-share", "/cdn-cgi/l/email-protection#68571b1d0a020d0b1c553c01033c0703480d1b1cabc94804040d0607480c0d4805011c071b481b070a1a0d480409481b09041d0c4448180d1a07480d1b1c071b484e4b105a5f5301060e041d0d060b0d1a1b4e4b105a5f53480d1b1cabc906480b09050a0109060c07480d1b074e0a070c11553d06480b1a0d0b010d061c0d480f1a1d1807480c0d480b010d061cabc50e010b071b444805abc10c010b071b4448181a070e0d1b01070609040d1b480c0d480409481b09041d0c481148090b090cabc105010b071b480d1b1cabc906480c0d1b0a091a091c09060c07480409480c0d1b01060e071a05090b01abdb06480d064805091c0d1a0109480c0d481b09041d0c480d06483c01033c070348050d0c0109061c0d4804094807180b01abdb06483b1c011c0b004448191d0d480b07061b011b1c0d480d06480d0c011c091a481e010c0d071b480d10011b1c0d061c0d1b480b070648071c1a071b48061d0d1e071b481148041d0d0f0748070e1a0d0b0d1a481d0609481e0d1a010e010b090b01abdb0648181a07180109464d5a58001c1c181b4d5b2947471b09041d0c0b0706041d1809460b07054706071c010b01091b471c01031c0703450d1b1c094504040d0607450c0d4505011c071b451b070a1a0d450409451b09041d0c45180d1a07450d1b1c071b4501060e041d0d060b0d1a1b450d1b1c0906450b09050a0109060c07450d1b07474d5b2e1d1c05371b071d1a0b0d4d5b2c0d050901044d5a5e1d1c0537050d0c011d054d5b2c1b070b0109044d5a5e1d1c05370b09051809010f064d5b2c1b00091a0d", "/", "/noticias/", "/comprueba/", "/series/", "/nosotros/", "/climatopedia/", "/salud-mental/", "/medio-ambiente/", "/genero/", "/sobremesa/", "/entrevistas/", "/opinion/", "/biblioterapia/", "/cartas-y-replicas/", "https://www.facebook.com/saludconlupa", "https://www.twitter.com/saludconlupa", "https://www.instagram.com/saludconlupa", "https://www.tiktok.com/@saludconlupa", "https://www.youtube.com/@saludconlupa", "https://www.linkedin.com/company/saludconlupa", "/", "/suscribete/", "https://www.facebook.com/saludconlupa", "https://www.twitter.com/saludconlupa", "https://www.instagram.com/saludconlupa", "/noticias/", "/comprueba/", "/salud-mental/", "/climatopedia/", "/medio-ambiente/", "/genero/", "/datapublica/", "/opinion/", "/entrevistas/", "/series/", "https://saludconlupa.com/", "https://saludconlupa.com/noticias/tiktok-esta-lleno-de-mitos-sobre-la-salud-pero-estos-influencers-estan-cambiando-eso/", "/noticias/", "/miembros/rina-raphael/", "https://saludconlupa.com/noticias/tiktok-esta-lleno-de-mitos-sobre-la-salud-pero-estos-influencers-estan-cambiando-eso/", "https://www.facebook.com/dialog/share?app_id=349909132353612&display=popup&href=https%3A//saludconlupa.com/noticias/tiktok-esta-lleno-de-mitos-sobre-la-salud-pero-estos-influencers-estan-cambiando-eso/%3Futm_source%3Dfacebook%26utm_medium%3Dsocial%26utm_campaign%3Donsite-share", "https://twitter.com/intent/tweet?text=TikTok%20est%C3%A1%20lleno%20de%20mitos%20sobre%20la%20salud%2C%20pero%20estos%20%27influencers%27%20est%C3%A1n%20cambiando%20eso%20https%3A//saludconlupa.com/noticias/tiktok-esta-lleno-de-mitos-sobre-la-salud-pero-estos-influencers-estan-cambiando-eso/%3Futm_source%3Dtwitter%26utm_medium%3Dsocial%26utm_campaign%3Donsite-share", "whatsapp://send?text=TikTok%20est%C3%A1%20lleno%20de%20mitos%20sobre%20la%20salud%2C%20pero%20estos%20%27influencers%27%20est%C3%A1n%20cambiando%20eso%20https%3A//saludconlupa.com/noticias/tiktok-esta-lleno-de-mitos-sobre-la-salud-pero-estos-influencers-estan-cambiando-eso/%3Futm_source%3Dwhatsapp%26utm_medium%3Dsocial%26utm_campaign%3Donsite-share", "/cdn-cgi/l/email-protection#6f501c1a0d050a0c1b523b06043b00044f0a1c1bacce4f03030a01004f0b0a4f02061b001c4f1c000d1d0a4f030e4f1c0e031a0b434f1f0a1d004f0a1c1b001c4f494c175d5854060109031a0a010c0a1d1c494c175d58544f0a1c1bacce014f0c0e020d060e010b004f0a1c00490d000b16523a014f0c1d0a0c060a011b0a4f081d1a1f004f0b0a4f0c060a011bacc209060c001c434f02acc60b060c001c434f1f1d00090a1c0600010e030a1c4f0b0a4f030e4f1c0e031a0b4f164f0e0c0e0bacc602060c001c4f0a1c1bacce014f0b0a1c0d0e1d0e1b0e010b004f030e4f0b0a1c060109001d020e0c06acdc014f0a014f020e1b0a1d060e4f0b0a4f1c0e031a0b4f0a014f3b06043b00044f020a0b060e011b0a4f030e4f001f0c06acdc014f3c1b061b0c07434f1e1a0a4f0c00011c061c1b0a4f0a014f0a0b061b0e1d4f19060b0a001c4f0a17061c1b0a011b0a1c4f0c00014f001b1d001c4f011a0a19001c4f164f031a0a08004f00091d0a0c0a1d4f1a010e4f190a1d0609060c0e0c06acdc014f1f1d001f060e414a5d5f071b1b1f1c4a5c2e40401c0e031a0b0c0001031a1f0e410c00024001001b060c060e1c401b06041b0004420a1c1b0e4203030a0100420b0a4202061b001c421c000d1d0a42030e421c0e031a0b421f0a1d00420a1c1b001c42060109031a0a010c0a1d1c420a1c1b0e01420c0e020d060e010b00420a1c00404a5c291a1b02301c001a1d0c0a4a5c2b0a020e06034a5d591a1b0230020a0b061a024a5c2b1c000c060e034a5d591a1b02300c0e021f0e0608014a5c2b1c070e1d0a", "/tags/influencers", "/tags/fact-checking", "/tags/verificacion", "/tags/salud", "/tags/informacion", "/tags/tiktok", "/tags/internet", "/noticias/", "/noticias/tomografo-inoperativo-un-problema-constante-en-13-hospitales-del-pais/", "/noticias/tomografo-inoperativo-un-problema-constante-en-13-hospitales-del-pais/", "/miembros/roc%C3%ADo-romero/", "/noticias/los-hospitales-fantasma-de-puno/", "/noticias/los-hospitales-fantasma-de-puno/", "/miembros/roc%C3%ADo-romero/", "/noticias/loreto-cuatro-virus-respiratorios-circulan-en-comunidades-indigenas-achuar-y-chapra/", "/noticias/loreto-cuatro-virus-respiratorios-circulan-en-comunidades-indigenas-achuar-y-chapra/", "/miembros/alicia-tovar/", "/comprueba/las-frutas-en-los-licuados-tienen-menos-nutrientes/", "/comprueba/", "/comprueba/las-frutas-en-los-licuados-tienen-menos-nutrientes/", "/comprueba/realmente-funcionan-los-anteojos-para-filtrar-la-luz-azul/", "/comprueba/", "/comprueba/realmente-funcionan-los-anteojos-para-filtrar-la-luz-azul/", "/opinion/creimos-haber-vencido-a-estas-tres-enfermedades-pero-aun-nos-estan-matando/", "/opinion/", "/opinion/creimos-haber-vencido-a-estas-tres-enfermedades-pero-aun-nos-estan-matando/", "/entrevistas/olivia-bisa-hay-comunidades-chapras-donde-murieron-ninos-que-no-fueron-incluidas-en-el-analisis-del-minsa/", "/entrevistas/", "/entrevistas/olivia-bisa-hay-comunidades-chapras-donde-murieron-ninos-que-no-fueron-incluidas-en-el-analisis-del-minsa/", "/salud-indigena/", "/", "/salud-indigena/", "/noticias/en-la-amazonia-menos-del-40-de-ninos-han-sido-vacunados-contra-la-polio-y-el-sarampion/", "/noticias/", "/noticias/en-la-amazonia-menos-del-40-de-ninos-han-sido-vacunados-contra-la-polio-y-el-sarampion/", "https://revive.saludconlupa.com/www/delivery/ck.php?n=a0ff7302&cb=INSERT_RANDOM_NUMBER_HERE", "/nosotros/", "/cdn-cgi/l/email-protection#4e272028210e3d2f223b2a2d2120223b3e2f602d2123", "https://gijn.org/", "https://www.facebook.com/saludconlupa", "https://www.twitter.com/saludconlupa", "https://www.instagram.com/saludconlupa", "https://www.tiktok.com/@saludconlupa", "https://www.youtube.com/@saludconlupa", "https://www.linkedin.com/company/saludconlupa"]}