{"title": "PDF", "author": "PDF", "url": "www.odepa.gob.cl/wp-content/uploads/2017/12/3-Protocolo-Agricultura-Sustentable.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "Protocolo de \nAgricultura \nSustentableDiciembre de 2016\nOficina de Estudios y Políticas \nAgrarias, ODEPAProtocolo de \nAgricultura \nSustentableEl presente protocolo es publicado por la Oficina \nde Estudios y Políticas Agrarias, Odepa, con la \ninformación del estudio \"Desarrollo de un Estudio \npara un Protocolo de Agricultura Sustentable\" \ndesarrollado por el Centro de Consumo y Producción \nSustentable de Fundación Chile.\nDiciembre 2016\nPublicación de la Oficina de Estudios y Políticas Agrarias \ndel Ministerio de Agricultura, Gobierno de Chile\nClaudia Carbonell Piccardo\nDirectora Nacional Oficina de Estudios y Políticas \nAgrarias\nEn la elaboración de esta publicación participaron:\nMichelle Senerman- Líder Centro de Producción y \nConsumo Sustentable, Fundación Chile\nAlejandro Florenzano- Jefe de Investigación Centro de \nProducción y Consumo Sustentable, Fundación Chile\nMariana Aguirre, Profesional de Proyecto Centro de \nProducción y Consumo Sustentable, Fundación Chile\nContraparte técnica de esta publicación: \nDaniela Acuña, Profesional Departamento Análisis de \nMercado y Política Sectorial, Odepa.\nT eresa Agüero, Profesional Departamento Análisis de \nMercado y Política Sectorial, Odepa.\nPilar Eguillor, Profesional Departamento Análisis de \nMercado y Política Sectorial, Odepa.\nMónica Molina, Coordinadora Acuerdos de Producción \nLimpia, Consejo Nacional de Producción Limpia.\nConstanza Saa, Jefa Departamento de Estudios, INDAP.\nInformaciones:\nCentro de información silvoagropecuaria\nValentín Letelier 1339\nodepa@odepa.gob.cl\n800 360 990\nSantiago de Chile\nProducido por ODEPA\nDiseño y diagramación: Carla Caorsi Riveros\nImpreso por Impresos Lahosa S.A.PROTOCOLO DE AGRICULTURA SUSTENTABLE\nPRESENTACIÓN\nPRESENTACIÓN  / PRESENTACIÓN\nEl sector agrícola enfrenta diversos desafíos a nivel global, tales como \naumentar su productividad para suplir la creciente demanda de alimentos, \nmejorar su eficiencia en el uso de los recursos naturales, adaptarse a los nuevos \npatrones climáticos y hacer una contribución positiva al medio ambiente y a \nla sociedad. Es por ello, que emerge la necesidad de desarrollar una actividad \nagrícola que conjugue la protección del medio ambiente, la equidad social y la \nviabilidad económica, en suma, una agricultura sustentable.\nAdicionalmente, en la agenda internacional, la sustentabilidad se posiciona \ncada vez con más fuerza como un eje estratégico de desarrollo. Es así, \ncomo en 2015 se firmaron los Objetivos de Desarrollo Sostenible de las \nNaciones Unidas, donde los países se comprometen a trabajar por el logro \nde 17 objetivos, que consideran, la erradicación de la pobreza y el hambre, la \npromoción de patrones de consumo y producción sustentables, la protección \nde los ecosistemas terrestres y la gestión eficiente del agua, entre otros. Chile \nsuscribió el compromiso de trabajar en estos objetivos y actualmente, se está \ndefiniendo el plan de trabajo para abordarlos.\nEn este marco, el Ministerio de Agricultura se ha planteado como propósito \n“Promover un sector agroalimentario y forestal competitivo basado en la \nsustentabilidad ambiental y social”. Para esto, la Oficina de Estudios y Políticas \nAgrarias (Odepa) firmó un convenio de colaboración entre Indap, el Consejo \nNacional de Producción Limpia y Corfo para promover la incorporación de \nprácticas sustentables y de producción limpia en el sector agrícola. En el \nmarco de este convenio es que se desarrolló este Protocolo de Agricultura \nSustentable, que identifica principios y criterios, así como recomendaciones \nde buenas prácticas en esta materia. El protocolo entrega un contexto general \nrespecto de lo que hoy se entiende por agricultura sustentable en Chile.\nPara el desarrollo de este protocolo, se consideró el estado del arte en \nmateria de sustentabilidad en la agricultura, tanto a nivel nacional como \ninternacional; se consultaron los principales estándares de sustentabilidad, \nasí como requerimientos de mercados internacionales e iniciativas chilenas \nen funcionamiento. Además, se realizaron entrevistas a actores relevantes \ndel sector privado, instituciones gubernamentales y algunas empresas \ncertificadoras, con la finalidad de identificar las prioridades a nivel nacional.\nEs así que el protocolo identifica diez principios de agricultura sustentable \nque entregan un marco general e integral sobre la sustentabilidad en el sector, \nincluyendo temáticas ambientales y sociales: Monitoreo y uso del recurso \nhídrico; Respeto de los derechos humanos y condiciones laborales; Manejo PROTOCOLO DE AGRICULTURA SUSTENTABLE\n/ PRESENTACIÓNPRESENTACIÓNde residuos; Manejo y aplicación de agroquímicos; Gestión de la inocuidad y \ntrazabilidad; Relación con las comunidades locales; Gestión de la biodiversidad \ny los servicios ecosistémicos; Gestión energética; Manejo y conservación de \nsuelo, y Aseguramiento de la sanidad y el bienestar animal.\nEl Protocolo entrega las bases que ya están siendo utilizadas para desarrollar \nnuevos Acuerdos de Producción Sustentable (APL -S), que están considerando \nen sus metas y actividades los diez principios ya mencionados. Asimismo, el \nProtocolo se articula con las iniciativas de sustentabilidad de la Plataforma \nde Servicios de Indap, así como con el desarrollo de capacidades en estas \nmaterias.\nEsperamos que este Protocolo y los Acuerdos de Producción Sustentable \nque están basados en él, sean un avance concreto en la incorporación de \nprácticas sustentables, pero sobre todo apostamos a la construcción de una \ncolaboración público privada que dé cuenta del compromiso y la visión de que \nuna agricultura competitiva sólo se consigue si se trabaja mancomunadamente \nen los principios identificados.\nClaudia Carbonell Piccardo\nDirectora Nacional Oficina de Estudios y Políticas Agrarias5PROTOCOLO DE AGRICULTURA SUSTENTABLE\nÍNDICEÍNDICE\n/ PRESENTACIÓN ÍNDICE  / 6 PROTOCOLO AGRICULTURA SUSTENTABLE\n \n8 PRINCIPIO 1: “MONITOREO Y USO DEL RECURSO HÍDRICO”\n9 Calidad de agua\n11 Uso eficiente de agua\n13 PRINCIPIO 2: “RESPETO DE LOS DERECHOS HUMANOS,   \n CONDICIONES DE TRABAJO Y PROTECCIÓN SOCIAL”  \n13 Derechos humanos\n14 Condiciones laborales\n19 PRINCIPIO 3: “MANEJO DE RESIDUOS”\n23 PRINCIPIO 4: “MANEJO Y APLICACIÓN DE AGROQUÍMICOS”\n25 Apropiada fertilización\n28 Manejo de malezas, plagas y enfermedades\n31 PRINCIPIO 5: “GESTIÓN DE LA INOCUIDAD Y TRAZABILIDAD”  \n31 Gestión de la inocuidad\n36 Trazabilidad\n38 PRINCIPIO 6: “RELACIÓN CON LAS COMUNIDADES    \n LOCALES”  \n40 PRINCIPIO 7: “GESTIÓN DE LA BIODIVERSIDAD Y \n SERVICIOS ECOSISTÉMICOS”\n \n44 PRINCIPIO 8: “GESTIÓN ENERGÉTICA”\n48 PRINCIPIO 9: “MANEJO Y CONSERVACIÓN DE SUELO”\n52 PRINCIPIO 10: “ASEGURAMIENTO DE LA SANIDAD Y \n BIENESTAR ANIMAL”\n52 Sanidad animal\n54 Bienestar animal6PROTOCOLO DE AGRICULTURA SUSTENTABLE\n/ PROTOCOLO AGRICULTURA SUSTENTABLEPROTOCOLO AGRICULTURA SUSTENTABLEPROTOCOLO \nAGRICULTURA \nSUSTENTABLE\nEl Protocolo de Agricultura Sustentable ha sido desarrollado para apoyar a \nagricultores/as a que mejoren paulatinamente su desempeño en sustentabilidad \nen los distintos temas prioritarios identificados, también conocidos como \nPrincipios. Para esto, las distintas recomendaciones han sido ordenadas \nconsiderando la gradualidad de su implementación, de manera que las los/las \nagricultores/as tengan claridad sobre cómo pueden ir avanzando para lograr un \nsistema productivo más sustentable. A modo de ejemplo, siempre es importante \ncomenzar con un diagnóstico para conocer el estado actual sobre una temática y \ntener esto como línea base sobre la cual evaluar cualquier medida que se realice.\nAdicionalmente, las medidas han sido clasificadas para establecer niveles, de \nmanera que los/las agricultores/as puedan identificar en qué nivel se encuentran \ny cómo avanzar continuamente en mejorar su gestión de la sustentabilidad.\nLas buenas prácticas identificadas provienen de distintas fuentes, entre las \nque destacan:\n• “Guía técnica de Buenas Prácticas. Recursos Naturales. Agua, Suelo, Aire \ny Biodiversidad”, y las distintas “Especificaciones T écnicas de Buenas \nPrácticas Agrícolas” elaboradas por la Comisión Nacional de Buenas \nPrácticas Agrícolas.\n• “Código de Sustentabilidad de la Industria Vitivinícola Chilena” de Vinos \nde Chile.\n• Principios y Prácticas de SAI Platform\n• “Integrated Farm Assurance. All Farm Base- Crops Base- Fruit and \nVegetables y Livestock Base- Pigs” de Global GAP\n• Guía de Buenas Prácticas de Sustentabilidad en la Industria Frutícola de \nChile de la Fundación para el Desarrollo Frutícola.\n• SAFA Guidelines de FAO.\n• “General Interpretation Guide” de Sustainable Agriculture Network.\nAdicionalmente, cuando corresponda, las recomendaciones de buenas prácticas \nhacen referencia a las distintas leyes chilenas que aplican a estos termas.\nEn los siguientes capítulos se presentan las recomendaciones para abordar \ncada uno de los principios de agricultura sustentable.7PROTOCOLO DE AGRICULTURA SUSTENTABLE\nPROTOCOLO AGRICULTURA SUSTENTABLE\nPROTOCOLO AGRICULTURA SUSTENTABLE  / / PROTOCOLO AGRICULTURA SUSTENTABLE1\nMonitoreo y \nuso del recurso \nhídrico\n2\nRespeto de los  \n Derechos humanos,  \ncondiciones de \ntrabajo y \nprotección \nsocial\n3\nManejo de \nresiduos\n5\nGestión de la \ninocuidad y \ntrazabilidad6\nRelación \ncon las \ncomunidades \nlocales7\nGestión de la \nbiodiversidad \ny servicios \necosistémicos8\nGestión \nenergética9\nManejo y \nconservación \nde suelo10\nAseguramiento \nde la sanidad \ny bienestar \nanimal\nPROTOCOLO DE \nAGRICULTURA  \nSUSTENTABLE\n4\nManejo y \naplicación de \nagroquímicos8/ MONITOREO Y USO DEL RECURSO HÍDRICOPROTOCOLO DE AGRICULTURA SUSTENTABLE\nPRINCIPIO1MONITOREO Y \nUSO DEL RECURSO \nHÍDRICO\nLa extracción de agua (superficial y subterránea) en la agricultura es significativa, \nlo que sumado a la escasez del recurso en algunas zonas del país hace esencial \nla protección de éste, no sólo en términos de la cantidad utilizada sino también \nen la calidad, tanto para su uso agrícola, como para su uso posterior por parte \ndel ser humano, plantas o animales.\nLa Figura 1 presenta las distintas etapas y niveles que se han identificado para \nabordar este principio, las que serán presentadas a continuación en forma \nseparada para calidad y uso eficiente del agua.\nFIGURA 1:  Esquema de medidas para avanzar en el desempeño en el monitoreo y uso del recurso hídrico. \nFUENTE:  Elaboración propiaDIAGNÓSTICOMedidas\nbásicas\nMedidas\nintermedias\nMedidas\navanzadas\nMonitoreoNivel 1\nNivel 2\nNivel 3PLAN9\n1MONITOREO Y USO DEL RECURSO HÍDRICO\n/ MONITOREO Y USO DEL RECURSO HÍDRICO MONITOREO Y USO DEL RECURSO HÍDRICO  / PROTOCOLO DE AGRICULTURA SUSTENTABLE\nCalidad de agua\nEl agua es esencial como insumo de la producción agrícola, y su calidad es \nsumamente importante, para asegurar la inocuidad del producto final (Ver \nPrincipio 5 Gestión de la inocuidad y trazabilidad). El deterioro de la calidad \ndel agua se produce por contaminación, es decir partículas ajenas que llegan \nal agua y afectan sus características químicas, físicas y biológicas. Diversas \nactividades agrícolas generan contaminación, por ejemplo a través de \npartículas de suelo que llegan al agua o la descarga de aguas residuales.\nPara mejorar el la gestión de la calidad del agua es importante realizarlo \ngradualmente, tal como se muestra a continuación.\nDIAGNÓSTICO\nPara comenzar, es importante identificar las distintas fuentes y cursos de agua \ndentro del predio, ya sea pozos, canales, lagos, tranques, embalses, entre otros. \nPosteriormente, se debe evaluar y registrar el estado actual de la calidad de \nagua, por medio de análisis químicos y biológicos de las distintas fuentes y \ncursos de agua (idealmente una vez al año). Considerar siempre la legislación \nvigente, entre las que destacan:\n• NCh 1333- 1987, Norma chilena sobre requisitos de calidad del agua para \ndiferentes usos.\n• Norma de Emisión de Residuos Líquidos a Aguas Subterráneas (Dto. \n43/2002 Minsegpres).\n• Norma de Emisión para la Regulación de Contaminantes Asociados a las \nDescargas de Residuos Industriales Líquidos a Sistemas de Alcantarillado \n(Dto. 609/1998 MOP).\n• Norma de calidad primaria para las aguas continentales superficiales aptas para \nactividades de recreación con contacto directo (Dto.143/2009 Minsegpres).\n• Normas secundarias de calidad ambiental para cuencas y lagos.\nPara más información dirigirse a la web del Sistema Nacional de Información \nAmbiental1.\nPLAN DE GESTIÓN DE CALIDAD DE AGUA\nLuego de realizar el diagnóstico y tener claridad sobre la calidad inicial del \nagua, el/a agricultor/a debe diseñar y tener por escrito un Plan de Gestión de \nCalidad del Agua, el cual debe servir como guía para actuar en el tiempo.\nSe espera que este contenga:\n• Resultados provenientes del diagnóstico.\n• Compromiso del/la agricultor/a por mantener/mejorar la calidad de agua. \n• Metas y estrategias para mantener/mejorar la calidad de agua, incluyendo \nplazos en los que se espera cumplirlas.\n• Identificación de medidas básicas, intermedias y avanzadas a implementar \nen la búsqueda de alcanzar las metas previamente propuestas.\n1 http://www.sinia.cl/1292/w3-propertyvalue-15479.html10\n1\nMONITOREO Y USO DEL RECURSO HÍDRICO\n/ MONITOREO Y USO DEL RECURSO HÍDRICOPROTOCOLO DE AGRICULTURA SUSTENTABLE\n2 Dirigirse a la página web de la Superintendencia de Servicios Sanitarios. http://www.siss.gob.cl/577/w3-propertyvalue-3474.htmlEl Plan puede ser revisado y actualizado según el/la agricultor/a lo estime \nconveniente.\nA continuación se mencionarán medidas puntuales que los/las agricultores/as \npueden implementar para mejorar la calidad de agua.\nIMPLEMENTACIÓN DE MEDIDAS BÁSICAS\nExisten medidas simples que pueden implementarse para mantener una \nadecuada calidad de agua en el predio, tales como:\n• No disponer residuos sólidos domiciliarios (llamada también “basura” \ndoméstica) o deshechos agrícola, por ejemplo (estiércol, restos de forraje, \nentre otros) en fuentes y cursos de agua. (Ver Principio 3. Manejo de \nResiduos).\n• No verter restos de mezclas con agroquímicos a fuentes de agua.\n• No aplicar fertilizantes antes de una lluvia significativa, ya que aumenta \nel riesgo de lixiviación, y la posibilidad de contaminar el agua. (Revisar \nrecomendaciones en página 25, Apropiada fertilización).\n• Capacitar a los/las trabajadores/as sobre la importancia de proteger \nla calidad del agua con las medidas recién mencionadas y otras más \ncomplejas, como las que se presentarán a continuación.\nIMPLEMENTACIÓN DE MEDIDAS INTERMEDIAS\nAlgunas medidas un poco más complejas incluyen:\n• Nivelar terrenos para que los escurrimientos de agua de riego con \npartículas de suelo o agroquímicos no se dirijan a las fuentes de agua \npreviamente identificadas. \n• Pozos o norias revestidos, con tapa y a cierta altura sobre la superficie     \ndel suelo.\n• Designar un espacio específico para el lavado de equipos o maquinarias, \nlejos de fuentes o cursos de agua.\nIMPLEMENTACIÓN DE MEDIDAS AVANZADAS\nMedidas más complejas o de mayor inversión incluyen por ejemplo:\n• Sistemas de tratamiento adecuados para las aguas residuales que se \ngeneran, de acuerdo con la legislación vigente2.\n• Es importante cuidar que la aplicación de fertilizantes sea de acuerdo a \nlas necesidades del cultivo, ya que los excedentes pueden ir fácilmente a \nfuentes de aguas superficiales y/o subterráneas. Más información sobre \ncómo proceder en este tema se puede encontrar en el Principio 4: \"Manejo \ny Aplicación de Agroquímicos\".\nMONITOREO\nA medida que se vayan implementando medidas, es importante continuar \nrealizando mediciones y contrastándolas con lo observado en el diagnóstico y año \na año para observar la evolución en la eficiencia en el uso y la calidad del agua.11\n1MONITOREO Y USO DEL RECURSO HÍDRICO\n/ MONITOREO Y USO DEL RECURSO HÍDRICO MONITOREO Y USO DEL RECURSO HÍDRICO  / PROTOCOLO DE AGRICULTURA SUSTENTABLE\nUso eficiente de agua\nDIAGNÓSTICO\nEl diagnóstico es muy importante para que un/a agricultor/a pueda realizar \ncualquier acción relacionada a optimizar el uso del recurso hídrico, ya que es \nnecesario conocer la demanda del cultivo y oferta de agua disponible.\nSe han identificado tres pasos para comenzar con un diagnóstico en términos \nde agua. Primero es importante una identificación, para posteriormente hacer \nlas mediciones y registros correspondientes. Finalmente se debe contrastar la \ninformación disponible para evaluar el estado actual.\nIdentificación\nEsto incluye:\n• Identificar las fuentes de agua de dónde se obtiene el agua para el predio, \nya sea pozos, canales, lagos, tranques, embalses, entre otros.\n• Es necesario conocer la forma en que se realiza el ejercicio de los derechos \nde aprovechamiento de agua disponibles.\nMediciones y registro de uso de agua y requerimientos del cultivo\nLuego de una adecuada identificación, es importante medir  y registrar  cuánta \nagua necesita el cultivo y cuando se está utilizando efectivamente. Esto es \nimportante tanto para para saber si se le está dando la cantidad adecuada \nde agua a los cultivos, como para cumplir con un uso de agua adecuado a los \nderechos de aprovechamiento. \nPara medición de los requerimientos del cultivo se pueden utilizar métodos \nindirectos o directos. Uno de los ejemplos de métodos indirectos más fáciles \nde utilizar, consiste en calcular la evapotranspiración utilizando una bandeja \nevaporimétrica.\nDentro de los métodos directos para evaluar la humedad del suelo, se encuentran \nlos sensores de humedad, como por ejemplo tensiómetros.\nPara medir o estimar la cantidad de agua que se está aplicando se pueden \nutilizar medidores de flujo instalados en el sistema de riego cuando se cuente \ncon riego tecnificado, mientras que en riego por inundación se puede aforar o \nhacer estimaciones volumétricas por ejemplo. \nEstado actual\nUna vez que se cuente con la información de agua disponible, requerimientos y uso \nefectivo es importante tener claridad de qué tan eficiente está siendo el uso de \nagua en el campo, para posteriormente tomar medidas concretas en base a esto. \nPLAN DE GESTIÓN DE AGUA\nLuego de realizar el diagnóstico y tener claridad sobre qué tan eficiente está \nsiendo el uso de agua, el/a agricultor/a debe diseñar y tener por escrito un \nPlan de Gestión de Agua, el cual debe servir como guía para actuar en el corto, \nmediano y largo plazo.12\n1\nMONITOREO Y USO DEL RECURSO HÍDRICO\n/ MONITOREO Y USO DEL RECURSO HÍDRICOPROTOCOLO DE AGRICULTURA SUSTENTABLE\n4 Dirigirse a la página web de la Superintendencia de Servicios Sanitarios. http://www.siss.gob.cl/577/w3-propertyvalue-3474.htmlSe espera que este contenga:\n• Resultados provenientes del diagnóstico.\n• Compromiso del/la agricultor/a por mejorar la gestión de agua.\n • Metas y estrategias para mejorar la eficiencia en el uso de agua, \nincluyendo plazos en los que se espera cumplirlas.\n• Identificación de medidas básicas, intermedias y avanzadas a implementar \nen la búsqueda de alcanzar las metas previamente propuestas.\nEl Plan puede ser revisado y actualizado según el/la agricultor/a lo estime \nconveniente.\nA continuación se mencionarán medidas puntuales que los/las agricultores/as \npueden implementar para mejorar la gestión de agua.\nIMPLEMENTACIÓN DE MEDIDAS BÁSICAS\nAlgunas medidas básicas a implementar para mejorar la eficiencia en el uso \nde agua incluyen:\n• Regar lo necesario en base a lo determinado en el diagnóstico.\n• Si los horarios de riego lo permiten, regar en horas del día donde se \ngeneren menores pérdidas por evaporación.\n• Capacitación al personal de riego sobre la importancia de la eficiencia en \nel uso y las medidas que se están tomando.\nIMPLEMENTACIÓN DE MEDIDAS INTERMEDIAS\nUna vez que se han implementado medidas básicas, y se han obtenido buenos \nresultados, es importante continuar avanzando, en la medida de lo posible, con \notras medidas. Medidas consideradas intermedias, en términos de complejidad \ne inversión, incluyen por ejemplo:\n• Evitar filtraciones de bombas de riego, conexiones, estanques. Realizar \nrevisiones periódicas de los equipos y fuentes de agua.\n• Cubrir estanques de acumulación o canales internos para reducir las pérdidas. \nIMPLEMENTACIÓN DE MEDIDAS AVANZADAS\nAlgunas medidas avanzadas identificadas incluyen:\n• Cambiar sistema de riego (idealmente tecnificado).\n• T écnicas para aumentar la disponibilidad de agua, como por ejemplo \ntranques de acumulación y recolección de aguas lluvias.\n• Implementación de técnicas de recirculación y reutilización de agua, \nnuevamente considerando la normativa vigente al respecto4.\nMONITOREO\nSegún se vayan implementando medidas, es importante continuar realizando \nmediciones y contrastándolas con lo observado en el diagnóstico y año a año \npara observar la evolución en la eficiencia en el uso y la calidad del agua.13 RESPETO DE LOS DERECHOS HUMANOS, CONDICIONES DE TRABAJO Y PROTECCIÓN SOCIAL  / PROTOCOLO DE AGRICULTURA SUSTENTABLE\n/ MONITOREO Y USO DEL RECURSO HÍDRICO\nPRINCIPIO2RESPETO DE LOS \nDERECHOS HUMANOS, \nCONDICIONES DE TRABAJO \nY PROTECCIÓN SOCIAL\nCumplir con necesidades y derechos humanos básicos de los/las trabajadores/\nas es de gran importancia, no sólo para las empresas y agricultores/as sino \nque también para la sociedad como un todo. Es por ello, que muchas de estas \nacciones están contempladas en la normativa nacional e internacional vigente. \nAdicionalmente, son temas que van tomando fuerza y relevancia en distintos \nmercados a nivel mundial. \nSe han identificado distintas prácticas que los/las agricultores/as pueden \nimplementar, separadas entre “Derechos Humanos” y “Condiciones laborales”, \nlas que se describirán a continuación.\nDerechos humanos\nEl respeto a los derechos humanos es el primer paso en esta materia para los/\nlas agricultores/as, siguiendo las indicaciones de Constitución de la República, \nel Código del Trabajo y leyes internacionales. Luego de abarcar el “mínimo \nlegal” existen algunas otras medidas adicionales que pueden implementarse, \ncomo se presenta en la Figura 2 a continuación.\nFIGURA 2:  Esquema de medidas para avanzar en el desempeño en derechos humanos. \nFUENTE:  Elaboración propiaMonitoreo\nRespeto a los \nderechos humanosCompromiso con los \nderechos humanosEvaluación \nde riesgos y \ncapacitaciones\nNivel 1 Nivel 2 Nivel 314\n2\nRESPETO DE LOS DERECHOS HUMANOS, CONDICIONES \nDE TRABAJO Y PROTECCIÓN SOCIAL\n/ RESPETO DE LOS DERECHOS HUMANOS, CONDICIONES DE TRABAJO Y PROTECCIÓN SOCIALPROTOCOLO DE AGRICULTURA SUSTENTABLE\n5 Revisar lo señalado en la Ley 20.189/2007 Modifica el Código del Trabajo, en lo relativo a la admisión al empleo de los menores \nde edad y al cumplimiento de la obligación escolar, y el Dto.50/2007 del Ministerio del Trabajo Reglamento para la aplicación del \nartículo 13 Código del Trabajo, introducido por la Ley N° 20.189RESPETO DE LOS DERECHOS HUMANOS\nDentro de los temas más relevantes en términos de derechos humanos se \nencuentran:\n• Evitar discriminación: raza, color, género, edad, religión, clase social, \ntendencia política, nacionalidad, orientación sexual, estado civil u otro.\n• No contar con ninguna forma de trabajo forzado.\n• Trabajo de menores de acuerdo a la normativa vigente5: el trabajo a menores \nde 15 años está prohibido por la ley chilena, mientras que menores entre 15 \ny 17 años pueden trabajar cumpliendo ciertas condiciones.\na. Sólo pueden realizar trabajos ligeros y no peligrosos. \nb. Deben contar con autorización de padre, madre o abuelos si corresponde.\nc. No superar máximo de 8 horas diarias ni 30 semanales.\n• Prevenir y sancionar el acoso laboral y sexual.\n• Prohibir el uso de castigos corporales, verbales o coerción mental y física.\nCOMPROMISO CON LOS DERECHOS HUMANOS\nAdemás de respetar los derechos humanos de las personas, como se menciona \nen el nivel anterior, es importante que los/las agricultores/as cuenten con una \npolítica explícita donde se señala su compromiso con los derechos humanos, en \nparticular su compromiso contra la discriminación y el acceso a oportunidades \npara todas las personas.\nEVALUACIÓN DE RIESGOS Y CAPACITACIONES\nAdemás de respetar los derechos humanos y de tener un compromiso explícito, \nun paso adicional que el/la agricultor/a puede realizar es evaluar y reducir los \nriesgos de temas en derechos humanos, llevando a cabo un proceso de debida \ndiligencia o “due diligence”, es decir, identificar, evaluar, mitigar y prevenir \nimpactos en los derechos humanos actuales y futuros de sus actividades. Es \nimportante identificar todos los riesgos, mitigarlos y comunicar cómo están \nsiendo abarcados. Adicional a ello, para involucrar a los/las trabajadores/as \nen este proceso, se pueden realizar charlas y/o capacitaciones sobre lo que \nsignifica el respeto a los derechos humanos en la práctica. \nMONITOREO\nEl proceso de debida diligencia debe realizarse constantemente, ya que \nse pueden generar cambios en el contexto del sistema productivo, lo que \npuede generar nuevos riesgos en materia de derechos humanos. Por ende, es \nimportante que el/la agricultor/a pueda estar constantemente preocupado de \nidentificar y tomar las medidas adecuadas para reducir estos riesgos. \nCondiciones laborales\nSimilar a lo que ocurre con los Derechos Humanos, existen muchas condiciones \nlaborales que corresponden al mínimo legal establecido por la Constitución \nde la República, el Código del Trabajo y leyes internacionales, las cuales son 15\n2 RESPETO DE LOS DERECHOS HUMANOS, \nCONDICIONES DE TRABAJO Y PROTECCIÓN SOCIAL\nRESPETO DE LOS DERECHOS HUMANOS, CONDICIONES DE TRABAJO Y PROTECCIÓN SOCIAL  / PROTOCOLO DE AGRICULTURA SUSTENTABLE\n6 http://www.dt.gob.cl/legislacion/1611/articles-95516_recurso_1.pdfFIGURA 3:  Esquema de medidas para avanzar en el desempeño en condiciones laborales. \nFUENTE:  Elaboración propia\nMÍNIMO LEGAL\nContrato de trabajo y salarios\nEl Capítulo II del Código del Trabajo está diseñado específicamente para \ntrabajadores/as agrícolas, por lo tanto es importante dirigirse a éste para \nmayor información6. En términos generales se deben tener en cuenta los \nsiguientes puntos:\n1. T odos los/las trabajadores/as deben contar con contrato, por escrito y \nfirmado por ambas partes. Esto deben incluir:\na. Lugar y fecha\nb. Nombre del/la trabajador/a y el empleador\nc. Nacionalidad\nd. Identificación del trabajo, incluyendo qué labores se realizarán y dónde\ne. Sueldo y condiciones de seguridad social\nf. Plazo de trabajo.\ng. Jornada laboral (Según lo establecido en el ORD.N°5384/209 de la \nDirección del Trabajo, la jornada máxima semanal de los trabajadores \nagrícolas será de 45 horas, y el promedio anual de jornada diaria, no \npodrá exceder de 7 horas 30 minutos).\n2. Es importante que todos los/las trabajadores/as conozcan su sueldo, éste \nsea pagado de forma oportuna y de acuerdo al sueldo mínimo nacional.\n3. El horario laboral debe ser establecido de común acuerdo con los/las \ntrabajadores/as, de acuerdo a la legislación chilena (Artículos 22 y 28 \ndel Código del Trabajo) y con el pago adecuado de cualquier hora extra \ntrabajada. El horario trabajado, incluyendo las horas extra deben quedar \nsiempre registradas.esenciales de cumplirse por parte de los/las agricultores/as. Adicionalmente, \nexisten algunas medidas más allá de la ley que pueden ser implementadas por \nlas empresas, como puede apreciarse en la Figura 3. A continuación se describirán \nlos distintos niveles.\nMonitoreo\nMínimo legalCapacitaciones y \nmedidas adicionalesEvaluación de riesgos \ny metas de reducción \nde accidentes\nNivel 1 Nivel 2 Nivel 316\n2\nRESPETO DE LOS DERECHOS HUMANOS, CONDICIONES \nDE TRABAJO Y PROTECCIÓN SOCIAL\n/ RESPETO DE LOS DERECHOS HUMANOS, CONDICIONES DE TRABAJO Y PROTECCIÓN SOCIALPROTOCOLO DE AGRICULTURA SUSTENTABLE\nInstalaciones para los/las trabajadores/as \nEs importante contar con las instalaciones adecuadas para los/las trabajadores/\nas, no sólo desde un punto de vista ético, sino también porque la higiene de los/\nlas trabajadores/as también puede influir en la contaminación de los productos.\nA continuación se señalan las acciones que se deben incorporar en este ámbito, \nen base al Dto.594/1999 del Ministerio de Salud, específicamente los Párrafos \nIV y V. \n1.  Contar con agua potable o potabilizada disponible para la bebida y lavado \nde manos de los/las trabajadores/as.\n2.  Baños para el personal (químicos, fijos o transportables). Estos deben \ncumplir con la normativa vigente. Además, debe haber servicios \nhigiénicos separados para hombres y mujeres.\n3.  Vestidores y duchas en cantidad suficiente, de acuerdo al número de \ntrabajadores/as.\n4.  Contar con botiquín de primeros auxilios.\n5.  Instalaciones básicas para colación, que cuenten al menos con \nrefrigerador, cocinilla y lavaplatos. Este debe mantenerse siempre limpio \ny ordenado, además de cumplir con ciertas características:\na. Mesas\nb. Agua\nc. Prevenir ingreso de vectores\nd. Piso lavable\ne. Basureros con tapa\nf. T echados o a la sombra\ng. Separados de la zona de trabajo\n6.  Si son necesarias, se debe contar con viviendas para el personal, las que sean \nhabitables y con servicios básicos, incluyendo requisitos mínimos como:\na. Piso liso\nb. Iluminación adecuada\nc. Bien ventilados\nd. Limpios\ne. Servicios higiénicos\nRegistro e identificación de riesgos\nLos/las trabajadores/as agrícolas se encuentran expuestos a distintos riesgos, \nprincipalmente aquellos asociados a la manipulación y aplicación de productos \nquímicos, como herbicidas, pesticidas y fertilizantes.\nLas acciones mínimas que se deberán efectuar, antes de iniciar los trabajos serán:\n• Informar los riesgos a que están expuestos los/las trabajadores/as, \nlas medidas preventivas y los métodos correctos de trabajo, según lo \ndispuesto en el Artículo 21 del Dto. 40/1969 del Ministerio del Trabajo. \n• Contratar el seguro de accidentes del trabajo, en el Instituto de Salud \nLaboral o mutualidad de empleadores, de acuerdo a ley N° 16.744 del \nMinisterio del Trabajo.17\n2 RESPETO DE LOS DERECHOS HUMANOS, \nCONDICIONES DE TRABAJO Y PROTECCIÓN SOCIAL\nRESPETO DE LOS DERECHOS HUMANOS, CONDICIONES DE TRABAJO Y PROTECCIÓN SOCIAL  / PROTOCOLO DE AGRICULTURA SUSTENTABLE\n7 http://www.isl.gob.cl/wp-content/uploads/2011/03/DIAT .pdf• Capacitar en la forma correcta de hacer un trabajo (Procedimiento Seguros \nde Trabajo).\n• Hacer entrega del Reglamento Interno de Orden, Higiene y Seguridad.\n• Efectuar exámenes ocupacionales periódicos, ajustados a los riesgos \nexpuestos.\nAdicionalmente, es importante que se lleven los registros adecuados, incluyendo:\n• N° de trabajadores/as contratados/as\n• N° mensual de accidentes que se traduzcan en días de trabajo perdidos. Es \nimportante incluir la Denuncia Individual de Accidentes de Trabajo (DIAT)7.\n• T otal mensual de días perdidos\n• Cálculo de tasa de siniestralidad y de accidentabilidad\nT asa de siniestralidad\nCantidad de días perdidos en el periodo\nPromedio de trabajadores en el periodo   x 100\nLlevar estos registros es muy importante para evaluar cómo distintas medidas \npueden ayudar a reducir las tasas, en especial considerando que existen pagos \nasociados a las mutuales de seguridad según los cálculos. \nMedidas de protección de los/las trabajadores/as\nUna vez que se han identificado los riesgos de accidentabilidad, es importante \nimplementar medidas que ayuden a minimizar estos riesgos. Algunas de estas \nmedidas incluyen:\n • Proveer a los/las trabajadores/as con los EPP adecuados (cascos, mascarillas, \nguantes, bloqueador solar, etc.), además de promover su uso de acuerdo a \ncapacitaciones como la mencionada en el punto anterior y en el siguiente.\n• Realizar capacitaciones adicionales para trabajadores/as que manipulan \nproductos químicos y residuos peligrosos, idealmente debieran tener carnet \nde aplicador de plaguicida. Las capacitaciones pueden incluir temas como:\n Formulaciones y toxicidad de los productos\n Interpretación de etiquetas\n Uso correcto de ropa y equipo de protección\n Procedimientos de emergencia en caso de intoxicación\n Correcto método de aplicación\n Disposición final\n• Buscar apoyo del Seremi de Salud u otro organismo administrador de la \nley N°16.744 para realizar una capacitación sobre “Seguridad laboral y \nSalud Ocupacional”, incluyendo los riesgos, la necesidad de prevenirlos y la \nimportancia de usar los elementos de protección personal (EPP) adecuados.\n• Apoyar a los/las trabajadores/as a que realicen cursos SAG de aplicación de 18\n2\nRESPETO DE LOS DERECHOS HUMANOS, CONDICIONES \nDE TRABAJO Y PROTECCIÓN SOCIALPROTOCOLO DE AGRICULTURA SUSTENTABLE\n/ RESPETO DE LOS DERECHOS HUMANOS, CONDICIONES DE TRABAJO Y PROTECCIÓN SOCIAL8 Más información se puede encontrar en el siguiente link: http://www.sag.cl/ambitos-de-accion/aplicadores-de-plaguicidasagroquímicos y obtengan su carnet de aplicadores8. \n• Adecuada señalética y delimitación de zonas de seguridad en el campo \ncuando se esté realizando cualquier tipo de aplicación, además de indicar \ncuándo se puede reingresar al campo.\n• Contar con plan de contingencia frente a emergencias como sismos, \nincendios, etc. Comunicarlo a los/las trabajadores/as y contar con la \nseñalética correspondiente.\nCAPACITACIONES Y MEDIDAS ADICIONALES\nExisten algunas medidas adicionales que pueden implementarse para mejorar \nla protección de los/las trabajadores/as y su calidad de vida. Por ejemplo: \n• Contar con un programa anual de capacitaciones, incluyendo fechas, \ntemas y personal que participará. Posterior a la realización de estos se \ndebe registrar quiénes asistieron. Dentro de algunos temas relevantes se \nrecomiendan aquellos que ayudarán a los/las trabajadores/as a hacer su \ntrabajo de mejor manera, tales como:\na. Seguridad e higiene\nb. Cuaderno de campo y mantención de registros\nc. Calibración de equipos de aplicación de productos químicos\nd. Aplicación de productos químicos\ne. T ambién se puede incluir cualquier tema que sea relevante para los/\nlas trabajadores/as y su desarrollo personal (por ejemplo temas de \ncontingencia) \n• Realizar chequeos médicos simples (por ejemplo: vista, presión, glicemia, \netc.) gratis para los empleados.\nImportante:  T odas las capacitaciones, derecho a saber, entrega de reglamentos \ny procedimientos de trabajo, entrega de resultados de exámenes ocupacionales \ny cualquier instrucción relevante para ejecutar el trabajo seguro, deben quedar \nregistradas, con la firma del/la trabajador/a.\nEVALUACIÓN DE RIESGOS Y METAS DE \nREDUCCIÓN DE ACCIDENTES\nSimilar a lo que sucede con los Derechos Humanos, es importante que los/las \nagricultores/as evalúen constantemente el riesgo de las condiciones laborales \nde sus trabajadores/as. Adicionalmente, es importante que puedan establecerse \nmetas de reducción de accidentes/siniestros en el corto, mediano y largo plazo.\nMONITOREO\nMonitoreo continuo de los accidentes y siniestros, además de identificar \nconstantemente cualquier cambio en la legislación y los riesgos a los que se \nven expuestos los/las trabajadores/as. 19 MANEJO DE RESIDUOS  / PROTOCOLO DE AGRICULTURA SUSTENTABLE\nPRINCIPIO3MANEJO DE \nRESIDUOS\nEs importante promover la minimización, reciclaje y reutilización de residuos \nsólidos, líquidos y peligrosos; además de asegurarse de una apropiada disposición \nde estos, de manera de no generar daños a la salud humana ni a los ecosistemas.\nLa Figura 4 presenta las medidas identificadas para que los/las agricultores/as \nmejoren su desempeño en el manejo de residuos. Estas medidas se describirán \na continuación.\nFIGURA 4:  Esquema de medidas para avanzar en el desempeño en el manejo de residuos. \nFUENTE : Elaboración propiaDIAGNÓSTICOMedidas\nbásicas: \nAlmacenaje\nMedidas\nintermedias:\nDisposición\nMedidas\navanzadas: \nReducción, \nreuso y \nreciclaje\nMonitoreoNivel 1\nNivel 2\nNivel 3PLAN20\n3\nMANEJO DE RESIDUOSPROTOCOLO DE AGRICULTURA SUSTENTABLE\nDIAGNÓSTICO\nEl primer paso consiste en identificar  los residuos que se generan en el predio \ny dónde se están generando. Algunas clasificaciones de residuos y ejemplos \nson los siguientes:\n• Orgánicos: Restos de poda o frutas y vegetales descartados.\n• Inorgánicos: Bandejas de cosecha que se descartan, envases vacíos, plásticos.\n• Peligrosos: Restos de agroquímicos, aceites usados, baterías.\n• No peligrosos: Residuos sólidos domiciliarios, neumáticos.\nPosteriormente es importante cuantificar  y registrar  la cantidad de todos los \ntipos de residuos que se estén generando en el predio.\nPLAN DE GESTIÓN DE RESIDUOS\nLuego del diagnóstico y teniendo claridad sobre los residuos generados, el/la \nagricultor/a debe diseñar y tener por escrito un Plan de Gestión de Residuos, \nel cual debe servir como guía para actuar en el corto, mediano y largo plazo.\nSe espera que este contenga:\n• Resultados provenientes del diagnóstico.\n• Compromiso del/la agricultor/a por mejorar la gestión de los residuos. \n• Metas y estrategias para una adecuada disposición, reducción, reciclaje o \nreuso de los residuos, incluyendo pasos concretos.\n• Identificación de medidas a implementar en la búsqueda de alcanzar las \nmetas previamente propuestas.\nEl Plan puede ser revisado y actualizado según el/la agricultor/a lo estime \nconveniente.\nIMPLEMENTACIÓN DE MEDIDAS BÁSICAS: \nALMACENAJE ADECUADO\nUna vez que se han identificado los distintos residuos, es muy importante \ncontar con el almacenaje adecuado de estos de acuerdo al tipo de residuo \ndel que se trate, para evitar cualquier tipo de contaminación o daño a los/las \ntrabajadores/as.\nPara el almacenamiento de residuos peligrosos debe existir una bodega, o \nen su defecto un espacio dentro de otra bodega separado y exclusivo para \nel almacenamiento de estos. Es importante que esta bodega cumpla con la \nnormativa legal vigente (Dto. 148/2003 de Minsal Reglamento Sanitario \nsobre Manejo de Residuos Peligrosos y Dto78/2009 de Minsal Reglamento \nde Almacenamiento de Sustancias Peligrosas)9. Adicionalmente, cuando se \ntrate de envases de fertilizantes y plaguicidas, estos deben someterse a triple \nlavado e inutilizarse (ser perforados), con lo cual, según la legislación vigente \ndejan de ser clasificados como residuos peligrosos, por lo tanto pueden ser \nalmacenados, para ser posteriormente dispuestos.\n9 Más información en Principio 4, Criterio 1: Manejo y aplicación de agroquímicos21\n3MANEJO DE RESIDUOS\nMANEJO DE RESIDUOS  / PROTOCOLO DE AGRICULTURA SUSTENTABLE\nEn el caso de residuos sólidos domiciliarios, estos también debe almacenarse \nen un lugar especial, ordenado, aislado del suelo, protegido de entrada de \nanimales y alejado de fuentes y cursos de agua.\nCuando se trata de residuos reciclables, como plástico o cartón, es importante \ntambién contar con una zona específica para su almacenamiento, evitando \nla contaminación con residuos orgánicos o residuos sólidos domiciliarios que \npuedan afectar su posibilidad de reciclaje.\nPara desechos de animales, tales como purines de lechería o estiércol, es \nimportante también contar con instalaciones de acopio, debidamente alejadas \nde cuerpos de agua (20 metros) y con un adecuado sistema de contención que \nimpida escorrentía a dichos cursos de agua en caso de rebalses.\nIMPLEMENTACIÓN DE MEDIDAS INTERMEDIAS: \nDISPOSICIÓN ADECUADA DE LOS RESIDUOS\nLuego de asegurar un adecuado almacenamiento de los distintos residuos, es \nimportante asegurar una adecuada disposición de estos. Esta dependerá de los \ntipos de residuos.\nCuando se trate de envases de agroquímicos vacíos, estos luego de realizar el \ntriple lavado ya mencionado, deben devolverse al proveedor o a la empresa, \no llevar a centros de acopio autorizados. En el caso de los residuos sólidos \ndomiciliarios es importante asegurar una buena frecuencia de recolección, de \nmanera de evitar la acumulación de esta. Por otro lado, no se deben descargar \no depositar residuos líquidos y aguas servidas al suelo o a fuentes y cursos de \nagua bajo ninguna circunstancia (Consultar el Principio 1 sobre Calidad de Agua \npara más información sobre normativa al respecto). \nEn el caso de residuos reciclables, lo ideal es entregar estos directamente a \nrecolectores (si los hubiese) o llevarlos al punto limpio más cercano.\nIMPLEMENTACIÓN DE MEDIDAS AVANZADAS: \nREDUCCIÓN, REUSO, RECICLAJE DE RESIDUOS\nUna vez que se han realizado las medidas para una adecuada gestión de \nresiduos, es importante que el/la agricultor/a empiece a buscar formas para \nreducir la generación de estos, o para reusar o reciclar lo que se genera.\nAlgunos ejemplos de medidas a tomarse incluyen:\n• Para residuos inorgánicos se puede privilegiar la reutilización y/o el reciclaje \nde los mismos. \n• T ambién se puede promover el uso de insumos en empaques o envases \nreciclables o reutilizables, reduciendo el embalaje innecesario o excesivo.\n• Es importante además hablar y capacitar a los/las trabajadores/as para \nque apoyen las iniciativas de reciclaje del predio, además de que se puede 22\n3\nMANEJO DE RESIDUOSPROTOCOLO DE AGRICULTURA SUSTENTABLE\n/ MANEJO DE RESIDUOSinfluir en su comportamiento en los hogares. \n• La gestión de residuos debido a los envases y embalajes10, cobran aún más \nrelevancia, dada la inclusión de este tipo de productos, como producto \nprioritatio en la Ley de Responsabilidad Extentida del Consumidor.  \n• Para residuos orgánicos:\n Desechos vegetales: volver a usar en campo, a través de reincorporación \n(picado y rastraje) o por medio de técnicas como compostaje, \nlombricultura, etc. para obtener abono que posteriormente puede ser \nutilizado en el campo. \n Desechos animales: existen distintos destinos que pueden tener los \ndesechos animales para generar una reutilización y revaloración de \nestos, tales como:\n- Aplicación al suelo en terrenos agrícolas, forestales y degradados, \ncomo enmienda orgánica, fertilizante, biorremediador o mejorador \nde suelos\n- Compostaje y lombricultura\n- Alimentación directa para otras especies o ensilaje\n- Generación de energía\n- Sustrato para hongos comestibles\nEn el caso de que se quiera utilizar los desechos animales nuevamente en el \ncampo hay una serie de temas que son importantes considerar. Por ejemplo, se \ndebe estabilizar antes de poder aplicarse nuevamente. T ambién es importante \nrealizar una incorporación rápida para reducir la generación de olores y \nemisión de gases de efecto invernadero. Además hay que evitar que infiltre \na capas más profundas del suelo, para no generar contaminación de aguas \nsubterráneas. Existen distintas pautas técnicas que pueden servir de apoyo \ncuando se busque aplicar desechos animales al suelo, por ejemplo:\n- “Guía de Recomendaciones de Manejo de Purines de Lechería” \nelaborada por la Superintendencia de Servicios Sanitarios, Fedeleche \ny el Ministerio de Agricultura11. \n- “Pauta T écnica para la Aplicación de Guanos” elaborada por el SAG e \nINDAP12. \n- APL de Productores de Leche Bovina de la Región de los Ríos y APL \nProductores de Leche Bovina Región de Valparaíso, Metropolitana y \nO’Higgins13.\nMONITOREO\nA medida que se vayan implementando medidas, es importante continuar \nrealizando mediciones y contrastarlas con lo observado en el diagnóstico y \naño a año para observar la evolución en el manejo de residuos.\n10 Más información en http://portal.mma.gob.cl/ley-de-fomento-al-reciclaje/\n11 http://www.odepa.gob.cl/odepaweb/servicios-informacion/Lacteos/Guia_de_recomendaciones_manejo_de_purines.pdf\n12 http://biblioteca.sag.gob.cl/DataFiles/322-2.pdf\n13 Más información en www.cpl.cl23 MANEJO Y APLICACIÓN DE AGROQUÍMICOS  / PROTOCOLO DE AGRICULTURA SUSTENTABLE\n/ MANEJO DE RESIDUOS\nPRINCIPIO4MANEJO Y \nAPLICACIÓN DE \nAGROQUÍMICOS\nEl uso de agroquímicos, incluyendo tanto plaguicidas como fertilizantes, \npueden ser muy útiles mejorar la productividad de los cultivos, pero, en la \nmedida en que no se utilicen de forma adecuada, se pueden generar impactos \nnegativos en el medio ambiente y la salud de las personas. Los plaguicidas por \nejemplo pueden genera toxicidad en el suelo o en el agua, los fertilizantes, en \ntanto, en especial aquellos nitrogenados, pueden generar acidificación de los \nsuelos y además contaminar aguas superficiales y subterráneas con nitrato \ny compuestos fosforados que generan eutroficación, afectando el ciclo de \nvida normal de flora y fauna en ríos y lagos. Por otro lado, tanto plaguicidas \ncomo fertilizantes, pueden ser una fuente de gases de efecto invernadero que \ncontribuyen al cambio climático. Adicionalmente, los agroquímicos, si no son \nmanejados con cuidado, también pueden tener efectos sobre la salud de las \npersonas, no sólo los/las trabajadores/as del campo, sino también la comunidad \ne incluso los consumidores. Por estas razones el buen uso y manipulación de \nestos productos son esenciales en la agricultura.\nLa Figura 5 presenta el esquema de cómo avanzar gestionando el manejo y \naplicación de agroquímicos, tanto para fertilizantes como pesticidas, aunque \nestos serán tratados por separado a continuación.\nFIGURA 5:  Esquema de medidas para avanzar en el desempeño en el manejo y aplicación de agroquímicos. \nFUENTE : Elaboración propiaDIAGNÓSTICOMedidas\nbásicas\nMedidas\nintermedias\nMedidas\navanzadas\nMonitoreoNivel 1\nNivel 2\nNivel 3PLAN24PROTOCOLO DE AGRICULTURA SUSTENTABLE\n/ 4 MANEJO Y APLICACIÓN DE AGROQUÍMICOS14 http://www.sag.cl/ambitos-de-accion/plaguicidas-y-fertilizantes/78/registrosApropiada fertilización \nEs importante realizar aplicaciones de fertilizantes en base a los requerimientos \nde los cultivos y la disponibilidad de nutrientes en el suelo, de manera de darle \na los cultivos lo que necesitan para una adecuada productividad, y además \nevitar cualquier exceso que pueda contaminar el suelo o las fuentes de agua \nsuperficiales o subterráneas. Para lograr esto es importante realizar los pasos \nque se revisan a continuación.\nDIAGNÓSTICO \nExisten diversos temas que deben evaluarse inicialmente para saber si se \nestá haciendo un manejo adecuado de fertilizantes, los que se describirán a \ncontinuación.\nElección adecuada de cantidad y tipo de productos\nEl primer paso consiste en identificar los niveles de nutrientes, tanto en el suelo \ncomo en el cultivo, realizando los análisis adecuados. En base a estos resultados, \nse debe contar con un profesional competente que haga las recomendaciones \npertinentes sobre aplicaciones. Para estas aplicaciones es importante también \nutilizar sólo productos autorizados por el SAG14 y de acuerdo a los requerimientos \nde los distintos mercados de destino.\nCondiciones apropiadas para la aplicación\nSe debe evaluar las condiciones ambientales (temperatura, viento, etc.) y de los \nequipos (velocidad de trabajo, presión de trabajo del equipo) para minimizar \nimpactos negativos al medioambiente y la comunidad cercana.\nEn términos de maquinaria, es importante hacer un chequeo periódico por \npersonal capacitado (al menos una vez al año) de los equipos de aplicación. \nEste puede incluir el chequeo de:\n• Aceite\n• Presión de aire de neumáticos\n• Estado de mangueras y boquillas\n• Filtraciones\nPara asegurar una adecuada aplicación de los productos es importante haber \nrealizado capacitaciones a los aplicadores, además de proveerles con los elementos \nde protección correspondientes (Más información en Principio 2: Protección de \nlos/las trabajadores/as II: \"Medidas de protección de los/las trabajadores/as\"). \nAdicionalmente, es importante cuidar que exista una señalética para no ingresar a \nlas áreas donde se están aplicando químicos o donde aún no se pueda re-ingresar.\nAlmacenamiento de productos\nSe debe seguir la normativa vigente ya señalada con respecto al \nalmacenamiento de estos productos. En término generales es importante \ntener una bodega de uso exclusivo que cumpla con ciertos requisitos:25\n4MANEJO Y APLICACIÓN DE AGROQUÍMICOS\nMANEJO Y APLICACIÓN DE AGROQUÍMICOS  / PROTOCOLO DE AGRICULTURA SUSTENTABLE\n/ 4 MANEJO Y APLICACIÓN DE AGROQUÍMICOS• En buen estado. Murallas y techos sólidos y cerrados.\n• Resistente al fuego y hecha de materiales no combustibles.\n• Buena iluminación para leer las etiquetas.\n• Ventilación adecuada, pero evitando la entrada de lluvia, plagas y animales.\n• Piso impermeable.\n• Alejada de viviendas y áreas de almacenamiento de producto.\n• Debidamente identificada (cartel en la puerta).\nRegistro de aplicaciones\nEs esencial contar con un adecuado registro de aplicaciones para conocer \nel manejo que se está realizando en el predio, si se está cumpliendo con la \nlegislación, y además para evaluar la eficiencia en el uso de fertilizantes. Es \nimportante que los registros incluyan:\n• Producto aplicado y fecha.\n• Cuartel o área en que se realizó la aplicación.\n• T amaño.\n• Dosis y volumen. \n• Personas que autorizan, mezclan y hacen la aplicación.\n• Equipos utilizados.\n• Período de reingreso (del personal). \n• Período de carencia.\nPLAN DE FERTILIZACIÓN\nEn base a los resultados del diagnóstico, teniendo en cuenta si se están \ncumpliendo con las condiciones básicas de fertilización, en términos de manejo \ny aplicación adecuada de productos, es importante que el/la agricultor/a, \na través de un profesional competente, diseñe un plan de fertilización. Este \nademás debe incluir los siguientes puntos:\n• Resultados del diagnóstico.\n• Compromiso del/la agricultor/a con una adecuada fertilización.\n• Metas y estrategias orientadas a contar con un adecuado manejo y uso \nde fertilizantes, además de buscar la disminución del uso de fertilizantes \ninorgánicos en favor de fertilización orgánica. Este debe además \nconsiderar plazos.\n• Medidas básicas, intermedias y avanzadas para alcanzar las metas \npropuestas anteriormente.\nEl Plan puede ser revisado y actualizado según el/la agricultor/a lo estime \nconveniente.\nA continuación se mencionarán medidas puntuales que los/las agricultores/as \npueden implementar para mejorar le gestión de fertilizantes.\nIMPLEMENTACIÓN DE MEDIDAS BÁSICAS\nEs importante comenzar siguiendo las indicaciones del profesional competente, 26\n4\nMANEJO Y APLICACIÓN DE AGROQUÍMICOS\n/ MANEJO Y APLICACIÓN DE AGROQUÍMICOSPROTOCOLO DE AGRICULTURA SUSTENTABLE\nde manera de proveer de la cantidad adecuada de macro (N, K, P, Ca, Mg y S) y \nmicro15 nutrientes a la planta, sin afectar la calidad del suelo y el agua. \nLas medidas básicas también incluyen realizar los cambios necesarios en \ntérminos de asegurar las condiciones adecuadas de aplicación y la construcción \no habilitación de la bodega para el almacenamiento de los productos, en caso \nde no contar ya con ésta de acuerdo al diagnóstico.\nIMPLEMENTACIÓN DE MEDIDAS INTERMEDIAS\nAlgunas medidas un poco más complejas que pueden hacer más eficiente la \nfertilización incluyen:\n• Aplicación parcializada de nitrógeno de acuerdo a los momentos de mayor \nrequerimiento de la planta.\n• Uso de fertilizantes de menor solubilidad y entrega gradual de nutrientes, \nya que estos se pierden menos por volatilización o lixiviación.\n• Si existe rotación de cultivos, incluir leguminosas en esta, ya que fijan \nnitrógeno atmosférico al suelo.\n• Para evitar la lixiviación, se pueden utilizar fertilizantes de entrega lenta, o \nbien fertilizar en forma parcializada.\n \nIMPLEMENTACIÓN DE MEDIDAS AVANZADAS\nLas medidas más avanzadas incluyen un mayor nivel de inversión, además de un \nrecambio hacia fertilización orgánica en lugar de la utilización de fertilizantes \ninorgánicos. \nUna medida importante incluye el uso de fertirrigación (si es posible), de \nmanera de tener un buen control de las aplicaciones planta a planta. Además \nde incluir tecnologías de agricultura de precisión.\n \nPor otro lado, para mejorar la fertilidad y cantidad de materia orgánica del \nsuelo evitando productos químicos se recomienda:\n Incorporación de residuos de cosecha y poda por medio de picado y rastraje.\n Reutilización de residuos vegetales generados en el mismo predio, ya \nsea a través de compost o de producción de humus con lombricultivo.\n En cereales se pueden incorporar los rastrojos para aumentar la materia \norgánica y mejorar las caracteristicas físicas del suelo.\n Aplicar compost. Es importante considerar que este debe tener un \nproceso de estabilización para evitar la presencia de patógenos. (Más \ninformación se puede encontrar en Principio 3: \"Manejo de Residuos- \nReducción, reuso, reciclaje de residuos\").\nT ambién se puede encontrar mayor información relacionada a la incorporación \nde materia orgánica al suelo en el Principio 9: “Manejo y Conservación de Suelo”.\n15 Los micronutrientes generalmente se encuentran en los vegetales en concentraciones menores a 0,01% del peos seco, y cor -\nresponden a fierro, zinc, manganeso, cobre, boro, cloro, molibdeno, y níquel.27\n4MANEJO Y APLICACIÓN DE AGROQUÍMICOS\n/ MANEJO Y APLICACIÓN DE AGROQUÍMICOS MANEJO Y APLICACIÓN DE AGROQUÍMICOS  / PROTOCOLO DE AGRICULTURA SUSTENTABLE\nMONITOREO\nEs importante realizar análisis de suelo y de cultivos periódicamente para \nevaluar la efectividad del plan nutricional y las medidas implementadas, en \nespecial cuando se trata de compost, humus o guano producido en el mismo \nhuerto, ya que es necesario asegurarse de que este cuente con los nutrientes \nsuficientes para satisfacer las necesidades del cultivo y no provocar daños \nambientales por exceso de nutrientes, particularmente nitrógeno.\nManejo de malezas, plagas y enfermedades\nPara el manejo de malezas, plagas y enfermedades se busca reducir al máximo \nel uso de productos químicos, evaluando todos los tipos de controles existente \n(biológico, natural, etc.), en búsqueda de un equilibrio entre la protección a los \ncultivos, la factibilidad económica, y la minimización de impactos ambientales \ny a la salud humana. Este método es conocido como Manejo Integrado de \nPlagas (MIP), que normalmente cuenta con tres etapas: prevención, monitoreo \ny control. Estas etapas, además del diagnóstico y un Plan de Manejo inspirado \nen el MIP se describirán a continuación.\nDIAGNÓSTICO: IDENTIFICACIÓN DE POSIBLES MALEZAS, \nPLAGAS Y ENFERMEDADES\nEl primer paso es conocer las malezas, plagas y enfermedades que pueden \nestar presentes debido a la localidad donde se encuentra el predio y el tipo \nde cultivo con el que se trabaja. Es importante contar con información como:\n• Descripción de maleza, plaga y enfermedad\n• Daño\n• Ciclo y desarrollo durante la temporada\n• Momento óptimo para los controles (químicos, mecánicos, naturales o \nbiológicos)\n• Opciones de control\n• Frecuencia y tipo de monitoreo necesario\n• Identificación de enemigos naturales\nPLAN DE MANEJO DE MALEZAS, PLAGAS Y ENFERMEDADES\nLuego de realizar el diagnóstico de malezas, plagas y enfermedades que se \nencuentran o pueden estar presentes en el predio, es importante establecer \npor escrito un Plan de Manejo para ellas, basada en los principios del Manejo \nIntegrado de Plagas. Este debe ser realizado por un asesor competente, ya sea \nun/a trabajador/a del predio o alguien externo.\nAdicionalmente, para mejorar en términos de sustentabilidad, es importante \nque el plan incluya: \n• Compromiso del/la agricultor/a con un adecuado manejo de malezas, \nplagas y enfermedades.\n• Metas y estrategias para disminuir el uso de plaguicidas en el predio, \nincluyendo plazos.\n• Medidas básicas, intermedias y avanzadas para alcanzar las metas propuestas.28\n4\nMANEJO Y APLICACIÓN DE AGROQUÍMICOS\n/ MANEJO Y APLICACIÓN DE AGROQUÍMICOSPROTOCOLO DE AGRICULTURA SUSTENTABLE\nEl Plan puede ser revisado y actualizado según el/la agricultor/a lo estime \nconveniente.\nA continuación se mencionarán medidas puntuales que los/las agricultores/as \npueden implementar para mejorar la gestión de las malezas, plagas y \nenfermedades en el predio.\nIMPLEMENTACIÓN DE MEDIDAS BÁSICAS: PREVENCIÓN\nCorresponden a prácticas que reduzcan la probabilidad de proliferación de \nmalezas, plagas y enfermedades. Es bueno considerar todo tipo de posibles \nfuentes de contaminación, así como diversas medidas de control, tales como:\n• Vectores\n Identificar vectores como insectos, ganado, roedores.\n Identificar acciones para mantener los vectores alejados del cultivo, \ntales como cercos, trampas, entre otras.\n• Personas\n Identificar trabajadores/as que puedan moverse de un área de trabajo \ninfectada a una sana.\n Desinfectar manos, zapatos y ropas cuando se venga de áreas infectadas \nu otros campos.\n• Equipamiento y material\n Limpiar los equipos después de trabajar en un campo e ingresar a otros.\n Usar cajas de cosecha limpias.\n• Residuos de cultivos\n Limpiar luego de podar, cosechar, o cualquier tarea que genere residuos \norgánicos.\n Limpieza de fertilizadoras, sembradoras y cosechadoras.\n Uso de semillas certificadas.\nT ambién existen controles culturales, como:\n• Adecuada fertilización para un óptimo desarrollo del cultivo.\n• Adecuado manejo de las condiciones de humedad, temperatura, luz, etc.\nY dentro de los controles biológicos hay algunos como:\n• Usar especies que atraen a enemigos naturales\n• Proveer escondites y lugares de anidación para enemigos naturales \ny polinizadores. Por ejemplo a través de corredores biológicos con     \nespecies nativas.\nMás medidas e información se puede encontrar en los requerimientos de \nGlobal GAP16 y en los distintos manuales por especie elaborados por INIA17.\n16 http://www.globalgap.org/es/for-producers/crops/\n17 http://biblioteca.inia.cl/biblioteca/resultado.php29\n4MANEJO Y APLICACIÓN DE AGROQUÍMICOS\n/ MANEJO Y APLICACIÓN DE AGROQUÍMICOS MANEJO Y APLICACIÓN DE AGROQUÍMICOS  / PROTOCOLO DE AGRICULTURA SUSTENTABLE\n18 Más información en; http://wapp.corfo.cl/ticrural/descargas/I+D+I_3_TECNOLOGIAS_AGRICULTURA_PRECISION.pdfIMPLEMENTACIÓN DE MEDIDAS INTERMEDIAS\nEn caso de ser necesarias medidas de control que impliquen uso de plaguicidas, \nes importante tener en cuenta los siguientes puntos para realizar una aplicación \neficiente:\n• Sólo utilizar productos permitidos para el cultivo.\n• Aplicar cuando las condiciones ambientales y de equipos sean apropiadas. \n• Registrar las aplicaciones.\n• Las aplicaciones se deben realizar con personal capacitado para ello, Una \nalternativa son los cursos de aplicación de agroquímicos y el carnet de \naplicador otorgado por el SAG.\n• Implementar prácticas de agricultura de precisión18, para optimizar la \naplicación de los plaguicidas. \nMás información al respecto se puede encontrar en el punto 5.4.3.1  \n“Diagnóstico” para una adecuada fertilización. \nT ambién es importante considerar los límites máximos de residuos de \nplaguicidas para alimentos, de acuerdo a lo establecido por el Codex \nAlimentarius y los requerimientos que solicitan los mercados de destino, al \nmomento de definir las aplicaciones.\nIMPLEMENTACIÓN DE MEDIDAS AVANZADAS\nLas medidas avanzadas van de la mano con una orientación a disminuir y \neliminar el uso de plaguicidas, prefieriendo aquellos que generen un menor \nimpacto ambiental y sobre la salud humana. Por ejemplo es importante realizar \nun recambio de productos de mayor toxicidad, evitando categorías Ia, Ib y II, \nen favor de productos menos tóxicos como categorías III y IV. T ambién el uso \npaulatino de plaguicidas de origen natural, en la medida de lo posible, es esencial \npara avanzar en materia de sustentabilidad.\nAdicionalmente, en lugar de uso de plaguicidas, se puede fomentar el uso de otros \nmétodos de control. Por ejemplo, se puede partir con control mecánico y físico.\n• Para plagas es posible:\n Aislar plantas, frutas u hojas infectadas\n Aspirar las plagas\n• Para presencia de enfermedades se puede también:\n Aislar plantas, frutas u hojas infectadas\n• En el caso de malezas:\n Segar\n Remover manualmente4\nMANEJO Y APLICACIÓN DE AGROQUÍMICOSPROTOCOLO DE AGRICULTURA SUSTENTABLE\n30/ MANEJO Y APLICACIÓN DE AGROQUÍMICOSMONITOREO\nEs importante estar constantemente haciendo seguimiento de la cantidad \ny distribución de malezas, plagas y enfermedades. Además es importante \ncontar con registro, incluyendo información como:\n• Área monitoreada\n• Monitor (debe ser personal capacitado para la tarea)\n• Fecha\n• Nombre de la maleza, plaga o enfermedad monitoreada\n• Cantidad de muestras\n• Número de encuentros\n• Ciclo de vida de las muestras encontradas\n• Localización\n• Decisión\nSi están disponibles se pueden incoporar modelos predictivos para saber \ncómo evolucionarán las malezas, plagas y enfermedades. \nAdemás, hay que monitorear constantemente los resultados de la \nimplementación del plan de manejo de plagas, enfermedades y malezas.31 GESTIÓN DE LA INOCUIDAD Y TRAZABILIDAD  / PROTOCOLO DE AGRICULTURA SUSTENTABLE\n/ MANEJO Y APLICACIÓN DE AGROQUÍMICOS\nEs importante que las personas tengan la certeza de que los alimentos que \nconsumen no son dañinos para su salud, mientras que los distintos actores \nen las cadenas de valor de los alimentos deben ser capaces de dar toda la \ninformación necesaria a los consumidores sobre los atributos de estos. Por ello, \nla gestión de la inocuidad y trazabilidad son sumamente relevantes para la \nsustentabilidad de la producción agroalimentaria.\nGestión de la inocuidad\nEl aseguramiento de la inocuidad de los alimentos es de vital importancia para \nminimizar los riesgos sobre la salud de los consumidores. Se han identificado \ndistintos pasos para abordarla, los que se presentan en la Figura 6.\nFIGURA 6:  Esquema de medidas para avanzar en el desempeño en inocuidad. \nFUENTE:  Elaboración propiaGESTIÓN DE LA \nINOCUIDAD Y \nTRAZABILIDAD\nPRINCIPIO5\nDIAGNÓSTICOMedidas\ncorrectivas\nCapacitación\nde \ntrabajadores\nImplementación \nde medidas \nadicionales\nMonitoreoNivel 1\nNivel 2\nNivel 3PLAN32\n5\nGESTIÓN DE LA INOCUIDAD Y TRAZABILIDAD\n/ GESTIÓN DE LA INOCUIDAD Y TRAZABILIDADPROTOCOLO DE AGRICULTURA SUSTENTABLE\nFIGURA 7:  Esquema de labores para un producto ganadero. \nFUENTE:  Elaboración propia\nIdentificación de riesgos\nPosteriormente, es importante identificar los distintos riesgos a los que pueden \nverse expuesto el producto. La Figura 8 presenta cinco fuentes de riesgo para \nla inocuidad de productos agrícolas. Estas fuentes además presentan riesgo \nde contaminación cruzada, es decir, transferencia de bacterias de un producto \na otro. Por ejemplo existe riesgo de contaminación cruzada cuando los/las \ntrabajadores/as acarrean tierra en sus zapatos o se usa maquinaria en zonas \ncontaminadas e inmediatamente en zonas limpias.DIAGNÓSTICO\nPara realizar un diagnóstico es importante tener claridad sobre los distintos \nprocesos que ocurren en el campo, y posteriormente identificar los posibles \nriesgos en estos procesos\nDiagrama de labores del campo\nEs importante comenzar haciendo un diagrama de las labores, como se muestra \nde ejemplo en la Figura 7. Esto permitirá facilitar la identificación de riesgos a \nla inocuidad en las distintas fases.\nCRIANZA\nHasta 6-8 \nmeses de edad\n180-220 kg\nde pesoRECRÍA\nHasta 15 a 18 \nmeses de edad\n380-420 kg\nde pesoENGORDA\nDuración 3 \nmeses\n500-550 kg\nde pesoFAENA\nFERIAS GANADERAS33\n5GESTIÓN DE LA INOCUIDAD Y TRAZABILIDAD\n/ GESTIÓN DE LA INOCUIDAD Y TRAZABILIDAD GESTIÓN DE LA INOCUIDAD Y TRAZABILIDAD  / PROTOCOLO DE AGRICULTURA SUSTENTABLE\nFIGURA 8:  Fuentes de contaminación.\nFUENTE:  Elaboración propia, con información de Global GAP, 2015a\nAlgunos ejemplos de riesgos incluyen:\n• Agua\n Agua toma contacto con partes comestibles de la planta o el árbol.\n Paso de agua entre zonas contaminadas y limpias.\n• Animales, polvos u otros\n Presencia de animales o actividad animal cerca de los cultivos.\n Presencia/proximidad de actividades que atraigan animales como \nroedores, pájaros, etc.\n• Guano y otros fertilizantes de origen animal\n Almacenamiento de guano, compost o fertilizantes orgánicos tratado y \nsin tratar.\n Equipamiento usado en tratamiento o aplicación de guano.\n• Higiene del personal\n Estaciones para el lavado de manos.\n Ropa de trabajo.\n• Equipos\n Uso de contenedores y herramientas sucias.\n Contacto con contaminantes.\nPLAN DE GESTIÓN DE LA INOCUIDAD\nLuego del diagnóstico y teniendo claridad sobre los posibles riesgos de \ninocuidad en el predio, el/la agricultor/a debe diseñar y tener por escrito un Plan \nde Gestión de la Inocuidad, el cual sirva como guía para actuar en el tiempo.\nAguaAnimales, \npolvo \ny otrosGuano \ny otros \nfertilizantes \nde origen \nanimalHigiene\npersonalEquipo\nContaminación cruzada34\n5\nGESTIÓN DE LA INOCUIDAD Y TRAZABILIDAD\n/ GESTIÓN DE LA INOCUIDAD Y TRAZABILIDADPROTOCOLO DE AGRICULTURA SUSTENTABLE\nSe espera que este contenga:\n• Resultados provenientes del diagnóstico.\n• Compromiso del/la agricultor/a por asegurar la inocuidad de sus productos. \n• Metas y estrategias para una adecuada inocuidad de los productos.\n• Identificación de medidas a implementar en la búsqueda de alcanzar las \nmetas previamente propuestas.\nEl Plan puede ser revisado y actualizado según el/la agricultor/a lo estime \nconveniente.\nMEDIDAS CORRECTIVAS\nSi en el diagnóstico se han identificado riesgos, es importante tomar medidas \npara disminuirlos o eliminarlos. Siguiendo los ejemplos del diagnóstico, algunas \nmedidas que pueden implementarse incluyen:\n• Agua\n No usar agua de riego, con restos de pesticidas o fertilizantes, si el agua \ntoma contacto con partes comestibles de la planta.\n Cuidar la calidad del agua que se utiliza.\n Inspeccionar fuentes de agua que se utilizan al menos semanalmente \npara determinar riesgos de contaminación.\n Cloración de agua.\n• Animales, polvo u otros\n Identificar las población de animales y establecer la distancia a zonas \nproductivas.\n Usar rejas y otras barreras.\n Proteger pozos o fuentes de agua de los animales.\n Mantener el producto cosechado en áreas controladas.\n Almacenar la cosecha al final del día.\n• Guano y otros fertilizantes de origen animal\n Almacenarlo lejos de fuentes de agua.\n Almacenarlo lejos de zonas productivas o de almacenamiento de \nherramientas y materiales.\n Evitar tráfico de personas, animales o maquinaria sobre fertilizantes \norgánicos sin tratar.\n Equipos (tractores, camiones o transportadores) y herramientas que han \nentrado en contacto con guano sin tratar deben ser limpiados antes de \ningresar a áreas de cosecha.\n• Higiene del personal\n Debe existir estaciones con agua limpia y jabón para los/las \ntrabajadores/as, dentro o fuera de los baños y en otras locaciones si es \nnecesario.\n Si la ropa de trabajo tiene agroquímicos, heces, barro, sangre, etc. debe \nser cambiada y reemplazada para evitar contaminación del producto.\n• Contenedores\n Revisar los contenedores antes de usarlos y lavarlos si están sucios.35\n5GESTIÓN DE LA INOCUIDAD Y TRAZABILIDAD\n/ GESTIÓN DE LA INOCUIDAD Y TRAZABILIDAD GESTIÓN DE LA INOCUIDAD Y TRAZABILIDAD  / PROTOCOLO DE AGRICULTURA SUSTENTABLE\n No usar contenedores dañados que ya no sean lavables.\n Contenedores que se sospeche que entraron en contacto con guano y \nheces humanas/animales, sangre u otros debe ser lavado y desinfectado \nantes de su re-uso.\nEs importante notar que estos consisten sólo en ejemplos de riesgos y medidas. \nPara más información se puede acceder a las Guías de Buenas Prácticas de \nGlobal GAP, ChileGAP o la Comisión Nacional de Buenas Prácticas Agrícolas. \nAdemás, es importante revisar el Reglamento Sanitario de los Alimentos del \nMinisterio de Salud y dirigirse por cualquier duda o consulta a la Agencia \nChilena para la Calidad e Inocuidad Alimentaria (ACHIPIA).\nCAPACITACIÓN DE TRABAJADORES/AS\nAdemás de tomar medidas para asegurar la inocuidad de los productos, \nes importante que el/la agricultor/a demuestre su compromiso con esta, \ninvolucrando a los/las trabajadores/as del campo por medio de charlas \ny capacitaciones. De esta manera además ellos/ellas comprenderán la \nimportancia de la inocuidad y podrán implementarla no sólo en el campo, sino \nque también en el hogar. \nIMPLEMENTACIÓN DE MEDIDAS ADICIONALES\nExisten diversos sistemas de gestión de la inocuidad, como por ejemplo el \nSistema de Análisis de Peligros y Puntos Críticos de Control (HACCP por sus \nsiglas en inglés). Este es un instrumento para identificar y evaluar los peligros \ncon foco en los procesos de producción de alimentos y establecer sistemas de \ncontrol que se centran en la prevención en lugar de basarse principalmente en \nla correción del producto final. Los/las agricultores/as que quieran continuar en \nla mejora continua en términos de inocuidad deben considerar la aplicación de \ninstrumentos como estos.\nA grandes rasgos el sistema consiste en:\n1. Realizar análisis de riesgos.\n2.  Determinar puntos críticos de control.\n3.  Establecer límites críticos.\n4.  Establecer procedimientos de monitoreo.\n5.  Establecer medidas correctivas.\n6.  Establecer procedimientos de documentación.\n7.  Establecer procedimientos de comprobación.\nMONITOREO\nComo en muchas buenas prácticas, es esencial estar constantemente \nanalizando las prácticas y los riesgos de inocuidad a los que se pueden ver \nexpuestos los productos, además de tomar las medidas pertinentes para \nminimizar los riesgos y corregir prácticas.36\n5\nGESTIÓN DE LA INOCUIDAD Y TRAZABILIDAD\n/ GESTIÓN DE LA INOCUIDAD Y TRAZABILIDADPROTOCOLO DE AGRICULTURA SUSTENTABLE\nDIAGNÓSTICO\nEs importante comenzar con un diagnóstico de la situación en términos de \ntrazabilidad, considerando si existe una adecuada identificación de los cultivos \ny/o animales y un apropiado seguimiento de los productos en las distintas fases, \na través de los registros correspondientes.\nPLAN DE TRAZABILIDAD\nLuego de realizar el diagnóstico, el/la agricultor/a debe diseñar y tener por \nescrito un Plan de Trazabilidad, el cual debe servir como guía para actuar en el \ntiempo en términos de asegurar una adecuada trazabilidad de los productos.\nSe espera que este contenga:\n• Resultados provenientes del diagnóstico.\n• Compromiso del/la agricultor/a por mantener/mejorar la trazabilidad.\n• Metas y estrategias para mejorar la trazabilidad, incluyendo plazos en los \nque se espera cumplirlas.\n• Identificación de pasos a seguir para asegurar la trazabilidad de los productos.FIGURA 9:  Esquema de medidas para avanzar en el desempeño en trazabilidad. \nFuente: Elaboración propiaTrazabilidad\nEs importante que las distintas prácticas realizadas en el campo queden \nregistradas y accesibles para los diferentes actores de la cadena, de manera \ntambién de asegurar la calidad e inocuidad de los productos. Los pasos a seguir \nse resumen en la Figura 9 y se detallan a continuación.\nDIAGNÓSTICORegistro\nIdentificación\ndel producto\nResolución de \nproblemas\nMonitoreoNivel 1\nNivel 2\nNivel 3PLAN37\n5GESTIÓN DE LA INOCUIDAD Y TRAZABILIDAD\n/ GESTIÓN DE LA INOCUIDAD Y TRAZABILIDAD GESTIÓN DE LA INOCUIDAD Y TRAZABILIDAD  / PROTOCOLO DE AGRICULTURA SUSTENTABLE\nEl Plan puede ser revisado y actualizado según el/la agricultor/a lo estime \nconveniente.\nA continuación se mencionarán las medidas que los/las agricultores/as pueden \nimplementar para asegurar la trazabilidad.\nREGISTROS E IDENTIFICACIÓN A NIVEL PREDIAL\nEs importante comenzar con una adecuada identificación del campo o los \ncuarteles o potreros en el caso de que se produzcan distintos cultivos. La \nidentificación incluye:\na. Número o nombre del cuartel o potrero\nb. Variedad o especie, y superficie\nc. Portainjerto (franco, clonal, estacas enraizadas u otros) (si corresponde)\nd. Polinizante (si corresponde)\ne. Año de plantación\nf. Sistema de conducción\ng. Densidad de plantación\nh. Cultivo previo (en caso de cultivos anuales por ejemplo)\nAdicionalmente, se debe contar con un cuaderno de registro de campo donde se \nencuentren todas las prácticas realizadas en el campo o por cuartel o potrero. En \nrelación a esto, también es esencial identificar claramente todos los químicos \naplicados, ya sea fertilizantes o plaguicidas en el caso de los cultivos, o antibióticos \nen el caso de animales. Las fechas de aplicaciones son esenciales, para asegurar el \ncumplimiento con los límites de residuos permitidos en ambos casos. \nIDENTIFICACIÓN DEL PRODUCTO\nAdemás de los registros e identificación a nivel predial, es necesario contar con \nuna adecuada identificación del producto. Esto se puede realizar a través de \ncódigos numéricos, nombres, timbres, códigos de barra, etc. y debe asociarse \nal origen del producto, y a los registros de los manejos realizados.\nCuando sea posible, es importante contar con registros y documentación del \nproducto más allá del campo, es decir, sobre el procesamiento, almacenamiento \ny transporte. \nRESOLUCIÓN DE PROBLEMAS\nLas prácticas más avanzadas de trazabilidad están pensadas en función de la \nrelación con el consumidor, para quien es importante contar con un procedimiento \no instructivo para responder de manera rápida y transparente ante notificaciones \nocurridas en caso de reclamos y daños. T ambién es importante contar con la \ninformación por al menos dos años para responder a estas dudas, consultas \no reclamos. En el caso de productos que van a exportación, hay recibidores \nextranjeros que requieren de disponer los registros de trazabilidad de al menos \nlos últimos tres años.38/ RELACIÓN CON LAS COMUNIDADES LOCALESPROTOCOLO DE AGRICULTURA SUSTENTABLE\nPRINCIPIO6RELACIÓN CON \nLAS COMUNIDADES \nLOCALES\nEs importante que los/las agricultores/as tomen en cuenta los intereses de \nlas comunidades locales y otros grupos de interés, en especial cuando sus \nactividades puedan afectar la salud, empleos o recursos naturales locales.\nLa Figura 10 muestra los pasos identificados para mejorar paulatinamente en \neste principio, incluyendo los distintos niveles.\nFIGURA 10:  Esquema de medidas para avanzar en el desempeño en la relación con las comunidades locales. \nFuente: Elaboración propia\nDIAGNÓSTICO\nEl primer paso para que los/las agricultores/as puedan establecer relaciones \ncon la comunidad local es hacer un diagnóstico de esta, el cual consiste \nbásicamente en:\n1. Identificar a la comunidad local, por ejemplo vecinos productores, junta de \nvecinos, actores del barrio o la comuna en donde está inserto el predio.\n2. Identificar la influencia y los impactos positivos y negativos que se \ngeneran sobre la comunidad local. Por ejemplo, puede haber un impacto \nnegativo por mala aplicación de agroquímicos, y puede haber un impacto \npositivo si se generan empleos para la comunidad local.DIAGNÓSTICOMedidas\nbásicas: \nComunicación\nMedidas\nintermedias\nMedidas\navanzadas\nMonitoreoNivel 1\nNivel 2\nNivel 3PLAN39\n6RELACIÓN CON LAS COMUNIDADES LOCALES\n/ RELACIÓN CON LAS COMUNIDADES LOCALES RELACIÓN CON LAS COMUNIDADES LOCALES  / PROTOCOLO DE AGRICULTURA SUSTENTABLE\nPLAN DE ACCIÓN\nEn base a los resultados obtenidos del diagnóstico, el cual es importante \nrecalcar que puede variar mucho de acuerdo a la realidad de los/las distintos/as \nagricultores/as, es necesario armar un Plan de Acción por escrito para mejorar \nla relación con la comunidad local y guiar los pasos de los/las agricultores/as \nen esta materia.\nSe espera que este Plan contenga:\n• Resultados provenientes del diagnóstico.\n• Compromiso del/la agricultor/a por mejorar la relación con la comunidad local.\n• Metas y estrategias para mejorar la relación con la comunidad local, \nincluyendo plazos.\n• Identificación de medidas a implementar en la búsqueda de alcanzar las \nmetas previamente propuestas.\nEl Plan puede ser revisado y actualizado según el/la agricultor/a lo estime \nconveniente.\nA continuación se presentan algunas medidas recomendadas para mejorar la \nrelación con la comunidad local. \nIMPLEMENTACIÓN DE MEDIDAS BÁSICAS: \nCOMUNICACIÓN CON LA COMUNIDAD\nEl primer paso consiste en establecer canales de comunicación con la \ncomunidad, por ejemplo con autoridades y/o juntas de vecinos. Estos canales \nde comunicación pueden ser desde reuniones o entrevistas, a participación en \nmesas de trabajo.\nIMPLEMENTACIÓN DE MEDIDAS INTERMEDIAS\nExisten algunas medidas intermedias que pueden realizarse. Estas están \nprincipalmente enfocadas a tener una buena relación con la comunidad. \nAlgunos ejemplos incluyen:\n• Conocer y apoyar iniciativas locales, como por ejemplo mejoramiento de \ncaminos y luminarias, actividades deportivas, etc.\n• Vincularse con escuelas públicas, liceos o universidades para apoyar su \nlabor educativa.\n• Permitir el uso de espacios del predio para actividades de la comunidad.\nIMPLEMENTACIÓN DE MEDIDAS AVANZADAS\nLas medidas más avanzadas en relación a la comunidad son aquellas que \ngeneran un cambio mayor en las políticas y las relaciones económicas del/la \nagricultor/a. Algunos ejemplos incluyen:\n• Establecer una relación de sinergias productivas y económicas con los/las \nagricultores/as vecinos/as.\n• Políticas que promuevan y den preferencia a la compra de insumos y \nmaterias primas a personas o empresas locales.\n• Políticas que promuevan y den preferencia a la contratación de personas \nde la comunidad.40/ GESTIÓN DE LA BIODIVERSIDAD Y SERVICIOS ECOSISTÉMICOSPROTOCOLO DE AGRICULTURA SUSTENTABLE\nPRINCIPIO7GESTIÓN DE LA \nBIODIVERSIDAD \nY SERVICIOS \nECOSISTÉMICOS\nLa diversidad biológica se entiende como la variabilidad de organismos vivos \nde cualquier fuente, incluidos, entre otras cosas, los ecosistemas terrestres \ny marinos, otros ecosistemas acuáticos y los complejos ecológicos de los que \nforman parte; comprende la diversidad dentro de cada especie, entre las especies \ny de los ecosistemas (Convenio sobre la Diversidad Biológica, 1992). Por su parte, \necosistema, se entiende como un complejo dinámico de comunidades vegetales, \nanimales y de microorganismos y su medio no viviente que interactúan como \nuna unidad funcional (Convenio sobre la Diversidad Biológica, 1992).\nLa biodiversidad y los servicios ecosistémicos son muy importantes, ya que \ngeneran importantes beneficios al ser humano y al planeta, tales como:\n• Obtención de alimentos a través de la agricultura, ganadería, pesca, \nacuicultura, etc.\n• Posibilitar el desarrollo de medicamentos, gracias a hierbas y extracción \nde compuestos, por ejemplo.\n• Ser materia prima para el desarrollo de productos (por ejemplo celulosa).\n• Proveer de energía, a través de leña, carbón y biocombustibles.\n• Las plantas permiten purificar el aire y el agua.\n• Los bosques y una adecuada cobertura vegetal ayudan a la retención de \nagua del suelo.\n• La biodiversidad contribuye a la mantención del clima y a mejorar y \nmantener la fertilidad del suelo, además de evitar la erosión.\n• Aves e insectos, entre otros, posibilitan la polinización de las plantas.\nLas actividades de la humanidad afectan considerablemente la biodiversidad, \ncomo por ejemplo caza y recolección a tasas excesivas; alteración de hábitats y \nfenómenos como el cambio climático y la lluvia ácida. Más específicamente la \nagricultura también puede afectar altamente la biodiversidad, por ejemplo por \nintroducción de especies exóticas invasoras, uso de fertilizantes y plaguicidas, \ngeneración de residuos, sobre pastoreo, etc.\nDe acuerdo a esta información, el cuidado de la biodiversidad deber ser un \npilar fundamental en los distintos predios. La Figura 11 presenta el esquema de \ncómo avanzar en la gestión de la biodiversidad y los servicios ecosistémicos.41\n7GESTIÓN DE LA BIODIVERSIDAD Y SERVICIOS ECOSISTÉMICOS\n/ GESTIÓN DE LA BIODIVERSIDAD Y SERVICIOS ECOSISTÉMICOS GESTIÓN DE LA BIODIVERSIDAD Y SERVICIOS ECOSISTÉMICOS  / \nPROTOCOLO DE AGRICULTURA SUSTENTABLE\n19 Ver Guía T écnica de Buenas Prácticas de Recursos Naturales de la Comisión Nacional de Buenas Prácticas para mayor información.FIGURA 11:  Esquema de medidas para avanzar en el desempeño en la gestión de la biodiversidad y los \nservicios ecosistémicos. \nFuente: Elaboración propia\nDIAGNÓSTICO\nEl primer paso consiste en realizar un diagnóstico de la biodiversidad (aves, \nmamíferos, árboles, insectos, hongos, arbustos, etc.) existente en el predio \nde manera de identificar las áreas en el predio con mayor potencial. Es ideal \ncontar con una asesoría profesional, o apoyo de instituciones como SAG y \nCONAF. El diagnóstico debe contar con información tal como:\n• Listado de especies observadas dentro de los límites del predio. Es \nimportante considerar especies que no son tan vistosas, así como aquellas \nde hábitos nocturnos.\n• Estimación relativa de abundancia (Abundante, común o escasa19)\n• Dónde se han visto las especies (cerros, tranques, canales, etc.)\n• Si están presentes todo el año o en ciertos meses\n• Zonas con especies aisladas\n• Identificar posibles áreas de importancia para la flora y fauna del predio y \nen las cercanías de este que también puedan verse afectadas. Esto puede \ndeterminarse según si existe:\n Sitios de nidificación\n Observación de especies raras o amenazadas\n Zonas de alta cobertura vegetal y/o alto número de especies diferentes, \nya que pueden atraer a una mayor cantidad de flora y fauna\n Fragmentos de bosques\n Bosques de ribera\n Cortinas cortavientosDIAGNÓSTICOMedidas\nbásicas\nMedidas\nintermedias\nMedidas\navanzadas\nMonitoreoNivel 1\nNivel 2\nNivel 3PLAN42\n7\nGESTIÓN DE LA BIODIVERSIDAD Y SERVICIOS ECOSISTÉMICOS\n/ GESTIÓN DE LA BIODIVERSIDAD Y SERVICIOS ECOSISTÉMICOSPROTOCOLO DE AGRICULTURA SUSTENTABLE\nPLAN DE GESTIÓN DE LA BIODIVERSIDAD \nY LOS SERVICIOS ECOSISTÉMICOS\nEn la elaboración del plan de gestión de la biodiversidad y los servicios \necosistémicos, se debe considerar:\n• Información proveniente del diagnóstico sobre el estado actual de \nbiodiversidad.\n• Compromiso del/la agricultor/a por mejorar la gestión de la biodiversidad y \nlos servicios ecosistémicos.\n• Metas y estrategias para cuidar, mantener y mejorar la biodiversidad \nexistente en el predio.\n• Identificación de medidas básicas, intermedias y avanzadas a implementar \nen la búsqueda de alcanzar las metas previamente propuestas.\n• Definición de indicadores de conservación y restauración contra los cuales \nevaluar el progreso de las distintas medidas establecidas. \nEl Plan puede ser revisado y actualizado según el/la agricultor/a lo estime \nconveniente.\nA continuación se mencionarán medidas puntuales que los/las agricultores/as \npueden implementar para gestionar la biodiversidad y los servicios \necosistémicos.\nIMPLEMENTACIÓN DE MEDIDAS BÁSICAS\nExisten algunas acciones básicas que pueden implementarse para mantener \nlas condiciones de biodiversidad de un predio, entre las que se encuentran:\n• Delimitar las áreas con mayor valor para la biodiversidad de acuerdo a lo \nestablecido en el diagnóstico.\n• Disminuir o minimizar la intervención en las zonas de alta biodiversidad \nque se identificaron en el diagnóstico (por ejemplo con exclusión de \nganado, exclusión de especies exóticas, etc.).\n• Mantener árboles y vegetación que atraiga a polinizadores y que permitan \nla presencia y descanso de aves. Entre las especies que más atraen están \nel ulmo, maqui, maitén, molle, arrayán, alfalfa, yuyo, rábano, entre otros.\n• Propender al uso de variedades locales.\n• Más específicamente con respecto a la fauna se puede:\n No capturar ni cazar animales silvestres\n Si se ven animales heridos contactar al SAG\n Programa de control de animales domésticos, ya que pueden atacar o \ntraspasar enfermedades a la fauna silvestre\nIMPLEMENTACIÓN DE MEDIDAS INTERMEDIAS\nAlgunas medidas intermedias incluyen:\n• Permitir el crecimiento de vegetación ya existente en la zona para que \nfuncione como cercos, sombras, cortavientos, etc. En particular utilizar \nvegetación como cerco es muy beneficioso, ya que no sólo es provechoso 43\n7GESTIÓN DE LA BIODIVERSIDAD Y SERVICIOS ECOSISTÉMICOS\n/ GESTIÓN DE LA BIODIVERSIDAD Y SERVICIOS ECOSISTÉMICOS GESTIÓN DE LA BIODIVERSIDAD Y SERVICIOS ECOSISTÉMICOS  / PROTOCOLO DE AGRICULTURA SUSTENTABLE\npara la flora y fauna local, sino que también puede implicar un menor \ncosto de materiales de cerco para los/las agricultores/as. Se debe tomar la \nprecaución de revisar en forma períodica, dado que puede ser reservorio \nde plagas y enfermedades que afecten el cultivo.\n• Promover la diversidad de cultivos a nivel predial.\n• Promover la recuperación de suelos degradados dentro del predio para \npromover la microflora y fauna (Ver más detalle en Principio 9: Manejo y \nConservación de suelo- Implementación de medidas avanzadas).\n• Establecer cercos vivos.\n• Incluir perchas o posaderos para distintas especies.\n• Manejo Integrado de Plagas (Más información en Principio 4: Manejo y \naplicación de agroquímicos- Manejo de malezas, plagas y enfermedades) \nque fomente la disminución de aplicaciones químicas.\nIMPLEMENTACIÓN DE MEDIDAS AVANZADAS\nExisten medidas más avanzadas que pueden realizarse, las cuales están más \nenfocadas en crear nuevas áreas de conservación de la biodiversidad dentro \ndel predio. Algunas de estas incluyen:\n• Establecimiento de nuevas zonas (darle prioridad a terrenos degradados) \npara la conservación de la biodiversidad. Utilizar para esto principalmente \nespecies nativas. Es ideal además establecer una gran zona de \nconservación, pero de no ser posible es importante que estas queden \nrelativamente cerca unas de otras y que exista conexión entre ellas, por \nejemplo estableciendo corredores biológicos. \n• Una vez establecidas estas áreas, reducir la perturbación, evitando la \ncreación de caminos, la introducción de animales domésticos, la caza, etc.\nMONITOREO\nEs importante realizar y mantener un registro continuo de la flora y fauna del \npredio y los alrededores, para evaluar los efectos de las distintas medidas \nimplementadas. Basarse para esto en los indicadores previamente establecidos.44/ GESTIÓN ENERGÉTICAPROTOCOLO DE AGRICULTURA SUSTENTABLE\nPRINCIPIO8GESTIÓN \nENERGÉTICA\nLa energía juega un rol fundamental en cada uno de los eslabones de la cadena \nagroalimentaria, ya sea como combustible o electricidad que permiten poner \nen movimiento las distintas maquinarias, e instalaciones en cada agroproceso \nde agregación de valor. El uso de energía y su fuente pueden tener impactos \nambientales significativos asociados, principalmente, a la emisión de gases \nde efecto invernadero. Adicionalmente, el buen o mal uso de la energía tiene \nimpactos económicos importantes para los/las agricultores/as, en especial, en \nescenarios de alto y creciente costo de este factor. Enfrentar ambos desafíos \nconstituye un imperativo de competitividad para el sector, que se resuelve a \ntravés de la eficiencia energética (EE). Es decir, utilizar de mejor manera la \nenergía, para hacer más con la misma cantidad de energía, o bien reducir \nel uso de energía sin impactar en el nivel de producción, ni en su calidad. \nComplementariamente, en este proceso de aplicar la eficiencia energética, se \npueden buscar otras fuentes de energía que sean menos contaminantes y de \nmayor eficiencia como son las energías renovables no convencionales ERNC. \nLa Figura 12 presenta las medidas paulatinas y los niveles identificados que \npermitirán mejorar el desempeño para este principio. \nFIGURA 12:  Esquema de medidas para avanzar en el desempeño en la gestión energética. \nFuente: Elaboración propiaDIAGNÓSTICOMedidas\nbásicas\nMedidas\nintermedias\nMedidas\navanzadas\nMonitoreoNivel 1\nNivel 2\nNivel 3PLAN45\n8GESTIÓN ENERGÉTICA\n/ GESTIÓN ENERGÉTICA GESTIÓN ENERGÉTICA  / \nPROTOCOLO DE AGRICULTURA SUSTENTABLE\n20 El plan de gestión energética puede apoyarse en la metodología de los sistemas de gestión energética basados en la norma \nISO 50001:2011 que se estructura bajo el concepto de mejora continua. http://chile.ahk.de/fileadmin/ahk_chile/Facelift/Energia/\nSmart_Energy/Documentos/Guia_ISO_50001_AChEE.pdfDIAGNÓSTICO\nAntes de adoptar cualquier medida para mejorar la eficiencia en el uso de \nenergía, es importante identificar, conocer y registrar los distintos consumos \nen una fase de diagnóstico.\nPrimero entonces hay que identificar los consumo y fuentes de energía (diesel, \ngasolina, electricidad, gas licuado, etc.) en cada una de las etapas o equipos \ndel predio (packing, bombas, tractores, distribución, electricidad general, etc.). \nIdentificados estos puntos, es necesario clasificarlos, agrupando aquellos \nprocesos que representan el mayor consumo energético dentro del predio y/ o \nplanta es decir, enfocarse en aquellos que representan el 80% de los consumos, \ny a los cuales es necesario dedicarles mayor atención. \nDentro del o los procesos de mayor consumo, se deben identificar el o los \nequipos de mayor relevancia energética, así como aquellas variables críticas \nde los procesos que impactan el consumo energético, separando aquellas que \nson posibles de monitorear y controlar, de aquellas variables externas difíciles \no imposibles de gestionar.\nEstos elementos permitirán establecer una línea base que nos ayudará a \ncontrastar el ahorro energético que tendrán nuestras medidas. Es importante \nidentificar muy nítidamente las variables antes mencionadas ya que nos \npermitirán tener claridad respecto del impacto real de nuestra medida en el \nconsumo energético.\nUna vez identificados los tipos de consumo y dónde se están generando, se debe \nestablecer un sistema que permita llevar registros mensuales de estos consumos \npara que, una vez finalizada la temporada o el año calendario, determinar el \nconsumo total (en kWH) y el consumo relativo a la producción (kWH por tonelada \nde producto). Obtener esos valores permite establecer una “línea base dinámica” \nque sirva como punto de comparación una vez que se implementen medidas \ny para las temporadas siguientes como un proceso de mejora continua. Por lo \nque es importante continuar registrando los consumos energéticos temporada \na temporada (año a año).\nPLAN DE GESTIÓN ENERGÉTICA\nLuego de realizar el diagnóstico y tener claridad sobre los consumos energéticos \nen el predio o faena, el/la agricultor/a debe diseñar y tener por escrito un Plan \nde Gestión de Energética20, el cual debe servir como guía para actuar en el corto, \nmediano y largo plazo. En lo posible, debe diseñarse un formulario tipo par parte \nde las instituciones y/o empresas que ejecutan o asesoran este proceso. Lo que \nademás permitiría sistematizar la información.\nSe espera que este contenga:\n• Resultados provenientes del diagnóstico.46\n8\nGESTIÓN ENERGÉTICA\n/ GESTIÓN ENERGÉTICA\nPROTOCOLO DE AGRICULTURA SUSTENTABLE\n21 Para más información al respecto ingresar a la siguiente página de la Agencia Chilena de Eficiencia Energética: http://www.con -\nduccioneficiente.cl/\n22 Para más información al respecto, se puede consultar el siguiente link: http://www.acee.cl/biblioteca/• Compromiso del/la agricultor/a por mejorar la gestión energética.\n• Metas y estrategias para mejorar la gestión energética, incluyendo plazos \nen los que se espera cumplirlas.\n• Identificación de medidas básicas, intermedias y avanzadas a implementar \nen la búsqueda de alcanzar las metas previamente propuestas. \n• Monitorear y medir procesos en base al compromiso/estrategia, objetivos \ny características clave de las operaciones.\n• T omar acciones para mejorar continuamente el desempeño energético \nsobre la base de los resultados observados.\nEl Plan puede ser revisado y actualizado según el/la agricultor/a lo estime \nconveniente. Se recomienda que esto sea hecho en forma sistemática. \nA continuación, se mencionarán medidas puntuales que los/las agricultores/as \npueden implementar para mejorar la gestión energética.\nIMPLEMENTACIÓN DE MEDIDAS BÁSICAS\nLas medidas de gestión energética básicas se centran en aquellas que requieren \nprincipalmente de cambios a nivel de la gestión de los procesos productivos, \nque tienen carácter de simples y menos costosas. \nUn elemento clave en la implementación de medidas de gestión energética \nes la concientización de empleados respecto de conceptos como eficiencia \nenergética, huella de carbono, cambio climático, etc., y respecto del impacto \nque tienen los trabajadores dentro de los consumos diarios de la empresa. El \nestablecer una “cultura de eficiencia energética” es un elemento clave para \nuna adecuada gestión energetica.\nOtras medidas a considerar son:\n• Mantención de equipos (tractores, camionetas, bombas, motores, etc.) para \nasegurar su adecuado funcionamiento y uso eficiente de energía.\n• Para mejorar la distribución en equipos existen una serie de medidas \nsimples, como:\n Controlar la presión de los neumáticos\n Reducir lo más posible el peso de la carga (por ejemplo, no llevar cajas \nde herramientas si no es necesario)\n Adecuada mantención de filtros de aceite, filtro de aire y filtro de \ncombustible \n Conducción eficiente21 (por ejemplo, manejar entre 70-80 km/h)\n• En términos de luminarias también se pueden tomar distintas medidas, \ntales como:\n Aprovechar al máximo la luz natural.\n Evaluar pertinencia de utilizar ampolletas de ahorro energético22. \n Limpieza de ampolletas, lámparas y difusores.47\n8GESTIÓN ENERGÉTICA\n/ GESTIÓN ENERGÉTICA GESTIÓN ENERGÉTICA  / \nPROTOCOLO DE AGRICULTURA SUSTENTABLE\n23 Para más información al respecto, se puede consultar la Guía de Eficiencia Energética en Diseño de Instalaciones de la AChEE en \nel siguiente link: http://www.acee.cl/papeleria/industria-mineria/Guia-Diseno-EE.PDFIMPLEMENTACIÓN DE MEDIDAS INTERMEDIAS\nDentro de las medidas intermedias se considerarán aquellas que impliquen \ncambios paulatinos de maquinaria y equipos más eficientes energéticamente y \nque además tengan la potencia adecuada para las labores en que se utilizarán, \nsin que se incurran en elevadas inversiones, en relación a la realidad de la \nempresa. Dentro de estas medidas, también podrían tener espacio las energías \nrenovables no convencionales.\nIMPLEMENTACIÓN DE MEDIDAS AVANZADAS\nDentro de las medidas más avanzadas en términos energéticos se pueden \nconsiderar aquellas que se basan en un rediseño a partir de una auditoría \nde los procesos, y que por lo tanto implican mayores inversiones, que \npueden enfocarse en EE y/o en la incorporación de fuentes de ERNC. Esto se \nda principalmente, en etapas productivas de agregación de valor, donde los \nprocesos térmicos (frío-calor), son relevantes en la estructura de costos, como \npackings, secado, congelado, etc.\nEstas medidas más avanzadas muchas veces coinciden con una importante \ninversión en ERNC.\nMONITOREO\nEs importante estar constantemente haciendo nuevas mediciones para \ncontrastar la situación antes y después de las distintas medidas implementadas, \nen particular para las variables críticas identificadas en el diagnóstico y \nabordadas en el plan de gestión energética. En este proceso se debe considerar \npor ejemplo, comparar un mismo mes de años distintos, ya que las labores (y \npor ende el consumo energético) varían mes a mes.\nLas medidas señaladas están pensadas para instalaciones ya operando. Sin \nembargo, en caso de nuevas instalaciones, ampliaciones o remodelaciones, \nse deberían incorporar las recomendaciones de eficiencia energética desde el \ndiseño de las mismas23. \nSe debe resaltar que, para que las medidas que se adopten, permanezcan \nen el tiempo, es necesario trabajar en establecer una cultura de eficiencia \nenergética en la unidad productiva cualquiera sea su tamaño. 48/ MANEJO Y CONSERVACIÓN DE SUELOPROTOCOLO DE AGRICULTURA SUSTENTABLE\nPRINCIPIO9MANEJO Y \nCONSERVACIÓN \nDE SUELO\nEl suelo entrega gran parte de los elementos que requieren las plantas para \nvivir, como suministrar agua, almacenar y entregar distintos nutrientes, \nademás de dar aire y anclaje para estas. Sin embargo, el suelo es muy frágil, y la \nactividad humana (agropecuaria, industrial, vial, etc.) es causante importante \nde degradación de este. \nExisten distintos problemas ambientales del suelo, entre los que se encuentran:\n1. Pérdida de fertilidad: disminución de la capacidad del suelo para soportar \nvida. Puede ser química (pérdida de nutrientes, acidificación, salinización, \netc.) o física (menos permeabilidad, capacidad  de retener agua, etc.)\n2. Erosión: pérdida de materiales del suelo, ya sea por viento o agua, la cual \npuede ser acelerada por la acción humana, por ejemplo si se crea mucha \npendiente o se elimina cobertura vegetal.\n3. Contaminación: acumulación de sustancias que tienen efectos negativos \nen la productividad del suelo.\n4. Pérdida de suelo: ya sea por pérdida de capas, por erosión, por \ndesertificación, o incluso por cambio de uso de suelo, por ejemplo por el \ncrecimiento urbano.\nDentro de los problemas más relevantes para la agricultura se encuentran la \nerosión, la alteración de la fertilidad y la salinidad del suelo, por lo tanto las \nbuenas prácticas estarán enfocadas principalmente en dichos temas.\nLa Figura 13 presenta el esquema de pasos que pueden seguirse para mejorar \nel desempeño en el manejo y la conservación del suelo. Las medidas se dividen \nen tres: aquellas enfocadas en la prevención de los problemas, aquellas que \nbuscan mejorar el estado del suelo y aquellas más complejas para recuperar \nsuelos degradados.49\n9MANEJO Y CONSERVACIÓN DE SUELO\n/ MANEJO Y CONSERVACIÓN DE SUELO MANEJO Y CONSERVACIÓN DE SUELO  / \nPROTOCOLO DE AGRICULTURA SUSTENTABLE\n24 Arenoso, arcilloso o limoso (y sus combinaciones)\n25 Dependiendo del grado (grado de agregación), clase (tamaño medio) y tipo de agregados (forma) que presentan las partículas \ndel suelo.FIGURA 13:  Esquema de medidas para avanzar en el desempeño en el manejo y conservación de suelo. \nFuente: Elaboración propia\nDIAGNÓSTICO\nComo primer paso es importante realizar un diagnóstico para conocer el predio, \nlos tipos de suelo existentes y los riesgos a los que este pueda verse expuesto. \nLos pasos para desarrollar un diagnóstico se presentan a continuación.\nMapa o diagrama\nSe recomiendo comenzar con realizar un mapa o diagrama del predio, el que \nincluya los distintos cultivos y la ubicación de fuentes o cursos de agua. Este \nmapa será muy útil para enlistar posteriormente las características del suelo y \nademás, de ser posible, planear cualquier tipo de rotación de cultivo.\nCaracterísticas del suelo\nEl siguiente paso consiste en identificar las características del suelo, tales como:\n• Tipo de suelo (textura)24 \n• Estructura del suelo25 \n• Grado de compactación \n• Profundidad\n• Presencia de nivel freático\n• Cantidad de nutrientes en el suelo\n• Cobertura vegetal\n• Salinidad\n• Grado de pendiente\n• pHDIAGNÓSTICOMedidas\nbásicas\nMedidas\nintermedias\nMedidas\navanzadas\nMonitoreoNivel 1\nNivel 2\nNivel 3PLAN50\n9\nMANEJO Y CONSERVACIÓN DE SUELO\n/ MANEJO Y CONSERVACIÓN DE SUELO\nPROTOCOLO DE AGRICULTURA SUSTENTABLE\n26 Para complementar la caracterización del suelo, se pueden revisar las series de suelo de nuestro país en la página web de Cirén \n(www.ciren.cl) y en el Centro T ecnológico de Suelos y Cultivos de la Universidad de T alca (http://www.ctsyc.cl/ ).Para determinar las características del suelo se deben hacer tres cosas: \nobservación, la realización de una calicata y análisis químicos del suelo26. La \nobservación permitirá tener una primera visión de cómo se encuentra el suelo, \ny si a simple vista es necesario realizar alguna medida preventiva o correctora. \nPara hacer una observación en profundidad del suelo se hace una calicata, la \ncual consiste en una excavación (puede ser con maquinaria o con una pala) \nde 1 metro cúbico de suelo (largo, ancho y profundidad) o hasta alcanzar la \nroca. La observación superficial y en profundidad que pueda hacerse se debe \ncomplementar con análisis químico, llevado a cabo por laboratorios acreditados. \nDependiendo de los recursos disponibles y del estado inicial del suelo, el \nanálisis se debiera repetir anualmente, o en su defecto cada dos años.\nIdentificación de Riesgos \nDe acuerdo a las características mencionadas en el punto anterior, existen \ndistintos riesgos a los que el suelo se ve expuesto, como por ejemplo:\n• Aquellos suelos que cuenten con baja cobertura vegetal y alta pendiente, \nson propensos a presentar erosión hídrica.\n• Suelos poco profundos y sueltos tienen más probabilidad de perder las \ncapas superficiales del suelo (por agua o viento).\n• Suelos muy compactados impiden un adecuado movimiento y \nalmacenamiento de aire y agua, afectando el crecimiento de las raíces de \nlos cultivos.\nPLAN DE MANEJO Y CONSERVACIÓN DE SUELO\nEn base a las características del suelo y los riesgos identificados, es importante \ndiseñar y tener por escrito un Plan de Manejo y Conservación de Suelo, el cual \nsirva como guía para actuar dependiendo de sus resultados.\nSe espera que este contenga:\n• Resultados provenientes del diagnóstico.\n• Compromiso del/la agricultor/a por mejorar el manejo y la conservación \ndel suelo.\n• Metas y estrategias para mejorar el manejo y la conservación del suelo, \nincluyendo plazos en los que se espera cumplirlas.\n• Identificación de medidas básicas, intermedias y avanzadas en la búsqueda \nde alcanzar las metas previamente propuestas.\nEl Plan puede ser revisado y actualizado según el/la agricultor/a lo estime \nconveniente.\nA continuación se mencionarán medidas puntuales que los/las agricultores/as \npueden implementar para mejorar la gestión del suelo.\nIMPLEMENTACIÓN DE MEDIDAS BÁSICAS 51\n9MANEJO Y CONSERVACIÓN DE SUELO\n/ MANEJO Y CONSERVACIÓN DE SUELO MANEJO Y CONSERVACIÓN DE SUELO  / PROTOCOLO DE AGRICULTURA SUSTENTABLE\nPara evitar la degradación de suelo existen medidas básicas, tales como:\n• Mantener o mejorar la cobertura vegetal de los suelos, evitando que \nqueden suelos descubiertos.\n• Establecer vegetación entre hileras.\n• Manejo e incorporación de rastrojos.\n• Cobertura tipo “mulch” o restos de poda en la hilera de plantación, ya que \nayuda a mantener humedad, temperatura y aumenta la biodiversidad de \nlos microorganismos del suelo.\n• Usar enmiendas orgánicas para mejorar la estructura y capacidad de \nretención de agua del suelo.\n• Manejo de la carga animal a través de la rotación en el pastoreo de animales, \npara evitar la pérdida de cubierta vegetal y la compactación del suelo.\n• Rotación de cultivos, ya que esta mejora la estructura del suelo y minimiza \nel riesgo de pestes y enfermedades en éste, disminuyendo así la necesidad \nde fumigar el suelo.\n• Riego localizado para disminuir la erosión por el escurrimiento de agua.\n• Planear adecuadamente la preparación del suelo con maquinaria acorde al \ntipo de suelo, para evitar la compactación del mismo.\nIMPLEMENTACIÓN DE MEDIDAS INTERMEDIAS\nAlgunos ejemplos de medidas intermedias, incluyen:\n• Nivelación de suelos para evitar escorrentías.\n• Uso de maquinarias que minimicen riesgos de erosión, como arado de \ndisco, rastra, arado cincel, subsolador, entre otros.\n• Cambio a variedades más resistentes a enfermedades para reducir la \ncantidad de agroquímicos necesarios en el suelo.\n• T écnicas como cultivo en terrazas o en curvas de nivel para reducir la \nescorrentía de agua.\n• Plantar árboles en el borde de zonas con pendiente.\n• Plantar especies vegetales que funcionen como corta vientos.\n• Controlar cárcavas a través de proteger la cabeza de las cárcavas, \ninstalando sacos, sembrando césped o reorientando los flujos de agua a \nzanjas a los costados de las cárcavas. \nIMPLEMENTACIÓN DE MEDIDAS AVANZADAS\nLas medidas más avanzadas de gestión de suelo, debieran considerar un conjunto \nde actividades complementarias para evitar la erosión, la compactación y la \ncontaminación del mismo. Algunos ejemplos de este tipo de medidas se presentan \na continuación:\n• Sistemas de manejo que busquen alterar al mínimo la condición del suelo, \ncomo pueden ser la mínima o cerolabranza.\n• Implementar sistemas silvopastorales.\n• Incorporar especies vegetales que contribuyan a la recuperación de suelos \ndegradados. \n• Reforestación con vegetación que existía previamente en el área \n(idealmente especies nativas).52/ ASEGURAMIENTO DE LA SANIDAD Y BIENESTAR ANIMAL\nPROTOCOLO DE AGRICULTURA SUSTENTABLE\nPRINCIPIO10\n27 Más información está disponible en: http://www.sag.cl/sites/default/files/Ley_reglamento_version_dic2011.pdf.ASEGURAMIENTO \nDE LA SANIDAD Y \nBIENESTAR ANIMAL\nEl uso de animales entrega una responsabilidad ética de asegurar el bienestar \nanimal, debido a que se ha establecido que los animales son seres vivientes y \nsensibles que forman parte de la naturaleza. Además, mejorar la sanidad y el \nbienestar animal puede ayudar a incrementar la productividad y la inocuidad \nde los alimentos, lo que finalmente se traduce en beneficios económicos.\nCabe destacar que la Ley 20.089 Sistema Nacional de Certificación de Productos \nOrgánicos Agrícolas, en su título 6, establece las normas específicas para la \nproducción pecuaria orgánica, estableciendo requisitos para la certificación \norgánica de estos productos, y que pueden ser una guía para los agricultores/ras27. \nSanidad animal\nMantener una salud adecuada de los animales es muy importante, desde un \npunto de bienestar animal (ver página 54), debido a que animales enfermos son \nmenos eficientes, pero además porque es necesario evitar el riesgo de zoonosis, \nes decir, cualquier enfermedad propia de los animales que incidentalmente \npuede transmitirse a las personas.\nLa Figura 14 presenta las medidas que pueden implementarse paulatinamente \npara gestionar la sanidad animal en el predio, además de los niveles identificados. \nEstos puntos se describirán en detalle a continuación.\nFIGURA 14:  Esquema de medidas para avanzar en el desempeño en Sanidad Animal. \nFuente: Elaboración propiaMonitoreoPlan de \nSanidadRegistrosPrevención del ingreso \nde enfermedades\nMedidas de control \nde enfermedades\nMinimización de uso \nde químicosNivel 1\nNivel 2\nNivel 353\n10ASEGURAMIENTO DE LA SANIDAD Y BIENESTAR ANIMAL\n/ ASEGURAMIENTO DE LA SANIDAD Y BIENESTAR ANIMAL ASEGURAMIENTO DE LA SANIDAD Y BIENESTAR ANIMAL  / PROTOCOLO DE AGRICULTURA SUSTENTABLE\nDESARROLLO DE UN PLAN DE SANIDAD\nSe debe contar con un plan por escrito, elaborado con la ayuda de un veterinario \ncompetente/acreditado, que incluya información como la siguiente:\n• Estrategias de prevención de enfermedades\n• Principales enfermedades conocidas o que puedan estar presentes\n• Tratamientos a ser administrados\n• Protocolos recomendados de vacunación\n• Controles de parásitos recomendados\n• Requerimientos de cualquier medicamento en el agua o en el alimento.\nEl veterinario debe visitar el predio con regularidad, identificar el surgimiento \nde enfermedades y determinar el tratamiento para estas.\nREGISTRO DE VISITAS Y MEDIDAS REALIZADAS\nT odos los predios deben tener registro de las visitas del médico veterinario y \ncualquier identificación y decisión tomada. Si por ejemplo si se realiza algún \ntratamiento, se debe registrar:\n• Productos utilizados.\n• Dosificación.\n• Vía.\n• Fecha de administración.\n• Identidad de los animales tratados.\n• Lesiones o enfermedades sufridas por los animales.\nPREVENCIÓN DEL INGRESO DE ENFERMEDADES AL PREDIO\nSe pueden tomar medidas tales como:\n• Cierres/cercado apropiado.\n• Evitar el contacto directo de visitantes con los animales.\n• Transporte de animales en vehículos limpios y desinfectados.\n• Adecuada disposición de animales muertos.\n• Plan de contingencia frente a presencia de enfermedades contagiosas.\n• Usar equipos limpios y de origen conocido.\nT ambién es importante apoyarse en información proveniente del SAG, quienes \ndisponen temporal y espacialmente de información sanitaria actualizada \nrespecto de las principales enfermedades animales presentes en el país; además \nde un sistema de detección temprana de enfermedades ausentes en Chile, con el \nobjeto de activar las acciones tendientes a contener y eliminar el agente causal.\nMEDIDAS DE CONTROL EN CASO DE ENFERMEDAD\n• Los animales deben recibir atención inmediata en caso de enfermedad o \nheridas.\n• El predio debe contar con un espacio para separar a los animales enfermos.\n• Las medicamentos sólo deben ser aplicados cuando sea necesario y \nprescritos por el veterinario. \n• Se deben además aplicar sólo productos permitidos, de acuerdo a a \nlos productos autorizados por el SAG y la Organización Mundial para la \nSanidad Animal (OIE).\n• T ambién es importante considerar los medicamentos y las cantidades \npermitidas por mercados internacionales, así como los límites máximos de 54\n10\nASEGURAMIENTO DE LA SANIDAD Y BIENESTAR ANIMAL\n/ ASEGURAMIENTO DE LA SANIDAD Y BIENESTAR ANIMALPROTOCOLO DE AGRICULTURA SUSTENTABLE\n28 La página del Codex Alimentarius incluye información detallada sobre los límites máximos de residuos (LMR) o las recomendaciones \nsobre la gestión de riesgos (RGR) de medicamentos veterinarios establecidos por el Codex:  http://www.codexalimentarius.org/\nstandards/vetdrugs/veterinary-drugs/es/\n29 Ver decreto en: http://normativa.sag.gob.cl/Publico/Normas/DetalleNorma.aspx?id=1051298\n30 Ver decreto en: http://normativa.sag.gob.cl/Publico/Normas/DetalleNorma.aspx?id=1051151\n31 Ver decreto en: http://normativa.sag.gob.cl/Publico/Normas/DetalleNorma.aspx?id=1051388residuos permitidos establecidos en el Codex Alimentarius28. \n• Se deben respetar los periodos de carencia luego del uso de antibióticos, \nguiándose por la información disponible en las etiquetas de los productos.\nT ambién es importante considerar la información relevante que provenga \ndel SAG sobre control de enfermedades, ya sea a través del desarrollo de \nprogramas de control y erradicación de enfermedades o el Sistema de Gestión \nde Emergencias Sanitarias (SIGES).\nMINIMIZACIÓN DE USO DE QUÍMICOS\nT al como sucede en el caso de plaguicidas y fertilizantes en los cultivos, la \ntendencia en el uso de químicos de uso veterinario, principalmente antibióticos, \ndebe ser a reducir su uso, privilegiando medidas preventivas y utilizándolos \nsólo cuando sea necesario y con receta de un médico veterinario.\nMONITOREO\nEs importante realizar un chequeo constante de los animales para identificar \nsignos de enfermedad y evaluar cualquier medida necesaria de implementar, \nasí como evaluar los resultados de las medidas tomadas. \nBienestar animal\nEn relación al Bienestar Animal, es importante comenzar contando con el \npersonal suficiente y capacitado para manejar a los animales, cumplir con \nlos criterios básicos que los animales necesitan, y además tener planes de \ncontingencia en caso de emergencias. Es además esencial hacer inspecciones \ny registrar lo observado periódicamente. La Figura 15 presenta las medidas \nidentificadas y los niveles que estas representan. \nEl Decreto N° 29/2013 del Ministerio de Agricultura sobre “Protección de los \nanimales durante su producción industrial, su comercialización y en otros \nrecintos de mantención de animales” establece una serie de requisitos en \nrelación a los establecimientos de producción animal, al manejo de los \nanimales, las condiciones del lugar de confinamiento, y las características de \nlos recintos de comercialización29. Por otro lado, el decreto N°30/201330 del \nMinisterio de Agricultura establece las medidas de protección del ganado \ndurante el transporte, y el Dto, N° 28/201331 del mismo ministerio, establece \nlos requerimientos de protección de los animales al momento del beneficio en \nestablecimientos industriales.\nFIGURA 15:  Esquema de medidas para avanzar en el desempeño en Bienestar Animal. \nFuente: Elaboración propiaInspección y registrosEncargado con \nlas competencias \nadeciadas5 criterios básicos Plan de contingenciaNivel 1 Nivel 2 Nivel 355\n10ASEGURAMIENTO DE LA SANIDAD Y BIENESTAR ANIMAL\n/ ASEGURAMIENTO DE LA SANIDAD Y BIENESTAR ANIMAL ASEGURAMIENTO DE LA SANIDAD Y BIENESTAR ANIMAL  / PROTOCOLO DE AGRICULTURA SUSTENTABLE\nENCARGADO DE LOS ANIMALES\nSe debe contar con una persona encargada del manejo de los animales que \ncuente con las capacidades necesarias para ello, Para acreditar esto, debe contar \ncon un título profesional o técnico en el área agropecuaria, o bien contar con \nalgún curso sobre manejo y bienestar animal. De esta manera se busca asegurar \nque la persona pueda cumplir con sus obligaciones de forma eficaz, evitando \ndolor o sufrimiento innecesario.\nLos cursos deben estar reconocidos por el SAG y dictados por organismos \nreconocidos oficialmente según la legislación vigente.  \nCUMPLIR CON LOS CINCO CRITERIOS \nBÁSICOS DEL BIENESTAR ANIMAL\nExisten cinco criterios básicos de bienestar animal que deben cumplirse en \nrelación al manejo de los animales:\n1. Evitar que los animales pasen sed, hambre o presenten una mala nutrición\nPara esto, es importante considerar distintas prácticas:\n• T ener claridad sobre los requerimientos de alimento de los animales, evitando \nsu desnutrición. Es importante tener en cuenta que los requerimientos varían \nsegún edad del animal. Se debe proveer alimento a intervalos adecuados, y \nsólo se puede restringir el aporte de alimentos y agua cuando se trate de \nmanejos productivos, pero sin causar sufrimiento innecesario.\n• Asegurar la calidad del agua, chequeando y manteniéndola regularmente\n• Espacio de comederos y agua suficiente:\n Construidos y ubicados de acuerdo a la especie y categoría animal.\n Reducir al máximo el riesgo de contaminación.\n Evitar las posibles consecuencias perjudiciales que deriven de la \ncompetencia entre los animales para conseguir alimento y agua.\n• Asegurar una aplicación de agroquímicos adecuada (y permitida) a los \ncultivos de pastoreo y forraje. Es importante además mencionar que no \nse utilizarán compuestos agroquímicos que puedan ser tóxicos en lugares \no superficies que estén en contacto con los animales. Estos compuestos \ndeberán ser almacenados fuera del alcance de los animales y de sus \nalimentos para evitar la contaminación cruzada.\nEl/la agricultor/a no deberá realizar alimentación forzada o proveer suplementos \nalimenticios o aditivos en cantidades por sobre las necesarias para una adecuada \nnutrición y estado de salud de la especie, en la etapa específica de vida en que \nse encuentre.\n2. Darle a los animales comodidad (áreas de resguardo y descanso)\n• Proveer a los animales con espacio suficiente según su raza, edad y \nestado fisiológico. El D.S. N°17/2007 sobre Agricultura Orgánica contiene \nalgunos valores de referencia para el caso de carga máxima de animales \npor hectárea de pastoreo según tipo de animal y las superficies mínimas \ncubiertas y al aire libre y otras características de alojamiento para las \ndistintas especies y distintos tipos de producción.\n• La circulación del aire, el nivel de polvo, la temperatura, la humedad \nrelativa del aire y la concentración de gases debe mantenerse dentro de \nlos límites adecuados para los animales.\n• Los animales deben contar con luz natural o artificial suficiente para \nsatisfacer las necesidades las necesidades fisiológicas y etológicas.\n• Animales a la intemperie deberán contar con protección natural o \nartificial frente a condiciones climáticas adversas y los depredadores que 56\n10\nASEGURAMIENTO DE LA SANIDAD Y BIENESTAR ANIMAL\n/ ASEGURAMIENTO DE LA SANIDAD Y BIENESTAR ANIMALPROTOCOLO DE AGRICULTURA SUSTENTABLE\ncomprometen su bienestar.\n• Mantener condiciones de limpieza e higiene adecuadas.\n3. Evitar daño, dolor o enfermedad\nExisten una serie de prácticas que pueden realizarse.\n• Contar con un programa de manejo sanitario e inspecciones regulares (ver \nCriterio 1: Sanidad Animal para más información).\n• Evitar que los animales sufran dolor por manejos o tratamientos médicos \n(castración, eliminación de cuernos, etc.). Dentro de algunas formas para \nmejorar estos procesos se encuentran:\n Reemplazar el procedimiento actual por un manejo no quirúrgico que \nhaya demostrado mejorar el bienestar animal.\n Reutilizar el procedimiento a la edad más temprano posible.\n Utilizar analgesia.\n Seleccionar genéticamente animales que eliminen características que \nrequieran estos manejos quirúrgicos.\n• Se prohíbe el limado, corte o extracción de dientes, cortes de alas, cortes \ndel pico y cualquier otra práctica distinta a las mencionadas como \naceptables, que infrinja sufrimiento o menoscabo a la constitución natural \ndel animal.\n• Seguir prácticas adecuadas para parir y destetar.\n4. Libertad de expresarse, a través de espacio, instalaciones adecuadas e \ninteracción con congéneres\nProveer a los animales con espacio suficiente según su raza, edad y estado \nfisiológico; de manera de que puedan pararse, echarse, darse vueltas y tener \ncontacto visual con otros animales. \n5. Evitar condiciones de estrés y miedo innecesarias para los animales\nDentro de algunas buenas prácticas asociadas se pueden encontrar:\n• Viviendas y caminos que no tengan proyecciones afiladas, esquinas o \nmaquinaria que puedan causar daños a los animales.\n• Contar con pisos que no estén resbalosos ni sean abrasivos y que además \nsean fáciles de limpiar y desinfectar.\n• Contar con cercos con una altura mínima que evite que los animales se \nescapen y que no permitan el ingreso de personas o animales sin el debido \ncontrol. T ambién evitar que sean de materiales tóxicos para los animales.\n• En el caso de contar con cercos eléctricos, estos deben ser diseñados para \nprovocar sólo incomodidad, evitando dolor y sufrimiento innecesario.\nPLAN DE CONTINGENCIA\nSe debe contar con planes de contingencia para enfrentar las emergencias que \nsignifiquen amenazas para la seguridad humana, o la sanidad y bienestar de los \nanimales. Es especialmente concerniente al bienestar animal cualquier ocasión \ndonde se deban sacrificar animales. Existen métodos mecánicos, eléctricos y \npor gas para realizar este proceso. La Organización Mundial de Sanidad Animal \n(OIE) recomienda métodos según el tipo de animal y la edad, priorizando siempre \naquellos que generen el menor sufrimiento.\nINSPECCIÓN Y REGISTROS\nEl encargado de los animales deberá inspeccionar a los animales con la \nfrecuencia necesaria, de acuerdo a la especie y edad, para mantener las \ncondiciones de bienestar animal, guardando registro de las inspecciones. ", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}