{"title": "Los 10 mejores alimentos para el ciclista en invierno", "author": "Yolanda Vázquez Mazariego", "url": "https://www.ciclismoafondo.es/preparacion-fisica/nutricion-ciclismo/diez-mejores-alimentos-de-un-ciclista-para-el-invierno_38062_102.html", "hostname": "ciclismoafondo.es", "description": "Con el final de la temporada y la llegada del mal tiempo, no tienes por qué aparcar tu bici en el trastero y", "sitename": "MundoGravel.es", "date": "2021-11-03", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "En invierno apetecen platos calientes, espesos y reconstituyentes. Llega el tiempo de los platos de cuchara como caldos, sopas, estofados, guisos ylegumbres. Muchos ciclistas ganan peso porque dejan de entrenar, comen más cantidad y alimentos con más grasas y calorías. Incluso los ciclistas profesionales suelen coger 2-3 kilos al terminar la temporada, pero ellos están habitualmente muy por debajo de su peso durante el año.\nAdemás, luego no tardan nada en quitarse los kilos cuando empiezan a entrenar en serio. En cambio, los ciclistas aficionados no solemos tener esa genética de tirillas y debemos cuidar lo que comemos en invierno, adaptando nuestra alimentación a los entrenamientos más ligeros sin dejar de disfrutar de los platos calientes de cuchara.\nAlimenta tus defensas\nEl invierno también es tiempo de gripes (y este año, por desgracia, de coronavirus), y no hay nada peor para un ciclista que verse en la cama por unos días, perdiendo las salidas programadas o las sesiones de gimnasio y/o rodillo. Los virus y las bacterias que provocan estas enfermedades están ahí y no siempre es posible evitarlos. Lo que sí podemos hacer es reforzar nuestro sistema inmunológico para poder combatirlas mejor. Dormir suficientes horas y evitar el estrés y la ansiedad son aspectos fundamentales para ello. Si además le sumamos una buena alimentación, tenemos las mejores armas para reforzar las defensas.\nHay alimentos muy habituales en nuestra dieta mediterránea que contienen vitaminas, minerales y sustancias naturales que ayudan a tener unas buenas defensas de cara al invierno. Muchos de ellos son alimentos de temporada que la naturaleza nos regala cuando empiezan los fríos. Aquí tienes una lista de los alimentos de invierno que te ayudarán a mejorar tu sistema inmunitario, a prevenir las infecciones y a reponerte mejor en el caso de que acabes enfermando.\n1. Limón\nUn cítrico muy ácido por su alto contenido en vitamina C o ácido ascórbico que un agente antioxidante muy potente a la hora de reforzar las defensas. Va acompañada de ácido cítrico, que le da la acidez y tiene función antiséptica -mata bacterias, virus y hongos- además de aceites esenciales como limoneno que proporciona ese olor característico. También mantienen lejos las infecciones de virus y bacterias de gripes, catarros, constipados, etc. Por si fuera poco, el limón tiene un alto contenido en flavonoides, unas sustancias vegetales con propiedades medicinales, que refuerzan los tejidos blandos y tienen función antiinflamatoria.\n¿Cómo tomarlo? El zumo de un limón en ayunas refuerza las defensas y te ayuda también a reducir la inflamación, ya sea por ejercicio, lesión o por enfermedad.\n2. Uvas\nAl empezar el otoño llega la vendimia. En nuestra geografía contamos con una gran variedad de esta fruta: uvas rojas, blancas, verdes, rosadas, dulces, ácidas... La uva es una fruta muy depurativa y energética, una fuente de fructosa y otros azúcares, fibra y vitaminas. En el hollejo están sus propiedades medicinales, el ya famoso resveratrol, una sustancia de gran potencia antioxidante, sobre todo en las uvas rojas y en el vino tinto. Por su parte las pepitas concentran vitamina E, también con efecto antioxidante, y fibra. Se utilizan para obtener aceite de pepita de uva, muy hidratante, de sabor suave y con un buen contenido en grasas cardiosaludables.\n¿Cómo tomarlas? Mejor frescas, de temporada, variando los colores para no tomar siempre las mismas. Si puede ser en ayunas, perfecto. Son perfectas para hacer una dieta depurativa que elimine toxinas. Toma uvas durante 24 horas, empezando a las 14h, después de una comida de mediodía, hasta el día siguiente a esa misma hora cuando recuperaremos nuestra dieta habitual.\n3. Calabaza\nEl brillante color naranja de esta hortaliza tradicional de las estas de Halloween, ya nos da una pista de que es muy rica en betacarotenos, un tipo de vitamina A que ayuda a mantener la piel y las mucosas, como las que recubren la nariz y vías respiratorias, sanas. De esta forma resisten y nos protegen mejor de los gérmenes, ya que son la primera barrera ante una infección. La calabaza además es rica en bra que no sólo sirve para ir al baño todos los días sino que también ayuda a mantener la flora intestinal sana.\n¿Cómo tomarla? Puedes añadir la calabaza a sopas y purés, da un color y sabor dulce muy especial. También puedes probarla al horno, está muy rica, y por supuesto, para los golosos, que no se pierdan la repostería casera con calabaza. Merece la pena el esfuerzo de cocinar para disfrutarla.\n4. Zanahoria\nOtra hortaliza de invierno, en este caso una raíz, que es de color naranja por su alto contenido en betacarotenos. Como en el caso de la calabaza, también ayuda a la piel y mucosas. Por otro lado, mejora la agudeza visual nocturna, pues también contiene luteína, otro carotenoide que ayuda a ver mejor de noche, mejora la visión borrosa, previene las cataratas y la degeneración macular. En el caso de los que montamos en bici, una buena visión es muy importante para evitar problemas en carretera.\n¿Cómo tomarla? Pues mejor cruda, rallada o en zumo, y si no, añade zanahoria a tus platos de verdura, sopas, purés y por supuesto, no te pierdas la tarta de zanahoria casera.\n5. Pescados de invierno\nLubina, besugo, bacalao, etc. El invierno nos regala pescados blancos ricos en proteínas y aunque con menor contenido enácidos grasos omega-3 que los pescados azules, también aportan esta grasa saludable que reduce la inflamación de los tejidos y mejora la elasticidad, ayudando a prevenir lesiones. Es importante que los ciclistas tomemos al menos 5 raciones de pescado a la semana. Las nuevas recomendaciones en nutrición deportiva hablan incluso de tomar pescado todos los días, como una fuente de proteína animal saludable y baja en grasas.\n¿Cómo tomarlos? A la plancha, al horno, al grill, sin salsas ni rebozados. Preferiblemente fresco, y si no puede ser, congelado de buena calidad.\n6. Espinacas\nEsta verdura de hoja verde es muy rica en betacarotenos como la luteína que comentaba antes en la zanahoria. También es una buena fuente de fibra que ayuda a mantener el sistema inmunitario digestivo sano. Aunque la espinaca no es tan rica en hierro como nos hizo creer Popeye, pues es hierro vegetal y se absorbe peor, no deja de ser un aporte de este mineral lo que ayuda a la oxigenación de los músculos y a prevenir las anemias ferropénicas.\n¿Cómo tomarlas? En ensalada de hojas frescas, cocidas ligeramente y aliñadas con zumo de limón para que la vitamina C de este cítrico mejore la absorción de hierro y con aceite de oliva virgen extra que aporta grasas saludables. Evita añadir salsas, rehogados o gratinados con bechamel y queso, que únicamente aportan grasa y hacen perder a las espinacas muchas de sus propiedades.\n7. Legumbres\nEl plato más típico del invierno son unas judías, lentejas o un buen cocido de garbanzos, y es que las legumbres combinan bien con todo y permiten hacer platos únicos, variados y con notable sabor. Hay muchas variedades de legumbres en nuestra geografía, todas ellas son buenas para las defensas, ayudan a regular el colesterol, los triglicéridos e incluso a perder peso, siempre que evites los platos con carnes grasas. Las legumbres son alimentos muy apropiados para los ciclistas en invierno porque son ricas en proteínas, carbohidratos de asimilación lenta, fibra, vitaminas B y minerales como el magnesio, muy importante para la recuperación muscular, y hierro, para prevenir anemias. No nos olvidemos de la soja, una legumbre importada que vino de Oriente y que es rica en fitosustancias.\n¿Cómo tomarlas? En guisos, reduciendo la cantidad de carnes grasas y aumentando los ingredientes vegetales. Un plato de legumbres es un plato único. Si se mezcla bien, combinando legumbres con cereales, consigues proteínas completas. Una buena mezcla son las lentejas con arroz. También puedes usar algunos nuevos cereales como alforfón (trigo sarraceno), centeno, cebada, quinoa, amaranto, espelta, etc., y no olvides añadir hierbas o especias para evitar gases como laurel, anís verde, cominos, etc., que además darán buen sabor.\n8. Bayas y frutas del bosque\nEl invierno nos regala muchos frutos del bosque como moras, frambuesas, arándanos, grosellas, que podemos recoger nosotros o encontrar en los mercados. La cosecha de moras es la más habitual en nuestra geografía, no te la pierdas porque son ricas en vitamina C, vitamina E y fibra. Contienen además antocianidinas, unos potentes antioxidantes que les dan el color oscuro y te ayudarán a recuperar músculos y ligamentos aparte de protegerte de las infecciones.\n¿Cómo tomarlas? Las moras, frambuesas, arándanos, grosellas, etc., se toman frescas añadidas a yogur, batidos o cereales.\n9. Setas\nHay tanta variedad de sabores y formas que es difícil escoger cuáles son las mejores, pero los aficionados madrugan para conseguir los mejores boletus, champiñones, níscalos, rebozuelos... Si las conoces bien, las puedes recoger tú mismo y si no pide ayuda o vete a una sociedad micológica que te enseñe a diferenciarlas. Las setas son un alimento muy curioso y nutritivo. Ni son carne ni vegetal. Son muy ricas en fibra y agua para ayudar a tu sistema digestivo y eliminar toxinas y metales pesados. También contienen sustancias medicinales que se están estudiando en laboratorio porque inhiben el crecimiento de tumores, por lo que te ayudan a mantenerte libre de enfermedades de todo tipo.\n¿Cómo tomarlas? Algunas setas, como los champiñones, se pueden consumir crudas con limón exprimido, pero la mayoría se toman a la plancha o se añaden a caldos y guisos, arroces, pasta, etc. Tanto bayas como setas se pueden congelar después de recoger para disponer de estos alimentos todo el año.\n10. Jengibre y cúrcuma\nSon raíces poco conocidas en nuestra gastronomía, pero tienen un gran efecto antiinflamatorio y antiinfeccioso. El jengibre es de color amarillo y la cúrcuma de color naranja intenso. Ambos tienen un sabor especial, el jengibre picante y la cúrcuma ácido-terroso. No pongas cara rara y prueba a añadir estas raíces orientales a tu dieta, porque notarás enseguida sus efectos energizantes. Verás cómo esquivas mejor la gripe y cómo se reduce el dolor de los músculos y articulaciones después de los entrenamientos intensos, especialmente con frío o después de una temporada de descanso.\n¿Cómo tomarlas? Acostúmbrate a tomarlas frescas, mejor en ayunas. Un par de rodajitas de jengibre y de cúrcuma, con un poco de pimienta, que intensifica sus efectos, o aliñadas con limón recién exprimido, te harán mucho más efecto que las vitaminas y minerales. Si ya estás con gripe o catarro, un mordisco a la raíz de jengibre fresca recién cortada te despejará rápidamente la nariz y notarás un alivio casi instantáneo.", "language": null, "image": "https://www.mundogravel.es/uploads/static/mundogravel/logos/logo-squared-200x200.png", "pagetype": "article", "links": ["/contenido-premium.html", "/alta-newsletter.html", "https://www.mundogravel.es/registro.html", "https://www.mundogravel.es/login.html", "javascript:void(0)", "https://www.facebook.com/BIKErevista", "https://twitter.com/revista_BIKE", "https://www.instagram.com/bikerevista", "https://www.youtube.com/user/WebMountainBike", "https://www.pinterest.es/bikerevista/", "https://www.linkedin.com/showcase/bike-mountainbike/", "mailto:mundogravel@mundogravel.es", "/uploads/feeds/feed_mundogravel_es.xml", "https://www.mundogravel.es", "/contenido-premium.html", "https://www.mundogravel.es/registro.html", "https://www.mundogravel.es/login.html", "javascript:void(0)", "/noticias", "/material", "/bicicletas", "/rutas", "/entrenamiento", "/mecanica", "https://www.facebook.com/BIKErevista", "https://twitter.com/revista_BIKE", "https://www.instagram.com/bikerevista", "https://www.youtube.com/user/WebMountainBike", "https://www.pinterest.es/bikerevista/", "https://www.linkedin.com/showcase/bike-mountainbike/", "mailto:mundogravel@mundogravel.es", "/uploads/feeds/feed_mundogravel_es.xml", "/alta-newsletter.html", "https://www.mundogravel.es/entrenamiento", "https://www.facebook.com/sharer/sharer.php?u=https://www.mundogravel.es/entrenamiento/los-10-mejores-alimentos-para-el-ciclista-en-invierno_245572_102.html", "https://twitter.com/intent/tweet?text=Los 10 mejores alimentos para el ciclista en invierno via%3A%20%40revista_BIKE&url=https%3A%2F%2Fwww.mundogravel.es%2Fentrenamiento%2Flos-10-mejores-alimentos-para-el-ciclista-en-invierno_245572_102.html", "https://www.linkedin.com/shareArticle?mini=true&url=https://www.mundogravel.es/entrenamiento/los-10-mejores-alimentos-para-el-ciclista-en-invierno_245572_102.html&title=Los%2010%20mejores%20alimentos%20para%20el%20ciclista%20en%20invierno", "https://web.whatsapp.com/send?text=Los 10 mejores alimentos para el ciclista en invierno https://www.mundogravel.es/entrenamiento/los-10-mejores-alimentos-para-el-ciclista-en-invierno_245572_102.html", "https://api.whatsapp.com/send?text=Los 10 mejores alimentos para el ciclista en invierno https://www.mundogravel.es/entrenamiento/los-10-mejores-alimentos-para-el-ciclista-en-invierno_245572_102.html", "https://web.telegram.org/#/im?tgaddr=tg://msg_url?url=https://www.mundogravel.es/entrenamiento/los-10-mejores-alimentos-para-el-ciclista-en-invierno_245572_102.html&text=Los 10 mejores alimentos para el ciclista en invierno", "https://t.me/share/?url=https://www.mundogravel.es/entrenamiento/los-10-mejores-alimentos-para-el-ciclista-en-invierno_245572_102.html&text=Los 10 mejores alimentos para el ciclista en invierno", "mailto:?subject=Los 10 mejores alimentos para el ciclista en invierno&body=https://www.mundogravel.es/entrenamiento/los-10-mejores-alimentos-para-el-ciclista-en-invierno_245572_102.html", "https://www.mundogravel.es/tag/entrenamiento", "https://www.mundogravel.es/rutas/la-tierra-prometida-del-gravel_282385_102.html", "https://www.mundogravel.es/rutas/la-tierra-prometida-del-gravel_282385_102.html", "https://www.mundogravel.es/rutas", "https://www.mundogravel.es/noticias/gobik-renueva-su-imagen-de-marca_282294_102.html", "https://www.mundogravel.es/noticias/gobik-renueva-su-imagen-de-marca_282294_102.html", "https://www.mundogravel.es/noticias", "https://www.mundogravel.es/rutas/destinos-nunca-imaginaste-recorrer-con-tu-bici-gravel-mkta_282250_102.html", "https://www.mundogravel.es/rutas/destinos-nunca-imaginaste-recorrer-con-tu-bici-gravel-mkta_282250_102.html", "https://www.mundogravel.es/rutas", "https://www.mundogravel.es/material/nuevo-shimano-grx-de-12-velocidades-lo-probamos_282147_102.html", "https://www.mundogravel.es/material/nuevo-shimano-grx-de-12-velocidades-lo-probamos_282147_102.html", "https://www.mundogravel.es/material", "https://www.mundogravel.es/noticias/alejandro-valverde-confirma-su-presencia-en-la-marcha-gravel-de-sea-otter-europe-costa-brava_282146_102.html", "https://www.mundogravel.es/noticias/alejandro-valverde-confirma-su-presencia-en-la-marcha-gravel-de-sea-otter-europe-costa-brava_282146_102.html", "https://www.mundogravel.es/noticias", "https://twitter.com/revista_BIKE?ref_src=twsrc%5Etfw", "http://www.motorpress-iberica.es/politica-privacidad", "https://www.mundogravel.es", "https://www.facebook.com/BIKErevista", "https://twitter.com/revista_BIKE", "https://www.instagram.com/bikerevista", "https://www.youtube.com/user/WebMountainBike", "https://www.pinterest.es/bikerevista/", "https://www.linkedin.com/showcase/bike-mountainbike/", "mailto:mundogravel@mundogravel.es", "/uploads/feeds/feed_mundogravel_es.xml", "mailto:internet@mpib.es", "https://www.sportlifeiberica.es/politica-privacidad", "https://www.sportlifeiberica.es/aviso-legal", "/mapa-web.html", "https://www.sportlifeiberica.es", "https://www.movilidadsostenible.com.es/", "https://www.autopista.es/", "https://www.autopista.es/", "https://businesscar.autopista.es/", "https://www.autopista.es/clasicos", "https://suscripciones.motorpress-iberica.es/mm/coches/automovil", "https://www.motociclismo.es/moto-verde", "https://www.motociclismo.es/", "https://www.sportlife.es/", "https://www.soycorredor.es/", "https://www.triatlonweb.es/", "https://www.trailrun.es/", "https://www.sportlife.es/yoga-fit", "https://www.ciclismoafondo.es/", "https://www.mountainbike.es/", "https://www.revistaoxigeno.es/", "https://www.sportlife.es/trainhard", "https://www.mountainbike.es/ebike/", "https://www.beefgourmet.es/", "https://www.mundo-geo.es/", "https://www.mundogravel.es"]}