{"title": "PDF", "author": "PDF", "url": "www.sanofi.com.ar/-/media/Project/One-Sanofi-Web/Websites/Latin-America/Sanofi-AR/Home/Productos/Vacunas/PROSPECTO-MEDICO/Stamaril-Prospecto-MCdicos.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": " \n \n \nSTAMARIL – Prospecto para Médicos –  ARG 10/2021  – Página 1  \n Proyecto de Prospecto para  Médicos  \nSTAMARIL  \nVACUNA FIEBRE AMARILLA, VIRUS VIVO ATENUADO  \nPolvo y disolvente para suspensión inyectable  \nIndustria de origen: Francesa                                                       Venta Bajo Receta \n \nCOMPOSICIÓN  \nDespué s de la reconstitución, 1 dosis (0,5 ml) contiene:  \nVirus de la fiebre amarilla1, cepa 17D -204 (vivo, atenuado).......no menos de 1000 UI  \n1 Producido en embriones de pollo libres de patógenos específicos.  \n \nExcipientes : \nPolvo : Lactosa, sorbitol E420, clorhi drato de L -histidina,  L-alanina, cloruro de sodio, cloruro de \npotasio, fosfato disódico dihidratado, fosfato monopotásico anhidro, cloruro de calcio, sulfato \nmagnésico  \nDisolvente:  Cloruro de sodio,  agua para inyectables  \n \nExcipiente con efecto conocido :  \nEste producto contiene aproximadamente 8  mg de sorbitol (E420) por dosis.  \n \nACCIÓN TERAPÉUTICA : \nInmunización activa contra la fiebre amarilla.  \n \nDESCRIPCIÓN : \nPolvo y disolvente para suspensión inyectable.  \nAntes de la reconstitución, el polvo es homogéneo de color beige a beige -anaranjado y el \ndisolvente es una solución transparente e incolora (presentación monod osis) y una sol ución \nlímpida  (presen tación m uldidosis) . \n \nINDICACIONES : \nSTAMARIL está indicad a para la inmunización activa contra la fiebre amarilla en  personas:  \n• que viajen, estén de paso o vivan en una zona  donde existe  un riesgo persistente o periódico \nde transmisión de la fiebre amarilla,  \n• que viajen a cualquier país que requiera un Certificado Internacional de Vacunación para \nentrar (el cual puede o n o depender del it inerario previo).  \n• que manejan materiales potencialmente infecciosos (por ejemplo: personal de laboratorio).  \n \nPara la edad mínima de vacunación de niños en situaciones especiales y las recomendaciones para la vacunación de otras po blaciones  específicas de pacientes, ver las Secciones POSOLOGÍA \nY FORMA DE ADMINISTRACIÓN, CONTRAINDICACIONES y ADVERTENCIAS Y \nPRECAUCIONES.  \nConsultar las actualizaciones periódicas con respecto a las obligaciones y re comendaciones de \nvacunación contra la fiebre am arilla en la página web dedicada de la Organización Mundial de \nla Salud (OMS) o en los sitios  web oficiales de las autoridades sanitarias locales.  \nPara cumplir con la normativa  sobre vacunas y ser reconocidas oficialmente, las vacunas contra \nla fi ebre amar illa se deben administrar en un c entro de vacunación autorizado por la \nOrganización Mundial de la Salud (OMS) y se deben registrar en un Certificado Internacional \nde Vacunación. El período de validez de este Certificado se establece de acuerdo con  las \nrecomendaciones del Reglamento Sanita rio Internacional (RSI), y  comienza 10 días después de \nla vacunación primaria e inmediatamente después de la revacunación (Ver Sección “POSOLOGÍA Y FORMA DE ADMINISTRACIÓN”).  \n \nCARACTERÍSTICAS FARMACOLÓGICAS / PROP IEDADES:  \nPropiedades farmacodinámicas:  \nGrupo farmacoterapéutico:  Vacuna contra la Fiebre Amarilla (Viva), Código ATC : J07B -L01. \nSTAMARIL es una vacuna de virus vivo, atenuado de la fiebre amarilla. Como sucede con otras vacunas de virus vivos atenuados, pr ovoca una infección subclínica en recepto res sanos que \ndesemboca en la producción de células B y T específicas y en la aparición de anticuerpos circulantes específicos. Un título de anticuerpos neutralizantes de 1/10 se considera un \ncorrelato de protección .  \nPágina 1 de 10\nEl presente documento electrónico ha sido firmado digitalmente en los términos de la Ley N° 25.506, el Decreto N° 2628/2002 y el Decreto N° 283/2003.- \n \n \nSTAMARIL – Prospecto para Médicos –  ARG 10/2021  – Página 2  \n La inmu nidad protectora aparece a partir de alrededor de los 10 días siguientes a la vacunación, \ndura al menos 10 años y podría durar toda la vida. \nEn estudios clínicos en adultos se ha demostrado que 28 días después de la vacunación con \nSTAMARIL se obt enían índi ces de seroconversión de 93% y 100%.  \n \nPoblación pediátrica:  \nEn un estudio clínico realizado en 337 niños pequeños de 12 a 13 meses, el índice de \nseropositividad para la fiebre amarilla 28 días después de la inyección con STAMARIL era de 99,7 % (9 8,5; 100,0) y la media geométrica de los títulos era de 423 (375; 478). En otro estudio \nclínico realizado en 30 niños y adolescentes de 2 a 17 años, se observó un índice de seroconversión de 90 % a 100 %, lo que confirma los resultados observados en estudi os clínico s \nanteriores.  \n \nPropiedades farm acocinéticas : \nNo se han realizado estudios farmacocinéticos.  \n \nDatos preclínicos sobre seguridad : \nNo se han realizado estudios preclínicos.  \n \nPOSOLOGÍA Y FORMA DE ADMINISTRACIÓN:  \n \nPosología : \n \nVacunación primaria:  \nLa v acuna se d ebe administrar al menos 10 días antes de entrar a una zona endémica ya que es \nposible que la inmunidad protectora no se alcance al menos hasta que haya transcurrido este tiempo.  \n \nAdultos :  \nUna sola dosis de 0,5 ml de vacuna reconstituida.  \n \nPersonas mayores  de 60 años:  \nLa dosis es la misma que para los adultos. Sin embargo, debido a un potencial mayor riesgo de enfermedades graves y potencialmente mortales asociadas a la vacuna contra la fiebre amarilla a partir de los 60 años, sólo se debe admini strar la vacuna cuando se considere que el riesgo de \ncontraer la fiebre amarilla es significativo e inevitable , \npor ejemplo , en un viaje a una zona \ndonde existe  un riesgo persistente o periódico de transmisión de la fiebre amarilla  (ver \nsecciones ADVERTENC IAS Y PREC AUCIONES y REACCIONES ADVERSA S). \n \nPoblación pediátrica:  \n▪ Niños de 9 meses y mayores: una sola dosis de 0,5 ml de vacuna reconstituida. ▪ Niños de 6 a 9 meses: la vacunación contra la fiebre amarilla no se recomienda en niños entre 6 y \n9 meses ex cepto en c ircunstancias concretas y de acuerdo con las recomendaci ones oficiales \ndisponibles (ver sección ADVERTENCIAS Y PRECAUCIONES ), en cuyo caso la dosis debe ser \nla misma que para los niños de 9 meses y mayores. \n▪ Niños de menos de 6 meses:  STAMARIL e stá contra indicado en niños de menos de 6 meses (ver \nsección CONTR AINDICACIONES).  \n \n \nRevacunación:  \nSe espera que la duración de la protección tras la administración de una sola dosis de 0,5 ml de \nSTAMARIL sea de al menos 10 años y podría durar toda la vida.  \nDe acuerd o con  las recomendaciones de la OMS y del  Reglamento Sanitar io Internacional , la \nvalidez de un certificado de vacunación contra la fiebre amarilla se extiende a toda la vida de la persona vacunada. Sin embargo, se podría necesitar la revacunació n con una d osis de 0,5 ml en \nsujetos que hayan tenido una respuesta inmunitaria insuficiente tras la vacunación primaria  si \nsigue n expuestos un riesgo de infección por el virus de la fiebre amarilla . La revacunación \ntambién podría ser necesaria, de pendiendo de las re comendaciones oficiales de las autoridades \nsanitarias locales.  \n \nForma de administración : \nEs preferible que la vacuna se administr e por vía subcutánea.  \nLa administración por vía intramuscular se puede usar si está de acuerdo con las recomendaciones oficial es aplicables.  \nPágina 2 de 10\nEl presente documento electrónico ha sido firmado digitalmente en los términos de la Ley N° 25.506, el Decreto N° 2628/2002 y el Decreto N° 283/2003.- \n \n \nSTAMARIL – Prospecto para Médicos –  ARG 10/2021  – Página 3  \n Para la administración por vía intramuscular, los lugares de inyección recomendados son la \nregión anterolateral d el muslo en niños de menos de 12 meses, la región anterolateral  del muslo \n(o el músculo deltoides si hay masa muscular adecuada ) en niños de 12 a 35 meses o el músculo \ndeltoides en niños de 36 meses en adelante y adultos. \nNO ADMINISTRAR POR VÍA INTRAVASCUL AR. \nPara las instrucciones sobre la reconstitución del medicame nto antes de la administración, ver a \ncontinuación la  sección “Precauciones especiales de eliminación y otras manipulaciones”.  \n \nPrecauciones especiales de eliminación y otras manipulaciones : \nMonodosis:  \nLa vacuna se reconstituye inyectando el disolvente de  la jeringa prellenada en el frasco con \npolvo. Se agita el frasc o y, después de una completa disolución, la suspensión obtenida se \nrecoge en la  misma jeringa para la inyección.  \nAntes de su adm inistración, se debe agitar vigorosamente la vacuna reconstitui da.  \nUsar inmediatamente después de la reconstitución.  \n \nMultidos is: \nLa vacuna se reconstituye de la siguiente manera:  \n-  Se inyecta una pequeña cantidad de la solución inyectable de cloruro de  sodio  de 9 mg/ml \n(0,9%) en el frasco con polvo.  \n-  Se agita el  frasco hasta que el polvo se transforme en una suspensión homog énea.  \n-  Se agrega la solución inyectable de cloruro de sodio restante al frasco.  \nAntes de la administración, se debe agitar vigo rosamente la vacuna reconstituida.  \nPara cada vacunación, se pr ocede a extraer 0,5 ml.  \nLa reconstitución de la vacuna, así como  la extracción se deben realizar en condiciones \nasépticas.    \nDespués de la reconstitución la suspensión es de color beige a beige -rosado, más o menos \nopalescente.  \nSe debe evitar cualquier cont acto con desinfectantes para no inactivar el virus.  \nLa eliminac ión del medicamento no utilizado y de todos los materiales que hayan estado en \ncontacto con él se realizará de acuerdo con la nor mativa local.  \n \nCONTRAINDICACIONES : \n• Hipersensibilidad al princip io activo o a alguno de los excipientes incluidos en la \nsección  COMPOSICIÓN o a los huevos o a las proteínas de pollo.  \n• Reacciones graves de hipersensibilidad (por ejemplo: anafilaxis) después d e una inyección \nanterior de una vacuna contra la fiebre amarill a. \n• Niños de menos de 6 meses (ver secciones POSOLOGÍA Y FORMA DE ADMINISTRACIÓN y ADVERTENCIAS Y PRECAUCIONES).  \n• Inmunodepresión, ya sea congénita  o adquirida.  Esto incluye a l as personas que reciben  \nterapias i nmunosupres oras, como un tratamiento con corticoides en dosis alta por vía \nsistémica (por  ejemplo , una dosis di aria de 20 mg o de 2 mg/kg de peso corporal de \nprednisona o  equivalente durante 2 semanas o más, o una dosis diaria de 40 mg o más de \nprednisona durante más de una semana), cualquier otro medicamento, incluido s productos \nbiológicos con propied ades inmunosu presoras conocidas,  radiote rapia , medicamentos \ncitotóxicos  , o cualquier otra situación que pueda causar una inmunodepresión . \n• Historia de disfunción del timo (incluyendo miastenia gravis,  timoma ) \n• Timectomía  (independientemente de la causa ).  \n• Infección s intomática por VIH.  \n• Infección asintomática por VIH cuando se acompaña de función inmune disminuida \nprobada (ver sección ADVERTENCIAS Y PRECAUCIONES).  \n• Enfermedad febril moderada o grave o enfermedad aguda . \n \nADVERTENCIAS Y PRECAUCIONES:  \nTrazabilidad : Para mejo rar la trazabilidad de los medicamentos biológicos , el nombre y el \nnúmero de lote del medicamento administrado deben estar claramente registrados.  \n \nComo sucede con cual quier vacuna inyectable, se debe disponer siempre de un tratamiento \nmédico adecuado y se  debe efectuar siemp re un seguimiento en caso de que suceda una \nPágina 3 de 10\nEl presente documento electrónico ha sido firmado digitalmente en los términos de la Ley N° 25.506, el Decreto N° 2628/2002 y el Decreto N° 283/2003.- \n \n \nSTAMARIL – Prospecto para Médicos –  ARG 10/2021  – Página 4  \n reacción anafiláctica o cualquier otra reacción de hipersensibilidad después de la \nadministración de la vacuna.  \nSe puede presentar síncope (desmayo) después, o incluso antes, de cualquier vacu nación como \nrespuest a psicógena a la inyección con aguja. Es importante contar con medidas de prevención \npara evitar lesiones en caso de desmayo y para atender las reac ciones sincopales.  \nNO ADMINISTRAR POR VÍA INTRAVASCULAR.  \nDebido a que la inyección intra muscular puede causar un hematoma en el lugar de la inyección, \nSTAMARIL no se debe administrar por vía intramuscular a personas con algún trastorno de la \ncoagulación, c omo hemofilia o trombocitopenia, o a personas bajo terapia anticoagulante. Se \ndebe utili zar la vía de admini stración subcutánea en su lugar.  \nSTAMARIL sólo se debe administrar a personas que están/estarán en riesgo de infección por el virus de la fiebre am arilla o que deben ser vacunadas para cumplir con la normativa sanitaria \ninternacional. Antes de considerar la administración de una vacuna contra la fiebre amarilla, se \ndebe tener especial cuidado en identificar a aquellas personas que pueden presentar u n riesgo \nelevado de reacciones adversas después de la vacunación (ver sección CONTRAINDIC ACIONES y a continua ción).  \n \nEnfermedad neurotrópica asociada a la vacunación contra la fiebre amarilla (YEL -AND) : \nMuy raramente, se han informado casos de YEL- AND desp ués de la vacunación, con secuelas o \nresultado mortal en algunos casos (ver sección REACC IONES ADVERSAS ). Has ta la fecha, la \nmayoría de los casos de YEL- AND se han informado en los sujetos primovacunados dentro de \nlos 30 días siguientes a la vacunación. El  riesgo parece ser mayor en sujetos de edad superior a \n60 años y menos de 9 meses (inclui dos los lactantes ex puestos a la vacuna durante la lactancia), \naunque también se han informado casos en otros grupos de edad. La inmunodeficiencia congénita o adquirid a también se reconoce como un factor de predisposición  (ver sección \nCONTRAINDICACIONES).  Sin embargo, también se han registrado casos de YEL -AND en \npersonas sin un factor de riesgo identifi cado. Se debe informar a l as personas vacunadas sobre  \nla necesidad de  consultar a un médico si , después de la vacunación , notan algún síntoma que \nsugiera YE L-AND, como fiebre alta con cefaleas o confusión  y cambio de personalidad,  o si \nnotan cansancio extr emo, rigidez en la nuca , convulsiones, pérdida de movimiento o \nsensibilidad de una parte o todo el cuerpo. También  es necesario recordar a las personas \nvacu nada s que i nformen a su profesional de la salud  que recibieron  la vacuna contra la fiebre \namarilla (ver sección REACCIONES ADVERSAS ). \n \nEnfermedad viscerotrópica asociada a la vacunación contra la fiebre amarilla (YEL -AVD) : \nMuy raramente, se han informado c asos de YEL- AVD que se parecen a una infecc ión \nfulminante por el virus de tipo salvaje (ver sección RE ACCIONES ADVERSAS ). El índice de \nmortalidad es de alrededor del 60%. Hasta la fecha, la mayoría de los casos de YEL -AVD se han \ninformado en los sujetos pr imov acunados dentro de los 10 días siguientes a la vacunación. El \nriesgo parece ser mayor en aquellas personas de edad superior a 60 años, aunque también se han informado casos en otros grupos de edad. Una t imectomía o antecedentes  de afecciones del \ntimo t ambién han sido reconocidos como factor es de predisposición (ver sección \nCONTRAINDICACIONES ). Sin embargo, tam bién se han registrado casos de YEL -AVD en \npersonas sin un factor de riesgo identificado.  \nSe debe informar a l as personas vacu nadas sobre  la neces idad de consultar a un médico si, \ndespués de la vacunación, notan algún síntoma que sugiera YEL -AVD, como fieb re, mialgias, \ncansancio, cefaleas o hipotensión , ya que  estos síntomas podrían  progresar a una disfunción \nhepática con icteric ia, citólisis muscul ar, trombocitopenia e insuficiencias respiratoria y renal \nagudas. También es necesario recordar a las personas vacunadas que informen a su profesional \nde la salud  que recibieron  la vacuna contra la fiebre amarilla (ver sección R EACCIONES \nADVERSAS ). \n \n \nSujet os inmunodeprimidos : \nSTAMARIL no se debe administrar a personas inmunodeprimidas (ver sección CONTRAINDICACIONES ).  \nSi la inmunodepresión es temporal, se debe retrasar la vacunación hasta que la función inmune  \nhaya vuelto a la normalidad. En pacientes que han recibido corticoides por vía sistémica \ndurante 14 o más días, se recomienda retrasar la vacunación hasta al menos un mes después del \nfin del tratamiento.  \nInfección por VIH : \nPágina 4 de 10\nEl presente documento electrónico ha sido firmado digitalmente en los términos de la Ley N° 25.506, el Decreto N° 2628/2002 y el Decreto N° 283/2003.- \n \n \nSTAMARIL – Prospecto para Médicos –  ARG 10/2021  – Página 5  \n STAMARIL no se debe administrar  a personas con infección s intomática por VIH o  con \ninfección asintomática por VIH cuando se acompaña de función inmune disminuida probada \n(ver sección CONTRAINDICACIONES ). Sin embargo, los datos actuales no son suficientes para \ndeterminar los parámetros i nmunológicos que podrían di ferenciar a las personas que se pueden \nvacunar de forma segura y que podrían desarrollar una respuesta inmune protectora de aquellas en quienes la vacunación podría ser potencialmente peligrosa e ineficaz. Por lo tanto, si un suj eto con infección asintomática por VIH no puede  evitar viajar a una zona endémica, se \ndeben tener en cuenta las recomendaciones oficiales disponibles al considerar la relación entre los riesgos y los beneficios potenciales de la vacunación.  \nNiños nacidos de madres VIH positivas:  \nLos niños de al menos 6 meses (ver secciones POSOLOGÍA Y FORMA DE ADMINISTRACIÓN \ny CONTRAINDICACIONES  y a continuación) pueden ser vacunados si se confirma que no \nestán infectados por VIH.  \nLos niños de al menos 6 meses infectados  por VIH que necesitarían p rotección contra la f iebre \namarilla deben ser enviados a un equipo de pediatría especializado para obtener \nrecomendación sobre si se deben o no vacunar.  \n \nEdad: \nPoblación pediátrica: niños de menos de 9 meses : \nLos niños de entre 6 y 9 meses sólo pueden ser  vacunados en circunstancias especiales (por \nejemplo, durante grandes epidemias) y con base en las recomendaciones oficiales en vigor.  \nSTAMARIL está contraindicado en niños de menos de 6 meses (ver sección CONTRAINDICACIONES).  \n \nPoblación mayor: personas d e 60 años y mayores  \nLas personas de 60 años y mayores pueden tener un riesgo incrementado de reacciones \nadversas graves y potencialmente mortales (entre ellas las reacciones sistémicas y neurológicas \nque duran más de 48 horas, YE L-AVD y YEL- AND) cuando se comparan con otros gru pos de \nedad. Por lo tanto, la vacuna sólo se debe administrar a aquellas personas que visiten zonas \ndonde existe  un riesgo de transmisión de fiebre amarilla en el mom ento del viaje . Los países \ndesignados  por la OMS donde la vacunación generalmente no se re comienda o no se aconseja, \ndeben considera rse como países que no representa n un riesgo significativo inevitable ( consultar  \nla lista actualizada  de la OMS de los paíse s con riesgo de transmisión de fiebre amarilla  (ver \ntexto anterior y sección REACCIONES ADVERSAS).  \n \nMujeres embarazadas o en período de lactancia  \nSTAMARIL no debe ser administrado a mujeres embarazadas o en período de lactancia a \nmenos que sea realmente n ecesario y después de una consideración de la relación entre los \nriesgos y los beneficios (ver secci ón EMBARAZO Y LACTANCIA).    \nTransmisión : \nExisten muy pocos casos informados que sugieran que se pueda producir una transmisión del \nvirus vacunal de la fiebr e amarilla al bebé durante la lactancia por medio de una madre \nvacunada después del parto. En caso de transmisión, los lactantes pueden desarrollar YEL -\nAND de la que se recuperan (ver sección EMBARAZO Y LACTANCIA ). \n \nComo con cualquier vacuna, la vacunación  con STAMARIL puede no proteger al 100 % de los \nsujetos vacunados.  \n \nLátex   \nLos tip -caps (p rotectores) de las jeringas prellenadas  contienen una sustancia natural derivada \ndel látex que podr ía provocar reacciones alérgicas en personas sensibles al látex.  \n \nExcipientes con efecto conocido  \nSTAMARIL contiene menos de 1  mmol (23  mg) de sodio por dosi s, esto es, esencialmente \n“exento de sodio”.  \nSTAMARIL contiene menos de 1  mmol (39  mg) de potasio p or dosis, esto es, esencialmente \n“exento de potasio”.  \nSTAMARIL con tiene aproximadamente 8 mg de sorbitol (E420) por dosis.  \n \nINTERACCIÓN CON OTROS MEDICAMENT OS Y OTRAS FORMAS DE INTERACCIÓN:  \nSTAMARIL no se debe mezclar con ninguna otra vacuna o medicamento en la misma jeringa.  \nPágina 5 de 10\nEl presente documento electrónico ha sido firmado digitalmente en los términos de la Ley N° 25.506, el Decreto N° 2628/2002 y el Decreto N° 283/2003.- \n \n \nSTAMARIL – Prospecto para Médicos –  ARG 10/2021  – Página 6  \n Si es necesario administrar una (o varias) vacuna(s) inyectable(s) al mismo tiempo que \nSTAMARIL, se debe administrar cada una en un lu gar de inyección separado (y \npreferiblemente en una extremidad distinta).  \nEsta vacuna se puede administrar al mismo tiempo que la vacuna contra el sarampión si no hay  \ndiscrepancia con las recomendaciones oficiales.  \nSe puede administrar al mismo tiempo que  las vacunas contra la fiebre tifoidea de polisacárido \ncapsular Vi y/o las vacunas inactivadas contra la hepatitis A.  \nNo se debe administrar a personas que están reci biendo terapias inmunosupresora s,  como un \ntratamien to con corticoides en alta dosis por v ía sistémica, (por ejemplo, una dosis diaria de 20 \nmg o de 2 mg/kg de peso corporal de prednisona o equivalente durante 2 semanas o más, o una \ndosis diaria de 40 mg o más de prednisona durante más de una semana) , cualquier otro \nmedicamen to, incluido s produ ctos biológicos con propiedades inmunosupresoras conocidas, \nradioterapia, medicamentos citotóxicos o cualquier otra situación que pueda causar una \ninmunodepresión  (ver sección CONTRAINDICACIONES ). En caso de duda s sobre el niv el de \ninmun osupresión, la vacu nación debe suspenderse y se debe consultar a un especialista.  \nPuede inducir resultados falsos positivos en pruebas de laboratorio y/o diagnóstico para otras \nenfermedades relacionadas con flavivirus como el dengue o la encefalitis japone sa. \n \nFERTILIDAD, EM BARAZO Y LACTANCIA :  \nEmbarazo : \nNo se han realizado estudios de desarrollo o reproducción animal con STAMARIL y se \ndesconoce el riesgo potencial para los seres humanos. Los datos obtenidos de un número limitado de embarazos no indican efe ctos adversos de ST AMARIL en el embarazo o en la salud \ndel feto/recién nacido. No obstante, como STAMARIL es una vacuna viva atenuada, no  se debe \nadministrar durante el em barazo , excepto  cuando sea absolutament e necesario y sólo después \nde un examen cuidadoso de  la relación entre los riesgos y los beneficios potenciales. Se debe \nevitar el embarazo durante el mes posterior  a la vacunación.  \nLactancia : \nDebido al riesgo probable de transmisión de la cepa viral de la vacuna al bebé durante la \nlactancia, STAMARIL no se debe administrar a las madres que dan de lactar salvo en caso de \nnecesidad claramente identificada como durante una  epidemia, y s ólo si los beneficios \npotenciales para la madre superan los riesg os potencia les, incluidos aquellos para el lactante  \n(ver sección ADVERTENC IAS Y PRECAUCIONES ). En el caso de que la vacunación sea \nnecesaria, se recom ienda interrumpir la lactancia durante , al menos , 2 semanas después de la \nvacunación.  \nFertilidad : \nNo se han realizado estudios de fer tilidad animal con STAMARIL y no se cuenta con datos \nsobre la fertilidad humana.  \n \nEFECTOS SOBRE LA CAPACIDAD PARA CONDUCIR Y UTILIZAR MÁQUINAS : \nNo se han realizado estudios de los efectos sobre la capacidad para conducir y utilizar \nmáquinas.  \n \nREACCIONES AD VERSAS:  \na. Resumen del perfil de seguridad  \nSe h an informado  caso s de reacciones adversas graves, como hipersensibilidad int ensa o \nreacciones anafilácticas y enfermedad neurotrópica o viscerotrópica (YEL- AND; YEL -AVD) \ndespués de la comercialización (ver subsecciones b. Lista tabulada de reacciones adver sas y \nc. Descripción de reacciones adversas seleccionadas).  \nEn todos los es tudios clínicos, 4.896 sujetos (de todas las edades) recibieron STAMARIL.  \nEn el estudio más representativo de la población general, las reacciones que se informaron con más frecuen cia (entre el 12 %  y el 18  % de los sujetos) fueron cefalea, astenia, dolor en el lugar \nde la inyección y mialgia.  \nEn el estudio más representativo de la población de niños pequeños, las reacciones que se informaron con más frecuencia (entre el 32% y el 35% de los niños peq ueños) fueron \nirritabilidad, llanto y pérdida del apetito.  \nLas reacciones adversas ocurrieron generalmente en los primeros tres días después de la vacunación, con excepción de la fiebre, que ocurrió entre el día 4 y el día 14. \nEstas reacc iones generalmente no duraron más de 3 días. \nPágina 6 de 10\nEl presente documento electrónico ha sido firmado digitalmente en los términos de la Ley N° 25.506, el Decreto N° 2628/2002 y el Decreto N° 283/2003.- \n \n \nSTAMARIL – Prospecto para Médicos –  ARG 10/2021  – Página 7  \n Las reacciones locales y sistém icas fueron generalmente de intensidad leve; sin embargo, se \ninformó al menos una reacción intensa en el lugar de la inyección en el 0,8 % de los  sujetos de la \npoblación general y e n el 0,3% de los n iños pequeños, y al menos una reacción sistémica intensa \nen el 1,4% de los sujetos de la población general y en el 4,9% de los niños pequeños.  \n \nb. Lista tabulada de reacciones adversas  \nLa siguiente tabla resume la frecuencia de las reacci ones adversas que se registraron tras la \nvacunación con STAMARIL durante los estudios clínicos y durante la experiencia posterior a la \ncomercialización en todo el mundo.  \nLas reacciones adversas se c lasifican en función de su frecuencia, usando la convenció n \nsiguiente:  \nMuy frecuentes (≥1/10)  \nFrecuentes (≥1/100 a <1/10)  \nPoco frecuentes (≥1/1.000 a <1/100)  \nRaras (≥1/10.000 a <1/1.000)  \nMuy raras (<1/10.000)  \nFrecuencia no conocida (no puede estimarse a p artir de los datos disponibles)  \nDentro de  cada grupo de frecuencia, las reacciones adversas se presentan siguiendo un orden  \nde gravedad decreciente  \n \nClasificación de órganos y \nsistemas  Frecuencia  Reacciones adversas  \nInfecciones e infestaciones  Raras  Rinitis  \nMuy raras  YEL- AVD‡  \nTrastornos de la sangre y del \nsistema linfático  No conocida  Linfadenopatía  \nTrastornos del sistema inmunitario  No conocida  Reacción anafilactoide incluido el angioedema  \nTrastornos del metabolismo y \nde la nutrición Muy frecuentes  Pérdida del apetito*  \nTrastornos del sistema nervioso  Muy frecuentes  Som nolencia*, cefalea  \nPoco frecuentes  Mareo  \nMuy raras  YEL- AND‡ , convulsiones, meningitis a sépticas \nNo conocida  Parestesia  \nTrastornos gastrointestinales  Muy frecuentes  Vómito†   \nFrecuentes  Náusea  \nPoco frecuentes  Dolor abdominal  \nRaras  Diarrea  \nTrast ornos de la piel y del tejido \nsubcutáneo  Frecuentes  Erupción  \nPoco frecuentes  Prurito  \nNo conocida  Urticaria  \nTrastornos musculoesqueléticos \ny del tejido conjuntivo  Muy frecuentes  Mialgia  \nFrecuentes  Artralgia  \nTrastornos generales y alteraciones en el lugar de la \nadministración Muy frecuentes  Irritabilidad*, llanto*, fiebre†, ast enia, \ndolor/sensibilidad en el lugar de la inyección \nFrecuentes  Eritema/enrojecimiento en el lugar de la \ninyección, hematoma en el lugar de la inyección, \ninduración en el lug ar de la inyección, \nedema/hinchazón en el lugar de la inyección \nPoco frecuente s Pápulas en el lugar de la inyección  \nNo conocida  Enfermedad parecida a la gripe  \n*Específico para la población pediátrica (ver la subsección d. Población pediátrica ). \n‡ Para  los signos clínicos ver la subsección c. Descripción de las reacciones adversas  seleccionadas . \nPágina 7 de 10\nEl presente documento electrónico ha sido firmado digitalmente en los términos de la Ley N° 25.506, el Decreto N° 2628/2002 y el Decreto N° 283/2003.- \n \n \nSTAMARIL – Prospecto para Médicos –  ARG 10/2021  – Página 8  \n † Muy frecuente en niños pequeños (ver la subsección d. Población pediátrica ), Frecuentes en la población \ngeneral . \n \nc. Descripción de las reacciones adversas se leccionadas  \nSe han notificado casos de enfermedad neurotrópica (conocida como YEL -AND), algunos de los \ncuales han resultado mortales, en los 30 días siguientes a la vacunación con STAMARIL y otras \nvacunas contra la fiebre amarilla. Una YEL -AND puede manife starse con una encefalitis (con o \nsin de smielini zación) o con una enfermedad neurológica con afect ación del sistema nervioso \nperiférico (por ejemplo, el síndrome de Guillain -Barré). La encefalitis comienza,  generalmente \ncon una fiebre alta con cefalea que puede evolucionar hacia una encefalitis (por ejemplo \nconfusión, letargo , cambio de personalidad du rante más de 24 horas), déficits neurológicos \nfocales, una disfunción cerebelosa o convulsiones. Una YEL -AND con afectación del sistema \nnervioso periférico se  manifiesta, generalmente, con una debilidad bilateral en los miembros o \nuna paresia periférica de  los pare s craneales con una disminución o una desaparición de los \nreflejos tendinosos  (ver sección ADVERTENCIAS Y PRECAUCIONES). Se han notificado casos \nde e nfermedad neurotrópica (conocida como YEL- AND), algunos de  los cuales han resultado \nmortales, en los 30 días siguientes a la vacunación con STAMARIL y otras vacunas contra la fiebre  amarilla. (ver sección 4.4).Se han notificado  enfermedades neurológicas qu e no c umplen \nlos criterios de una YEL- AND. Las mani festaciones pueden incluir casos de meningitis asépticas \no convulsiones no asociadas a  signos neurológicos focales. Estos casos so n, generalmente , de \ncarácter  leve o moderado  y de saparecen espontáneamente.  \n \nSe han notificado casos de enfermedad viscerotrópica (conocida como YEL- AVD y \nanteriormente descrita como “disfunción multiorgánica febril”), algunos de los cuales han resultado m ortales, después de la vacunación con STAMARIL y con otras vacunas contra l a \nfiebre amarilla. En la mayor ía de los casos notificados, la aparición  de signos y síntomas se \nprodujo dentro de los 10 días siguientes a la vacunaci ón. Los signos y síntomas inici ales son \ninespecíficos y pueden incluir fiebre, mialgia, fati ga, cefalea e hipotensión, que podría \nevolucionar rápidamente hasta una disfunción hepática con ictericia, citólisis muscular, \ntrombocitopenia o insuficiencia respiratoria y renal aguda (ver secc ión ADVERTENCIAS Y \nPRECAUCIONES).  \n \nd. Población pediátrica  \nLa seguridad de STAMARIL en la población pediátrica se ha estudiado en ensayos clínicos en \n393 niños de 12 a 13 meses que recibieron STAMARIL y un placebo de manera concomitante.  \nEl perfil de segur idad se evaluó durante las primeras 4 semanas siguientes a la vacunación.  \nLas siguientes reacciones adversas, específicas para la población pediátrica, e informadas con \nmás frecuencia como “muy frecuentes” fueron: irritabilidad (34,7 %), pérdida del apetit o \n(33,7 %), llanto (32,1 %) y somnolencia (22  %). \nLas otras r eacciones adve rsas informadas en niños pequeños también se informaron en estudios \nen la población general:  \n• El dolor en el lugar de la inyección (17,6  %), la fiebre (16,5 %) y los vómitos (17,1 %)  se \ninformaron como “muy frecuentes” en los niños pequeños. La fiebre y los  vómitos se \ninformaron con más frecuencia que en la población general (ver la tabla en  la subsección  b. \nLista tabulada de reacciones adversas).  \n• El eritema en el lugar de la inyecció n (9,8  %) y la hinchazón en el lugar de la inyección \n(4,4 %) se informaron como “frecuentes” en los niños pequeños, al igual que en la población \ngeneral, sin embargo, se informaron con una frecuencia significativamente más alta que en la población general.   \n \ne. Otras poblaciones especiales  \nLa inmunodeficiencia congé nita o adquiri da ha sido reconocida como un posible factor de \nriesgo para las reacciones adversas graves, incluida la YEL -AND (ver secciones \nCONTRAINDICACIONES y ADVERTENCIAS Y PRECAUCIONES ). \nUna edad superior a 60 años (ver sección ADVERTENCIAS Y PRECAUCI ONES ) se ha \nreconocido como un posible factor de riesgo para YEL- AVD y YEL- AND.  \nUna edad inferior a 9 meses (incluidos los lactantes expuestos a la vacuna durante la lactancia) (ver sección ADVE RTENCIAS Y PRECAUCIONES ) se ha reconocido como un factor de r iesgo \npotencia l para YEL -AND.  \nPágina 8 de 10\nEl presente documento electrónico ha sido firmado digitalmente en los términos de la Ley N° 25.506, el Decreto N° 2628/2002 y el Decreto N° 283/2003.- \n \n \nSTAMARIL – Prospecto para Médicos –  ARG 10/2021  – Página 9  \n Un historial médico de trastornos del timo o de timectomía (ver secciones \nCONTRAINDICACIONES y ADVERTENCIAS Y PRECACIONES ) se ha reconocido como un \nfactor de  predisposición  para YEL -AVD.  \n \nNotificación de sospechas de reacciones adversas \nEs importante notificar las sospechas de reacciones adversas al medicamento después de la \nautorización del medicamento. Esto permite el monitoreo continuo de la relaci ón \nbeneficio/riesgo del medicamento. Se les pide a los profesionales de la salud reportar c ualquier \nsospecha de eventos adversos \n \nPRESENTACIONES:  \n \nMonodosis :  \n• 1 frasco ampolla liofilizado x 1 dosis + jeringa prellenada o ampolla x 0,5 ml de solvente  \n• 10 y 20 frascos ampolla liofilizados x 1 dosis + 10 y 20 ampollas x 0,5 ml de solvente  \n \n \nMultidos is \n• 10 ampollas x 5 dosis + 10 ampollas x 2,5 ml  de solvente;  \n• 10 ampollas x 10 dosis + 10 frascos con revestimiento x 5 ml de solvente;  \n• 10 ampollas x 20 dosis + 10 frascos x 10 ml de solvente;  \n• 10 frascos ampolla liofilizados con 10 dosis + 10 frascos con revestimiento con 5 ml de \ndiluyente ;  \n• 10 frascos ampolla liofilizados con 10 dosis + 10 ampollas con 5 ml de diluyente cada una  \n \nCONDICIONES DE CONSERVACIÓN Y ALMAC ENAMIENTO : \nConservar en el refrigerador (entre +2ºC y +8ºC). No congelar.  \nConservar el frasc o con polvo y la jeringa con disolvente en el embalaje exterior para \nprotegerlos de la luz.  \n \nMANTENER FUERA DEL ALCANCE Y LA VISTA DE LOS NIÑOS  \n \nMonodosis : Después  de la reconstitución, el medicamento se debe utilizar inmediatamente.  \n \nMultidosis : Después d e la reconstitución,  el medicamento se debe conservar en el refrigerador \n(entre +2ºC y+ 8ºC) y se debe utilizar en las 6 horas siguientes.  \n \nPERÍODO DE VIDA ÚTIL: \nUtilizar solo hasta la fecha autorizada que figura en el estuche.  \n \nSOBREDOSIS:  \nSe han informa do casos de administración de una dosis mayor a la recomendada (sobredosis) \ncon STAMARIL. Cuando se informaron reacciones adversas, la información concordaba con el  \nperfil de seguridad conocido para STAMARIL que se describe en la sección REACCIONES \nADVERSA S. \n \nAnte la eventualidad de una sobredosificación, concurrir al Hospital más cercano o comunicarse con los Centros de Toxicología de:  \nHospital de Pediatría Ricardo Gutiérrez: (011) 4962- 6666/2247  \nHospital A. Posadas: (011) 4654 -6648/4658- 7777.  \nO comunicar se con el Departamento Médico de Sanofi Pasteur (011) 4732- 5900 \n \n \nEspecialidad medicinal autorizada por el Ministerio de Salud.  \nCertificado Nº 44.621  \n \nElaborado por SANOFI  PASTEUR  1541, avenue Marcel Mérieux, 69280, Marcy l’Etoile, Fran cia \nParc Industriel  d’Inca rville, 27100 Val -de-Reuil,  Franc ia \n Importado por SANOFI  PASTEUR S.A.  \nCuyo 3532 (1640), Mar tínez, Provincia de Buenos Aires  \nDirección Técnica: Dra. Roxana MONTEMILONE, Farmacéutica  \nCalle 8 No 703 (esquina 5)  Parque Industrial Pilar – Pro vincia d e Buenos Aires  \n \nPágina 9 de 10\nEl presente documento electrónico ha sido firmado digitalmente en los términos de la Ley N° 25.506, el Decreto N° 2628/2002 y el Decreto N° 283/2003.- \n \n \nSTAMARIL – Prospecto para Médicos –  ARG 10/2021  – Página 10  \n REVISIÓN LOCAL  \nARG 10/2021  \nFecha de últim a revisión:   \nApro bado por Disposición N°  \n \nREFERENCIA : SmPC_MA_FR_11.01.2021_CCDSv10yv11  \n \n  \nPágina 10 de 10\nEl presente documento electrónico ha sido firmado digitalmente en los términos de la Ley N° 25.506, el Decreto N° 2628/2002 y el Decreto N° 283/2003.- \n \n \n \nRepública Argentina - Poder Ejecutivo Nacional\nLas Malvinas son argentinas\n \nHoja Adicional de Firmas\nAnexo\n \nNúmero: \n \n \nReferencia:  PROSPECTO 1-47-2002-000744-21-1\n \nEl documento fue importado por el sistema GEDO con un total de 10 pagina/s.\n \n ", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}