{"title": "Una historia de sanación visionaria con ayahuasca, ADN y epigenética", "author": "Joe Tafur", "url": "https://chacruna-la.org/ayahuasca-epigenetica/", "hostname": "chacruna-la.org", "description": "El médico Joe Tafur cree que la medicina vegetal chamánica nos ayuda a acceder al reino místico del espíritu, donde podemos encontrar y sanar nuestras heridas más profundas y liberar las cargas emocionales; por lo tanto, la salud emocional regresa para sanar la mente y el cuerpo.", "sitename": "Chacruna Latinoamérica", "date": "2022-10-24", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "El Dr. Joe Tafur, MD es un médico integrativo, curandero, autor y orador. Su aclamado libro, The Fellowship of the River, explora el papel de la curación espiritual en la atención médica moderna. El Dr. Tafur actualmente ofrece servicios médicos integrativos en el Centro Ocotillo de Medicina Integrativa en Phoenix, Arizona. También brinda servicios de telemedicina a personas en Arizona y California.\nSoy un médico de familia colombiana-estadounidense criado en Phoenix, Arizona. A lo largo de mi carrera, me ha interesado la salud holística. Después de entrenarme en medicina familiar, pasé dos años estudiando medicina mente-cuerpo en el Departamento de Psiquiatría de la Universidad de California, San Diego.\nDespués de mi beca de investigación, durante un período de seis años, viví y trabajé en la Amazonía peruana en el centro de curación tradicional Nihue Rao Centro Espiritual. Allí, trabajé de cerca con el maestro chamán Shipibo Ricardo Amaringo y me formé en la medicina tradicional de plantas amazónicas. En el centro, completé un aprendizaje tradicional en chamanismo con ayahuasca. Durante esos años en Nihue Rao, ayudé a cientos de personas de todo el mundo en su curación tradicional con plantas medicinales amazónicas y en ceremonias de ayahuasca.\nCreo que la medicina vegetal chamánica nos ayuda a acceder al reino místico del espíritu, donde podemos encontrar y sanar nuestras heridas más profundas y liberar las cargas emocionales; por lo tanto, la salud emocional regresa y, junto con ella, nuestra capacidad innata para sanar la mente y el cuerpo. En mi nuevo libro,\n[The Fellowship of the River: A Medical Doctor’s Exploration into Traditional Amazonian Plant Medicine](https://www.createspace.com/6098174), me baso en la investigación científica actual en medicina psicodélica, inmunología psiconeuroendocrina y epigenética para respaldar mis teorías.\nA continuación se muestra una muestra del capítulo “Los dolores de cabeza por migraña de Lisa y el Dragón Negro”, una poderosa historia del viaje de una mujer para curar los dolores de cabeza por migraña y el trauma familiar con la medicina tradicional de plantas:\nLisa había estado tomando sumatriptán para sus migrañas. No soy un experto en migrañas, pero había notado un patrón entre algunos de los que sufrían de migrañas que visitaban el centro. Al hablar con ellos y pasar tiempo con ellos, observé que varios de ellos habían estado expuestos a muchas agresiones y gritos cuando eran niños. Era como si sus jóvenes sistemas nerviosos hubieran sido abrumados por un voltaje excesivo. Algunos investigadores ahora respaldan la teoría de que las migrañas son causadas por la exposición repetitiva al estrés en la niñez.1 Como se discutió anteriormente, la exposición repetida al estrés puede dañar el cuerpo emocional y el sistema de respuesta al estrés. Tal daño relacionado con el estrés (carga alostática acumulada) provoca una respuesta de estrés desadaptativa. En el caso de las migrañas, esto se manifiesta como una respuesta disfuncional a ciertos desencadenantes. El cerebro responde de manera anormal a ciertas condiciones ambientales (psicológicas y/o fisiológicas), como ciertos alimentos, fatiga, estrés excesivo, cambios hormonales, etc.2\nLe pregunté a Lisa si había estado expuesta a muchas agresiones cuando era niña. Me dijo que su padre había sido muy abusivo verbalmente. Ella dijo,\nÉl nunca, nunca fue físicamente abusivo de ninguna manera. Pero fue muy abusivo verbalmente. La cosa es que mi mamá solía decir: ‘Cuando es bueno, es muy bueno’. Cuando es malo, es horrible. Tengo grandes recuerdos, ir al parque, jugar con los perros. Y, no tengo tan buenos recuerdos. Durante la primera mitad de mi infancia, él y mi madre intentaron que funcionara. . . despues pelearían. Tendrían estas peleas masivas. Eso fue malo. Cada día festivo. . . se conviertía en un perro rabioso. Gritaba y tiraba las cosas de la mesa. [Una vez] tiró toda la cena de Acción de Gracias de la mesa, ese tipo de comportamiento demente.\nYo, por suerte, me quedé atrás [cuando llevaba a mi hermano de viaje]. Se referiría a mí como la niña: “La niña no puede venir conmigo a lo del niño”, y se llevaría a mi hermano. Solía estar muy triste por eso. Me sentiría abandonada y esas cosas. Hoy estoy agradecida porque [me enteré de que] él tomaría a mi hermano y se metería con su cabeza. Es muy manipulador. Ni siquiera sé el alcance de lo que le dijo e hizo a mi hermano. Sé que nunca lo golpeó ni nada, pero psicológicamente era implacable.\nMis padres en realidad no se divorciaron hasta que yo tenía dieciocho años, lo cual es una locura porque se separaron por completo y dejaron de hablarse cuando yo tenía doce años. [Mi papá] tenía su propia casa. Creo que se dieron cuenta de que la lucha se volvió [demasiada]. Todavía vendría como en Navidad y esas cosas y aún tendrían esas grandes peleas, así que realmente no sé en qué estaban pensando. La mayoría de lo que pasó conmigo fue cuando era adolescente. Empezó a ponerse desagradable conmigo y a decir cosas. . . humillantes. Me menospreciaba todo el tiempo. Me dijo que iba a terminar como basura de remolque. Hablar mal de mi baile. Solo menospreciándome todo el tiempo.\nTratamiento tradicional\nEn 2014, Lisa viajó al centro con su esposo, su hermano y su novia. Una soleada tarde de domingo, Lisa y su grupo entraron rugiendo a la propiedad en un par de mototaxis. No mucho después de llegar a la jungla, justo después de su vómito, Lisa sufrió una terrible migraña.\n“Esa fue la peor de mi vida, quiero decir de toda mi vida. Fue brutal”.\nLa ayahuasca y el proceso de la dieta a menudo provocan dolor en áreas problemáticas del cuerpo, a veces incluso antes de que comience cualquiera de los tratamientos. Tal vez fue simplemente el cambio de ambiente, o el viaje, pero para Lisa, este intenso dolor de cabeza fue una extraña sorpresa.\nA pesar de sus molestias, decidió mantener su dieta vegetalista y superar este fuerte dolor de cabeza sin medicación. A pesar de lo difícil que fue esto, ella estaba profundamente comprometida con el proceso. Algún tiempo después, el terrible dolor de cabeza se calmó. Junto con los otros recién llegados, consultó con Ricardo y expresó sus intenciones. (Él le asignó la planta maestra ojé). La noche siguiente, Lisa entró en su primera ceremonia de ayahuasca.\nConoce más sobre la\n[Iniciativa de Reciprocidad Indígena de las Américas](https://chacruna.net/indigenous-reciprocity-initiative/)\nYo estaba lejos del centro en ese momento y no llegué hasta después de su primera ceremonia. Mientras estaba fuera, mi primo Francisco Villegas había venido de Colombia para ayudar en el centro.\n“La primera ceremonia fue la que me golpeó por completo en mi [trasero]”, recordó Lisa. Ella me dijo que alguien (Francisco) tenía que evitar que ella se agitara y molestara a las personas que la rodeaban. En esa ceremonia salvaje, comenzó un proceso de limpieza profunda, que implicó superar el trauma que había sufrido de su padre: la ira, la frustración y el dolor. Cuando llegué al día siguiente, Francisco me hizo saber que había sido una noche difícil. Lisa había sido como un puño, fuera de control durante gran parte de la ceremonia.\n“Es hora de bajar la dosis”, pensé.\nLa noche siguiente, entré a la ceremonia con Lisa, Francisco y los demás. Le dieron menos ayahuasca, pero aún estaba fuertemente afectada. Algún tiempo después de que los chamanes comenzaran a cantar, cuando regresaba del baño, se dejó caer en medio de la maloka, balanceándose y gimiendo en voz baja. Caminé con Francisco para ver qué se podía hacer. Necesitábamos tratar de llevarla de vuelta a su colchoneta, fuera del camino, pero estaba sumida en la mareación. Ella no respondió a ninguna de nuestras preguntas.\nDesde el exterior, era difícil saber por lo que estaba pasando. Más tarde, ella me informó,\nRecuerdo que estaba lidiando con muchas cosas con mi papá. Solo quiero reiterar que muchas veces fueron buenas y muchas malas. Fue una lucha constante entre sentirse amado y sentirse rechazado, por lo que tuvo que esforzarse mucho para obtener la aprobación. Siempre estaba haciendo lo que podía para que nos amara, así que creo que de ahí vinieron la ira y las migrañas. . . y como resultado cargué con mucha culpa por mi comportamiento. . . Siento que mis migrañas están conectadas con mi ciclo, pero también creo que están conectadas con todas estas cosas que estuve cargando durante tanto tiempo.\nMientras hacía su proceso en medio de la maloka, me di cuenta de que no la íbamos a poder mover. “Si no puedes vencerlos, únete a ellos”, pensé. Me senté en el piso de madera junto a ella y comencé a cantar, tratando de bajarla con mi icaro. Traté de centrarla y ayudarla a superar lo que fuera que estaba pasando; con la esperanza, si es posible, de llevarla de vuelta a su estera.\nMientras le cantaba, comencé a ver algo. Vi una gruesa hebra de cuentas flotando frente a mí. Era su ADN, pero no era solo su ADN, era su cromatina. La cromatina es básicamente el ADN en su empaque proteico. La hebra de ADN humano mide aproximadamente tres metros de largo. Para encajar perfectamente en todas y cada una de nuestros treinta billones de células, esta hebra debe estar mágicamente unida a cada núcleo celular, envuelta firmemente alrededor de proteínas conocidas como histonas.\nEn mis visiones, esta hebra de perlas de cromatina (compuesta por ADN envuelto alrededor de histonas) era rosa brillante, y entre las cuentas había pequeños rincones, grietas y canales. Vi algo cruzar a través de uno de esos estrechos canales. Era un largo dragón negro que nadaba a través de los espacios íntimos entre las cuentas, dando vueltas y vueltas al material genético. Mientras observaba a este dragón navegar a través de la cromatina, recibí el mensaje de que el problema de Lisa no estaba en sus genes (no exactamente), sino en ellos. Sus migrañas estaban relacionadas con este delgado y oscuro dragón. La canción sigue la visión, y mientras observaba, cambié mi enfoque para limpiar esta energía de dragón.\nEsta visión me recordó lo que había aprendido sobre la epigenética, que es, en cierto sentido, el estudio de lo que existe en los genes. La epigenética es el estudio de las variaciones de rasgos que resultan de factores externos o ambientales que activan y desactivan los genes y afectan la forma en que las células expresan los genes. Por ejemplo, la epigenética explora cómo factores externos como la dieta y el estilo de vida pueden afectar la expresión de genes que causan problemas como la diabetes, el cáncer y la enfermedad de Parkinson.\nLa epigenética, entre otras cosas, examina cómo los factores externos (como la nutrición y los productos farmacéuticos) alteran la superficie de las proteínas de empaquetamiento (histonas) que envuelven el ADN. Los factores externos marcan o etiquetan estas proteínas histonas y afectan la forma en que se puede expresar su segmento asociado de cadena de ADN. Como un dragón nadador, estas etiquetas residen sobre los genes y los influyen energéticamente. En general, la epigenética es el estudio de la forma en que los factores ambientales, desde fuera del cuerpo y dentro del cuerpo, interactúan con los genes.\nLa ayahuasca me estaba mostrando que el problema de Lisa no era genético: era epigenético. Aunque pudo haber otros en su línea familiar con migrañas, su problema no estaba encerrado fatalmente en su supuesto destino genético. Sus migrañas no fueron causadas por un problema de hardware; fueron causados por un problema de software. El problema de Lisa parecía estar relacionado con algún tipo de problema de programación epigenética, un etiquetado desadaptativo, por así decirlo. Este pequeño dragón representaba el programa malsano. El estrés repetido la había dejado con un software desadaptativo.\nLisa no estaba sola en esto, por supuesto. Los investigadores ahora están investigando las formas en que el maltrato infantil altera la epigenética y conduce a dolores de cabeza por migraña más adelante en la vida.3 La epigenética es un gran problema, y profundizaré en este tema en un próximo capítulo.\nSentado allí con Lisa, continué cantándole para tratar de limpiar el pequeño dragón negro de la hebra de cromatina rosada. Le canté durante un buen rato, tratando de limpiar y haciendo todo lo posible para centrar su mente y sus sentidos. Eventualmente, cuando sentí que había hecho lo suficiente, me detuve. Lisa pudo hablar conmigo entonces. Ella dijo que estaba un poco mejor.\nLuego la llevé a los chamanes Shipibo para que la trataran más, después de lo cual mi prima la guió de regreso a su estera en la maloka. “Alguien me puso de nuevo en mi colchoneta. Yo era un caparazón desinflado. Ya sabes a lo que me refiero, simplemente desinflado. Siento que liberé mucho esa noche, y creo que por eso apareció la migraña”. Después de sus icaros personales, Lisa tuvo otra migraña. No fue grave, pero persistió durante toda la ceremonia y hasta la mañana, luego se disipó. Ella atribuyó este segundo dolor de cabeza a su proceso de curación. Sintió que el tratamiento estaba funcionando en su cerebro, a pesar de la incomodidad. Siguió firme, con la dieta y las ceremonias de ayahuasca. Más tarde me dijo: “Es como cada ceremonia, incluso si no estaba enfocada en mi papá, tuve experiencias al respecto. Lo veía y sentía perdón y compasión. Cada noche un poco. No sé a qué se deben las migrañas, pero liberar [mi ira y mi culpa] fue algo enorme”.\nEste artículo fue publicado originalmente en inglés en\n[chacruna.net](https://chacruna.net/visionary-ayahuasca-healing-dna-and-epigenetics/)\nTraducción de\n[Ibrahim Gabriell](https://chacruna.net/who-we-are-chacruna/)\nPortada de\n[Mariom Luna](https://chacruna.net/who-we-are-chacruna/)\n*Si te interesa conocer más del trabajo del Dr. Tafur, te recomendamos ver la entrevista previa que Chacruna Latinoamérica le ha realizado.\nReferencias\nMaleki, N., Becerra, L., & Borsook, D. (2012). Migraine: Maladaptive brain responses to stress. Headache, 52(Suppl 2), 102–106.\nMeggs, W. J. (1993). Neurogenic inflammation and sensitivity to environmental chemicals. Environ Health Perspect, 101(3), 234–238.\nRoos-Araujo, D., Stuart, S., Lea, R. A., Haupt, L. M., & Griffiths, L. R.. (2014). Epigenetics and migraine: Complex mitochondrial interactions contributing to disease susceptibility. Gene,543(1), 1–7.\nMalhotra, R. (2016). Understanding migraine: Potential role of neurogenic inflammation. Ann Indian Acad Neurol, 19(2), 175–182.\n- Borsook, D., Maleki, N., Becerra, L., & McEwen, B. (2012). Understanding migraine through the lens of maladaptive stress responses: A model disease of allostatic load. Neuron. 73(2), 219–234\n- Smitherman, T. A., Burch, R., Sheikh, H., & Loder, E. (2013). The prevalence, impact, and treatment of migraine and severe headaches in the United States: A review of statistics from national surveillance studies. Headache., 53(3), 427–436\n- Tietjen, G. E., Buse, D. C., & Collins, S. A.. (2016). Childhood maltreatment in the migraine patient. Curr Treat Options Neurol, 18(7), 31.", "language": null, "image": "https://img.youtube.com/vi/82c-a04uGUU/maxresdefault.jpg", "pagetype": "article", "links": ["https://chacruna-la.org/", "https://chacruna-la.org/", "https://chacruna-la.org/autores/", "https://chacruna-la.org/category/eventos/", "#", "https://chacruna-la.org/category/cultura-esanol/", "https://chacruna-la.org/category/politica-espanol/", "https://chacruna-la.org/category/salud-espanol/", "#", "https://chacruna-la.org/category/cultura-portugues/", "https://chacruna-la.org/category/politica-portugues/", "https://chacruna-la.org/category/saude-portugues/", "https://chacruna-la.org/congresos/", "https://chacruna-la.org/congresos/foro-plantas-sagradas/", "https://chacruna-la.org/congresos/foro-plantas-sagradas/ponentes/", "#", "https://chacruna-la.org/congresos/foro-plantas-sagradas/ponencias-21/", "https://chacruna-la.org/congresos/foro-plantas-sagradas/ponencias-22/", "https://chacruna-la.org/wp-content/uploads/2018/12/FPS-programa.pdf", "https://chacruna-la.org/congresos/plantas-sagradas-en-las-americas/", "#", "https://chacruna-la.org/congresos/plantas-sagradas-en-las-americas/ponencias-viernes/", "https://chacruna-la.org/congresos/plantas-sagradas-en-las-americas/ponencias-sabado/", "https://chacruna-la.org/congresos/plantas-sagradas-en-las-americas/ponencias-domingo/", "https://chacruna-la.org/congresos/plantas-sagradas-en-las-americas/ponentes/", "https://chacruna-la.org/wp-content/uploads/2018/05/PSA-programa.pdf", "https://chacruna-la.org/congresos/plantas-sagradas-en-las-americas/galeria/", "https://chacruna-la.org/congresos/plantas-sagradas-en-las-americas/press-release/", "https://chacruna-la.org/congresos/plantas-sagradas-en-las-americas/prensa/", "https://chacruna-la.org/category/psa/", "https://chacruna-la.org/congresos/drogas-mexico-brasil/", "https://chacruna-la.org/congresos/drogas-mexico-brasil/ponencias/", "https://chacruna-la.org/congresos/drogas-mexico-brasil/ponentes/", "https://chacruna-la.org/congresos/drogas-mexico-brasil/prensa/", "#", "https://chacruna-la.org/podcast/", "https://chacruna-la.org/newsletter/", "https://chacruna-la.org/contacto/", "https://chacruna-la.org/wp-content/uploads/2022/10/Ayahuasca-DNA.jpg", "https://chacruna-la.org/category/salud-espanol/", "https://chacruna-la.org/author/joe-tafur/", "https://chacruna-la.org/author/joe-tafur/", "https://chacruna-la.org/ayahuasca-epigenetica/", "https://chacruna-la.org/author/joe-tafur/", "https://chacruna-la.org/author/joe-tafur/", "javascript:ToggleAuthorshipData(1365318888,'user-186')", "https://www.facebook.com/share.php?u=https%3A%2F%2Fchacruna-la.org%2Fayahuasca-epigenetica%2F", "https://twitter.com/intent/tweet?text=Una%20historia%20de%20sanaci%C3%B3n%20visionaria%20con%20ayahuasca%2C%20ADN%20y%20epigen%C3%A9tica%20-%20https%3A%2F%2Fchacruna-la.org%2Fayahuasca-epigenetica%2F%20", "https://www.printfriendly.com/print?url=https%3A%2F%2Fchacruna-la.org%2Fayahuasca-epigenetica%2F", "mailto:?subject=Una%20historia%20de%20sanaci%C3%B3n%20visionaria%20con%20ayahuasca%2C%20ADN%20y%20epigen%C3%A9tica&body=El%20m%C3%A9dico%20Joe%20Tafur%20cree%20que%20la%20medicina%20vegetal%20cham%C3%A1nica%20nos%20ayuda%20a%20acceder%20al%20reino%20m%C3%ADstico%20d%20-%20https%3A%2F%2Fchacruna-la.org%2Fayahuasca-epigenetica%2F", "https://www.printfriendly.com/print?url=https%3A%2F%2Fchacruna-la.org%2Fayahuasca-epigenetica%2F", "#", "https://www.createspace.com/6098174", "https://chacruna.net/indigenous-reciprocity-initiative/", "https://chacruna.net/visionary-ayahuasca-healing-dna-and-epigenetics/", "https://chacruna.net/who-we-are-chacruna/", "https://chacruna.net/who-we-are-chacruna/", "https://chacruna.net/visionary-ayahuasca-healing-dna-and-epigenetics/#fnref-1558-1", "https://chacruna.net/visionary-ayahuasca-healing-dna-and-epigenetics/#fnref-1558-2", "https://chacruna.net/visionary-ayahuasca-healing-dna-and-epigenetics/#fnref-1558-3", "https://chacruna-la.org/tag/ayahuasca/", "https://chacruna-la.org/tag/chamanismo/", "https://chacruna-la.org/tag/plantas-sagradas/", "https://chacruna-la.org/author/joe-tafur/", "https://chacruna-la.org/peyote-medicina-tradicional-mexico/", "https://chacruna-la.org/peyote-medicina-tradicional-mexico/", "https://chacruna-la.org/category/cultura-esanol/", "https://chacruna-la.org/category/psa/", "https://chacruna-la.org/category/salud-espanol/", "https://chacruna-la.org/peyote-medicina-tradicional-mexico/", "https://chacruna-la.org/author/nidiaolvera/", "https://chacruna-la.org/peyote-medicina-tradicional-mexico/", "https://chacruna-la.org/la-resurreccion-de-la-jurema-primera-parte/", "https://chacruna-la.org/la-resurreccion-de-la-jurema-primera-parte/", "https://chacruna-la.org/category/psa/", "https://chacruna-la.org/category/salud-espanol/", "https://chacruna-la.org/la-resurreccion-de-la-jurema-primera-parte/", "#molongui-disabled-link", "https://chacruna-la.org/la-resurreccion-de-la-jurema-primera-parte/", "https://chacruna-la.org/la-resurreccion-de-la-jurema-primera-parte/#respond", "https://chacruna-la.org/psicodelicos-y-placer/", "https://chacruna-la.org/psicodelicos-y-placer/", "https://chacruna-la.org/category/salud-espanol/", "https://chacruna-la.org/psicodelicos-y-placer/", "https://chacruna-la.org/author/kewal-wright/", "https://chacruna-la.org/psicodelicos-y-placer/", "https://chacruna-la.org/psicodelicos-y-placer/#respond", "https://chacruna-la.org/2-congreso-universitario-sobre-sustancias-psicoactivas-percepcion-y-consciencia/", "https://chacruna-la.org/2-congreso-universitario-sobre-sustancias-psicoactivas-percepcion-y-consciencia/", "https://chacruna-la.org/category/salud-espanol/", "https://chacruna-la.org/2-congreso-universitario-sobre-sustancias-psicoactivas-percepcion-y-consciencia/", "https://chacruna-la.org/author/sdpcadm/", "https://chacruna-la.org/2-congreso-universitario-sobre-sustancias-psicoactivas-percepcion-y-consciencia/", "https://www.facebook.com/chacruna.la", "http://twitter.com/ChacrunaLa", "http://instagram.com/chacruna.la", "https://www.linkedin.com/company/chacruna-latinoam%C3%A9rica", "https://www.youtube.com/channel/UCxs6_dPUF7IoP0AwaTAxrxA", "https://open.spotify.com/user/khvde26uldgkb7tmlvs96jdob?si=MYEjmptKSoGUobkMlFUOUQ", "https://chacruna.net/", "https://chacruna-iri.org/", "https://www.instagram.com/chacruna.la/", "https://www.instagram.com/p/CsoVBEht0zx/", "https://www.instagram.com/p/Csm0mlsteY9/", "https://www.instagram.com/p/CslwONhIm1X/", "https://www.instagram.com/p/CsjLbTKIGv9/", "https://www.instagram.com/p/CsgmocGIm0Z/", "https://www.instagram.com/p/CseB1sDIrfC/", "https://www.instagram.com/p/CsbdCsEou8g/", "https://www.instagram.com/p/CsXegrFoDN1/", "https://www.instagram.com/p/CsWmjS6L0DQ/", "https://www.instagram.com/p/CsSFb5BtvIE/", "https://www.instagram.com/p/CsJ5cPmP7Hz/", "https://www.instagram.com/p/CsHqDkTgwgM/", "javascript:void(0);", "#", "#", "#", "#", "#", "#", "#", "#", "#", "#", "#", "#", "#", "#", "#", "#", "#", "#", "#", "#", "#", "#", "#", "#", "#", "#", "#", "#", "#", "#", "#", "#", "#"]}