{"title": "PDF", "author": "PDF", "url": "https://documents.miamidade.gov/mayor/memos/01.31.22-State-of-the-County-Speech-spa.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "1 \nPART E I: INTRO DUCCIÓN Y SUPERACIÓN DE DESAFÍOS   \n \nI. Introducción  \n \nGood morning Miami -Dade County , buenos días, bonjou. Es un \nverdadero honor para mí ser  su alcaldesa y afirmar que el estado \nde nuestro Condado es más sólido que nunca, gracias a nuestra \nvoluntad colectiva de comunidad y a nuestra capacidad de \nadaptación en estos tiempos tan cambiantes y desafiantes . Por \nustedes, nuestros r esidentes , es que podemos esperar futuro aún \nmejor .  \n \nQuiero agradecer al presidente Pepe Diaz por la amable \nintroducción, al vicepresidente Oliver Gilbert por sus hermosas \nbendiciones y a la comisionada Sally Heyman por la cálida  \nbienvenida a su propio territorio, al distrito 4. Me enorgullece llegar \na ustedes virtualmente desde el Greynolds Park en el extremo \nnorte de nuestro espectacular  Condado, con el río Oleta justo al \nfondo.  \n \nHace un año, pronuncié mi primer discurso sobre el estado del \nCondado ante los residentes de Miami -Dade.  \n \nEn el último año, nuestra comunidad ha enfrentado muchos \ndesafíos, desde la pandemia hasta la trag edia de Surfside, pero \njuntos los hemos superado.  \n \nSeguimos enfrentándonos  a una pandemia mortal, apoyándonos \nen la ciencia y en los datos para sortear cada nuevo giro y  proteger \na nuestra comunidad, a la vez que  luchamos por ayudar a que las \nfamilias más afectadas se repongan y  apoy amos  a los negocios \nque se esfuerzan por  recuperarse . 2 \n \nNos hemos enfrentado a una epidemia de violencia con armas de \nfuego que estalló a nivel nacional  a consecuencia de la pandemia, \ny hemos tomado medidas enérgicas y decisivas  para prevenir la \nviolencia y solucionar delitos , que han rendido resultados  reales y \nhan sido reconocidas a nivel nacional . \n \nA todos nos conmovió la tragedia en Surfside, cuando las torres \nChamplain se derrumbaron en medio de la noche, uno de los peores derrumbes de edificios en la historia moderna. Nuestra \ncomunidad, unida, y ante los ojos del mundo, dijo presente para \nafrontar esta crisis y garantizar que algo así jamás v uelva a \nsuceder .  \n \nTodo lo anterior nos hizo recordar que, a pesar de los muchos \npeligros, nuestra comunidad siempre se mantendrá unida ante una  \ntragedia . Con actos de bondad, valor y solidaridad, superamos los \nobstáculos y nos hacemos más fuertes . Hemos demostrado una y \notra vez que ningún desafío es demasiado grande si \npermanecemos unidos . \n \nLa unión hace la fuerza.  \n \nL’union fait la force. \n Con todo lo que hemos enfrentado, y sin duda debido a ello, somos \nuna comunidad excepcionalmente preparada para el futuro. \nRecientemente, nuestra economía fue considerada la como la de \nmayor recuperación en todo el país . Somos diversos, innovadores , \nsolidarios  y unidos: un verdadero modelo para el resto del país . \n En el 2022 seguiremos construyendo con miras al  futuro sobre lo s \nsólidos cimientos que hemos creado juntos . \n 3 \nTenemos una oportunidad única de aprovechar la aprobación de \nla Ley Bipartidista de Infraestructura, por la que se invertirán  \ncientos de millones de dólares en transporte, banda ancha, agua, \nmedioambiente, etc., a la vez que se crearán  miles de puestos de \ntrabajo a nivel local .  \n \nA fin de prepararnos para la nueva economía, estamos inv irtiendo \nen energía solar , vehículos eléctricos y en la protección de nuestra \nbahía. Estas medidas  protegerán nuestro  medioambiente ahora y \nen el futuro.  \n \nEstamos haciendo inversiones importantes  en viviendas  de \nalquiler  con precios  asequibles  y en programas para ayudar  a más \ntrabajadores a comprar sus  viviendas . \n \nY vamos a acelerar la recuperación redoblando las inversiones que \nayuden a las empresas a triunfar en la economía posterior a la \npandemia, y conectando a nuestra fuerza laboral con empleos bien \nremunerados en las industrias de mayor crecimiento.   \nJuntos, estamos haciendo frente a estos desafíos  y construyendo \nun Condado de Miami -Dade más fuerte, resiliente, y preparado \npara el futuro.  \n \nJuntos, vamos a construir un Miami -Dade más fuerte y preparado \npara el futuro.  \n \nCOVID  \n \nAl inicio del año pasado, la vacuna contra el COVID- 19 acababa \nde estar disponible, sin un plan estatal o nacional que garantizara \nuna distribución eficiente y equitativa. \n 4 \nNos pusimos en marcha sin demora y creamos  un sistema de \ninscripción en inglés, español y creol  haitiano.  \n \nA medida que hubo más  suministros , creamos grandes centros de \nvacunación en todo el Condado y organizamos eventos móviles \npara llevar las vacunas directamente a las zonas de difícil acceso.  \n \nDesde el principio, nos esforzamos por poner las vacunas a \ndisposición de ustedes y sus familias, independientemente del \ncódigo postal.   \nPriorizamos primero a los ancianos vulnerables , ofreciéndoles  \nvacunas a domicilio.  \n \nCientos de empleados del Condado se ofrecieron como voluntarios \npara formar parte de nuestros equipos VACS Now, que tocaron a \nmás de 400.000 puertas y llevaron  información a las familias  desde \nHialeah hasta Homestead.  \n Lanzamos campañas para educar a la c omunidad y animar la a \nprotegerse y vacunarse.  \n Hoy, somos líderes en el estado de la Florida en cuanto al  número \nde vacunaciones y estamos muy por encima de la media nacional. Este resultado, más que un hito de salud pública, es una verdadera \nhazaña logística , y no hubiera sido posible sin nuestro Jefe \nMédico, el Dr. Peter Paige y nuestros héroes de atención médica \nde primera línea.  \n Sobre todo, estoy orgullosa de que, incluso cuando el número de \ncasos de COVID  bajó, nunca dejamos de ofrecer pruebas.  \n 5 \nDurante la pandemia, nunca hemos bajado la guardia, hemos \nseguido trabajando en la prevención y preparándonos para el \nfuturo.  \n \nGracias a que mantuvimos activo  este programa de prevención del \nCOVID, pudimos ampliarlo para satisfacer el enorme incremento \nde la demanda ante la expansión de la variante ómicron, mientras  \nel volumen de pruebas diarias en los centros de pruebas del \nCondado se duplic aba hasta superar las 70.000 diarias. \n Tan s olo en las últimas semanas, hemos distribuido casi 300.000 \npruebas a domi cilio, y el personal del Condado trabajó durante los \ndías festivos para seguir velando por  la seguridad de los \nresidentes . \n Si bien la  lucha contra el COVID está lejos de haber terminado, el \nterreno que hemos cubierto demuestra todo lo que podemos lograr \ncuando trabajamos juntos, unidos .  \n \nSURFSIDE  \n \nTodos recordamos  aquel momento del año pasado en el que toda \nla comunidad se unió para enfrentar  una crisis que nadie habría \nimaginado. \n En las primeras horas de la mañana del 24 de junio, el \nDepartamento de Bomberos de Miami -Dade respondió ante el \nderrumbe del  edificio Champlain Towers South en el Municipio de \nSurfside. \n \nNuestros bomberos acudieron directamente a lo que quedaba de \nla torre para sacar a los sobrevivientes . En los días y semanas \nsiguientes, los equipos de rescate s oportaron un calor abrasador, 6 \nlluvia s torrencial es, el fuego y el humo para buscar a los \ndesaparecidos entre los escombros . \n \nEn total, perdimos a 98 seres queridos: padres, hijos, compañeros de trabajo, amigos entrañables. En pocos segundos cambió para \nsiempre la vida de innumerables familias de aquí, y de muchas \npartes del mundo. \n \nPor favor, acompáñenme en un momento de sile ncio para honrar \ny recordar a los que perdimos en Surfside. \n \nPAUS A \nA raíz de esta tragedia inconcebible, en su momento de mayor \nnecesidad, nuestra comunidad acudi ó a ayudar  a quienes lo \nperdieron todo.  \n \nLas empresas donaron alimentos, agua y suministros. P ersonas \nde aquí, y de todo el MUNDO , donaron millones de dólares para \napoyar a las víctimas y a los sobrevivientes.  \n \nY en todo momento, los funcionarios públicos del gobierno de \nnuestro Condado de Miami -Dade estuvieron presentes , \nponiéndose a la altura de cada desafío con gran  compasión, valor  \ny cuidado. \n Una tragedia de tal  magnitud exigía l a respuesta de todos los \nniveles de gobierno, por lo que nuestros esfuerzos coordinados \nabarcaron casi todos los departamentos del Condado. Trabajamos \ncodo con codo con nuestros colaboradores gubernamentales locales, estatales y federales. \n \nAgentes de policía de todo el Condado estuvieron presentes para \napoyar la operación de rescate sobre el terreno para que los \nequipos de búsqueda pudieran continuar su misión cada día.  7 \n \nApenas amaneció esa primera mañana, creamos un lugar para \nque las familias desplazadas se reunieran, así como una línea \ntelefónica de atención. Nuestro equipo respondió miles de \nllama das de personas que buscaban desesperadamente \ninformación y abrió miles de informes sobre personas \ndesaparecidas.   \nDesde el principio, determinamos que en el centro de cada \ndecisión debían estar las familias , tanto las que perdieron a sus \nseres queridos c omo las que perdieron sus hogares. En pocos \ndías, pus imos en marcha un Centro de Asistencia para las Familia s \ncon el objetivo de ofrecer , bajo un mismo techo, los servicios \nesenciales de docenas de organismos.  \n \nY, sin perder tiempo, nos dedicamos a buscar respuestas. \nInmediatamente tomamos medidas para garantizar que jamás se \nrepitier a una tragedia semejante. \n \nTras el derrumbe, di instrucciones  al personal de realizar una \nauditoría de todos los casos pendientes de recertificación de \nedificios. Creamos un portal en línea para que el público pudiera \nver fácilmente la información sobre el historial de seguridad de su \npropio edificio. \n Hemos tomado medidas para reforzar el  código de construcción, \ncomo reducir  el período de recertificación a 30 años en lugar de \n40. Fue para mí un orgullo asociarme con el presidente Diaz para \nconvocar  a los responsables políticos locales, estatales y federales \npara impulsar reformas a todos los niveles. Quisiera dar las gracias \nal comisionado René García por haber puesto su experiencia en \nTallahassee y su vasto conocimiento legislativo en función de esta \ntarea y de proteger la seguridad de nuestros residentes . \n 8 \nEstoy muy orgullosa de la forma en que mi equipo y todos nuestros \nsocios comunitarios se unieron para apoyar a Surfside y de cómo \nseguimos colaborando para construir un Miami -Dade aún más \nseguro, tanto ahora como en el futuro. La comisionada Heyman, \nque representa a esta comunidad, tampoco escatimó esfuerzos para garantizar que quienes  necesitar an ayuda pudieran acceder \na ella. \n \nVIOLENCIA CON ARMAS DE FUEGO  \n \nAdemás de la pandemia y la tragedia de Surfside, nos enfrentamos \na otra crisis: la epidemia nacional de violencia con armas de fuego, \nque el verano pasado llegó a su punto álgido en nuestra \ncomunidad. \n \nEn el 2021, actuamos rápidamente para frenar la ola de violencia \ny proteger la seguridad de los residentes . Para ello, atacamos  las \ncausas profundas y construimos barrios más seguros y estables. \n En junio dimos un paso histórico para invertir en la prevención de \nla violencia y la seguridad pública a largo plazo. La Junta de \nComisionados del Condado, con el liderazgo del c omisionado \nKeon Hardemon, aprobó un visionario Plan de Paz y Prosperidad, \nque fue posible gracias a nuestro acuerdo de licencia con el FTX \nArena, sede del equipo Miami Heat. El Plan de Paz y Prosperidad \nes una inversión de 90 millones  de dólares en un plazo de 20 años \nque tiene como objetivo crear puestos de trabajo y prácticas \nlaborales  para jóvenes en situación de riesgo, así como otros \nprogramas de prevención, intervención, reinserción y aplicación de la ley con resultados demostrados . \n \nEstamos trabajando con todos los departamentos para brindar a \nlos niños nuevas oportunidades y abrirles las puertas a un futuro \nmejor. Creamos la Oficina de Seguridad en los Vecindarios con el 9 \nobjetivo de prevenir el delito y asistir a los que han cometido \ndelitos , y han estado en prisión, a ser ciudadanos  productivos. \n \nPusimos en marcha la Operación Summer Heat y luego la \nOperación Escudo de la Comunidad (en inglés, Operation \nCommunity Shield) con el fin de hacer cumplir  la ley  de forma más \nprecisa en las comunidades más afectadas por la violencia con \narmas de fuego.  \n \nHoy, los resultados hablan por sí solos.  \n \nEn Miami -Dade el número de tiroteos se ha reducido A LA MITAD \ny ha experimentado una reducción del 15% en el número de \nhomicidios tan solo en el último año. Este cambio se produce en \nun momento en que las ciudades y c ondados de todo el país \nsiguen registrando niveles elevados de delitos violentos. Quiero \nhacer un reconocimiento a nuestros maravillosos socios, a los \ndepartamentos de polic ía de l as ciudades, al Departamento de \nAplicación de la Ley de la Florida y a la Fiscalía Estatal por hacer \nposible esta labor de salvar vidas , y gracias al comisionado Joe \nMartinez por siempre abogar por nuestros oficiales de policía y la \nseguridad públic a. \n \nUnidos, enfrentamos la violencia y salvamos vidas. \n Ansanm, nou te atake vyolans e nou te sove lavi moun.  \n \nEstoy verdaderamente orgullosa de todo lo que hemos conseguido \njuntos, como comunidad de colaboradores e innovadores, y como \nlas 28.000 personas que integran la fuerza laboral del Condado, \nque jamás ha titubeado en estos tiempos de enormes dificultades . \nQuiero dar gracias también a ustedes, la familia del Condado, por \nadoptar mi enfoque “ No hay puerta equivocada”  (en inglés, No \nWrong Door ) en cuanto a los servicios del Condado, y mi esfuerzo 10 \npor involucrar en nuestro trabajo, como socios y de manera \nefectiva, a nuestros residentes y negocios . \n \nComo Colaboradora en Jefe, puse en marcha Thrive305, una \nambiciosa campaña para toda la comunidad, con el propósito de \nasegurar que sus voces sean las que impulsen las prioridades de \nnuestro Condado. Meses de aportaciones públicas directas , de \ndecenas de miles de residentes, escuchadas mediante una \nencuesta directa y conversaciones presenciales y virtuales, se \ntradujeron en un Plan de Acción con 12 prioridades clave.  \n \nEl Plan de Acción es un plan vivo, integrado ya  a los planes y al \npresupuesto de cada departamento para el 2022. De hecho, ¡la \nmayoría de las medidas ya están en marcha!  \n Quiero dar las gracias a todos los  que participaron en la iniciativa \nThrive305 y a todos los que han expresado sus opiniones y han \ntrabajado junto a nosotros este último año. Gracias a ustedes, el Condado de Miami -Dade ha sentado las bases para un futuro \npróspero y pujante, y estamos listos. \n \nPART E II: ECONOM ÍA // CALIDAD DE VIDA  \n \nPor todas partes se ven las señales  de una comunidad que se \nrecupera. Tan s olo en el último año, el Aeropuerto Internacional de \nMiami duplicó con creces su tráfico de pasajeros, hasta cerrar  el \naño 2021 con 37 millones de pasajeros, en comparación con los \n18 millones del año anterior.  \n \nEn el puerto, acabamos de concluir el año de mayor actividad de \ncarga en su  historia. \n 11 \nTambién se aprecia un enorme crecimiento en las industrias del \nfuturo, con importantes empresas tecnológicas y financieras que \nvienen a establecerse aquí.  \n \nUna metrópolis dinámica y en crecimiento exige un sistema de \ntransporte confiable y ágil que conecte todos los rincones de la \ncomunidad, desde North Dade hasta Sweetwater, desde Florida \nCity hasta Miami Beach. Al  ampliar  la movilidad, conectamos  a los \nresidentes con oportunidades fuera de sus barrios. Al mantener a \nMiami -Dade en movimiento, creamos  vecindarios más habitables \nque atraen  a residentes y  negocios. \n \n¡Buenas  noticia s! El Plan de Tránsito Rápido en Áreas \nEstratégicas de Miami ( SMART Plan ) es el  plan que conectará a \ntodas las partes del Condado, ¡y ya estamos construyendo los \ncorredores necesarios para lograrlo ! \n \nEl año pasado, el  Condado comenzó la construcción de la vía de \ntransporte rápido South Dade Transitway , el primer corredor de \nimportancia. El servicio de autobuses de tránsito rápido, con autobuses que darán un servicio similar a los trenes, permitirá \nviajar desde Homestead hasta el downtown de Miami en 60 \nminutos o menos, y abrirá nuevas oportunidades a cientos de miles \nde residentes del sur de Miami -Dade. \n \nPor esa razón, he estado trabajando tanto en los últimos meses \ncon el objetivo de asegurarnos de que nuestros socios federales \nsepan que Miami -Dade está listo para acelerar el progreso de todo \nel Programa SMART, y de que obtengamos la parte que nos \ncorresponde de la financiación para construir la red de movilidad \nque nuestro Condado necesita y merece. La comisionada Eileen \nHiggins, que ocupa el cargo de presidenta  del Comité de  \nTransporte en la Comisión, ha sido una colaboradora \ninquebrantable para conseguir  la financiación y mantenernos 12 \ncentrados en el cumplimiento de nuestra promesa en relación con \nel transporte públic o. \n \nEstamos reinventando el transporte público y adelantándonos al \nfuturo. Con el liderazgo del vicepresidente Gilbert, creamos el \nprimer Grupo de Trabajo sobre Movilidad Aérea para trazar el \ncamino a seguir en este innovador sector.  \n \nTamb ién hemos mejorado la movilidad con la nueva financiación \nde los proyectos The Underline y Ludlam Trail , que ofrecerán más \nde 16 millas de espacio exclusivo par a correr, trotar, caminar o \nmontar bicicleta. Incluso nuestros amigos peludos de cuatro patas \ndisfrutarán de estos senderos . También quiero dar las gracias a \nlas 9.500 familias de Miami -Dade que decidieron adoptar \nmascotas y no comprar las, y est o incluye a mi esposo, Rob, que \nrecientemente incorporó a nuestras vidas a dos hermosos gatos  \nadultos , Milly y Pilly . \n \nY quiero hacer un reconocimiento especial al comisionado Souto, que siempre se ha asegurado de que los parques del Condado \nsean una prioridad para que todos los residentes de Miami -Dade \npuedan disfrutar de hermosos espacios al aire libre. \n \nPAUS A \n Desarrollo económico: fuerza laboral +  tecnología  \n \nSé que Miami -Dade prosperar á cuando se trate a todos los \nresidentes con respeto y se les de n oportunidades de prosperar y \ntener éxito.  \n \nEse es el Condado por el que he trabajado desde que me eligieron. \n 13 \nEstamos realizando inversiones históricas en la fuerza laboral y las \npequeñas empresas de Miami -Dade, para asegurarnos de que \nnuestros residentes estén en condiciones de triunfar en las \nindustrias  de más rápido crecimiento.  \n \nDesde el sector de la tecnología hasta la atención de salud, \npasando por la construcción y la agricultura, entre otros, estamos \ncreando puentes para el futuro entre los líderes de la industria y \nquienes  impulsan nuestra economía.  \n Como alcaldesa del Condado, me he propuesto colaborar con las \nescuelas, universidades, industrias clave y el sector público para \nque los residentes se puedan graduar y  acceder a las carreras de \nmayor crecimiento, y para que las empresas consigan el talento \nlocal que necesitan para construir el futuro.  \n Por eso, me siento muy orgullosa de haber creado un nuevo \nequipo de tecnología e innovación en Miami -Dade que reúne a un \ngrupo de asesores estrella de la Universidad Internacional de la \nFlorida, el Miami -Dade College y la Universidad de Miami, que se \ncentran en el desarrollo de canteras  de talentos. Estamos creando \nnuevos incentivos y asociándonos  con los mayores fondos de \ninversión para asegurarnos de que inviertan aquí, en Miami -Dade.  \nJusto ayer tuve una conversación emocionante con el Dr. Dotres, \nel nuevo Superintendente, para comenzar a planificar estrategias conjuntas para los estudiantes. \n \n¡En materia de tecnología, estamos listos!  \n \nLa innovación no se limita al sector privado, sino que también es \nla forma de hacer que el gobierno funcione mejor para las \npersonas a las que servimos. Mi administración se enorgullece de \ntrabajar junto a la comisionada Danielle Cohen Higgins, en su labor \norientada a unir  a los líderes de la industria para reforzar  la 14 \ninfraestructura tecnológica existente y atraer nuevas \noportunidades. \n \nLa comisionada Cohen Higgins y el comisionado Kionne McGhee representan a South Dade, la región de crecimiento más rápido en \nel Condado. Felicito al comisionado McGhee por su eterna pasión \npor servir a South Dade. Tengo el compromiso de seguir \nasociándome para dar vida a una agenda económica que cumpla \ncon mi visión para los residentes y negocios del área. \n En todos los departamentos, buscamos  nuevos enfoques para \nhacer más eficiente la administración, reducir la burocracia y \nofrecer servicios optim izados que ayuden a las nuevas y \ncrecientes empresas a navegar más fácilmente por las aguas del \nCondado.  \n Es preciso también seguir cerrando la brec ha digital. \n \nPara ello, nos asociamos con la Fundación Knight y la Ciudad de Miami para invertir 12 millones de dólares en nuevos programas \nde formación tecnológica en el Miami -Dade College, y  a través de \nnuestro programa Accelerate Miami -Dade, estamos ampliando el \nacceso a las destrezas digitales y creando vías de acceso a empleos tecnológicos en las comunidades desfavorecidas : con \nMicrosoft, el Miami -Dade College, el Beacon Council, la Cámara \nde Comercio del Gran Miami, la Cámara de Comercio de Miami -\nDade y United Way. En el 2021, lanzamos oficialmente este \nprograma en Little Haiti, y en los próximos tres años lo \nampliaremos a todo el Condado.  \n \nDe hecho, este año, un equipo de empleados del Condado \nempezará a ir de puerta en puerta para ayudar a todos  los hogares \na conectarse a la banda ancha. Nos asociaremos con incubadoras \nnacionales para crear un espacio dedicado a las empresas de 15 \ntecnología verde. Además , prestamos apoyo a los empresarios \nlocales mediante un Programa de Liderazgo Ejecutivo, financiado \npor el Condado, junto con la Cámara del Gran Miami.  \n Pequeñas empresas +  equidad  \n \nMuchos  sabemos que, en el Condado de Miami -Dade, las \npequeñas empresas son el motor que hace funcionar nuestra \neconomía, por lo que dar un impulso a todas las pequeñas \nempresas de propiedad local es como lograremos una \nrecuperación que no dej e atrás a ninguna familia.  \n \nGracias a la increíble labor de la nueva Oficina de Equidad e \nInclusión, un mayor número de pequeñas y diversas empresas \npueden ahora competir por contratos con el Condado. \n \nCreamos la iniciativa Strive305 con el fin de apoyar a los nuevos \nemprendedores mediante el  acceso a capital, formación, espacio \nde ventas  y oficina, tutorías  y mucho más.  \n \nSomos una economía de pequeños negocios y estamos haciendo \ntodo lo posible por apoyarlos.  \n \nMás de 1.500 propietarios de pequeñas empresas participaron en \nnuestras clases BizHack  y en el Morning Huddle, programas en \nlínea que los conectan con valiosos recursos, capacitación y \nasesoramiento.  \n \nKemyana Jones Bey y Anne Johnson Bey, fundadoras de Perfect Salon Suites , un espacio compartido para personas \nemprendedoras en el ámbito de la belleza, son solo una de las \nhistorias de éxito de Strive305.  \n 16 \nMe encantó asistir el año pasado a su gran inauguración en el \ncentro comercial Mall of the Americas . Ahora se  preparan para \nabrir otro grupo  de suites en el centro comercial Miami International \nMall. \n También estamos avanzando en la culminación de un estudio \nsobre las disparidades en la contratación pública para ayudar nos \na ofrecer igualdad de condiciones a las pequeñas empresas que \nson propiedad de minorías.  \n \nEste año, en colaboración con la oficina del comisionado Jean \nMonestime, lanzaremos el programa BizUP de un millón de \ndólares , con subvenciones de hasta 50.000 dólares , como parte  \nun desafío de ideas de neg ocio, inspirado en el programa Shark \nTank . \n Los más de 28.000 empleados que componen la plantilla del \nCondado de Miami -Dade se encargan de la ardua labor de poner \nen práctica estas iniciativas. Los desafíos  que han superado para \nayudar a nuestra comunidad a sortear estos tiempos han sido inmensos, y un principio básico de mi administración es dedicar \ntiempo a reconocer el servicio y dedicación de nuestros \nempleados . \n \nLlegamos a acuerdos históricos con los diez  sindicatos del \nCondado y con Eulen America, uno de los mayores contratistas del \nAeropuerto Internacional de Miami. Nuestro acuerdo con Eulen \nmejorará las normas de salud y seguridad con el fin de mantener \nun entorno de trabajo seguro y positivo para todos los empleados, \nnormas cuyo cumplimiento esperamos de todas las empresas que \nquieran hacer negocios con nuestro Condado.  \n Viviendas y asequibilidad  \n 17 \nA medida que seguimos creciendo y construyendo para el futuro, \nes vital asegurarnos de que las personas que consideran el \nCondado de Miami -Dade como su hogar puedan permitirse vivir \naquí.  \n Esto significa encarar la creciente crisis de la vivienda; por eso, ya \nhemos tomado medidas para poner a Miami -Dade en la senda de \nla asequibilidad, con una inversión récord de 260 millones de \ndólares en la ampliación de los programas de  viviendas que \nustedes  puedan pagar.  \n \nA finales de este año, se calcula que tendremos en construcción  \n14.000 unidades de vivienda de precio módico y para la fuerza \nlaboral . \n \nY aunque construir  más unidades de precio módico es vital, se \nnecesitan aún más acciones a medida que aumente el costo de la \nvivienda.  \n Estamos ampliando el programa de incentivos de la  comunidad \npara los propietarios, ofreciéndoles financi ación para cubrir los \ngastos  necesarios de renovación a cambio de alquileres \nasequibles. Nuestra nueva División de Defensa de la Vivienda \npromoverá estas estrategias . \n Creo que muchos saben que también tomamos medidas rápidas \npara proteger a las familias de Miami -Dade contra la posible ola de \ndesalojos a causa de la pandemia. \n El año pasado, distribuimos  más de 80 millones de dólares \nmediante el Programa de Asistencia con el Alquiler para \nSituaciones de Emergencia, y esto previno el desalojo de 8.000 \nfamilias vulnerables y garantiz ó que los propietarios pudieran \npagar sus facturas. 18 \n \nEn octubre, habíamos gastado oficialmente el 100% de esos  \nfondos, frente a una media nacio nal del 30% y una media estatal \nde solo el 4%.  \n La rapidez y la urgencia de nuestra operación ayudaron, en el peor \nmomento de la pandemia, a residentes como Elaine Alexandra \nVega, una embarazada de 9 meses que podía ser desalojada tras \nperder su trabajo como auxiliar administrativa. Hoy, Elaine vive en el mismo lugar  con su bebé y busca reincorporarse al mercado \nlaboral. \n \nFue un orgullo para mí ser uno de los primeros alcaldes en unirse  \na “House America” , un programa del Departamento de Vivienda y \nDesarrollo Urbano de los Estados Unidos dirigido a construir \nviviendas para las  personas sin hogar . Bajo la dirección del \nFideicomiso de los Desamparados , nos fijamos objetivos agresivos \npara crear nuevas unidades de vivienda. A  diferencia de otras \ncomunidades del país, el número de personas desamparadas  en \nnuestro Condado está ahora en mínimos históricos. \n \nMedioambiente  \n \nEn Miami -Dade, sabemos que nuestro medioambiente es \nfundamental para la salud y la economía. El  agua limpia es nuestro \nfuturo.  \n Somos la zona cero del aumento del nivel del mar y el cambio \nclimático ; por tanto, tenemos un a función única que desempeñar \ncomo ejemplo entre las comunidades costeras de los Estados \nUnidos y de todo el mundo.  \n \nMi administración ha acogido con satisfacción la dedicación y la \ncolaboración de la comisionada Raquel Regalado, quien comparte 19 \nmi compromiso de preparar nuestro entorno y  nuestra \ninfraestructura para el futuro.  \n \nYa pusimos en marcha la primera fase de “ Conectar para Proteger ” \n(en inglés, Connect to Protect), nuestro plan de conversión de \ntanques sépticos a alcantarillado, en la zona costera de Little River, \nuna zona baja propensa a las inundaciones, donde los tanques \nsépticos se desbordan cuando hay fuertes  lluvias y las mareas \naltas provocan desbordamientos de aguas residuales. Estamos \ntrabajando duro por  consolidar fondos federales que aceler en este \nproceso en beneficio de muchas más propiedades vulnerables. \n \nAnunciamos nuestro compromiso con seis de las principales líneas \nde cruceros para que PortMiami cuente con alimentación de \nenergía eléctrica en tier ra en el 2023, lo que nos convertirá en el \nprimer puerto del sureste de los Estados Unidos en brindar energía \neléctrica desde tierra  a fin de reducir la contaminación y las \nemisiones de carbono.  \n \nDimos a conocer una estrategia personalizada sobre el aumento  \ndel nivel del mar , la primera de su tipo en el país, para ayudar a \nnuestro singular paraíso subtropical a adaptarse al aumento del \nnivel del mar , así como nuestra innovadora Estrategia de Medidas \npara el Cambio  Climátic o. Estos  planes integrales nos hacen \navanzar hacia el  objetivo de cero emisiones de gases de efecto \ninvernadero antes del 2050. Daremos seguimiento y mejoraremos \nla eficiencia energética en los edificios del Condado, reduciremos \nel consumo de combustible, convertiremos nuestros residuos en \nenergía e invertiremos en la economía verde. El próximo año \ntambién veremos los frutos de la primera gran iniciativa de trechos \nsolares del Condado, que producirá 1.5 megavatios de energía \nsolar para alimentar directamente las instalaciones del Condado.  \n 20 \nNombramos el primer director de Asuntos relacionados con la \nBahía y l a primer a director a de Medidas contra el Calor de Miami -\nDade, primera funcionaria de este tipo en el mundo, para que \ndirija n las medidas de protección de la Bahía y de preparación ante \nla creciente amenaza del calor extremo, que es ahora la causa \nnúmero uno de muertes relacionadas con el clima en los Estados \nUnidos . \n \nAdemás, con el apoyo de la Junta de Comisionados , aprobamos \nuna ley para red ucir la contaminación por nutrientes que perjudica \nla bahía de Biscayne y ha conllevado a la muerte de las hierbas \nmarinas, a la proliferación de algas, etc.  \n \nEste año estamos trabajando para aprovechar el éxito inicial de la \nimportante ordenanza del Cond ado sobre fertilizantes con una \ntarea de difusión y educación para toda la comunidad, y en \nasociación con las ciudades y el comercio minorista privado a fin \nde informar a los propietarios de viviendas de que el momento de \nutilizar fertilizantes  es ahora, no durante la temporada de lluvias de \nmayo a octubre.  \n \nQuisiera  dar las gracias a la comisionada del Condado, Rebecca \nSosa, que ha luchado durante años para preservar y res taurar la \nbahía de Biscayne. Gran parte de los  recientes avances en la \npreservación de nuestra Bahía no habrían sido posibles sin su \ndedicación.  \n \nPART E III: MENSAJE SOBRE EL FUTURO  // CONCLUSIÓN  \n \nCONCLUSIÓN : \n \nA nuestros 5 comisionados del Condado que dejarán su cargo \ndespués del 2022, muchas gracias por sus  décadas de servicio al  \nCondado. Presidente Diaz, comisionados Heyman, Monestime, 21 \nSosa y Souto, s u trabajo y su legado perdurarán durante décadas . \nCada uno de ustedes ha aportado talentos únicos y han hecho \nvaliosas contribuciones para defini r la historia de Miami -Dade.  \n \nMi agradecimiento a los 34 alcaldes de las ciudades que han \nacogido una colaboración más estrecha con el propósito de \ntrabajar juntos para dar mejor forma a nuestro futuro común.  \n \nTambién estoy muy agradecida por la colaboración con nuestros \nnumerosos líderes empresariales y comunitarios que afrontaron \ncada nuevo desafío con creatividad y compromiso.  \n En realidad, gracias a todas las formas en que nos unimos en el 2021 es que hemos podido comenzar  el 2022 más fuertes , más \nseguros  y más estables .  \n Cuando asumí el cargo en el 2020, sabía que este sería el mayor \nprivilegio y desafío de mi carrera: s ervir a la s personas  de la mejor \ncomunidad de la nación y trabajar con ustedes cada día por hacer \nmás grande a Miami -Dade.  \n He sido funcionaria pública desde hace más de medio siglo, pero \nesta es la verdadera cumbre de mi carrera.  Para mí este no es mi \ntrabajo, este es mi llamado.  \nQuiero que sepan lo orgullosa que estoy de ser su alcaldesa, y que \nsiempre honraré y  escuch aré a los que prestan servicio. Escuch o \nsus opiniones, leo sus cartas, sus correos electrónicos, sus \npublicaciones en las redes sociales … y no solo las buenas.  \n Me tomo muy en serio todos sus comentarios, los positivos y los no tan positivos. \n 22 \nY sí, juntos hemos recorrido un largo camino, pero sepan también \nque aún nos queda mucho trabajo por hacer . \n \nA menudo me quedo despierta pensando en el estado del \nCondado, en cómo podemos nivelar el terreno, en cómo ser una \ncomunidad que sirva y funcione para todos ; una comunidad en la \nque todos nosotros, no solo unos pocos, podamos salir adelante y brillar de verdad.  \n Pero  no solo lo estoy PENSANDO . \n \nEspero que todos sepan ya que soy una alcaldesa  que realmente \npone manos a la obra y trabaja, junto con ustedes . \n Hoy, me presento ante ustedes para renovar mi compromiso y mi \npromesa, como su alcaldesa, como Colaborador a en Jefe, de \nenfrentar cada día con cuidado y compasión. \n Mi compromiso es trabajar hacia soluciones reales que creen una \nmejor calidad de vida para todos . \n \nTodos queremos un Miami -Dade más seguro y próspero, más \nempleos  bien remunerados , más v iviendas asequibles, más \nmovilidad (en la economía, en las vías, y en los corredores de \ntransporte ) y un medioambiente resiliente, ahora y para todas las \ngeneraciones venideras. Queremos un futuro que sea mejor y aún \nmás luminoso, y les puedo asegurar que ya hemos avanzado \nmucho en ese sentido. Juntos, estamos construyendo un Miami -\nDade mejor, para hoy y para el futuro. Me siento esperanzada y \nles estoy agradecida a todos ustedes. \n Gracias por hacer este trabajo conmigo, codo con codo. Gracias. \n 23 \nQue Dios los bendiga a todos, y que Dios siga bendiciendo al \nCondado de Miami -Dade.  \n \n ", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}