{"title": "PDF", "author": "PDF", "url": "https://ietsi.essalud.gob.pe/wp-content/uploads/2022/03/REPORTE-BREVE-02-2022.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "SEGURO SOCIAL DE SALUD - ESSALUD \nINSTITUTO DE EVALUACION DE TECNOLOGIAS EN SALUD E INVESTIGACIÓN \nREPORTE BREVE N° 02-2022 \nEFICACIA Y SEGURIDAD DE LA INMUNOGLOBULINA \nHUMANA EN PACIENTES PEDIÁTRICOS CON EL \nSÍNDROME INFLAMATORIO MULTISISTÉMICO \nASOCIADO A COVID-19 \nÚltima actualización: Marzo, 2022 \n\tEsSalud \t 1E153 Perú saludable MIEsSalud Perú saludable \n  IETSI REPORTE BREVE N° 01.2022 \tEsSalud IXSTIT11101AE \nEVALUIC1151 Ce \nTECNOLOGUS EN \nSALUD E \n111,K51-15/CIÓN \nEFICACIA Y SEGURIDAD DE LA INMUNOGLOBULINA HUMANA EN PACIENTES PEDIÁTRICOS CON EL \nSÍNDROME INFLAMATORIO MULTISISTÉMICO ASOCIADO A COVID-19 \nEQUIPO REDACTOR \nV*8°  1. Eric Ricardo Peña Sanchez — gerente, Dirección de Evaluación de Tecnologías \nSanitarias. IETSI - EsSalud. \n0Y ' VÁly 2. Verónica Victoria Peralta Aguilar - sub gerente, Subdirección de Evaluación de \nes,59  Productos Farmacéuticos y Otras Tecnologías Sanitarias. IETSI — EsSalud. \n3. José Alfredo Zavala Loayza - director, Dirección de Evaluación de Tecnologías \nSanitarias e Investigación. IETSI — EsSalud. \n4. Ricardo Abraham Gálvez Arévalo - equipo técnico evaluador, Subdirección de \nEvaluación de Productos farmacéuticos y otras Tecnologías Sanitarias. IETSI —\nEsSalud. \n5. Akram Abdul Hernández Vásquez - equipo técnico revisor, Subdirección de \nEvaluación de Productos farmacéuticos y otras Tecnologías Sanitarias. IETSI -\nEsSalud. \nCONFLICTO DE INTERÉS \nLos miembros del equipo redactor manifiestan no tener conflicto de interés de tipo \nfinanciero respecto a los productos farmacéuticos evaluados. \nFUENTE DE FINANCIAMIENTO \nSeguro Social de Salud — EsSalud. \nCITACIÓN \nIETSI - EsSalud. Reporte Breve N° 02-2022: Eficacia y seguridad de la inmunoglobulina \nhumana en pacientes pediátricos con el síndrome inflamatorio multisistémico asociado \na COVID-19. Lima, Perú: IETSI - EsSalud; 2022. \nIETSI-ESSALUD \t 1 \t\nMKEsSalud \t IETSI \t\nPerú saludable \t REPORTE BREVE N° 01.2022 \tEsSalud PÉS-1,1. 112.111. \n1.`/A11,110.v \nwmw e+ \nu•, \nEFICACIA Y SEGURIDAD DE LA INMUNOGLOBULINA HUMANA EN PACIENTES PEDIÁTRICOS CON EL \nSÍNDROME INFLAMATORIO MULTISISTÉMICO ASOCIADO A COVID-19 \n1. INTRODUCCIÓN \nLa enfermedad por coronavirus 2019 (COVID 19) causada por el coronavirus de tipo 2 \ncausante del síndrome respiratorio agudo severo (SARS-CoV-2) ha provocado una \npandemia mundial que afecta a personas de todas las edades (Marzano et al., 2022). \nDesde abril de 2020 se detectaron algunos niños y adolescentes con la COVID-19 que \nrequerían de atención de una unidad de cuidados intensivos pediátricos (UCIP) a causa \nde una complicación que se caracterizaba por la hiperinflamación en múltiples órganos \ny tejidos (Bohn et al., 2022; Riphagen et al., 2020). Esta complicación ha sido \ndenominada como el síndrome inflamatorio multisistémico en niños (SIM-N) asociado a \nla COVID-19 por los Centros para el Control y la Prevención de Enfermedades' de los \nEstados Unidos ([CDC]; CDC 2020) y la Organización Mundial de la Salud 2([OMS]; \nOMS 2020). \nEl SIM-N asociado a la COVID-19 tiene muy baja incidencia, pero aumenta el riesgo de \nmortalidad en pacientes pediátricos con la COVID-19. Se desconoce la incidencia de \neste síndrome a nivel mundial, pero en los Estados Unidos, hasta mayo de 2020, la \nincidencia aproximada era 2 por 100,000 personas, y más del 70 % de los casos ocurrían \nen niños y adolescentes con obesidad o asma (Davies et al., 2020; Dufort et al., 2020; \nGottlieb et al., 2021). La tasa de mortalidad del SIM-N asociado a la COVID-19 hasta \nfinales del 2020 fue del 1.9 %, que era hasta diez veces mayor que la tasa de mortalidad \ndescrita en la totalidad de la población pediátrica con la COVID-19 (Acevedo et al., 2021; \nYasuhara et al., 2021). Cabe resaltar que, entre el 14 de diciembre de 2020 y el 31 de \nagosto de 2021 solo se han identificado a 21 casos del SIM-N asociado a COVID-19 en \nniños y adolescentes que recibieron al menos una dosis de alguna vacuna contra la \nCOVID-19, y de los cuales ninguno ha fallecido (Yousaf et al., 2022). \nEn los pacientes con el SIM-N asociado a COVID-19, se reporta alta prevalencia de \nsíntomas gastrointestinales (87 %), alteraciones cutáneas (73 %), neumonía y/o \nderrame pleura! (56 %), alteraciones de la función cardiaca como la disfunción sistólica \ndel ventrículo izquierdo (55 %), aneurismas de las arterias coronarias (22 %) y shock \nvasodilatador o cardiogénico (66 %) (Aronoff et al., 2020). Cabe resaltar que estos \nsíntomas o complicaciones ocurren aproximadamente de 2 a 4 semanas después de la \ninfección con SARS-CoV-2 (Aronoff et al., 2020; Yasuhara et al., 2021). \n1  Criterios diagnósticos de SIM-C según los CDC: edad = menor de 21 años; fiebre = más de 24 horas; clínica = \nhospitalización y afectación de múltiples órganos; inflamación = proteína C reactiva, tasa de sedimentación eritrocítica, \ndímero D, ferritina, ácido láctico deshidrogenasa, IL-6 o neutrófilos elevados o linfocitos reducidos o albúmina baja; \nSARS-CoV-2= positivo o probable exposición dentro de las 4 semanas anteriores al inicio de los síntomas. \n2  Criterios diagnósticos de SIM-C según OMS: edad= menor de 19 años; fiebre = 3 días o más; clínica = al menos 2 \neventos de: a) erupción, conjuntivitis o inflamación mucocutánea, b) hipotensión o shock, c) compromiso cardíaco, d) \ncoagulopatía, o d) síntomas gastrointestinales; inflamación = proteína C reactiva y tasa de sedimentación eritrocítica \nelevada; SARS-CoV-2= positivo o probable exposición al virus. \nIETSI-ESSAWD MIEsSalud REPORTE BREVE N° 01.2022 IETSI EsSalud INSTITUTO \nEVALLLECION \nTECII0lOGINS EN \nSELLO E \nINVESTIOECIÓN \nPerú saludable \nEFICACIA Y SEGURIDAD DE LA INMUNOGLOBULINA HUMANA EN PACIENTES PEDIÁTRICOS CON EL \nSÍNDROME INFLAMATORIO MULTISISTÉMICO ASOCIADO A COVID-19 \nActualmente, no existe un protocolo de manejo estandarizado y usado universalmente \npara el SIM-N asociado a COVID-19, pero la mayoría de los pacientes son tratados con \nla inmunoglobulina humana (IH) y/o los corticoesteroides que tienen potenciales efectos \nantiinflamatorios e inmunomoduladores (Yasuhara et al., 2021). La elección de estos \ntratamientos, se basan en la experiencia de manejo de la enfermedad de Kawasaki (EK) \n(Alsaied et al., 2021). Esto sucede porque esta enfermedad comparte algunos síntomas \no secuelas similares con el SIM-N asociado a COVID-19 que incluyen la fiebre, síntomas \ncutáneos, anormalidades de la función cardiaca o los aneurismas de la arteria coronaria; \nde hecho, el 44.3 % de los pacientes con SIM-N asociado a COVID-19 cumplen con los \ncriterios diagnósticos de la EK (Alsaied et al., 2021). \nEl manejo de los pacientes pediátricos con el SIM-N asociado a la COVID-19 por parte \nde los especialistas de EsSalud, ha consistido en el manejo oxigenatorio, pronación y el \nuso de corticoesteroides. Dado que también se propone a la IH como terapia de este \nsíndrome, el presente reporte breve tuvo como objetivo analizar su eficacia y seguridad \nen pacientes con SIM-N asociado a la COVID- 19. Para guiar esta evaluación se ha \nformulado la siguiente pregunta PICO. \nTabla 1. Pregunta PICO validada con especialista. \nPoblación Pacientes \tpediátricos \tcon \tsíndrome \tinflamatorio \tmultisistémico \nasociado a COVID-19 (1)  \nIntervención Inmunoglobulina humana (2)  \nComparador Mejor terapia de soporte (3)  \nDesenlaces Eficacia \n• Mortalidad \n• Necesidad de ventilación mecánica invasiva \n• Shock \n• Anormalidades de la función cardiaca \n• Aneurisma de coronarias \n• Duración de estancia hospitalaria o UCIP \n• Calidad de vida \nSeguridad \n• Eventos adversos \n') Criterios diagnóstico según OMS o CDC; referido a cualquier severidad. \n2)Administrado por vía intravenosa. \n3)  Soporte oxigenatorio, pronación, corticoesteroides. \nIETSI-ESSALUD \t\n4 \tEsSalud \t IETSI Perú saludable \t REPORTE BREVE N° 01.2022 \t EsSalud r-t11, 31~.. \nEFICACIA Y SEGURIDAD DE LA INMUNOGLOBULINA HUMANA EN PACIENTES PEDIÁTRICOS CON EL \nSÍNDROME INFLAMATORIO MULTISISTÉMICO ASOCIADO A COVID•19 \n2. TECNOLOGÍA SANITARIA \tDE \tINTERÉS: \tLA \nINMUNOGLOBULINA HUMANA \nLa IH se elabora con anticuerpos que se extraen de la sangre de donantes sanos y, por \nsus mecanismos de acción, tiene potenciales efectos antiinflamatorios e \ninmunomoduladores (NIH, 2020). Sus mecanismos de acción consisten en la \nmodulación de la expresión y función de los receptores Fc, la interferencia con la \nactivación del complemento y la red de citoquinas y quimiocinas proinflamatorias y \nantiinflamatorias, la provisión de anticuerpos anti idiotípicos y la modulación de la \nactivación, diferenciación y funciones efectoras de las células T y B (Bayry et al., 2003; \nWilliams et al., 2020). Estos mecanismos de acción simulan las funciones de las \ninmunoglobulinas circulantes en el mantenimiento de la tolerancia a la homeostasis \ninmunitaria propia en individuos sanos (Bayry et al., 2003). \nLa mayoría de los eventos adversos (EA) identificados con el uso de la IH en población \npediátrica son leves pero frecuentes, llegando a ocurrir en el 40 % de los pacientes, e \nincluyen la fiebre, escalofríos, sofocos, dolor de cabeza, dolor de espalda, dolor torácico, \nbroncoespasmo, náuseas, mialgias, meningitis aséptica (Guo et al., 2018). Sin embargo, \nse reportan EA serios como la insuficiencia renal aguda, neurodegeneración y eventos \ntromboembólicos, entre el 2 % al 6 % de pacientes de cualquier edad con enfermedades \ncomo la EK, la inmunodeficiencia primaria o la púrpura trombocitopénica idiopática, \nentre otras, tras el uso de la IH (Perez et al., 2017). \nEn el Perú, la IH tiene registros sanitarios con vigencias prorrogadas (Tabla 2), \naprobados por la Dirección General de Medicamentos Insumos y Drogas ([DIGEMID]; \nDIGEMID, 2022). Las fichas técnicas de la IH aprobadas por DIGEMID mencionan que \nesta tecnología está indicada como tratamiento inmunomodulador para la púrpura \ntrombocitopénica inmune, el síndrome de Guillain-Barre y la EK (DIGEMID, 2017a, \n2017b, 2020a, 2020b). En el Petitorio Farmacológico de EsSalud (hasta resolución N° \n10-2022), se menciona que la IH está indicada para una amplia gama de enfermedades, \npero no para el tratamiento del SIM-N asociado a la COVID-19, ni para la EK (EsSalud, \n2022); cabe resaltar que los protocolos de tratamiento de la EK son usados como \nreferencia para el manejo del SIM-N asociado a la COVID-19 (Yasuhara et al., 2021). \nPor otro lado, la IH no es mencionado dentro del Norma técnica de atención y manejo \nclínico de casos de COVID-19 ni del Listado de Bienes Esenciales para el Manejo y \nTratamiento de la COVID-19 aprobado por el Ministerio de Salud (MINSA, 2020b, \n2020a). \nIETSI-ESSALUD \t 5 E- \t''''''''''' \t\nhtx  EsSalud \t IETSI \t\nPerú saludable \t REPORTE BREVE N° 01.2022 \tEsSalud \nEFICACIA Y SEGURIDAD DE LA INMUNOGLOBULINA HUMANA EN PACIENTES PEDIÁTRICOS CON EL \nSÍNDROME INFLAMATORIO MULTISISTÉMICO ASOCIADO A COVID-19 \nTabla 2. Registros sanitarios vigentes de la inmunoglobulina humana en Perú. \nN° Registro \nsanitario  Nombre Titular Precio unitario \n(4) Fecha de \nvencimiento \n1 BE00760 Immunorel® \n5% () Droguería \nMK Lab \nS.A.C. S/ 570.00 precio \nmínimo — \nS/ 2,360.12 \nprecio máximo 22/10/2020(t) \n2 6E00833 Privigen \n10 % (*) Mega Labs \nLATAM S.A. S/ 5,601.62 02/01/2017(t) \n3 6E00880 I.V. Globulin \n®. SN \n50 mg/mL (*) Laboratorios \nAC Farma \nS.A. S/ 615.00 \n-615.00 precio \nmi \nS/ 4,189.50 \nprecio máximo 24/08/2017(t) \n4 BE01010 Hizentra \n20 % (**) Mega Labs \nLATAM S.A. 31/07/2020(t) \n(*) Forma farmacéutica = solución inyectable; presentación = caja frasco de 50 ml en 1 unidad. \n(**) Forma farmacéutica = solución inyec able; presentación = caja frasco de 20 ml en 1 unidad. \n(4.) Obtenido del Observatorio de precios de DIGEMID (http://observatorio.digemid.minsa.gob.pe/) . Fecha \nde acceso: 19 de marzo de 2022. No se encontró información sobre el costo del Hizentra 20%. \n(t) La vigencia del registro sanitario de la IH se tendrá por prorrogado hasta el pronunciamiento de \nDIGEMID; revisado el 19 de marzo de 2022 en https://www.dioemid.minsa.gob.pe . \n3. METODOLOGÍA \n... \nP- \tSe llevó a cabo una búsqueda bibliográfica exhaustiva, hasta el 16 de febrero de 2022, \ncon el objetivo de identificar la mejor evidencia disponible sobre la eficacia y seguridad \nde la IH en las bases de datos bibliográfica de PubMed, The Cochrane Library y LILACS. \nAsimismo, se realizó una búsqueda manual dentro de las páginas web de grupos que \nrealizan evaluación de tecnologías sanitarias (ETS) y guías de práctica clínica (GPC) \nincluyendo la OMS, la Organización Panamericana de la Salud (OPS), la National \nInstitutes of Health (NIH), la National Institute for Health and Care Excellence (NICE), la \nAgency for Healthcare Research and Quality's (AHRQ), la Scottish Intercollegiate \nGuidelines Network (SIGN), el Instituto de Evaluación de Tecnologías en Salud e \nInvestigación (IETSI), el Ministerio de Salud de Perú (MINSA), el Centro Nacional de \nExcelencia Tecnológica en Salud (CENETEC), la Canadian Agency for Drugs and \nTechnologies in Health (CADTH), el Institute for Quality and Efficiency in Health Care \n(IQWIG), el Scottish Medicines Consortium (SMC), la Comissáo Nacional de \nIncorporagáo de Tecnologías no Sistema Único de Saúde (CONITEC), el Instituto de \nEvaluación Tecnológica en Salud (IETS) y el Instituto de Efectividad Clínica y Sanitaria \n(IECS). Finalmente, se realizó una búsqueda adicional en la página web de registro de \nensayos clínicos www.clinicaltrials.gov , para identificar alguno en curso o aún no \npublicado. \nIETSI-ESSALUD \t\ntisKEsSalud \t IETSI EVAILACICN \nTEOOLOLIAS \t\nPerú saludable \t REPORTE BREVE N° 01.2022 \tEsSalud 11,11...e« \nEFICACIA Y SEGURIDAD DE LA INMUNOGLOBULINA HUMANA EN PACIENTES PEDIÁTRICOS CON EL \nSÍNDROME INFLAMATORIO MULTISISTÉMICO ASOCIADO A COVID-19 \nInicialmente, la búsqueda bibliográfica se centró en GPC, ETS, revisiones sistemáticas \n(RS) de ensayos clínicos con y sin metaanálisis y ensayos clínicos aleatorizados (ECA) \nde fase III. Sin embargo, ante la ausencia de GPC, ETS, RS o ECA fase III que \nrespondan a la pregunta PICO de interés, los criterios de selección se ampliaron para \npoder incluir otros tipos de estudios (ECA fase II y estudios observacionales) que \nevalúen el uso la IH versus cualquier otro comparador. \nLos registros obtenidos de la búsqueda bibliográfica fueron exportados al aplicativo web \nRayyan (http://rayyan.qcri.org/) . La selección de documentos se realizó en dos fases. \nEn la primera, se revisaron los títulos y resúmenes de las publicaciones por parte de dos \nevaluadores independientes. En la segunda, uno de los evaluadores revisó los \ndocumentos a texto completo incluidos en la primera fase y realizó la selección final de \nlos estudios; el detalle de la selección de documentos se muestra en la Figura 1. \nFinalmente, se realizó una actualización de la búsqueda de la literatura en PubMed el \n21 de marzo para hallar nuevos documentos que cumplan con los criterios de inclusión \ndel presente reporte breve. Los términos utilizados y resultados obtenidos se pueden \nencontrar en el Material Suplementario, donde la Tabla 1, 2 y 3 refieren a la búsqueda \ninicial el 16 de febrero de 2022 y la Tabla 4 refiere a la actualización de la búsqueda en \nPubMed el 21 de marzo de 2022. \nIETSI-ESSALUD \t 7 Identificación de estudios y \notros documentos a través de \notros métodos \nEstudios y otros documentos \nidentificados a partir de: \nOrganizaciones (n = 2) \nPubMed (n = 2) \nBúsqueda de citaciones (n=3) \nClinicalTrials.gov  (n = 0) \nBRISA (n = 0) \nGPC sugeridas por el \nespecialista (n = 0) \nr0 \nÉ ft\" EsSalud REPORTE BREVE N° 01.2022 IETSI EsSalud IKVIIVIO \nEVALUACIÓN DE \nTECHOECGIAS en \nSALUD E \nINVESTILKIGN \nPerú saludable \nEFICACIA Y SEGURIDAD DE LA INMUNOGLOBULINA HUMANA EN PACIENTES PEDIÁTRICOS CON EL \nSÍNDROME INFLAMATORIO MULTISISTÉMICO ASOCIADO A COVID-19 \n4. RESULTADOS \nFigura N° 1. Flujograma de selección inicial de la bibliografía encontrada.  \nIdentificación de estudios y otros documentos en bases de datos       \nRegistros identificados desde:     \nPubMed (n = 269) \nCochrane Library (n = 4) \nLILACS (n =12)   \nRegistros duplicados eliminados \n(n = 8)         \n4 Registros tamizados por título \ny resumen (n = 277) \nDocumentos buscados a \ntexto completo (n = 3) \n4 \nDocumentos evaluados para \nelegibilidad (n = 3) \nEstudios incluidos en la \nrevisión (n = 3) \n- 2 GPC: OMS (2021) & NIH \n(2022) \n- 1 estudio observaclonal: \nMcArdle et al. (2021) Registros excluidos (n = 274) \nDocumentos no encontrados \n(n = 0) \nDocumentos excluidos (n =7) \n- 2 estudios observacionales: \nBeth et al. (2021) & Ouldali et \nal. (2021) \n- 5 GPC: CPS (2021), AAP (2021), \nACR (2021), RCPH (2020) & \nNCCET (2021) \nLILACS: Literatura Latinoamericana y del Caribe en Ciencias de la Salud; BRISA: Base Regional de \nInformes de Evaluación de Tecnologías en Salud de las Américas. Flujograma adaptado de: Page MJ, et \nal. The PRISMA 2020 statement: an updated guideline for reporting systematic reviews. BMJ 2021;372: n71 \n(Page et al. 2021). \nIETSI-ESSALUD \t 8 17.1 \n▪ RESTE \nfSSALUO \tEsSalud \t IETSI Perú saludable \t REPORTE BREVE N° 01.2022 \t EsSalud \nEFICACIA Y SEGURIDAD DE LA INMUNOGLOBULINA HUMANA EN PACIENTES PEDIÁTRICOS CON EL \nSÍNDROME INFLAMATORIO MULTISISTÉMICO ASOCIADO A COVID-19 \nA. SINOPSIS DE LA EVIDENCIA \nA continuación, se menciona la evidencia identificada según el tipo de publicación, \nsiguiendo lo indicado en los criterios de elegibilidad. \nGuías de práctica clínica \nPublicaciones incluidas en la evaluación de la evidencia:  \n• Organización Mundial de la Salud. \"Living guidance for clinical management of \nCOVID-19: Living guidance, 23 November 2021\" (OMS, 2021). \n• National Institutes of Health. \"Coronavirus Disease 2019 (COVID-19) Treatment \nGuidelines. Last Updated: February 24, 2022 (NIH, 2022). \nPublicaciones no incluidas en la evaluación de la evidencia:  \nLas siguientes GPC fueron excluidas debido a que no realizaron al menos una búsqueda \nde evidencia científica y no aplicaron un sistema de gradación para la fuerza de \nrecomendación y el nivel de evidencia. \n• The Canadian Paediatric Society. \"Paediatric inflammatory multisystem \nsyndrome temporally associated with COVID-19 (spring 2021 update)\" (CPS, \n2021). \n• American Academy of Pediatrics. \"Multisystem Inflammatory Syndrome in \nChildren (MIS-C) Interim Guidance\" (AAP, 2020). \n• American College of Rheumatology. \"American College of Rheumatology Clinical \nGuidance for Pediatric Patients with Multisystem Inflammatory Syndrome in \nChildren (MIS-C) Associated with SARS-CoV-2 and Hyperinflammation in \nCOVID-19. Version 2\" (Henderson et al., 2021). \n• Royal College of Paediatrics and Child Health. \"Paediatric multisystem \ninflammatory syndrome temporally associated with COVID-19 (PIMS) - guidance \nfor clinicians\" (RCPCH, 2020). \n• National COVID-19 Clinical Evidence Taskforce. \"Clinical care of children and \nadolescents with COVID-19: recommendations from the National COVID-19 \nClinical Evidence Taskforce\" (Navarro et al., 2021). \nEvaluaciones de tecnologías sanitarias \nNo se identificaron ETS que abordaran la pregunta PICO de interés. \nEnsayos clínicos aleatorizados fase III publicados \nNo se encontraron ECA fase III publicados que abordaran la pregunta PICO de interés. \nIETSI-ESSALUD \t\nMKEsSalud \t I ETS1 1145MUTO \nEV \n'Eget E \t\nPerú saludable \t REPORTE BREVE N° 01-2022 \tEsSalud \nEFICACIA Y SEGURIDAD DE LA INMUNOGLOBULINA HUMANA EN PACIENTES PEDIÁTRICOS CON EL \nSÍNDROME INFLAMATORIO MULTISISTÉMICO ASOCIADO A COVID-19 \nEstudios observacionales \nPublicación incluida en la evaluación de la evidencia:  \n• McArdle et al., 2021. \"Treatment of Multisystem Inflammatory Syndrome in \nChildren\" (McArdle et al., 2021). \nPublicaciones no incluidas en la evaluación de la evidencia:  \nLos siguientes estudios observaciones se excluyeron porque usaron, como tratamiento \ncomparador, la combinación de la IH con los corticoesteroides; en ese sentido, estos \nestudios no responden a la pregunta PICO de interés. \n• Son et al., 2021. \"Multisystem Inflammatory Syndrome in Children — Initial \nTherapy and Outcomes\" (Son et al., 2021). \n• Ouldali et al., 2021.\" Association of Intravenous lmmunoglobulins Plus \nMethylprednisolone vs lmmunoglobulins Alone With Course of Fever in \nMultisystem Inflammatory Syndrome in Children\" (Ouldali et al., 2021). \nEnsayos clínicos fase III en curso o aún no publicados en ClinicalTrial.gov  \nPublicación incluida en la evaluación de la evidencia:  \n• Randomized Evaluation of COVID-19 Therapy (RECOVERY) in Children With \nPIMS-TS in Switzerland (NCT04826588) (ClinicalTrials.gov , 2021). \nB. DESCRIPCIÓN Y EVALUACIÓN DE LA BÚSQUEDA \ni. Guías de práctica clínica \nLiving guidance for clínical management of COVID-19: Living guidance, 23 \nNovember 2021 (OMS, 2021) \nSe trata de la GPC sobre el tratamiento y manejo de la COVID-19 publicada por la OMS \nque en su actualización del 23 de noviembre de 2021 hacen recomendaciones \nespecíficas para el tratamiento de pacientes con la SIM-N asociado a COVID-19. Para \nla elaboración de la GPC, se formó un panel multidisciplinario de expertos (23 clínicos y \nmetodólogos) en la COVID-19 y 2 padres de pacientes que previamente tuvieron la \nCOVID-19. Para el desarrollo de las recomendaciones se utilizó la metodología GRADE' \n(Grading of Recommendations Assessment, Development and Evaluation). La \n3  La metodología GRADE permite evaluar la calidad de la evidencia y graduar la fuerza de las recomendaciones; de \nesta manera, las recomendaciones se pueden catalogar como fuertes o condicionales, y la certeza de la evidencia \npuede ser alta, moderada, baja o muy baja. \nJETSi-ESSALUD \t 10 \tEsSalud Perú saludable \t REPORTE BREVE N° 01.2022 I EETssSI 53  \n loeS,ITTIC Llf \nIELMOUX..10.1tn \n44111, \ntkvlsr:unul. \nEFICACIA Y SEGURIDAD DE LA INMUNOGLOBULINA HUMANA EN PACIENTES PEDIÁTRICOS CON EL \nSÍNDROME INFLAMATORIO MULTISISTÉMICO ASOCIADO A COVID-19 \nbúsqueda bibliográfica se realizó en la base de datos \"COVID-19 - Literatura mundial \nsobre la enfermedad por coronavirus\" hasta el 17 de junio de 2021. \nRecomendaciones de la OMS para el SIM-N asociado a COVID-19 \nEl panel hace dos recomendaciones con respecto al tratamiento a los pacientes con \nSIM-N asociado a COVID-19. En la primera recomendación, el panel sugiere el uso de \ncorticosteroides además de la atención de apoyo, en lugar de la terapia de soporte con \no sin la IH, en pacientes hospitalizados de O a 18 años que cumplan con los criterios \ndiagnósticos para el SIM-N asociado a COVID-19. En la segunda recomendación, para \nlos pacientes que además de tener SIM-N asociado a COVID-19 y también cumplan con \nlos criterios de diagnóstico para la EK, el panel sugiere usar los corticosteroides además \ndel tratamiento estándar para la EK. Cabe resaltar que, ambas recomendaciones son \ncondicionales de certeza muy baja'. \nEvidencia que respalda la recomendación:  \nPara realizar las recomendaciones, la GPC incluyó en su cuerpo de evidencia 3 estudios \nde cohorte que se realizaron en población con SIM-N asociado a COVID-19. Estos \nhicieron las siguientes comparaciones: a) la IH en monoterapia vs. la  IH combinada con \nun corticosteroide (3 de 3 estudios; McArdle 2021; Son 2021 & Ouldali 2021) y b) la IH \nen monoterapia vs. el corticoesteroide en monoterapia (1 de 3 estudios; McArdle 2021); \ny los desenlaces de interés para la GPC de la OMS fueron la mortalidad, necesidad de \nventilación mecánica invasiva dos días después del inicio del tratamiento, necesidad de \nsoporte hemodinámico dos días después del inicio del tratamiento, dilatación de la \narteria coronaria, disfunción ventricular izquierda aguda 2 días después del inicio del \ntratamiento y reducción de la fiebre 2 días después del inicio del tratamiento. \nEl panel consideró que la evidencia era de certeza muy baja, debido al riesgo de sesgo \n(por la no aleatorización) y a la amplitud de los intervalos de confianza que cruzan el \nlímite de la no significancia estadística de los tres estudios observacionales (McArdle \n2021; Son 2021 & Ouldali 2021). Cabe resaltar que, de los tres estudios incluidos en el \ncuerpo de evidencia de la GPC, solo un estudio hace la comparación entre el uso de la \nIH en monoterapia y el corticoesteroide en monoterapia que es de interés para \nresponder a la pregunta PICO del presente reporte breve; por lo que la descripción y \nanálisis crítico del estudio en mención, se presentarán más adelante. \nPara justificar las recomendaciones condicionales de la GPC, el panel se apoyó en que \nel cuerpo de evidencia se reporta menos casos de mortalidad, necesidad de ventilación \n4  Según la metodología GRADE, para que la recomendación sea condicional el panel debe concluir que los efectos \ndeseables del cumplimiento de una recomendación probablemente superen los efectos indeseables, pero no está \nseguro. Además, para que la certeza de la evidencia sea muy baja el panel debe concluir que tiene muy poca confianza \nen la estimación del efecto. \nIETSI-ESSALUD \t 11  EsSalud Perú saludable I ETS:17:0\"<\"1/4. \nREPORTE BREVE N° 01.2022 \tEsSalud \n EFICACIA Y SEGURIDAD DE LA INMUNOGLOBULINA HUMANA EN PACIENTES PEDIÁTRICOS CON EL \nSÍNDROME INFLAMATORIO MULTISISTÉMICO ASOCIADO A COVID-19 \nmecánica y soporte hemodinámico (20.5 %; indicador compuesto de las tres variables) \nen los pacientes que recibieron los corticoesteroides en monoterapia, comparado con \nlos que recibieron la IH en monoterapia (20.9 %; indicador compuesto de las tres \nvariables); cabe resaltar que, estas diferencias no son estadísticamente significativas (el \ndetalle del resultado se mostrará en la descripción individual del estudio observacional \nen la sección ii). También los miembros del panel mencionaron que, sus propias \nexperiencias clínicas con otras afecciones parecidas al SIM-N asociado a COVID-19 \npermiten considerar que los posibles daños de los corticoesteroides tienen menos \nimportancia que los posibles beneficios; además que, con el uso de la IH hay efectos \nadversos potenciales como la hipervolemia. También el panel mencionó que, los \ncorticosteroides como la metilprednisolona están ampliamente disponibles en todas las \nregiones del mundo y se encuentran en la Lista Modelo de Medicamentos Esenciales \nde la OMS; mientras que, la IH no está disponible en todos los entornos y regiones de \natención en salud. Asimismo, el panel menciona que algunos niños con SIM-N asociado \na la COVID-19 pueden cumplir simultáneamente con los criterios de diagnóstico para la \nEK, y el estándar de atención en muchas partes del mundo es usar la IH. El panel \nenfatizó la dificultad práctica de diferenciar las dos poblaciones, lo que llevó la \nsugerencia de usar el tratamiento estándar de la EK que involucra la IH, a pesar de la \nfalta de evidencia directa de respaldo. \nAnálisis crítico \nLa GPC de la OMS presenta algunas fortalezas metodológicas 5  que incluyen el uso de \nmétodos sistemáticos para la búsqueda de la evidencia, la descripción explícita de los \nmétodos utilizados para formular las recomendaciones y la evaluación de las fortalezas \ny limitaciones los estudios incorporados en el cuerpo de evidencia. \nLa GPC de la OMS también presenta limitación, uno de ellos es que algunos argumentos \nque empleó el panel para justificar las recomendaciones condicionales no están \nrespaldados por la evidencia. En primer lugar, el panel menciona que en el cuerpo de \nevidencia se muestra una reducción de la mortalidad, la necesidad de ventilación \nmecánica y la necesidad de soporte hemodinámico (variable compuesta) tras el uso de \nlos corticoesteroides, en comparación con la IH; sin embargo, esta diferencia es de solo \n0.4 puntos porcentuales (20.5 en los que recibieron corticoesteroides y 20.9 % en los \nque recibieron la IH), y cuando los autores del estudio observacional (McArdle et al. \n2021) presentan los resultados del análisis reportan una razón de odds del 0.54, un \nintervalo de confianza al 95 % del 0.22 al 1.33 y un valor de p de 0.70, no encontrando \nasí una diferencia estadísticamente significativa en la reducción de la mortalidad, la \nnecesidad de ventilación mecánica y la necesidad de soporte hemodinámico tras el uso \ndel corticoesteroide y de la IH. En segundo lugar, el panel recurrió a sus experiencias \nclínicas en el manejo de otras afecciones parecidas al SIM-N asociado a COVID-19 para \n5  Identificado con la lista de chequeo Appraisal of Guidelines, Research and Evaluation- AGREE II (2016) \nSSAJ UD \t\nft*EsSalud \t I ETSI WelOSÍAS \t\nPerú saludable \t REPORTE BREVE N° 01.2022 \tEsSalud \nEFICACIA Y SEGURIDAD DE LA INMUNOGLOBULINA HUMANA EN PACIENTES PEDIÁTRICOS CON EL \nSÍNDROME INFLAMATORIO MULTISISTÉMICO ASOCIADO A COVID•19 \nargumentar que los posibles daños asociados al uso de los corticoesteroides tienen \nmenos importancia que los posibles beneficios y que con el uso de la IH hay EA \npotenciales como la hipervolemia, pero no consideraron pertinente usar la información \ndel cuerpo de evidencia de la GPC, que indica que no habría diferencias en EA tras el \nuso de los corticoesteroides o la IH. \nCoronavirus Disease 2019 (COVID-19) Treatment Guidelines. Last \nUpdated: February 24, 2022 (NIH, 2022) \nSe trata de la GPC dirigida al tratamiento y manejo de la COVID-19 publicada por la NIH \nque, en su actualización del 24 de febrero de 2022, hacen recomendaciones específicas \npara el tratamiento de pacientes con la SIM-N asociado a COVID-19. Para la elaboración \nde la GPC, se formó un panel multidisciplinario de 47 expertos en el manejo de pacientes \ny/o desarrollo de pautas de tratamiento de la COVID-19. Las recomendaciones de esta \nGPC se clasifican como: A = fuerte, B = moderado, o C = calificación opcional; mientras \nque, la evidencia se puede clasificar como: I = uno o más ensayos aleatorios sin \nlimitaciones importantes, Ila = otros ensayos aleatorios o análisis de subgrupos de \nensayos aleatorios, Ilb = ensayos no aleatorizados o estudios observacionales de \ncohortes y III = opinión de expertos. La publicación de la GPC no presenta información \ndel intervalo de tiempo donde se realizó la búsqueda bibliográfica ni las especificaciones \nde las estrategias de búsqueda. \nRecomendaciones de la NIH para el SIM-N asociado a COVID-19  \nEl panel no recomienda el uso rutinario de monoterapia con IH para el tratamiento de \nSIM-N asociado a COVID-19 a menos que esté contraindicado el uso de \ncorticoesteroides (clasificación de la recomendación A = fuerte; clasificación de la \nevidencia Ilb = ensayos no aleatorizados o estudios observacionales de cohortes). \nAunque, el panel recomienda usar la IH solo si es en combinación con dosis bajas a \nmoderadas de los corticoesteroides para niños hospitalizados con SIM-N asociado a \nCOVID-19 (clasificación de la recomendación A = fuerte; clasificación de la evidencia Ilb \n= ensayos no aleatorizados o estudios observacionales de cohortes). \nEvidencia que respalda la recomendación:  \nEsta GPC incluyó 3 estudios observaciones a su cuerpo de evidencia, de los cuales \nsiguen un diseño de cohorte que se realizaron en población con SIM-N asociado a \nCOVID-19. Los 3 estudios compararon los resultados terapéuticos usando a) la IH en \nmonoterapia vs. la  IH combinada con un corticosteroide (3 de 3 estudios; McArdle 2021; \nSon 2021 & Ouldali 2021) y b) la IH en monoterapia vs. el corticoesteroide en \nmonoterapia (1 de 3 estudios; McArdle 2021). \nIETSI-ESSALUD \tEsSalud \t IETSI msnroo ÉE \nEWAW4C101 De \nTKNOlOGIAS EX \nPerú saludable \t\n\t REPORTE BREVE N° 01.2022 \t EsSalud PSI{ w3CN \nEFICACIA Y SEGURIDAD DE LA INMUNOGLOBULINA HUMANA EN PACIENTES PEDIÁTRICOS CON EL \nSÍNDROME INFLAMATORIO MULTISISTÉMICO ASOCIADO A COVID-19 \nComo justificación a la recomendación, el panel hizo énfasis en que los estudios \nobservacionales incluidos en su cuerpo de evidencia sugieren que la IH en combinación \ncon los corticoesteroides se asocia con la reducción de la fiebre, menor necesidad de \nrecibir tratamientos adicionales, recuperación más rápida de la función cardíaca y una \nestancia más corta en la UCIP en comparación con la monoterapia con IH. \nAnálisis crítico \nLa presente GPC presenta algunas fortalezas metodológicas 6  que incluyen el uso de \nmétodos sistemáticos para la búsqueda de la evidencia y la descripción explícita de los \nmétodos utilizados para formular las recomendaciones. \nSin embargo, para la justificación de la recomendación de la GPC no se consideró la \nconsistencia de los resultados en la recuperación de la función cardíaca y la estancia en \nla UCIP tras el uso de la IH combinada con los corticoesteroides comparado con la IH \nen monoterapia reportados en su cuerpo de evidencia. Por un lado, de los dos estudios \nque compararon la recuperación cardiaca bajo estos esquemas terapéuticos, solo un \nestudio (Son 2021) encontró que con la terapia combinada hay mayor recuperación de \nla función cardiaca que con la IH en monoterapia, mientras que el otro estudio (McArdle \n2021) no encontró tal diferencia; de esta manera, se observan resultados \ncontradictorios. Por otro lado, hay incertidumbre sobre la consistencia del resultado que \nindica que los pacientes que son tratados con la IH combinado a los corticoesteroides \ntienen menor estancia en la UCIP, comparado con la monoterapia con la IH, puesto que \nsolo un estudio observacional reporta ese desenlace (Ouldali 2021). \nAsimismo, la GPC de la NIH no consideró pertinente recopilar información de otros \ndesenlaces clínicamente relevantes como la mortalidad y necesidad de ventilación \nmecánica que se puede encontrar en su cuerpo de evidencia. Así, el único estudio que \nreportó mortalidad y necesidad de ventilación mecánica, no encontró diferencias tras el \nuso de la IH con los corticoesteroides vs la IH en monoterapia. \nFinalmente, la GPC no consideró el análisis correspondiente a la comparación de \nresultados terapéuticos tras el uso de la IH en monoterapia y los corticoesteroides en \nmonoterapia que es de interés para el presente reporte breve y que lo reporta el artículo \nde McArdle (el detalle de sus resultados se mostrará en la descripción individual del \nestudio observacional en la sección \n6  Identificado con la lista de chequeo Appraisal of Guidelines, Research and Evaluation - AGREE 11 (2016) \nIETSI-ESSALUD \t 14 ÑA S. k RENTE 4, \nS y» \tEsSalud \t I ETSI Perú saludable \t REPORTE BREVE N° 01.2022 \t EsSalud INSTITUTO DE \nEVALUACIÓN DE \nTKNOLCGIAS EN \nSALLO E \nvetesemDaen \nEFICACIA Y SEGURIDAD DE LA INMUNOGLOBULINA HUMANA EN PACIENTES PEDIÁTRICOS CON EL \nSÍNDROME INFLAMATORIO MULTISISTÉMICO ASOCIADO A COVID-19 \nii. Estudios observacionales \nMcArdle et al., 2021. \"Treatment of Multisystem Inflammatory Syndrome in \nChildren\" \nSe trata de un estudio observacional multicéntrico con diseño de cohorte retrospectiva \nque tuvo como objetivo comparar los resultados terapéuticos de 3 grupos de pacientes \ncon el SIM-N asociado a COVID-19 que recibieron un esquema de tratamiento inicial \ndiferente. Los tres esquemas terapéuticos iniciales fueron: a) la IH en monoterapia (n = \n246), b) el corticoesteroide en monoterapia (n= 99) y c) la combinación de la IH y el \ncorticoesteroide (n = 208). El esquema terapéutico inicial se definió como el primer \ntratamiento brindado en el primer día de seguimiento, y los resultados posteriores se \ndefinieron en relación con este inicio, a pesar de que algunos pacientes de todos los \ngrupos recibieron tratamientos adicionales en el segundo día de seguimiento (el detalle \nde los tratamientos adicionales se encuentra en la sección de Resultados). \nSe reclutó la información, de manera retrospectiva, de pacientes con SIM-N asociado a \nCOVID-19, desde el 20 de junio de 2020 hasta el 24 de febrero de 2021 en 81 hospitales \nubicados en 34 países. No hubo criterios de exclusión para pacientes que cumplían con \nlas definiciones de SIM-N asociado a COVID-19 de la OMS o de los CDC. \nEl presente estudio observacional, tuvo dos desenlaces primarios. El primero fue un \ndesenlace compuesto de la necesidad de soporte inotrópico o ventilación (invasiva o no \ninvasiva) en cualquier momento a partir del segundo día posterior al inicio del \ntratamiento o muerte en cualquier momento; este desenlace fue operacionalizado como \nuna variable categórica dicotómica. El segundo desenlace fue la mejoría en el día 2 de \nseguimiento definido como la reducción en la gravedad de la enfermedad en una escala \nordinal de siete puntos entre el día O y el día 2; esta variable también fue \noperacionalizada de manera categórica dicotómica. Sobre este último desenlace, los \nniveles de gravedad de la enfermedad de peor a menor fue definido por el equipo de \ninvestigación y fueron los siguientes: a) recepción de ventilación mecánica y soporte \ninotrópico, b) recepción de ventilación mecánica sola, c) recepción de soporte inotrópico \nsolo, d) recepción de oxígeno solo, e) sin terapia de apoyo con un nivel de proteína C \nreactiva de 50 mg por litro o más, f) sin terapia de apoyo con un nivel de proteína C \nreactiva de menos de 50 mg por litro y g) alta hospitalaria. Dentro de los desenlaces \nsecundarios se encuentran la mortalidad, la necesidad de ventilación mecánica, \ndisfunción ventricular izquierda y la aneurisma de la arteria coronaria. Para el análisis \nde los resultados, los investigadores ajustaron algunas variables confusoras' mediante \n7  Las variables confusoras fueron: 1) traslado vs. ingreso. 2) traslado al hospital de referencia. 3) Edad. 4) Sexo. 5) \nPeso para la edad z-score mayor a 2. 6) Antecedentes médicos significativos. 7) Días desde fiebre al ingreso. 8) Días \nde ingreso a tratamiento. 9) Número total de características clínicas importantes notificadas hasta el día 0. 10) Estado \nde COVID: serología y PCR. 11) Nivel máximo de atención hasta el día 0. 12) Dirección del cambio en el nivel de \natención el día 0. 13) proteína C reactiva elevada máxima hasta el día 0. 14) Dirección del cambio en proteína C \nIETSI-ESSALUD \t 15 \tEsSalud \t I ETSI Perú saludable \t REPORTE BREVE N° 01.2022 \t EsSalud 111.0e.. \nEFICACIA Y SEGURIDAD DE LA INMUNOGLOBULINA HUMANA EN PACIENTES PEDIÁTRICOS CON EL \nSÍNDROME INFLAMATORIO MULTISISTÉMICO ASOCIADO A COVID-19 \nel método de la ponderación de la probabilidad inversa de tratamiento. Los \ninvestigadores señalaron que, con este ajuste buscaban equiparar las probabilidades \nde recibir los tratamientos, que en principio dependían de la gravedad de la enfermedad. \n•J  VE! Resultados Esor \nDos de los tres grupos del estudio usaron la IH en monoterapia o los corticoesteroides \nen monoterapia en pacientes con SIM-N asociado a COVID-19, y la comparación de sus \ndesenlaces terapéuticos es de interés para el presente reporte breve. \nCon respecto a las características iniciales, la mediana de edad de los pacientes que \nrecibieron la IH como tratamiento inicial fue de 7.0 años (rango intercuartil [RIQ] = 3.7-\n11.0), y la mediana de edad de los que recibieron el corticoesteroide fue de 8.8 años \n(RIQ = 5.0-12.0). También, de los pacientes que recibieron la IH, el 15 % tuvieron una \nPCR positiva para el SARS-CoV-2, y el 43 % cumplían con todos los criterios \ndiagnósticos de la EK en el inicio del seguimiento del estudio. Mientras que, de la \ntotalidad de los pacientes que recibieron el corticoesteroide, el 27 % dio como positivo \na la infección con el SARS-CoV-2 en prueba PCR y el 43 % cumplían con todos los \ncriterios diagnósticos de la EK en el inicio del seguimiento del estudio. \nPara realizar el análisis, los investigadores excluyeron 50 pacientes (9 %) provenientes \nde la totalidad de la población, ya que recibieron inmunomoduladores antes del traslado \nal hospital donde comenzó el seguimiento del paciente. Con esta exclusión, el grupo \nque recibió la IH como tratamiento inicial estuvo conformado por 217 pacientes y el \ngrupo que recibió el corticoesteroide como tratamiento inicial estuvo conformado por 89 \npacientes. De los pacientes que ingresaron al análisis, 114 (52.5 %) de los 217 que \nrecibieron la IH como tratamiento inicial y 49 (55.1 %) de los 89 que recibieron el \ncorticoesteroide, tuvieron que recibir un tratamiento adicional desde el siguiente día de \niniciado el seguimiento. Los tratamientos adicionales consistieron en añadir o usar más \ndosis de la IH o corticoesteroides, o añadir anti — IL6, anti TNF u otro inmunomodulador. \nEs importante mencionar que, tras la inclusión de los tratamientos adicionales, la \nmediana de días del uso de corticoesteroides del grupo que recibió la IH como \ntratamiento inicial fue de 4 días (RIQ= 3.0 — 6.5) y del grupo que recibió el \ncorticoesteroide como tratamiento inicial fue de 7 días (RIQ= 4.0 — 10.0). \nSobre los resultados primarios, no hubo diferencias en los resultados de la evaluación \ncompuesta de la necesidad de soporte inotrópico o ventilación (invasiva o no invasiva) \nen cualquier momento a partir del segundo día posterior al inicio del tratamiento o muerte \nen cualquier momento del estudio (razón de odds ajustado [ROA] = 0.54, intervalo de \nconfianza al 95 % [IC 95 %] = 0.22 — 1.33, valor de p = 0.70), ni en la mejoría en el día \nreactiva elevada en el día 0. 15) Troponina máxima hasta el día 0. 16) Pruebas de péptidos natriuréticos máxima hasta \nel día 0. 17) Dímero D máximo hasta el día 0. 18) Estado del aneurisma hasta el día 0. \nIETSI-ESSALUD \t 16 \t\nMKEsSalud \t IETSI 1161111/10 DE \n~DON DF \nYLVOICGIAS \t\nPerú saludable \t REPORTE BREVE N° 01.2022 \tEsSalud \nEFICACIA Y SEGURIDAD DE LA INMUNOGLOBULINA HUMANA EN PACIENTES PEDIÁTRICOS CON EL \nSÍNDROME INFLAMATORIO MULTISISTÉMICO ASOCIADO A COVID-19 \n2 después de iniciado el tratamiento (ROA = 0.93, IC 95 %: 0.43 — 2.04; valor de p = \n1.00) entre los pacientes con el SIM-N asociado a COVID-19 que recibieron la IH y los \nque recibieron el corticoesteroide como terapia inicial. Sobre los resultados secundarios, \ntampoco hubo diferencias estadísticas en la mortalidad (ROA = 2.64, IC 95 %: 0.36 —\n19.58; sin reporte de valor de p), necesidad de ventilación al día 2 o posterior de \ntratamiento (ROA = 0.83, IC 95 %: 0.28 — 2.49; sin reporte de valor de p), disfunción \nventricular izquierda (ROA = 1.92, IC 95 %: 0.79 — 4.67; sin reporte de p valor) y \naneurismas de la arteria coronaria (ROA = 0.95, IC 95 %: 0.24 — 3.74; sin reporte de \nvalor de p) entre los dos grupos en comparación. Finalmente, se reportaron EA en 16 \nde 411 pacientes (4 %) que recibieron corticoesteroides en cualquier combinación y en \n9 de 408 (2 %) que recibieron la IH en cualquier combinación (riesgo relativo = 1.76, IC \n95 %: 0.79 al 3.95, valor de p = 0.22 8). \nAnálisis crítico \nEl estudio observacional presenta limitaciones metodológicas que reducen la validez de \nlos resultados. En primer lugar, debido al diseño observacional del estudio, no se puede \nestimar la relación causa-efecto del uso de la IH para el tratamiento del SIM-N asociado \na COVID-19 en los desenlaces de interés del presente reporte. Si bien, los autores \ncontrolaron algunas variables en su modelo de regresión, esto no garantiza la \neliminación del efecto confusor de algunas variables no controladas. Al no realizar la \naleatorización de los participantes a un esquema de tratamiento, es probable la \npresencia de sesgo oculto por confusión no medida. Alguna de estas variables no \nincluidas en el análisis ajustado son los antecedentes de obesidad y asma del paciente, \no el diagnóstico simultaneo de la EK. \nEn segundo lugar, aparte de no poder identificar causalidad por las propias limitaciones \nmetodológicas de un estudio observacional, tampoco se podría identificar una \nasociación entre el uso de los esquemas terapéuticos iniciales con los desenlaces \nreportados en el estudio. Esto sucede porque más del 50 % de los pacientes de cada \ngrupo, recibieron un tratamiento adicional desde el siguiente día de iniciado el \nseguimiento. Este tratamiento adicional podría darse añadiendo o usando más dosis de \nla IH o corticoesteroides, o añadiendo anti — IL6, anti TNF u otro inmunomodulador; de \nesta manera, las medianas de días de uso de corticoesteroides en los pacientes que \nrecibieron la IH como terapia inicial y de los pacientes que recibieron los \ncorticoesteroides como terapia inicial, solo se diferencian en tres días. \nEn tercer lugar, en el protocolo anexado a la publicación del estudio se menciona que, \nel resultado del cálculo de tamaño de muestra indicaba que se requería de 868 \nparticipantes, como mínimo, para responder los objetivos primarios; en ese escenario, \n8  Cálculo realizado por el equipo evaluador del IETSI utilizando el programa STATA versión 14.0 y el siguiente \ncomando: csi 16 9 395 399, exact \nIETSI-ESSALUD \t 1 7 MIEsSalud REPORTE BREVE N° 01.2022 I ETSI EsSalud INISMEID \nEVYDECIÓN DE \nI ECEOLDDIE, \nSALUDE \nMEED,-,D,C,DN Perú saludable \nEFICACIA Y SEGURIDAD DE LA INMUNOGLOBULINA HUMANA EN PACIENTES PEDIÁTRICOS CON EL \nSÍNDROME INFLAMATORIO MULTISISTÉMICO ASOCIADO A COVID•19 \nel estudio solo recolectó la información de 651 pacientes en total, por lo que el estudio \npudo tener potenciales problemas para detectar una diferencia práctica entre los grupos \nde comparación, si es que esta realmente existía.  \nFinalmente, los autores del estudio observacional no mencionaron el proceso de \nelaboración o validación de la escala para medir la mejoría en el día 2 de tratamiento \nque es uno de sus resultados primarios, por lo que existe incertidumbre sobre si tal \ninstrumento tuvo la capacidad de cuantificar de forma significativa y adecuada el \ndesenlace clínico (mejoría en el día 2) para el cual fue diseñado. \niii. Ensayo clínicos fase III en curso o aún no publicados en \nClinicalTrials.gov  \nRandomised Evaluation of COVID-19 Therapy (RECOVERY) in Children With PIMS-\nTS in Switzerland (SWISSPED-RECOVERY): NCT04826588 \nSe trata de un ECA fase III que se encuentra en fase de enrolamiento de participantes. \nTiene proyectado el enrolamiento 75 pacientes menores de 18 años con el SIM-N \nasociado a COVID-19 en Suiza. Se comparará tres tratamientos: a) el uso del \ncorticoesteroide metilprednisolona de 2 mg/kg por vía intravenosa durante tres días, b) \nel mismo corticoesteroide, pero de 10 mg/kg por vía intravenosa durante tres días, y c) \nel uso de la IH. El resultado primario a evaluar será la estancia hospitalaria y los \nresultados secundarios incluyen la mortalidad, necesidad de terapia de reemplazo renal, \nresultados cardiacos a largo plazo, eventos trombóticos, resultados neurológicos a largo \nplazo y una evaluación compuesta de muerte o necesidad de ventilación mecánica u \noxigenación por membrana extracorpórea. El tiempo de seguimiento de estudio será de \n6 meses. La fecha estimada de finalización del estudio es en julio de 2022. \n5. DISCUSIÓN \nEl objetivo del presente reporte breve fue evaluar la mejor evidencia disponible a la fecha \n(21 de marzo de 2022) sobre la eficacia y seguridad de la IH en población pediátrica con \nel SIM-N asociado a COVID-19. La evidencia incluida en el presente reporte breve se \nlimita a dos GPC, un estudio observacional y un ECA fase III en curso.  \nLa GPC de la OMS (2021) recomienda, de manera condicional, el uso de los \ncorticoesteroides más la terapia de soporte, en lugar de la terapia de soporte con o sin \nla IH, para el tratamiento de los pacientes pediátricos con SIM-N asociado a COVID-19. \nAunque, para estos pacientes, que también cumplan con los criterios diagnósticos de la \nEK, recomienda de manera condicional, el tratamiento con corticoesteroides más el \ntratamiento estándar para la EK; cabe resaltar que, en algunos países, la terapia para \nIETSI-ESSALUD \t\n* EsSalud \t I ETSI \t\nPerú saludable \t REPORTE BREVE N° 01.2022 \tEsSalud \nEFICACIA Y SEGURIDAD DE LA INMUNOGLOBULINA HUMANA EN PACIENTES PEDIÁTRICOS CON EL \nSÍNDROME INFLAMATORIO MULTISISTÉMICO ASOCIADO A COVID-19 \nesta enfermedad consiste en el uso de la IH. El panel que elaboró la GPC de la OMS \nmenciona que, la evidencia incluida es de certeza muy baja y para justificar las \nrecomendaciones condicionales se apoyó en la reducción de los indicadores de \nmortalidad, necesidad de ventilación mecánica y soporte hemodinámico con el uso de \nlos corticoesteroides comparado con la IH reportada en su cuerpo de evidencia; pero \nesta diferencia no es estadísticamente significativa por lo que podría darse debido al \nazar. Además, en otra justificación del panel, se mencionó que los corticosteroides como \nla metilprednisolona están ampliamente disponibles en todas las regiones del mundo y \nse encuentran en la Lista Modelo de Medicamentos Esenciales de la OMS, mientras \nque el acceso a la IH puede ser limitado. Esto va de la mano con el contexto peruano \ndonde la metilprednisolona forma parte del Listado de Bienes Esenciales para el Manejo \ny Tratamiento de la COVID-19 aprobado por el Ministerio de Salud (MINSA, 2020). \nMientras que, la IH no se encuentra ese listado ni tampoco está indicado para el \ntratamiento del SIM-N asociado a COVID-19 ni a la EK en EsSalud (EsSalud, 2022). \nDe la misma manera, la GPC de la NIH (2022) no recomienda el uso rutinario de \nmonoterapia con IH para el tratamiento de SIM-N asociado a COVID-19 a menos que \nesté contraindicado el uso de corticoesteroides (recomendación fuerte); aunque, sí \nrecomienda usar la IH en combinación con dosis bajas a moderadas de \ncorticoesteroides para niños hospitalizados con SIM-N asociado a COVID-19 \n(recomendación fuerte). Cabe resaltar que, la recomendación del uso de la IH \ncombinado con los corticoesteroides es justificada bajo la premisa de que este esquema \nterapéutico podría aumentar la probabilidad de recuperación de la función cardiaca y \nmenor estancia en UCIP comparado con la IH en monoterapia, pero el cuerpo de la \nevidencia no asegura consistencia de estos resultados ya sea por observar resultados \ncontradictorios sobre el desenlace de recuperación de la función cardiaca o porque solo \nun estudio explora el desenlace de estancia en UCIP, en el cuerpo de evidencia. \nAdemás, la GPC no consideró el análisis correspondiente a la comparación de \nresultados terapéuticos tras el uso de la IH y los corticoesteroides en algunos \ndesenlaces de interés para el presente reporte breve como mortalidad, necesidad de \nventilación mecánica invasiva, anormalidades de la función cardiaca, aneurisma de \ncoronarias y EA. \nEl único estudio que responde a la pregunta PICO tiene diseño observacional (McArdle \n2021) y no encontró diferencias entre la IH y los corticoesteroides, en desenlaces \nrelevantes para el presente reporte breve que incluyen la mortalidad, necesidad de \nrecibir ventilación mecánica, deterioro de la función cardiaca, aneurisma y EA. Sin \nembargo, por las propias limitaciones del diseño observacional, este estudio no puede \nbrindar información de eficacia y seguridad de la IH para el tratamiento de pacientes \npediátricos con SIM-N asociado a COVID-19. Por otro lado, más del 50 % de los \npacientes que recibieron la IH o los corticoesteroides como terapia inicial, tuvieron que \nrecibir un tratamiento adicional desde el día 2 de seguimiento; por lo que los resultados \nIETSI-ESSALUD by EsSaludINSTRUTO BE \nIETSI CVALLULlóel Of \nTKNOLOGIA5 EN \nPerú saludable \t REPORTE BREVE N° 01-2022 \t EsSalud =1 ,...d., \nEFICACIA Y SEGURIDAD DE LA INMUNOGLOBULINA HUMANA EN PACIENTES PEDIÁTRICOS CON EL \nSÍNDROME INFLAMATORIO MULTISISTÉMICO ASOCIADO A COVID-19 \nfinales no podrían asociarse con el tratamiento inicial recibido. Además, según el cálculo \nde tamaño de muestra, este estudio no tuvo la potencia estadística mínima necesaria \npara detectar una diferencia práctica si es que realmente existía. \nLa información sobre los EA tras el uso de la IH y los corticoesteroides en población \npediátrica con SIM-N asociado a COVID-19 se limita a los resultados del estudio \nobservacional de McArdle (2021) que no encontró diferencias entre los dos esquemas \nterapéuticos. Es importante señalar que, el uso de la IH no estaría libre de EA serios \ncomo se muestra en una revisión de la evidencia que menciona que entre el 2 % al 6 % \nde pacientes con enfermedades como la EK, la inmunodeficiencia primaria o la púrpura \ntrombocitopénica idiopática, entre otras enfermedades, adquieren una insuficiencia \nrenal aguda, neurodegeneración y eventos tromboembólicos tras el uso de la IH (Perez \net al., 2017). Cabe resaltar que estos EA serios son advertidos por las fichas técnicas \nde la IH aprobadas por DIGEMID, mencionando que sus apariciones son muy \ninfrecuentes (DIGEMID, 2017a, 2017b, 2020a, 2020b). Por otro lado, una RS mostró \nque el uso de corticoesteroides está relacionado a la reducción de la aparición posterior \nde anomalías de las arterias coronarias relacionadas en pacientes pediátricos con la \nEK, sin eventos adversos serios resultantes (ningún evento de 737 participantes) ni \nmortalidad (ningún evento en 915 participantes), comparado con otros tratamientos \ncomo la II-1 y el ácido acetilsalicílico (Wardle et al., 2017). \nDe esta manera, hasta la fecha 21 de marzo de 2022 no se encuentra disponible algún \nECA que evalúe la eficacia y seguridad de la IH en pacientes pediátricos con el SIM-N \nasociado a COVID-19. La única evidencia que permite contestar la pregunta PICO del \npresente reporte breve se limita a un estudio observacional que no encontró beneficios \nadicionales del uso de la IH en monoterapia comparado con los corticoesteroides en \nmonoterapia. Por consiguiente, no se justificaría el uso de la IH en monoterapia en la \npoblación pediátrica con el SIM-N asociado a COVID-19. \nCabe resaltar que, se ha identificado un ECA fase III (RECOVERY) que se encuentra \nen proceso de reclutamiento de participantes, y buscará comparar el efecto del \ncorticoesteroide metilprednisolona (en dosis de 10 mg/kg y 2 mg/kg) con la IH en la \nmortalidad, necesidad de ventilación mecánica, duración de estancia hospitalaria, \ndeterioro de la función cardiaca y aneurisma en pacientes con SIM-N asociado a COVID-\n19. Finalmente, el equipo evaluador del IETSI se encuentra a la expectativa de la \npublicación de los resultados de RECOVERY en curso, que permita brindar opinión \ntécnica de forma objetiva en términos de eficacia y seguridad de la IH. \n1E f SI-ESSALUD \t 20 \t\nt&EsSalud \t IETSI \t\nPerú saludable \t REPORTE BREVE N° 01.2022 \tEsSalud \nEFICACIA Y SEGURIDAD DE LA INMUNOGLOBULINA HUMANA EN PACIENTES PEDIÁTRICOS CON EL \nSÍNDROME INFLAMATORIO MULTISISTÉMICO ASOCIADO A COVID-19 \n6. CONCLUSIONES \nA la fecha 21 de marzo del 2022, se concluye que no hay evidencia de beneficio \nen el uso de la IH respecto a la mejor terapia de soporte en pacientes pediátricos \ncon el SIM-N asociado a COVID-19. Esto considerando que no hay un ECA que \nevidencie la eficacia y seguridad de la IH en manejo de este síndrome y que un \nestudio observacional no encontró diferencias entre el uso de la IH y los \ncorticoesteroides en la necesidad de recibir ventilación mecánica, necesidad de \nrecibir inotrópicos, deterioro de la función cardiaca, aneurisma y EA. \nEsta conclusión se alinea con la GPC de la OMS que recomienda (de manera \ncondicional y de certeza muy baja) el uso del corticoesteroide como tratamiento \nde primera línea del SIM-N asociado a COVID-19, y no así la IH; asimismo, \ntambién se alinea con la GPC de la NIH que no recomienda el uso de la IH en \nmonoterapia para el manejo de este síndrome (clasificación de la recomendación \nA = fuerte; clasificación de la evidencia Ilb = ensayos no aleatorizados o estudios \nobservacionales de cohortes). \nEl uso de la IH no está exento de EA serios que pueden afectar gravemente la \nseguridad del paciente y generar costos económicos adicionales, ya que pueden \nconducir a la prolongación de la estancia hospitalaria y de la carga de \nenfermedad. \nEl equipo evaluador del IETSI se encuentra a la expectativa de la publicación de \nlos resultados del ECA fase III RECOVERY, que permita brindar opinión técnica \ndel beneficio neto del uso de la IH en desenlaces clínicamente relevantes como \nla mortalidad, necesidad de ventilación mecánica, duración de estancia \nhospitalaria, deterioro de la función cardiaca, aneurisma y EA, comparado con el \nuso de corticoesteroides, en la población pediátrica con SIM-N asociado a \nCOVID-19. \nIETSI-ESSALUD \tEsSalud \t I ETSI 1511. Perú saludable \t REPORTE BREVE N° 01.2022 \t EsSalud \nEFICACIA Y SEGURIDAD DE LA INMUNOGLOBULINA HUMANA EN PACIENTES PEDIÁTRICOS CON EL \nSÍNDROME INFLAMATORIO MULTISISTÉMICO ASOCIADO A COVID-19 \n7. REFERENCIAS \nAAP. (2020). Multisystem Inflammatory Syndrome in Children (MIS-C) Interim \nGuidance \thttps://www.aap.org/en/pages/2019-novel-coronavirus-covid-19- \ninfections/clinical-guidance/multisystem-inflammatory-syndrome-in-children-mis-\nc-interim-guidance/ \nAcevedo, L., Piñeres-Olave, B. E., Niño-Serna, L. F., Vega, L. M., Gomez, I. J. A., \nChacón, S., Jaramillo-Bustamante, J. C., Mulett-Hoyos, H., González-Pardo, O., \nZemanate, E., Izquierdo, L., Mejía, J. P., González, J. L. J., Duran, B. G., \nGonzalez, C. B., Preciado, H., Marun, R. O., Alvarez-Olmos, M. I., Alzate, C. G., \nFernández-Sarmiento, J. (2021). Mortality and clinical characteristics of \nmultisystem inflammatory syndrome in children (MIS-C) associated with covid-19 \nin critically ill patients: an observational multicenter study (MISCO study). BMC \nPediatrics, 21(1), 1-12. https://doi.org/10.1186/S12887-021-02974-9/TABLES/4  \nAlsaied, T., Tremoulet, A. H., Burns, J. C., Saidi, A., Dionne, A., Lang, S. M., Newburger, \nJ. W., de Ferranti, S., & Friedman, K. G. (2021). Review of Cardiac Involvement in \nMultisystem Inflammatory Syndrome in Children. Circulation, 78-88. \nhttps://doi.org/10.1161/CIRCULATIONAHA.120.049836  \nAronoff, S. C., Hall, A., & del Vecchio, M. T. (2020). The Natural History of SARS-Cov-2 \nRelated Multisystem Inflammatory Syndrome in Children (MIS-C): A Systematic \nReview. https://doi.org/10.1093/jpids/piaa112/5905175  \nayry, J., Misra, N., Latry, V., Prost, F., Delignat, S., Lacroix-Desmazes, S., Kazatchkine, \nM. D., & Kaveri, S. v. (2003). Mechanisms of action of intravenous \nimmunoglobulins in autoimmune and inflammatory diseases. Transfusion Clinique \net Biologique, 10(3), 165-169. https://doi.org/10.1016/S1246-7820(03)00035-1  \nBohn, M. K., Yousef, P., Steele, S., Sepiashvili, L., & Adeli, K. (2022). Multilnflammatory \nSyndrome in Children: A View into Immune Pathogenesis from a Laboratory \nPerspective. The Journal of Applied Laboratory Medicine, 7(1), 311-321. \nhttps://doi.org/10.1093/JALM/JFAB114  \nCDC. (2020). Reporting Multisystem Inflammatory Syndrome in Children (MIS-C). \nhttps://www.cdc.gov/mis-c/hcp/index.html  \nClinicalTrials.gov . (2021). Randomised Evaluation of COVID-19 Therapy (RECOVERY) \nin \tChildren \tWith \tPIMS-TS \tin \tSwitzerland \t(SWISSPED- \nRECOVERY) ClinicalTrials.gov . https://clinicaltrials.gov/ct2/show/NCT04826588  \nCPS. (2021). Paediatric inflammatory multisystem syndrome temporally associated with \nCOVID-19 (spring 2021 update). https://cps.ca/documents/position/pims  \nDavies, P., Evans, C., Kanthimathinathan, H. K., Lillie, J., Brierley, J., Waters, G., \nJohnson, M., Griffiths, B., du Pré, P., Mohammad, Z., Deep, A., Playfor, S., Singh, \nD., lnwald, D., Jardine, M., Ross, O., Shetty, N., Worrall, M., Sinha, R., ... \nRamnarayan, P. (2020). Intensive care admissions of children with paediatric \ninflammatory multisystem syndrome temporally associated with SARS-CoV-2 \n(PIMS-TS) in the UK: a multicentre observational study. The Lancet. Child & \nAdolescent Health, 4(9), 669-677. https://doi.org/10.1016/S2352-4642(20)30215-\n7  \nDIGEMID. \t(2017a), \tI.V. \tGlobulin \t SN \t50mg/mL. \nHttps://Wvvvv.Digemid.Minsa.Gob.Pe/FichasTecnicas.  \nDIGEMID. \t (2017b). \t Privigen \t 10 \t %. \nHttps://VVww.Digemid.Minsa.Gob.Pe/FichasTecnicas.  \nDIGEMID. \t (2020a). \t Hizentra \t 20%. \nHttps://VVww.Digemid.Minsa.Gob.Pe/FichasTecnicas.  \nDIGEMID. \t (2020b). \t Immunorel® \t 5%. \nHttps://VVww.Digemid.Minsa.Gob.Pe/FichasTecnicas.  \nIETSI-ESSALUD ----- \tEsSalud \t IETSI\".  \" \nPerú saludable \t REPORTE BREVE N° 01.2022 \tEsSalud s;',L \nEFICACIA Y SEGURIDAD DE LA INMUNOGLOBULINA HUMANA EN PACIENTES PEDIÁTRICOS CON EL \nSÍNDROME INFLAMATORIO MULTISISTÉMICO ASOCIADO A COVID-19 \nDIGEMID. (2022). Registro Sanitario de Productos Farmaceúticos. \nhttps://www.digemid.minsa.gob.pe/ \nDufort, E. M., Koumans, E. H., Chow, E. J., Rosenthal, E. M., Muse, A., Rowlands, J., \nBarranco, M. A., Maxted, A. M., Rosenberg, E. S., Easton, D., Udo, T., Kumar, J., \nPulver, W., Smith, L., Hutton, B.. Blog, D., & Zucker, H. (2020). Multisystem \nInflammatory Syndrome in Children in New York State. The New England Journal \nof Medicine, 383(4), 347-358. https://doi.org/10.1056/NEJMOA2021756  \nEsSalud. (2022, March). Petitorio Farmacológico de ESSALUD Actualizado hasta \nResolución \t N° \t 10-IETSI-ESSALUD-2022. \nHttp://Www. Essalud .Gob. Pe/Ietsi/Eval_prod_farm_otros_normatv . Htm I. \nGottlieb, M., Bridwell, R., Rayera, J., & Long, B. (2021). Multisystem inflammatory \nsyndrome in children with COVID-19. The American Journal of Emergency \nMedicine, 49, 148. https://doi.org/10.1016/J.AJEM.2021.05.076  \nGuo, Y., Tian, X., Wang, X., & Xiao, Z. (2018). Adverse Effects of Immunoglobulin \nTherapy. \tFrontiers \tin \tlmmunology, \t9(JUN), \t1299. \nhttps://doi.org/10.3389/FIMMU.2018.01299  \nHenderson, L. A., Canna, S. W., Friedman, K. G., Gorelik, M., Lapidus, S. K., Bassiri, H., \nBehrens, E. M., Ferris, A., Kernan, K. F., Schulert, G. S., Seo, P., Son, M. B. F., \nTremoulet, A. H., Yeung, R. S. M., Mudano, A. S., Turner, A. S., Karp, D. R., & \nMehta, J. J. (2021). American College of Rheumatology Clinical Guidance for \nMultisystem Inflammatory Syndrome in Children Associated With SARS-CoV-2 \nand Hyperinflammation in Pediatric COVID-19: Version 2. Arthritis & \nRheumatology \t(Hoboken, \t N.J.), \t 73(4), \t e13—e29. \nhttps://doi.org/10.1002/ART.41616  \nMarzano, A. V., Cassano, N., Moltrasio, C., Verdoni, L., Genovese, G., & Vena, G. A. \n(2022). Multisystem Inflammatory Syndrome in Children Associated with COVID-\n19: A Review with an Emphasis on Mucocutaneous and Kawasaki Disease-Like \nFindings. \tDermatology \t(Basel, \tSwitzerland), \t238(1), \t1. \nhttps://doi.org/10.1159/000515449  \nMcArdle, A. J., Vito, O., Patel, H., Seaby, E. G., Shah, P., Wilson, C., Broderick, C., \nNijman, R., Tremoulet, A. H., Munblit, D., Ulloa-Gutierrez, R., Carter, M. J., De, T., \nHoggart, C., Whittaker, E., Herberg, J. A., Kaforou, M., Cunnington, A. J., & Levin, \nM. (2021). Treatment of Multisystem Inflammatory Syndrome in Children. \nHttps://Doi.Org/10.1056/NEJMoa2102968, \t 385(1), \t 11-22. \nhttps://doi.org/10.1056/NEJMOA2102968  \nMINSA. (2020a). Documento técnico de atención y manejo clínico de casos de COVID-\n19 . \nMINSA. (2020b). Resolucción Ministerial N° 315-2020-MINSA. Ministerio de Salud . \nNavarro, D. F., Tendal, B., Tingay, D., Vasilunas, N., Anderson, L., Best, J., Burns, P., \nCheyne, S., Craig, S. S., Erickson, S. J., Fancourt, N. S., Goff, Z., Kapuya, V., \nKeyte, C., Malyon, L., Mcdonald, S., White, H., Wurzel, D., Bowen, A. C., & \nMcmullan, B. (2021). Guideline summary Clinical cave of children and adolescents \nwith COVID-19: recommendations from the National COVID-19 Clinical Evidence \nTaskforce. https://doi.org/10.5694/mja2.51305  \nNI H. (2020). Definición de inmunoglobulina intravenosa - Diccionario de cáncer del NCI \nInstituto \t Nacional \t del \t Cáncer. \nhttps://www.cancer.gov/espanol/publicaciones/diccionarios/diccionario-\ncancer/def/inmunoglobulina-intravenosa  \nOMS. (2020). Multisystem inflammatory syndrome in children and adolescents \ntemporally \trelated \tto \tCOVID-19. \thttps://www.who.int/news- \nroom/commentaries/detail/multisystem-inflammatory-syndrome-in-children-and-\nadolescents-with-covid-19 \nIETSI-ESSALUD \t 23 EsSalud I ETS I Perú saludable \t REPORTE BREVE N° 01-2022 \tEsSalud 1111.0¿., \nEFICACIA Y SEGURIDAD DE LA INMUNOGLOBULINA HUMANA EN PACIENTES PEDIÁTRICOS CON EL \nSÍNDROME INFLAMATORIO MULTISISTÉMICO ASOCIADO A COVID-19 \nOMS. (2021, November 23). Living guidance for clinical management of COVID-19. \nWorld Health Organization. \nOuldali, N., Toubiana, J., Antona, D., Javouhey, E., Madhi, F., Lorrot, M., Léger, P.-L., \nGaleotti, C., Claude, C., Wiedemann, A., Lachaume, N., Ovaert, C., Dumortier, M., \nKahn, J.-E., Mandelcwajg, A., Percheron, L., Biot, B., Bordet, J., Girardin, M.-L., \nDalichoux, B. (2021). Association of Intravenous Immunoglobulins Plus \nMethylprednisolone vs Immunoglobulins Alone With Course of Fever in \nMultisystem Inflammatory Syndrome in Children. JAMA, 325(9), 855-864. \nhttps://doi.org/10.1001/JAMA.2021.0694  \nPerez, E. E., Orange, J. S., Bonilla, F., Chinen, J., Chinn, I. K., Dorsey, M., El-Gamal, \nY., Harville, T. O., Hossny, E., Mazer, B., Nelson, R., Secord, E., Jordan, S. C., \nStiehm, E. R., Vo, A. A., & Ballow, M. (2017). Update on the use of immunoglobulin \nin human disease: A review of evidence. Journal of Allergy and Clinical \nlmmunology, 139(3), S1—S46. https://doi.org/10.1016/J.JACI.2016.09.023  \nRCPCH. (2020). Paediatric multisystem inflammatory syndrome temporally associated \nwith \tCOVID-19 \t(PIMS) \t guidance \tfor \tclinicians. \nhttps://www.rcpch.ac.uldresources/paediatric-multisystem-inflammatory-\nsyndrome-temporally-associated-covid-19-pims-guidance  \nRiphagen, S., Gomez, X., Gonzalez-Martinez, C., Wilkinson, N., & Theocharis, P. (2020). \nHyperinflammatory shock in children during COVID-19 pandemic. Lancet (London, \nEngland), \t395(10237), \t1607-1608. \thttps://doi.org/10.1016/S0140- \n6736(20)31094-1 \nSon, M. B. F., Murray, N., Friedman, K., Young, C. C., Newhams, M. M., Feldstein, L. \nR., Loftis, L. L., Tarquinio, K. M., Singh, A. R., Heidemann, S. M., Soma, V. L., \nRiggs, B. J., Fitzgerald, J. C., Kong, M., Doymaz, S., Giuliano, J. S., Keenaghan, \nM. A., Hume, J. R., Hobbs, C. v., ... Randolph, A. G. (2021). Multisystem \nInflammatory Syndrome in Children — Initial Therapy and Outcomes. New \nEngland \tJournal \tof \tMedicine, \t385(1), \t23-34. \nhttps://doi.org/10.1056/NEJMOA2102605/SUPPL_FILE/NEJMOA2102605_DISC  \nLOSURES.PDF \nWardle, A. J., Connolly, G. M., Seager, M. J., & Tulloh, R. M. R. (2017). Corticosteroids \nfor the treatment of Kawasaki disease in children. The Cochrane Database of \nSystematic Reviews, 2017(1). https://doi.org/10.1002/14651858.CD011188.PUB2  \nWilliams, S., Drawdy, S., & Whitby, D. H. (2020). Pharmacological Management of \nMultisystem Inflammatory Syndrome in Children (MIS-C). \nWong, P. H., & White, K. M. (2016). Impact of Immunoglobulin Therapy in Pediatric \nDisease: a Review of Immune Mechanisms. Clinical Reviews in Allergy and \nImmunology, \t51(3), \t303-314. \thttps://doi.org/10.1007/S12016-015-8499- \n2/TABLES/3 \nYasuhara, J., Watanabe, K., Takagi, H., Sumitomo, N., & Kuno, T. (2021). COVID-19 \nand multisystem inflammatory syndrome in children: A systematic review and \nmeta-analysis. \tPediatric \tPulmonology, \t56(5), \t837-848. \nhttps://doi.org/10.1002/PPUL.25245  \nYousaf, A. R., Cortese, M. M., Taylor, A. W., Broder, K. R., Oster, M. E., Wong, J. M., \nGuh, A. Y., McCormick, D. W., Kamidani, S., Schlaudecker, E. P., Edwards, K. M., \nCreech, C. B., Staat, M. A., Belay, E. D., Marquez, P., Su, J. R., Salzman, M. B., \nThompson, D., Campbell, A. P., ... Soslow, J. H. (2022). Reported cases of \nmultisystem inflammatory syndrome in children aged 12-20 years in the USA who \nreceived a COVID-19 vaccine, December, 2020, through August, 2021: a \nsurveillance investigation. The Lancet Child & Adolescent Health, 0(0). \nhttps://doi.orq/10.1016/S2352-4642(22)00028-1   \nI ETS! -ESSALUD \t 24 V*B* V6. \nC. \nGERENTES.  .t \nE SAle:\" \tEsSalud \t I ETSI Perú saludabte \t REPORTE BREVE N° 01.2022 \tEsSalud uamu1° \nEvnuMohU D' \nTECIOLOOLUes \nSALUD \nurrEsna•IX« \nEFICACIA Y SEGURIDAD DE LA INMUNOGLOBULINA HUMANA EN PACIENTES PEDIÁTRICOS CON EL \nSÍNDROME INFLAMATORIO MULTISISTÉMICO ASOCIADO A COVID-19 \n8. MATERIAL SUPLEMENTARIO \nESTRATEGIAS DE BÚSQUEDA \nTabla 1: Estrategia de búsqueda bibliográfica en PubMed. \nBase de \ndatos PubMed \nFecha de búsqueda: 16 de febrero de 2022 Resultado \nEstrategia #1 (Pediatric Multisystem Inflammatory Disease, CQVID-19 \nRelated[Supplementary Concept] OR (Pediatric \nMultisystemitiabl OR Multisystem Inflammatorltiab] \nPIMS OR Multi-System Inflammatoritiab) OR MISC[tiab] \nOR MIS-C[tiab] OR PIMS[tiab) AND (Coronavirus[Mesh] \nOR SARS-CoV-2[Mesh] OR COVID-19[Mesh] OR \nCOVID-19[tiab] OR SARS-CoV-2[tiab] OR SARS- \nCoV2[tiab])) AND (Immunoglobulins, Intravenous[Mesh] \nOR Intravenous Immunoglobulin*Riabl OR IV \nImmunoglobulinitiab] OR Immune Globulin*[tiab \nIntravenous Antibod*[tiab] OR IVIG[tiab] OR \nFlebogamma[tiab] OR Gamunex[tiab] OR Globul \nOR Intraglobin[tiab]) OR \nOR \nn[tiab] 269 \nTabla 2: Estrategia de búsqueda bibliográfica en Cochrane Libra . \nBase de \ndatos Cochrane Library \nFecha de búsqueda: 16 de febrero de 2022 Resultado \nEstrategia #1 (Pediatric NEAR/1 Multisystem*):ti,ab,kw 3 \n#2 (Multisystem NEAR/1 Inflammator):ti,ab,kw 37 \n#3 PIMS:ti,ab,kw 129 \n#4 (Multi-System NEAR/1 Inflammator):ti,ab,kw 16 \n#5 MISC:ti,ab,kw 67 \n#6 MIS-C:ti,ab,kw 9 \n#7 PIMS:ti,ab,kw 129 \n#8 #1 OR #2 OR #3 OR #4 OR #5 OR #6 OR #7 226 \n#9 MeSH descriptor: [Coronavirus] explode all trees 707 \n#10 MeSH descriptor: [SARS-CoV-2] explode all trees 694 \n#11 MeSH descriptor: [COVID-19] explode all trees 1148 \n#12 COVID-19:ti,ab,kw 8829 \n#13 SARS-CoV-2:ti,ab,kw 344 \n#14 SARS-CoV2:ti,ab,kw 77 \n#15 #9 OR #10 OR #11 OR #12 OR #13 OR #14 8872 \n#16 #8 AND #15 15 \n#17 MeSH descriptor: [Immunoglobulins, Intravenous) \nall trees explode 893 \n#18 (Intravenous NEAR/3 Immunoglobulinili,ab,kw 2047 \n#19 (IV NEAR/3 Immunoglobulini:ti,ab,kw 294 \n#20 (Immune NEAR/1 Globulin*):ti,ab,kw 716 \n#21 (Intravenous NEAR/3 Antibod*):ti,ab,kw 157 \n#22 IVIG:ti,ab,kw 1504 \n#23 Flebogamma:ti,ab,kw 30 \n#24 Gamunex:ti,ab,kw 30 \n#25 Globulin:ti,ab,kw 3841 \n#26 Intraglobin:ti,ab,kw 6 \n#27 #17 OR #18 OR #19 OR #20 OR #21 OR #22 OR \n#24 OR #25 OR #26 #23 OR 5986 \n#28 #16 AND #27 4 \n25 IETSI-ESSALUD Base de \ndatos PubMed \nFecha de búsqueda: del 16 de febrero al 21 de marzo de 2022 Resultado \nEstrategia \n\\ #1 (Pediatric Multisystem Inflammatory Disease, COVID-19 \nRelated[Supplementary Concept] OR (Pediatric \nMultisystem*[tiab] OR Multisystem Inflammatoritiab] OR \nPIMS OR Multi-System Inflammatoritiab] OR MISC[tiab] \nOR MIS-C[tiab] OR PIMS[tiab) AND (Coronavirus[Mesh] \nOR SARS-CoV-2[Mesh] OR COVID-19[Mesh] OR \nCOVID-19[tiab] OR SARS-CoV-2[tiab] OR SARS-\nCoV2[tiab])) AND (Immunoglobulins, Intravenous[Mesh] \nOR Intravenous Immunoglobulin*[tiab] OR IV \nImmunoglobulin*[tiab] OR Immune Globulin*[tiab] OR \nIntravenous Antibod*[tiab] OR IVIG[tiab] OR \nFlebogamma[tiab] OR Gamunex[tiab] OR Globulin[tiab] \nOR Intraglobin[tiab])(\"2022/02/16\"[Date - Publication] : \n\"2022/03/21\"[Date - Publication]) 22 \t\nMI.EsSalud \t IETSI r,511. \t\nPerú saludable \t REPORTE BREVE N° 01.2022 \tEsSalud \nEFICACIA Y SEGURIDAD DE LA INMUNOGLOBULINA HUMANA EN PACIENTES PEDIÁTRICOS CON EL \nSÍNDROME INFLAMATORIO MULTISISTÉMICO ASOCIADO A COVID-19 \nTabla 3: Estrategia de búsqueda bibliográfica en LILACS. \nBase de \ndatos LILAC S \nFecha de búsqueda: 16 de febrero de 2022 Resultado \nEstrategia #1 (((Pediatric$ OR Paediatric$) AND (Multisystem$ OR 12 \nMultisistem$ OR Multi-System$ OR Multi-Sistem$)) OR \nPIMS OR MISC OR MIS-C OR PIMS) AND (MH \nCoronavirus OR MH SARS-CoV-2 OR MH COVID-19 OR \nCOVID-19 OR SARS-CoV-2 OR SARS-CoV2 OR \nCorona$) AND (MH Immunoglobulins, Intravenous OR \nImmunoglobulin$ OR Inmunoglobulin$ OR Imunoglobulin$ \nOR IVIG OR Flebogamma OR Gamunex OR Globulin OR \nIntraglobin OR ((1ntraven$) AND (Antibod$ OR \nAnticuerpo$ OR Anticorpo$))) [Words] \nTabla 4: Actualización de la estrategia de búsqueda bibliográfica en PubMed \nIETSI-ESSALIJD ", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}