{"title": "PDF", "author": "PDF", "url": "http://www.colegiomexicanodeacupuntura.com/_src/docs/nosotros/Maria-Guadalupe-Anguiano-Nagay-Subtesorera.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "CURRÍCULO  \n \n \n \n \n \n \n \n \nProfesional  \nMédico Cirujano  Escuela Nacional de Estudios Profesionales  “Iztacala” -UNAM. \nLos Reyes Iztacala, Tlalnepantla, Estado de México.  \n \nEspecialidad  en Acupuntura Humana . Escuela Nacional de Medicina y \nHomeopatía. Sección de Estudios de Posgrado e Investigación – IPN.  \n \n© Maestría Internacional en Nutrición y Dietética en la Universidad Internacional \nIberoamericana 2017.  \n \nNombramientos  \n Profesor  titular y adjunto de la Especialidad en  Acupuntura Humana en la \nEscuela Nacional de M edicina y  Homeopatía.  \n Coordinadora de la Especialidad en Acupuntura Humana de marzo de 2017 \na la fecha . \n Subte sorera del Colegio Mexicano de Acupuntura Humana 2009 a la fecha.  \n \nLíneas  de investigac ión en las que participa  \n Trastornos del ánimo.  \n Dolor y rehabilitación . \n \n Nombre  María Guadalupe Anguiano Nagay  \nNacionalidad  Mexicana  \nprofesión  Médica  Cirujano  \nEspecialista en Acupuntura Humana   \n \n \nCorreo \nelectrónico  gan165@hotmail.com  Publicaciones  \n \n“Efectividad clínica de la ozonoterapia vs. Acutomoterapia en tratamiento de \nosteoartritis de  rodilla”. Cartel  y Poster. Amazon, 2013. Revista española de  \nOzonoterapia vol. 3 no.3 suplemento 2 2013  \n \nAfiliaciones  \n \n Miembro Fundador del Colegio Mexicano de Acupuntura Humana A.C.  \n Miembro Fundador y activo de la Asociación Mexicana de Médicos \nAcupunturistas A.C.  \nEx Secretaria de Difusión Social en la Asociación Mexicana de Médicos \nacupunturistas A.C.  \n Miembro Honorario de la Asociación Mexicana de Médicos Acupunturistas , \nA.C. \n Miembro  Honorario de la Asociación de M edicina Tradicional China de \nPuebla A.C.  \n \nCongresos, seminarios y cursos  \n \nPonente y a sistente   en diversos cursos, seminarios, congresos y otras actividades \nde educación médica continúa a nivel nacional e internacional.  ", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}