{"title": "¿Ayahuasca para tratar el alcoholismo?", "author": "Pablo Correa", "url": "https://infoamazonia.org/es/2017/11/20/ayahuasca-para-tratar-el-alcoholismo/", "hostname": "infoamazonia.org", "description": "Investigadores encontraron que los consumidores de esta planta tradicional amazónica tienen menos problemas con el alcohol que los consumidores de LSD y", "sitename": "InfoAmazonia", "date": "2017-11-20", "id": null, "license": null, "body": null, "comments": "3 comments\nDónde puedo encontrarla\nFecha 2 de agosto 2023\nCordial saludo\nPara solicitar de Ayahuasca de ancestrales\nPara aprender cómo puedo llegar contactos\nPor el momento estoy precupado de ancestrales\nY cuándo cuesta valor soy indígena Katio del chocó es un resguardo donde vivimos región gracias espero respuesta atentos\nDeje un comentario", "commentsbody": null, "raw_text": null, "text": "Investigadores encontraron que los consumidores de esta planta tradicional amazónica tienen menos problemas con el alcohol que los consumidores de LSD y hongos.\nLa ayahuasca, en términos científicos, es un poderoso psicoactivo que ha sido usado tradicionalmente por indígenas de la Amazonía colombiana, peruana y brasilera por milenios en rituales de sanación y curación. Se prepara hirviendo hojas del bejuco, Banisteriopsis caapi o ayahuasca, que contiene N,N, dimetiltriptamina (DMT). El brebaje se prepara combinando esa planta con Psychotria viridis, otra planta que contiene alcaloides que activan el efecto psicoactivo del yagé.\nEn términos de indígenas amazónicos, “es una planta que posibilita el devenir con potencia de vida. Nomadiza nuestra experiencia y nuestro pensar porque nos lleva afuera el tonal. Su acción no es imaginativa, ni fantasiosa, ni corresponde a estados “oneirógenos”, dice el antropólogo William Torres en Visión Chamánica. “El abuelo dice: es pura vida”, se lee. Esto es solo una aproximación pues el yagé y sus rituales tienen diferentes manifestaciones a lo largo de la geografía amazónica.\nDe cualquier manera, su efecto caleidoscópico es potente, y aunque los indígenas conozcan su efecto sanador desde hace muchísimos años, la ciencia empieza a explorar sus beneficios como medicina psiquiátrica a la par que su uso no-médico alrededor del mundo crece.\nInvestigadores de la Universidad de Exon y la Universidad College, en Londres, tomaron datos de la Encuesta Global de Drogas (Global Drug Survey) de 2016 para determinar la relación entre el uso de ayahuasca, LSD y hongos mágicos con el abuso de alcohol. De acuerdo con la Organización Mundial de la Salud, cada año se producen 3,3 millones de muertes en el mundo debido al consumo nocivo de alcohol, lo que representa un 5,9% de todas las defunciones.\nLa encuesta fue realizada online entre 2015 y 2016, a través de redes sociales, a 96.901 personas alrededor del mundo. Fue completamente anónima y es una de las encuestas sobre consumo de drogas más grandes del mundo.\nLos investigadores dividieron a la población encuestada entre usuarios de ayahuasca, usuarios de LSD y hongos mágicos que no toman ayahuasca, y usuarios de otras sustancias que no sean ni LSD, ni hongos, ni ayahuasca. En total, hay 527 usuarios de ayahuasca en el mundo, 18.138 usuarios de LSD y hongos, y 78.236 no-consumidores de esas sustancias, según la Encuesta Global de Drogas. Específicamente, se les pidió que calificaran lo placentero de la “traba”, si hubo algún efecto negativo, cómo se siente el bajón (es decir, la sensación cuando la sustancia sale del cuerpo), si sintieron urgencia de usar más, la relación costo/beneficio al pagar por la sustancia y el riesgo que tomaron al usarla.\nLa encuesta promedió por primera vez la duración del efecto de la ayahuasca: 6 horas de una sensación fuerte que aparece a la hora de haber hecho la toma. También reveló que la consumen más hombres que mujeres. Sobre todo, la mayoría de usuarios de ayahuasca reportaron una mayor sensación de bienestar en comparación con los usuarios de psicodélicos clásicos y con los que no consumen ninguna de las tres sustancias.\nEl cuanto a bienestar, 406 ayahuasqueros de los 527 reportaron una mayor sensación de bienestar en su vida, un 77% del total del grupo. Los usuarios de hongos y LSD que reportaron la misma sensación fueron 16,723, es decir, un 92%, y los no-usuarios, 77,460. A la luz del estudio por lo menos, es interesante anotar la relación de cada grupo con el alcohol. Aunque todos coinciden en que los riesgos del abuso de sustancias, los ayahuasqueros reportaron más problemas con el alcohol en el pasado que los otros dos grupos.\nUna proporción similar se relaciona con las enfermedades mentales diagnosticadas. 24.9% de usuarios de ayahuasca dice haber sido diagnosticado con alguna enfermedad mental frente a un 22.4% de usuarios de LSD, hongos y un 18.8% de otras sustancias.\nEl consenso general fue que la ayahuasca tenía un efecto más fuerte que el LSD y los hongos, que era menos placentero y que el bajón era menos dramático, por lo que la urgencia de volver a tomarla fue menor al LSD y los hongos, y por extensión, se sentían mejor después de tomarla.\nPor eso los médicos han sugerido que la ayahuasca puede ser un tratamiento efectivo contra otras adicciones: “Hay una necesidad de investigar sobre las relaciones entre el uso de ayahuasca, salud mental, bienestar y uso problemático del alcohol. Sin embargo, estos resultados llevan a pensar que la ayahuasca sería un importante y poderoso tratamiento de la depresión y el alcoholismo”, dijo el líder de la investigación, el doctor Will Lawn, de la Universidad College de Londres a la revista Nature.\nEstudios previos han encontrado que tanto el DMT (el mayor componente activo de la ayahuasca), el LSD y psilocibina (el compuesto activo de los hongos mágicos), causan efectos psicoactivos gracias a un agonista, esto es una sustancia capaz de unirse a un receptor celular y provocar una acción determinada. Este receptor es el 5-HT2A. Al llamado “efecto psicodélico” se le suma un incremento en los niveles de prolactina, cortisol, B-endorfina, adrenocorticotropicos, diámetros de las pupilas y otros efectos. En resumen, da claridad y te hace feliz en una experiencia que los encuestados describieron como “muy psicodélica”, “parecida al cannabis”, “medicinal”, “sanador”, “alucinógena”, “introspectiva” y “espiritual”.\nLos investigadores reconocen que parte de la sensación de bienestar que les dio la toma de ayahuasca tiene algo que ver el concepto de comunidad, naturaleza y espiritualidad contenida alrededor de la planta. No es tan así con el LSD o los hongos, que tienen un bajo nivel de adicción pero se toman en contextos más recreativos.\nLos nuevos ayahuasqueros\nMás allá de encontrar los efectos sanadores de la ayahuasca, cosa que los indígenas amazónicos saben hace ya tiempo, la encuesta caracterizó a los usuarios de ayahuasca en el mundo y los resultados son curiosos cuando menos: de 21 países en donde se usa la ayahuasca, solo 4 son latinoamericanos y solo 2 hacen parte de la Amazonia. De hecho, el lugar con mayor cantidad de consumidores es Alemania, le sigue Colombia y Brasil (que son amazónicos y la ayahuasca se toma ritualmente) y luego México, Estados Unidos, Reindo Unido, Australia, España, Suiza, Canadá, Hungría, Italia, Portugal, Austria, Noruega, Nueva Zelanda, Argentina y Bélgica.\nSegún la encuesta, la toma se dio al lado de un chamán, o un taita. Más curioso aún: dentro los nuevos usuarios, que son 192, 50 consiguieron el bejuco a través de un amigo, 13 de un sitio web, 5 de un miembro de su familia, 3 gracias a un dealer y 114 a través de “otro”. En “otro” escribieron: facilitador, iglesia, sanador, en un retiro, en una ceremonia, de una organización, lo hice yo mismo y por último, Holanda.", "language": null, "image": "https://infoamazonia.org/wp-content/uploads/2017/11/Ayahuasca_and_chacruna_cocinando.png", "pagetype": "article", "links": ["https://infoamazonia.org/es/noticias/", "/es/maps", "https://infoamazonia.org/es/projects/", "https://infoamazonia.org/es/sobre/", "https://infoamazonia.org/es/sobre/contacto/", "/discovery", "https://twitter.com/InfoAmazoniaESP", "https://www.instagram.com/infoamazonia/", "https://www.facebook.com/infoamazonia/", "https://www.youtube.com/infoamazonia", "https://infoamazonia.org", "https://infoamazonia.org/es/2017/11/20/ayahuasca-para-tratar-el-alcoholismo/", "https://infoamazonia.org/en/", "#content", "https://twitter.com/InfoAmazoniaESP", "https://www.instagram.com/infoamazonia/", "https://www.facebook.com/infoamazonia/", "https://www.youtube.com/infoamazonia", "https://infoamazonia.org", "https://infoamazonia.org/es/2017/11/20/ayahuasca-para-tratar-el-alcoholismo/", "https://infoamazonia.org/en/", "/", "https://infoamazonia.org/es/", "https://infoamazonia.org/es/", "https://infoamazonia.org/es/noticias/", "/es/maps", "https://infoamazonia.org/es/projects/", "https://infoamazonia.org/es/sobre/", "https://infoamazonia.org/es/sobre/contacto/", "/discovery", "https://infoamazonia.org/es/", "https://infoamazonia.org/es/", "https://twitter.com/intent/tweet?text=¿Ayahuasca para tratar el alcoholismo? https://infoamazonia.org/es/2017/11/20/ayahuasca-para-tratar-el-alcoholismo/", "https://www.facebook.com/sharer/sharer.php?u=https://infoamazonia.org/es/2017/11/20/ayahuasca-para-tratar-el-alcoholismo/", "/cdn-cgi/l/email-protection#635c101601090600175ea1dc221a020b160210000243130211024317110217021143060f43020f000c0b0c0f0a100e0c5c45010c071a5e0b17171310594c4c0a0d050c020e02190c0d0a024d0c11044c06104c515352544c52524c51534c021a020b16021000024e130211024e1711021702114e060f4e020f000c0b0c0f0a100e0c4c", "https://api.whatsapp.com/send?text=https://infoamazonia.org/es/2017/11/20/ayahuasca-para-tratar-el-alcoholismo/", "https://infoamazonia.org/es/", "", "https://infoamazonia.org/wp-content/uploads/2017/11/ayahuasqueros.png", "/es/2017/11/20/ayahuasca-para-tratar-el-alcoholismo/#respond", "https://akismet.com/privacy/", "http://www.streetburger.pe/comida-rapida/remedio-para-que-deje-de-tomar-cerveza.html", "https://infoamazonia.org/es/2017/11/20/ayahuasca-para-tratar-el-alcoholismo/#comment-24081", "#comment-24081", "https://infoamazonia.org/es/2017/11/20/ayahuasca-para-tratar-el-alcoholismo/#comment-24426", "#comment-24426", "https://infoamazonia.org/es/2017/11/20/5-de-los-6-departamentos-de-la-amazonia-colombiana-carecen-de-cuidados-paliativos/", "https://infoamazonia.org/es/2017/11/20/5-de-los-6-departamentos-de-la-amazonia-colombiana-carecen-de-cuidados-paliativos/", "https://infoamazonia.org/es/2017/11/20/que-hay-detras-de-las-maniobras-militares-conjuntas-en-la-amazonia/", "https://infoamazonia.org/es/2017/11/20/que-hay-detras-de-las-maniobras-militares-conjuntas-en-la-amazonia/", "https://infoamazonia.org/es/2017/11/20/si-los-bosques-siguen-en-pie-es-por-nosotros-indigenas-en-la-cumbre-de-cambio-climatico/", "https://infoamazonia.org/es/2017/11/20/si-los-bosques-siguen-en-pie-es-por-nosotros-indigenas-en-la-cumbre-de-cambio-climatico/", "https://infoamazonia.org/es/", "https://twitter.com/InfoAmazoniaESP", "https://www.instagram.com/infoamazonia/", "https://www.facebook.com/infoamazonia/", "https://www.youtube.com/infoamazonia", "https://infoamazonia.org/es/noticias/", "/es/maps", "https://infoamazonia.org/es/projects/", "https://infoamazonia.org/es/sobre/", "https://infoamazonia.org/es/sobre/contacto/", "/pt", "/en", "https://hacklab.com.br", "https://hacklab.com.br"]}