{"title": "PDF", "author": "PDF", "url": "http://biblio3.url.edu.gt/publiclg/tesis/2002/01/Reina-Ileana.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "-,_a. _0, Universidad Rafarl Landivar \nFacultad de Atquitecrura y Diseiio \nLa FITOTERAPIA de la \"A\" a la \"Z\". \nCURACI6N POR MEOIO DE PLANTAS MEOICINALES \nTesis presentada al Consejo de Arquitecrura y Diseiio \nde Ia Univcrsidad Rafael Landivar por \nIleana del Carmen Reina Ramirez \nprevio a optar eI titulo de Diseiiado ta Gcifica \nen el grado acadcmicQ de Licenciada. \nGuatemala, septiembre dei2002 '. \n'. \n• \n~, \n·t . , v., ;,.-'\\ , \n• \n, . -\n• ... \n.~ .. \",-. \n/ \n.... \n, '.~ .. -._-/1 . ~ .~-. \n/ -' .. , .,..---~ \nr \n. • !:-.-. / \n/ -'. \n-- / \n, \n, , .~ -. ' \n.~ ! \n, \n\\ \n• \n'-! . \\' , \n'. \n, , > \n-\nI / -.~ \n~ .\" \n'. ~ / ' \n.-• \n--'-\n.... . ' \n\" • t \n\\ \nI \" i .\\ I \n! J I \n, \n, , \n\" \nI / / \nr \n\\ \n~' , .. . \n\" ~ \n'*\" t . , Reg. No. Arq. 137-2002 r .. _ • ......-,_ \nTdi!_ (JOlll1'111t1'11 .... ,... \n,...(~ll1'II1t1'II .... ,..lt c_ c...I. Viooo 1_ U1, Z-I' \na...-..~OIOI6 \nIeglMQ@tKlp.D \nOecanalo de la Facultad de Arquilectura y \nOisallo a los veinlicinco dlas del mes de \nsepliembre de as mil dos. \nCon base al dictamen rendldo JXK el II \nde la Oefensa Privada de Tesls, dena \nCuraci6n por Medlo de Plantas \nestudianle Ileana del Carmen Reyna \nProfesiooal de Dlselladora Glilfics, se \nlk:~.\"\"\"''''t;;;;. -. > \nSellorss \nMiembros del Consejo de Ia \nFacunad de Arqulteclura y Disello \nPor esle medio hago CONSTAR que la estudiante Ileana del Cannen \nReina RamIrez, came N° 57151-96, ha complelado satisfactortamente \nsu Tesis, lilulada La Fltoterar.la de la \"A\" a la \"Z\", Curaci6n por \nmedio de Plantas Medlclna es, con la cual opta al titulo de \nDisef'ladora GraflCS, en el gredo acad6mico de Licenciada . \nPara los efedOS que sean pertinenles , extiei1do Ia presente constancia \neo ta Ciuded de Nueva Guatemala de Sa Asunci6n, a quince dlas del \nmes de aOOI de dos mil dos. AUTORID ADES UNIVERSIDAD RAFAEL LANDivAR \nLicenciado Gonzalo de Villa Vasquez, S.J. .•.. --.. -.. -----.--.-- .--.• RECTOR \nLicenciada Guillermina Herrera Peria _____ ._._. __ . ____ .•.. ___ .••... __ ..• VlCERRECTORA GENERAL Y \nVICERRECTORAACADEM ICA. \nLicenciado Henze Lautaro RosaL._. __ .. _. ___ .. _._._ ~. __ .. _. __ ._. ___ .• _ SECRETAR IO GENERAL \nArquitecto Fernando Novella. ___ ... __ ... ____ ... __ ._ .......• __ ._ ..... ___ DIRECTOR ADMINISTRATIVO \nIngeniero Carlos Vela Schippers .... _ ......• _. __ ._ .. _____ ._ ....... __ ._ .. DIRECTOR FINANCIERO \nDoctor Hugo I3ctera Mendez Rui:t.._. __ ._. __ ._ •.•..... __ . ______ . __ . ____ VICERRECTOR ADMINISTRATrvO \nLicenciado Luis Felipe Cabrern.. __________ . ____ ._._ •. _. __ . ___ ._._ .... ___ . VICERRECTOR DE PROYECTOS \nAUTORIDADES FACULTAD DE ARQUITECTURA Y DISENO \nArquite<:to Carlos Esruardo Haussler COrdOn. _____ .... _ ................ DECANO \nArquitecto Byron Estuardo Rodriguez Gonzruez. __ ._ ......... _._._ ... __ VICEDECANO \nLicenciado Luis E'.stuardo Quan Mack ....... _. __ . __ .••.• _____ .... ___ ._ . SECRETARlO \nArquitecta Karin Lucrecia Grajeda G __ . __ .. ____ ._ .... _________ .. ___ .. __ DlRECTORA DEPTO. ARQUITECTURA \nLicenciado l'o.ianuel Antonio Gaitan Davila._ •.•• __ ._ .. ________ ..... __ .. _ DIRECTOR DEPTO. DISENO GRAFICO \nDiseiiado Industrial Oscar Luis Arce Pallas_. __ .. _ •.... __ . __ . _____ .. _____ DIRECTOR DEPTO. DISENO INDUSTRIAL \nLicenciado Jorge Hernandez . __ . __ . ___ .. _ ..•.•• ___ . __ ._ ... _ .. __ .... ___ •• REPRESENTANTE DE CATEDRATlCOS \nArquitecto Warren Orbaugh. ________ • ____ . ______ ••••..• ___ .. ______ . __ .. REPRESENTANTE DE CATEDRATICOS \nOvidio Vargas .. ___ ... ____ .. ________ .. _ .. _._. _. __ . ____ .. __ ...... ___ .. __ REPRESENTANTE ESTUDIANT IL TITUlAR \nVictor Melchor .. _. __ .... _. _ ..• _. __ .. __ .. _. _____ ._._ ...•..... _ ..... ___ . REPRESENTANTE ESTUDlANT lL SUPLENTE \n, \nTERNA QUE PRACllCO LA DEFENSA PRIVADA DE TESIS \nLicenciada Patricia C'lCdona \nLicenciada Fr.mzine Pinclo \nLicenciada Claudia Arriaga La motivaci6n que rove para Ilcvar a cabo este proyecto de invcstigaci6n esti ligado al alllor y respeto \nque Ie tengo a la n.aturaleza , ya que Dios se inspiro en crear esta obra de aete, en la cuallas plantas \nson parte de ella. Estas nos proporcionan, el oxigeno, la alimentacion, 11'1. sombra, la omamentac ion y \nun sin fin de beneficios para e\\ ser humano, en los que dcstaco uno muy uti! para cI guatemalteco, cI \nmedicinal. \neno que todo ser J;lIlJ/ono tiene Ifno pion/i/o (II SJ( inferior, que es eI abila, \n10 CIIol t'O cretiendo seg/in fa COIl.f/{Jf/tiO Y \ncolit/od de riego de olJ/or \ny se 110 nprodllciendo, \nseglin el'roto que se It brinde, \npro/egiindolo y g1l1ondolo para Uegor a lIlI hemloso jinol ell Sll cicio de tido. \nDedico mi tesis a Dios par su amor incondicional y por estar siempre en mi corazon; a Illi papito \nEdwin, por su amor, por tenerme paciencia, por su comprens ion y apoyo en [odos los ailos de Illi \nvida, por habcrme eduetdo y guiado, gracias a el junto con mi madre soy la mujer que esta cumpliendo \nen este proyecto, otta meta en la vida; a mi mamita Carmen por su arnor, par su apoyo en los momentos \nque la necesite, par su guia y por su amistad; a mis hermanitas que les tengo un carma muy especial, \nya que son mis hermanas y mis rnejores amigas, Edna, par su arnor, apoyo y amistad (tan importante \npara n11); Diana (Dianis), por su amor, par su amistad y alegria (\"que nunca falta\"); a mi mejor amiga \nChivis par cI apoyo y amistad incondicio nal; en especial a Ricardo Urquizu par apoyarme en cI \nultimo escalon, cuando scntia no poder seguir subiendo y por 50 amistad; y a todos los guatema ltecos \nque padecen de alguna enfermedad 0 que quieran prevcniria, para que se informen y recurrnn a la \nterapia aitemativa \"Fitoterapia\". Le day gracias aDios por escuchar mis plegarias y guiarme en este proyecto de invcstigacion. \nGracias a mi familia (mis padres y hermanas) por c1 apoyo incondicional y el arnor que me brindan, \npor compartir mis alegrias, enojos y tristezas a 10 largo de mis estudios, en especial el\\ cstc proyectO \npor darme fuer-zas pata seguir luchando, les debo muchlsimo esta meta. \nGracias a nUs anUgos que sicmpre estuvieron en los momentos buenos y malos a 10 largo de mi carrera \ny en especial en mi tesis: \nSilvia Orantes (Chivis). gracias par todo el apoyo, los cafecitos para leva mar el animo \ny noches de desvelo; \nBetzaida de Paguagua (Betey), gracias par c1 apoyo, a pcsar de tenet tantas actividades siempre \nesrnvo pendiente de mi; \nFranzine Pinelo (Franzine), \nPedro Rubio (pedrito), \nHugo GOmez (Huguito), \nRicardo Urquizu, por eI apoyo incondicional y par los animas (que fueron de \ngran ayuda); \npar su ayuda desintercsada y par ser el \"angel\", que siemprc \nest:i en los tnOffielltOS que 10 necesitamos. \naunque leios 10 tenemos en nuestro corazon y pensamiento, \ny par estat al pendiente de nosotros. \ngracias a la ascsoria de mis grafismos, ruve la dicha de conacer \na estc hombre maravilloso, compartir can el momentos que \nfueron espccialcs para mi y que me difron cl \"upa\" para rerminltr \nsatisrn.ctonamentc mi proycctO, graCtaS par bcindatmc su amistad \ny par los consejos que Ie dieron otra pcrspectiva a mi vida. \nA tl.lis a.sesorcs de tesis, Lieda. Patty de Merida y Licenciado Julio Chang, pOt su guia, apo)'o y \npac t(~nClll. \nEn especial gracias a rID primito Aldo Javier, par estar al tanto de la fecha en que terminara mi tcsis. \ncontinua atn\\s Gracias a Ill. Sea. Isabel Vasquez (mam:\\. de \\a Chivis) par su apoyo, muestras de carino y par levantanne \nel arumo, Ie tengo un carino muy especial. \nGracias a Thelmita (\"mi tia\") par sus muestras de canna, apoyo y por Sll amistad. \nGraci.1.s a mi tema, Franzine Pinelo, Patricia Cardona y Claudia Arriaga, par su paciencia yapoyo \nincondicional. \nA mis amigos de promocion del colegio, que estuvieron pendientes de m.i tesis, en especial a Ana \nLuisa (gracias Ani por tu amistad tan especiaU. \nA mis amigos de adolescencia Cbeqiiis, por su amistad y por los momentos de escape y avenmreros, \nque me sacaron de la rutina; Neto, por su apoyo, su espiritu pOc!bCO y su amistad sin igual. \nAI personal de Ill. Biblioteca de Ill. URL, par su colaboracion y scrvlcio eficientc, en especial a Adan. \nAI personal de la Facultad de Arquitectura y Disei'io par su atencion y colaboracion. \nAI personal del IGMAN por su colaboracion e informacion proporcionada para \\levar a cabo el \nproyecto. \nA Ill. Dra. Beatriz Hernandez , estudia.nte de Fitoterapi a en ell GMAN, por la colaboracion, informacion \ny conocimientos brindados. \nAI personal de la Clinica Medica Familiar, por abrirme la puena de su establecimiento y brindarmc \ninformacion. \nA mis catedr:iticos y demas compaiieros de estudios universitarios que los Ileva siempre en cI \ncornzon. ( PARTE: I NVESTIGATIVA ) \nI. PRESENTACI6N I \n2. PLANTEAMIENTO DEL PROBLEMA Y OB..JETIVQS 4 \n3. METODOLOGIA 9 \n3.1. Sujeto de Estudio .. 9 \n3.2. Objetos de Estudio 11 \n3.3. Instrumentos . 12 \n3.4. Metodo. de Investigaci6n 13 \n4. FUNDAMENTAC I6N TE6RICA 14 4.1. Historia de la Medicina Alternativa \n4.2. Ramas de la Medicina Alternativa \n4.2.1. Acupuntura \n4.2.2. Aromatcrapia .. \n4.2.3. Ficotcrapia. \n4.2.4. Hcrbalismo Chino \n4.2.5. Hidroterapia \n4.2.6. Hipnoter apia \n4.2.7. Homeopatia \n4.2.8. lridiologia \n4.2.9. Masotcrapia .. \n4.2.10. Micotera pia. \n4.2.11. Naturoterapia. \n4.2.12. Osteopatia \n4.2.13. Quiropractica .. \n4.2.14. Reflexologia . \n4.2.15. Remedios de Florcs de Bach \n4.2.16. Sanaci6n \n4.2.17. Tecnica de Alexander \n4.2.18. Tecnicas Ayurvedicas. \n4.2.19. Trofologia (dietotcrapi a-vegetarianismo ) .. \n4.3. El cuerpo es un todo y todas las partes estan conectadas \n4.4. Mente y Espiritu \n4.4.1. La Mentc \n4.4.2. EI Espiritu \n4.5. El papel de la mente en la curaci6n 14 \n22 \n23 \n24 \n25 \n25 26 26 27 \n27 \n28 \n28 \n29 \n29 \n30 \n30 \n31 \n31 \n32 \n32 \n33 \n34 \n35 \n35 \n37 \n38 \"'., \n4.6. Historia de la Fitoterapia . \n4.7. Fitoterapia en Guatemala . \n4.7.1. Recuperaci6n .. \n4.7.2. Cultivo \n4.7.3. Protecci6n del Cultivo \n4.7.4. Cosccha y manejo. \n4.8. Formas de preparaci6n \n4.8.1. Aceite \n4.8.2. Cataplasma y Emplasto \n4.8.3. Compresa \n4.8.4. Ensalada . \n4.8.5. Ex[racto \n4.8.6. Gargarismo. \n4.8.7. Te ... \n4.8.8. jarabe .. \n4.8.9. Jugo ... \n4.8.10. Lavados ... \n4.8.11. Lavativa \n4.8.12. Polvos. \n4.8.13. Prcparados Fitofj\\rmaceuticos. \n4.8.14. Tintura .. \n4.8.15. Vaporcs \n4.9. Medicos que la practican \n4.10. Dosificaci6n de la Fitoterapia J9 \n42 \n42 \n43 \n48 \n49 \n55 \n55 \n55 \n56 \n56 56 \n56 \n57 \n58 \n58 \n58 \n58 \n.. 58 \n58 \n59 \n59 \n60 \n. 61 \"''' \n4.11. El Diseiio Grafico \n4.11.1. eC6mo comunica cl Diseiiador GrHico.? \n4.11.2. ,Cuat es el Pcoceso para Disei'iar?. \n4.11.3. EI vocabular io del Diseiio. \n4.11.4. Principios del Diseiio ..... . \n4.11.5. Empaque y Envase. \n4.11.6. Material Informativo . \n4.11.7. Material para Aduitos, \n5. ANAuSIS DEL ESTUDIO DE CAMPO , \n5.1. Analisis de Alternativas de Diseiio \n6. CONCLUSIONES Y RECOMENDACION ES \nII PARTE : DESARROLLO DE LA \nPROPUESTA GRAFICA \nI. PRESENTAC I6N DE LA NECESIDAD \n2. OBJETIVOS DE LA PROPUESTA DE DISENO \n3. DEFINICI6N DEL GRUPO OBJETIVO \n3.1. Publico en General \n3.1.1. Perfil DemogrHico \n3.1.2. Perfil Psicogrifico . 62 \n63 \n63 \n65 \n.68 \n70 \n85 \n88 \n91 \n97 \n107 \n110 \n112 \n114 \n115 \n115 \n116 3.2. Medicos y Natur6patas ... \n3.2.1. Perfil Demogrifico .' \n3.2.2. Perfil Psicogcafico \n4. CONCEPTUALIZAC ION. \n4.1. Definici6n del Concepto Central . \n4.2. Estrategia de Diseiio. \n4.3. Respuesta esperada . 118 \n118 \n118 \n120 \n120 \n121 \n'.' 121 \n5. MEDICS A UTILIZAR Y rORMAS DE DISTRIBUCION DEL MATERIAL 122 \n5.1. Implementaci6n .. 123 \n6. CONTEN IDOS DEL MATERIAL GRArlCO \n6.1. Personalidad de la informaci6n \n7. BOCETA.JE \n7.1. Propuesta para Validaci6n \nB. VALIDACI6N DE LA PROPUESTA \n8.1. Validaci6n de Campo . \n8.2. Validaci6n Tecnica \n9. PROPUESTA FINAL Y FUNDAMENTACI6N \n10. PRODUCC I6N Y REPRODUCC ION \nI I. CONCLUSIONES Y RECOMENDACION ES DE DISENO 126 \n127 \n128 \n141 \n156 \n157 \n158 \n.. 159 \n170 \n173 (III PARTE: ANEXOS) \nI. BIBLIOGR AFIA \n1.1. Libros. \n1.2. Tesis \n1.3. Revistas \n1.4. Internet \n2. GLOSAR IO, \n3. INSTRUMENTOS 175 \n175 \n179 \n180 \n181 \n182 \n186 lIt\\'+lIb'+i.t\\UI \n1J.>1+,<1 1 I . , \nPRESENTACION \nLa mayor parte de de las terapias cOIuplemenrarias han sobrevivido al paso de mucnos siglos. Para comprcnderel actual imeres \npor las tecnicas complemcntarias es nccesario rcconocer las virtudcs y defectos de la meditina moderna (tambibt conocida como \nal6p:lta). \nEn America Latina, la tcrapia aceptada es la que practican los medicos aJ6patas, es dcci!, los que poscen doctorado en rncdicina. \nLa alopacia (\"a/opal/a\", rrafar Imo enft=dad protwando til tI pade1lfe 111/ wad/; difimtf( al qlle (QIIID Ia utjermedodJ. se apQ}';! en \nconocimiento& de anatomia. fisiologia y bioqulmica. \nLos medicos que han esrudiado las ventajas de la medicina moderna reConocefl q\\IC los farmacos y el tratarflicn to quinirgi­\nco constiruycn remedios utiles para enfermedades graves, pero que, para muchas enfermedades cronicas, las tcrapias \ncomplemc ntarias pueden ofreter soluciones mas seguras yeficaces_ \nA pcincipios del siglo XX se produjo una revolucion en la medicina cientilica moderna y a pcincipios del siglo )8\\1, la \nrevolucion mund;al consiste en el retorno a terap;as complementarias tradicionales, como afirmo Sir IlYilliM1 O/sltrcien \nailos atras: \nH Es mils importantc Ia confiall2a del pacicnte y del propio \nmedico en 10 que este baga, que 10 que baga en III pcictica. », \n(1.4 Altl\";'. L'H\"IfI, PI.mIt) Hare un05 a005 atras, se tenia Ia seguridad d~ qu~ Ia medicina conv~ncional 0 al6pata • en re:llmente e6caz y segura para ]a salud, \npOt los grandes descubrimienros y el avance tecnol6gico. Con cl paso del tiempo se consumian medicamentos rec~rado s por \nal6paras, para sintomas de enfermedad. sin pregunrarse las causas de los mismos. Hoy en dia, se ha observado que ex;stc una \npildora al6pat:l, para cada enfermedad y con el paso del tiempo, se continuaci eyoiucionando. \nLa medicinll a16para cs funcional en varUs vias y muCh05 cnferm05 no saruri2n sin estas, ya que ruando se trata de una in feccioo \ngr:I\\'e oalguna enfermeda d que necesite cunciOn inmediat:t, son muy utilts porque la sanaci6n es cipida y efeco\\\"2,I\\lr 10 ramo, \nno es que se este en desaruerooconla medicina al6patl, sino que algunos problemas se pueden prevcnir si se toma un poco mas \nde responsabilidad en nueum salud y mejor aun 5i se busca una alternaciva medicinal que no cause efectos secundarios, Esto \nsignifica que par muy leve que sea el malesbr, se debe tornar importancia del mismo y trarado, asi se evitara obtener grandes \nenfermed ades sin cura, 0 dificiles de controlar. \nLas visiras a los doctores con,,-encionales oal6patls se rea.iizan en un corto tiempo para analizar el problema del paclente. \nLos sinrofTllls son a1iviados con cualguier medicaci6n. mejor si son pastillas y 120 m:aroria de pacientes escin adentro y fuera \ndel consultorio de los especialiscas, si mucho cinco minutos en total. Los esrudios han demostrado que mb del 70% de los \npacientes salen con una prescripciOn. Obviamente cinco minutos no es suficiente tiempo para entender que era exacta­\nmente el problema, sin tomar en cuenta que tah-ez la causa real del malestar era porqu~ la persona no podia dormir, debido \na la muerte reciente de un familiar querido 0 por problemas amorosos. Es por 10 que solo se alivia, no se sana. \nFueronlos elogios de b.s personas,que hicieron renacer como tratamientos a Ia Medicina Alternativa. Los terapisrns que CICrcco \nlas difercntes f\".I.1llas de b. MedicinaAlternativa, creen que con los elcmentosque conciene nuestro rucrpo \"forma-mos uno\" de \ntodas nuesU'as partes, que son las cmociooes, b. fonrull de vivir. b. mente y eI espiritu y las consutuciones fisicas donde escin las \nraices, ausandonos la enfermedad-salud, ~E1 Enfoque Holistico, del griego: ~Holas\" = todo, Incorpora: mente, CUcrpo y \nalma~. Hm,dnde ?J B. (2002) \nLos terapiSt:l5 que praccican la Medicina AlternatiV'.t no consideran que esm sea un reemplazamiento para intercambiarla \npor la al6para, pero si que las dos puedcn trabajar de 1a mano. Estos especialistas en medicina natural, opinan que las \nalternatiws son varias. aungue son diferentes, porque ada una aI rcalizar la pcictica med.icinal, bonda sabiduria y sanacion \na 120 di\\'ersidad de CtIlias que existen en el mundo. I , PRESENTACl6N . _, , . -\nEntre las altemativas practiC3das en Guatemala, la mas rcconocida y utilizada por los guatemaltecos es la Fitoterapia, aunque \nla mayona de vcces es identi6cada como Naturismo. Por eUo, esta investisaci6n fue diri&ida a esta terapta alternativa. \nSe invescig6 allGMAN (Instituto Guatemalteco de Medicinas Altelllativas Naturales), cI cual Dene como propOsito de que se \nconozca en Guatemala, la Medicina Natural con un nivel cientifico. academico, etico y morn!. EIIGMAN nacio demm del sene \nde la Asociacion Guatemalreca para la Cultul\"a, la EducaciOn y]a Gencia (AGCEC). \nEI fin de esta investigacion es informar sobre la Fitorerapia, tanto el concepto como los beneficios que tiene esta terapia \nalternativa a los guatcmaltecos a traves de actividades organizadas por elIGM.At.'l, imparridas por profesionales y lograr una \ncomunic:lcion elcitosa, apoyada por materialcsgcificos. \nPara lograr desarrollarco n bUto clichos materiales, es necesario una investigacion de contenidos para tenerconocimientos acerca \nde la Fitorerapia, tanto el conceptO reorico como 10 practico, &cilitando,gui3ndo e informando a los guatemaltecos a naves de \nlos mismos, brindando asi, un apone uw y necesario a la $ociedad guatemalteca , I • PRESENTA,CI6N 2. PLANTEAMIENTO DEL PROBLEMA \nEl conocimiento de la Medicina Natural viene desde el hombre primitivo, que dcbio adquirirlo al descubrir que Ie eran \nutiles, determinando que algunas de las plantas tenian un valor alimenticio, mientras que arras podrian set vencnosas. Con \neI paso del tiempo se fue descubriendo los poderes curativos de las hierbas, que posiblemente dieron origen a Ill. roaroda de \nlos remedios que hoy se canocen. \nEn los escritos de los antiguos hindues, chinos, egipcios, romanos, gciegos y mayas, practicaban 0 utilizaban las hierbas, \nrakes yelementos naturales, elaborando remedias para sanar a su gente y si estos funcionaban, escribian la rcceta con cada \npaso a seguir, incluyendo 1a hora y ellugar donde 10 habian aplicado. Esto se ha ida transmitiendo de generaciOn en \ngeneraci6 n, y asi como el hombre ha ida evolucionando, las [eeems tambien, donde la mayoria se adapta al medio en que \nse vive. \nVa sea como ejckeitos 0 viajeros que fueron sitwindose en diferentes partes del mundo, estes hombres de diferentcs emias, \nenseiiaban sus destrezas 0 habilidadcs medicas. Aplieaballias diversas practicas de medicina, utilizaban remedios elabora­\ndos COil plantas e incluso Hevaban call elias cicrtas plantas que cretan que no encontrarian en el lugar, sembdndolas y \nellsenando la riqueza curativa de las mismas. Poco a poco. con forme se iban desplazando, aportaban su sabidutia en cada \nlugar donde se alojaban. Eno complementaba la variedad de las prncticas para la salud, que iban eneontrando ell sus viajes \n)' esto los hizo lIegar aI desarrollo y al refinamiento de sus [fatamientos . Ho)' en dia, gracias a la interacci6n del hombre con la gran variedad de factores bi6ticos y abi6cicos que ofrece la madre \nnaturaleza, se ha generado un gran cumulo de conocimientos cienti'ficos y empiricos sobre cI aprOvcch amiento 6ptimo de \nrecursos que ofrece la misma. Se obtuvo una posicion contradictoria, poftJue a la vez que se va evolucionando el area \nmedica, se ha vuelto a utilizar Medicina Natura~ con los mismos remedios elaborados hace muchos ailos atras. Ademas \nesta tendencia tiene la gran ventaja de que cuenta con un numero vasto de te[apias donde elegir, originadas de todo el \nmundo,las cuales se utilizan dependie ndo de la enfermedad y del organismo en si, ya que todos son diferentes. \nEn cuanto a 1a medicina convencional 0 al6pata es sin lugar a duda funcional, cuando existe una enfermedad cronica que no \nse puede controlar con la Medicina Natural. La ma)'ona de los problemas podrfan ser prevenidos si se tomara mas respon­\nsabilidad de nuestra salud. Los guatemal tecos como pacientes, deberian de leer las contraindiciaciones y efectos secunda­\nrios, que traen los medicamentos convencionales, 0 inc1uso el medico como etica profesional dcbena de advertirlo al \nrecerada. \nLa biadivers idad del pais y su cultura maya, son ricos en el conocimiento de 13 utilizaci6n de recursos naturales para \ntratamientos de las diversas enfermedades del hombre guatemalteco, y estos han sido transmitidos a 10 largo del tiempo. ya \nque Guatemala es un pais privilegiado por la riqueza geogra£ica, c!imatica y cultural heredada de nuestros antepasados. \nLas condiciones economicas del pais estan en un estado cdtico, y a consecuencia, ha aumentado eI precio de los medica­\nmemos y POf otras fazones, como por ejemplo los efectos secundanos que algunos de estos producen, la escasa accesibi­\nlidad por la poblacion, entre otms, ha sido el motivo de buscar oua altemativa, la MEDICINA NATURAL . \nEsta Medicina Alternativa, hoy en dia en Guatemala es practicada con mas frecuencia por los guatemaltecos, aunque \nmuchos aun no estan informad os de las ventajas que esta tiene. Algunas de las ramas que se eiercen tanto en la capital como \nen algunos departamentos SOIl: Acupunrura, Arornaterapia, Quiropr:ictica, I-iomeopatia, Naturoparia, Fitoterdpia, Trofologia, \nlridologia, Masaie Sueco, Masaje Oriental, Acupunrura de las Manos, Acupuntura con Rayos Laser, RefleJ(.ologia, \nI-iomotoxicologia, Hidroterapia, Cromotcrapia, Musicotcrllpia , CoIonterap ia, Elioterapia, Talasotenpia y otras. 2. PLAN rAMIEN ro DEI. \nPllOt)t I MA Y OU.j£T1VO S Una gran ventaja de la medicina natural es que esta, no solo se dirige a la persona, sino que incluso estudia eI ambiente en \nque csta sc desenvuelvc y aplica practicas saludables. En Guatemala, teniendo tanta riqueza natural, como se menciono \nanteriotmente, se puede adquirir con mayor facilidad de forma econ6miC3 y accesible, plantas, ralces y otros medios \nnaturales. Pem existe el problema que en la capital, IQs guatemaltecos no conocen las plantas y sus elementos fisicos, \naunque conozcan su nombre. Ademas por falta de riempo y de seguridad, muchos no visitan los metcados, Jonde se \nencuentran variedad de plantas, verduras, raices, flores, etcetera, 0 si 10 visitan por la misma falta de. conocimientos no las \nutilizan. \nLa rama de la Medicina Altemativa que mas se practica en el pals, es la Fitorerapia. Esta e.s la cienci3 que estudia la utilizacion \nde los productos de origen vegetal con finalidad terapeutica, ya sea para prevenir, para atenuar 0 para CUfar un estado \npamlOgico (\"Parologia, especialidad medica que analiza los tejidos y fluidos corporales para diagnosticar enfermedades y \nvalorar su evolucion''). El beneficio de practicar la Fitoterapia es pOf salud y ademas aprovechar que se riene la vcntaja de \nla riqueza de flora nacional, ademas se dad. la oportunidad de que la medicina natural genefe empleo. microe.mpresas, 0 \nincluso como exponacion, paragenerar divisas y sobretcxlo que. sea una forma econ6mica y segura para que. los guatemaltecos \ngozemos de salud. \n~C6mo transmiti rlo? Es una de las preguntas que salen a rcluci!, despues de haber lcido el contenido anterior. Pues, es \naqui donde surge la necesiJad de que exista comunicacion eficiente para logor transmitir que la Medicina Natural es \nbeneficiaria para todos los guacemaltecos y para tener exito con dicha comunicac i6n, el Diseno Gcifico es una herramienta \nfundamental, ya que como objetivo primoroia l es satisfacer las necesidades de comunicaci6n visual, que provenga de algUn \ncontexto economico-social, politico 0 cultural, en este caso el del conocimiento y practlca de los guatemaltecos hacia 1a \nFitoterapia. rama de la Medicina Natural. Y esta comprobado. por estudios psicol6gicos que el ser humano empieza su \nsatisfacciOn por el sentido de la vista, una Je las modalidades de sensacion destacada que permite intenctuar exitosame nte \nen el ambiente en que se 'live. 2. PLIINrllMIENfO OLt \nPROIlI [Mil Y oB.J(nVO~ • ,. \nEl disenador grMico funeiona como regulador de informaciOn 0 ideas que Sf quieren comunicar, ya que debe organizar y \nordenar los elementOS que componen cada una de las expresiones, los enV3ses, el empaque. 1a sCiializaciol1, la publicidad \ncon 1a instigatiOn del consumo; cada uno ya sea que indiquc. informc 0 intente persuadir, es en funeion de est'd.b ~ecer un \neierto orden necesario para e! desarrollo de 13 vida social. \nTenicndo en claro 1a problematica a investigar y la importancia del Diseiio Gdfico, para 13 solucion de 13 misma, surgi6 eI \nphntamiemo de las siguientes interrogantes: \n_ ,COmo Sf desarrolla 13 Fitoterapia en Guatemala? \n_ ,Que beneficios y curues son las preparaciones de la Firoterapia utilizados en Guatemala? \n_ ,Los guatema!tccos conocen, confian y/o practican la Fitoterapia? \n_ ,COmo se pucde aplicat cl Disefio Grafico para que se desauolle la Fitotetapia en Guatemala? \">'1 .. \n2. PIIINIAMI(.NIO I) l I \nPllonl [MA Y OB.JETlV05 OSJETI VOS \n• Conocer el desarroll o de la Fitoterapia en Guatemala. \nA Conocer las farmas de suministro y 1a aplicaci6n de la Fitoterapia en Guatemala . \n.. Dcterminar la con6anza y nive! de conocimiento de los guatcmaltecos acc~ca de la \nFitoterapia . \n.. Identificar como el Diseiio Gcifico puede apoyar al desarrollo de 13 Fitorcrapia. 2. PI ANTAMIUlro \nPROIIlI. MA Y OO,JFnVO~ \nf.., ,JbJ..,,,, \"mplWI/tt~Jt \",,..,;dt> fM'lipMs, IJ.\"\"OJ. \nrf»tw, J..J \",/\"\",,, \"\"t/il<mJrlt<4 J /\" ''''''/>\"I bibfj. \n\"\"; /., /,~ htmot ,I .. IV tI.e txl,U;,.\" so, J~ \n'I'\" ,,{ p\"\"''''''' '\" I/\",,,,\"b.»< \"cfb~r , It dirt '1'\" \nAI'fi'lIrirf Mognf \",,,6 iOI'_\"\";'i!\"\" '''' (tJ{\"\"i./ \nlIw,J.m sIJ'p\"n \"\"',,oJ, J \",Iii\" .. '\" pJ-1iJ. 3. METODOLOGiA \n3. SU.JETO$ DE ESTUDIO \nEl prop6sito que se riene al cntrevistac a los sujetos de estudio, es de que compartan sus conocimicntos pam complementa! 1a \nInvestigaciOn de este proyccto y aclemas colaboraron con brindar informacion a los guatcmaltccos que desconoccn el tema, con \niU expericncia y testirnoni05, \nSe determino estudiar a los diez medicos 0 centros naturistas mas populares que ejercen en la ciudad, previa a encuestas \nIlcchas a personas que asisten a centros naturistas en la ciudad de Guatemala. A cada medico, titulado rio cmpirico, como \nfin Cr.l obtener conocimientos de temas especificos que se explicarin a continuaciOn: \n* Dra. Maryde Glfmez / T0Jda Nlllllnsla /ILl Sa/Jld\" \nLa informac ion que se deseaba obtener en esta cHnica naturista, era saber que productos se maneja a nivel naturista, y \nademiis saber que productos consumen mas los ciientes y si se Ie booda alglio material de apoyo para rcforzar los conoci­\nmieotos de sus pacientes. \n• .. Dr. AdeiMahmud / C~!lJull~ri~ de Medidl/tJ BUJMOfa \nSe entrevistO al Dr. Mahmud y el propOsito era sabcrcu31 es el conceptode Medicina Altemativa y de las terapias complemen­\ntarias utilizadas en Guatemala. Ademas, afirmar si 1a Fitoterapia es la mas utilizada en el pais, su significado y quienes la \npractican, sobretodo la historia de esta terapia en Guatemala . \n.. Dfll. S(1l1l'!J'OtJ / CHniCIJQlliropnittiCIJy Medicill1JAltmtlltiva \"NruhidUy\" \nSe realiz6una entrevista a la Dra. Samayoo y el pr0p6sito era sabercual es el concepto de Medicina A1temativa y de las terapias \ncomplementarias utilizadas en Guatemala, eSpe<:ialme nteel de Fitoterapi a. Ademas, compani6los conocimientos del suminis­\ntra y aplicaci6n de productos naturales. \n6 Df'lI. &lItn·zHm/(jndezHiU / Estudirmte deLIGMAN \nSe entrevist6 a la estudiante de Fitoterapia del IGr-.1AN, la cui! tiene conocimientos y estudios realizados en otus terapias \naltcmativas (Reflexologia, Masoterapia, Aromaterapia y Cromoterapia). Dicha estudiante es una profesional para realizar sus \npracticas, su EPS, 10 esta realizando en el Centro de Salud de Justo Rufino Barrios. en la zona 21, que por primera vez fue \npermicido que una estudiante de Medicina Natural, lodesauulle en un centro supervisado por el Ministecio de Salud. EI aporte \nbrindado para esta investigaciOn es el conocimie nto general de las terapias altemativas, sobretodo del conceptoy ucilizaci6n de \nJa Fitoterapia y adcmas de capacitaci6 n de promotores de salud y comadronas del sector, en relaciOn a la Fitoterapia. \nSe tom6una muestra deguatemaltecos en general, adultos de 25 a 85 ailos, ya que son los responsables para lIeva! 0 administrar \nla medicina a 1a familia. Sc tomoen cuenta toclos niveles sociaies, de ambos sexos· Dicha muestra consiste en 100 encuestllS para \npersonas que consumen medicina natural y 100 para las que no la consumen. Las 100 CI\"lcuestas realizadas en la clinica tuvieron \ncomoprop6sito tener infonnaci6n de los conocimientos de los pacientes con respecto a los conceptos de medicina natural en \ngeneral, de la Fitoterapia en espedfico, ademas saber que productos consumian, la confianza y seguridad que sc tienc a1 \nconsumirlos, en doode los adquician y como se suministraban. El par que, cOmo y cuando los consumian. \nEn cuanto a los que no consumen medicina natural, se cuestion6 si sabian de su existencia, si al~na vez la habian coosumiclo. \nY porque no 10 practicaban y sus opiniones al respecto. 3. MnoDoLOCrA \n__ 10 3.2 OB,JET OS DE ESTUDIO \nNo se 1Iev6 a cabo una entrevista personal con la Dra. Leticia Rodriguez, pero el centro Hunabku colaborOcon material gni.fico, \nque consiste en una revista lIamada SEMANA CIENTIACA (1997) Medicina Biol6gica y Tempias Complemeotarias. \nCon esta visita como fin era saber e1 significado de Medicina Altemariva y adernas que terapias existen y en que consisten. \n\"'11IIlillllo CI((1lu!la/uro & MedicillM AltemativaJ Naturotu (lGMAN) \nCreado por e1 Dr. Ricardo Estrada, Licda. Eleonora MoUinedo y Licda. LuciaJimen.:!z de Estrada, en el ano de 1986, can cl \nprop6sito de que exista en Guatemala una Carrera de Medicina Natural con un nivcl cientifieo, academieo, erieo y moral. El \nlGt-.-lAN nacio dentro del senode la Asociaci6n Guatemaltcca para la Cultura, hi EducaciOn y la Ciencia (AGCEq. \nLos apones brindados por estc instituto fue un ampEo concepto de los conceptos de las tcrapias alrcmativas. su utilizaclon, \npreparaciones y usos en Guatemala. \n'\" Cmtro NaluriJla EI Eden \nLa entrevista se reaJizo con el fin de saber que productos naturisras se suminiso:an en la ciudad de Gu:ttemala. \n·Cmlro NaturiJta Nutritia \nComo prop6sito de est:t visita es saber que productos, y el concepto de la medicina natural en general y sus ramas. \n\"CUm·ca Mtdka Familiar / Dr. Montln / Na/uropata, Media·na General, Grug/a, Fitoterupiay TerapiaJ AlltnJariVQJ \nEl fin de invesrigaresta drnica es que es la unica registrada en GuatemaJas, que aplica Fitoterapia. Se cntrevisto al Dr. GuSt;1.vo \nAdolfo MonzOn y e1 pr0p6sitoera sabercual es el conceprode Medicina Altemaova y de las rerapias complemenrarias utilizadas \nen Guatemala . Ademas compartir conocimientos de la Fitoterapia, ya q .... e es especialista en la terapia. Ademas el personal \nadministrativo apoyocon conoomientos del concepto, suministtos y preparaciones de las medicinas .... tilizadas en dicha clinica. 3. METOOOLOO!A \n_~ l1c \n.\"\"\".,,,,,ih J \",,,,ba\"\"{f- (1,..btl Atl\",dt) .. bud/uto Nalllrnta y de Ma.raje Cimtifiro / Qlliroprddiro \nScentrevist6 aI Dr. Gonzalez y el pr0p6sito era saber cui! es el concepto de Medicina Alremativa y de las terapias complemen­\nurias utilizadas en Guatemala. Perc pcincipalmente, el concepto de Pitoterapia. su historia, especialistas que 1a pt<1.ctican, el \nsuministroy aplicaci6n de los productos. Ademas se obtuvo informaci6n para pertenecer al instituto yde hbros de referencia \npam ampliar los conceptos propuestos . \n.3 . .3 INSTRUMENTOS \nDebido a que la investigaciOn busca cstablecer la informaci6n necesaria y objetiva para un resuludo final cficiente, se realizaron \n100 cuestionarios dirigidos a los guatemaltecos que consumen medicina natural. realizadlls en centros naturisras, hospitales, \ninstituciones de salud, centros de salud, de direrentes zonas y 100 cuestionacios para personas que no la consumen al azar de \ndifercntes nivelcs sociales, adulros que comprendende 25 a 85 anos, ya que la decisi6nde compra 51 es indispensable, ya que las \npersonas que mas adquieren medicina natural, son personas adultas y son responsables de la salud de su familia. \nLas preguntas cerradas en los cuestionarios, en general, son respuestas de SI 0 NO)' en algunos casos por selecci6n, donde se \ninc1uyen las abiertas para complementar la respuesta. \nAdemas. se consultaron 20 profesionales de Medicina Alternativa con guras de entrevisus, expenos cada cual en diferentes \ntctapias. Las preguntas son todas abienas. ya que es muy importante la adquisici6n de los conocimientos profesionales . \nFinalmente, se realiz6 unaguia de observaci6n de materiales gdficos que comurUcan cl servicio de]a Fitoterapia, prodUCTOS 0 \nprcparacioncs, en general. afiches, volantes, envases 0 empaques, anuncios en los medios de comunicaci6n, rcvistas, folletos)' \nOtrOs.l.as p~ntas fueron trabajadas en unacombinaci6n de cerradas y fue necesarioincluir abiertas para ackjuirirmas informa­\nciOn 3. METODOLoofA \n__ 1, -+ \n3.4 METOOOS DE INVESTIGACION \nEl metodo a utiti2ar para Uevar a cabo cl desarrollo de la imresrigaci6n es el Deductivo, cl cual c{'lnSiste en la aplicaci6n de 10 general \naloparricular. \nSe utilizo este mctodo, ya que eI tema es muy extenso, y asi poder brindar una soluciOn grafica eficiente y satisf1lctoria al \nplanteamie nto del problema. De este surgio la necesidad de realizar un esrudio profunda y aSI llegar a determinar con \nexactirud las ventaias y deficiencias para lograr plantear la meior soluc ion. \nlruciando la investigaci6n con el remageneral de \"Medic ina Nternativa (naturaf)\", Iocual al realizar enttevistas y estudios, qucd6 \ndescartado, debido a que son ~rias las terapias que se practican y por!o tanto se parti6 de la rama de la Fitoterapia , porque se \nencontro que es la mas practicada por los guatemaltecos, ya que se tiene la dicha de po!eer grandes riquezas naturales, aunque \nmuchas veces se pasa desapercibida, pero sin embargo existe mucho potencial y, es cl sistema de curaci6n alternativa que tmemos \npor herencia de los ancestros,los mayas, y hoy en dia se continua practicando. 3. M(TODOLOGIA '\\1\"~.ln~ \n-U9~111+-U'3UI1ip-u\"d 4. FUNDAMENTACION , \nTEORICA \n4. I HISTORIA DE LA MEOICINA ALTERN ATIVA \nLa mayoria de conocimicntos medicinalcs vicnen de la sabiduda de las antiguas cscrituras de los hindues, chinos, gricgos. \nromanos, egipcios y mayas, que la pcacticaban y ademas realizaban esentos de la misma. \nEn Egipto, la tierra de las pirnmides, los papiros hied.tieos (Himilit:fJ:Jerot/i/ItO], caroc~~dt(Ualqllier Ji!l(matMtsmlllra til dq({~ /oJ \nfiglfOJ sonjigllras, represtll/(m ollje/oJ r«tHlMble!) relativos a]a medicina son los que han dado a conoccr las materias medicas y la \nexperiencia de los antiguos cgipcios. El papiro de mayor valor es el de Smith, que data de la primera mitad del sigloXV! ! a.e, \ntambien llamado papiro qlli,,;rg;lXJ. \"Este texto es copia de otca obra anrerior, que se cementa a los anos 2980-2700 a.C, \ndcnominado papiro quinirgico Edwin Smith\", VoldleySlbth1a (1988 : 7). Oteos dos textos quedan relativ3rf1cnte proxirnos a \neste, que son cl papiro ginecolOgico de Kahun y Gueob y cl papiro Ebers. Los dernas escritos 0 fragmentos de escrituras \nconstituyen colecciones de recetas que copiaban los alumnos de las escuclas de mcdicina. \nCuentan que a1gunas re<;etas egipcias terum mucho que vercon la magia;en elias se mencionaban numerosas f&mulas infalibles. \n(I'ljabiiidad: ttl 10 tltlw!la &riJ(iafllZ, dbctrina seglin fa cuo' en \",atfflaI deft y \",oralio iglesia, tanto ttl doctrina como en cruncio y por disptnsa \nditi,ta, queda pn;/elida de errore! umciak/,) 14 Se recuma en esas re<:etas egipcias, a unas 400 materias primas de la antifYJa farmacopea egipcia, 5egUn cl arciculopublicadoen \nhi rcvista Semallu Ci(llt[jica (1997), El primer grupo de materias csta constituido par sustanc;,ts de O!igcn animal: sangre, came, \nhuevos y miei, pero 500re todo, orina y excrementos. El segundo grupo, 10 componen sustancias vegetales, entre elias, los \narboles: la acacia, el melocotonero, el cedro, la palmera datilera, 1a higuera, el granado, la palmera Hyphaena coriacea, cl olivo, el \nalgarrobo, el estoraque y el sicomoro. Entre las plantas no lenosas podemos citar el anis, la cebolla, el ajo, el trigo, la cebada, el \ncornino, cl eneldo, el cilantro, la lechuga. elloto, la adoridera, el comezuclo de centeno, el pepiniUo, la cana, el ricino, el caiiacoro, \nla vid y la sandia. \nTenian la habilidad de utilizar todas las partes de los vcgetales: hojas, £lores, fnl[os, rruces, resina, madera, jugo, aceite, virutas y \npajas, asi como las cenizas y el humo. Y como ultimo grupo, el de los minerales, representados en este caso por el alabrastro, el \nantimonio, elladrillo, la arenisca, ellapislizuli, cl salitre, la arcina, la sal corm.in y el plomo. \nLos preparados eran ingeridos en forma de polvos, terrones, tortas 0 galletas, pildoras y supositorios. Y para las aplicaciones \nextemas se preparaban ungiientos, pastas 0 punk En cambio la medicina babil6nica nos resulta muy conocida gracias a las \ntablillas, con Iisus de drogas, que nos dejaron cuidadosamente redactadas enescritura cunei forme. us mas antiguas datan del \ntiempo de los sumerios. Las sustancias que se empleaban entre el Tigris y el Eufrates eran principalmente de origen vegetal, ya \nque era a 10 que tenian mas accesoy en abuodancia. \nExiste una leyenda que relata que un rey de Babilonia, Mardubpalidine II (172-710 a.e.) hi;mconstntirun jardin en el que se \ncu!tivawn 64 especies de plantas medicinales, entre las cuales habia manzanos, granados. pepinos, calabazas, ajos, ccbollas, \nhinojos, azafran, tornillo, mostaza, alcaravea, enddo, cilantro. verdolaga, rosas, adclfus, regaliz, enebro, boj, cana, ferula y micra. \nEntre las drogas especialmente e6caces se comma con e! e\\eboro, el beleilo,!a mandragora, el canamo y]a adormidcra (opio). \nA diferencia de !as recetas del antiguo Egipto, las fOrmulas babilOnicas no indican ni pesos ni medidas. Parcce que existla una \nespecie de acuerdo tkito entre los medicos en 10 referente a las dosis empleadas. Ademas se Ie daba gran importancia al \nmomento en que se preparaba e! remedio 0 se consumia. El mas propicio se localizaba en la noche 0 en el alba, poco antes de \nla salida del soL Las preparaciones se realizaban al caer la tarde; y el enfermo las romaba en arunas allevantarse, tras una noche 4. FUNt)AM (N1ACI6 tl \nT(6IlICA de repaso. Los remedios eran frecuenremente absorbidos con miel, aeeire, agua, vino 0 induso con leche. Y si tenian un sabor \ndesagntdable, el cnfenno debia tragarlos sin saborearlos. AtalCK (1982)menciona que el recetario mesopotiimieo reun;a unas \n120 sustancias minerales, 250 plantas y 180 remedios de origen animal, algunos de los cuales aun hoy no han pedido ser \nidcntificados. Muchos de esos productos tambien eran eonocidos en Egipto;poste rionnente fucron recuperados, junto con los \nremedios egipcios, por el mundo anriguo, y en especial, por los arabes. \nLa filosofia de la anrigua I ndil'l reeonocia en la naturaleza un fluio evolutivo continuo, y ereia que ella podia someterse a las \nfueaas ocultas por mcdiode fOrmulas magic as. Diem que las mas antiguas colecciones religiosas eonservan formularios de ese \ncstile. Como objetivo principal era el de prolonga! la vida humana; una de las partes mas importantcs de la eienda medica \nconsisna en el eonocimiento de los productos medieinales. Los remedios eran de origen vegetal y el culcivo de las plantas \nmedieinales estaba reglamentado y organizado por medio de las ordenanzas del rey budista Asoka (siglo III a.c.). \nI-loy en dia, el suelo de la India, proporciona un numero incalculable de plantas medicinales, donde muchas de las cuales son \nfaltantes de idencificaci6n . Porotta parte,la India es tambien una reserva de especias y de drogas para el mundoentcro. \nAgonJo4 VS yGosh B (1989), explica como los tc>:tos de la antigua India sc expresan de las plantas medicinales: \"Solo scrim \nreco[cctadas por un hombre puro y religioso, que antes habra ayunado como es dcbide. Las plantas frescas producen los \nmayores efcctos. 5610 se las rccogeci en los lugares dedificil accesopara el hombre, en sudo fertil, con una favorable evacuation \npara las aguas, dondc no haya ni templos ni lugares sagtados, tU tampoco cementerios. La propia planta debcni estar bien \neruaizada, alimcntada de agua; segUn la hora 10 mismoestaci expuesta at sol que protegida por la sombra yorientada al norte\". \nUtilizaban dos tipos de remedios de plantas. Unos eran vomitivos conocidos como purganteS, 0 provocaban una secreci6n \nnasal (cons tip ado); los otros cran calmanres. Los remedies tomados por via oL'llI se ingcrian junto con manrequilla cJarificada, \nmid 0 aceite de sesame. Otros se tomaban por medio de pildoras 0 en polvo, aI que se Ie afiadia azucar. Ademas, tambien se \nimroducia el rcmediopor mcdiode un tubao de un insuAador. El manual de medicina de Vagbhata ya presenta una espt'Cie de \nnarc6tico, y elllamado \"Manuscrito de Ba..ver\" incJuye uncantico sabre los efectos medicinales del ajo. 4. FUNlJfl MENrflC\":.!6u \nII 61llCA Las drogas hiodUes se han propagadoy 5C han vueltocilebre en toda Asia. Europa debe a Ia India un gran nUmerode especias \nyde productos irtemplazables para la medicina: alcaravea, pimienta, cardamomo.jenjibre, davo,l'I.Iez moscada y maci!, mader:! \nde sandal~ resina de benjui, cmamo (hliclUs), aceite de rici~ aceire de sesam~ alOe, raiz degalgarria, cana de azUcarentrc ouos. \nJunto a la acupumura, inventada y ampliamente: aplicada en China, 10 mas importante de Ia antigua medicina chma erala \nfannacologia, 0 eiencia de las drogas medicinales. \"EI cOmpendio tirulado \"Pen ts'ao kang-mou\". no conduido en su forma \nde!initiva. y publicado hacia 1597, eontiene un m.imero incretble de planus medlcinales y de d~s de origen animal, super.lfldo \nampliamente la lisa utilizada pDf cualquier otropueblo\". VlJtdJeySllJdDla (1988). \nLos chioos crelan rcalmente que la naturaleza tiene oculto un remedio apropiado para eada tipode mal. Y con el paso de los \nsiglos, se iba componiendo para describir no solo una sene de remedlos activos, sino rambicn de sustancias no estudiadas \ntodavia, e5 decir, desconocidas. Una planra, muy famosa hoy en dill, cuyos efectos medicinales todavia estan por dcmostrarsc. \nes la rniz mag;ea de \"ginseng\"je:ciste n dos clases: la PanilXinsmg. propiode lllOl\"deste de Cluna y el Pa/lilXqI4l1qlltjQlisiI1,. prop!o \ndel nordeste de NoneamCri<.:a. Ambas cspedcs se cultivan en todo el mundo patll 'u cQrncrciali>::n<.:i6n, y nmbns t;encn prop;e­\ndades reconstituyentes s;milares, peroel ginseng oriental es recooocido pDf estimular y vigorizar 1a vida sexual. \nAunque en China, seg.in cOmparte en su obr:! el Dr.An~ Wei/(/997), los chinos y corellnos 10 valoran especialmente como \nt6nicopara personas mayores, porque mejora eI apetito y la digestion, tonifica la piel y los musallos y restahlece la energia sexunl \nagotada. \nEntre sus me<iicinlls modemas de su amplia vanedad de planus y remedios estln: el ruibarbo, cI alcanfor, la efcdrinll, el badiin \n(anis estrellado), el giosengy el teo Entre las raices empleaban la del granado y el acOnito, de donde se obticne III aconitinaj y e,me \nlos minerales: el hierro, el arseruc~ eI mercuric y el azufre. \nEl tr:!tadode farmacologia Pm tI'Q(j kong-mOil contiene 8160 formulas, que so.:: preparaban a base de 1871 sustancias, principal­\nmente vegetales. Los medlcamentos se aplicaban 0 ingerian en forma de decocciones, me7.clas, poIvos, pt1doras, clltaplasmas. \nsupositorios oungiienros . Las plantas mcdicinales mas utilizadas en la China que presentaban mayoreficacia, corresponden 4 FUtlIMMu,rAe,6Il \nTlOHICA \n__ 1] con las mas conocidas en Europa. Entre las mas utilizadas estan: cl icoro, la bardana, el esu·lIgOn. el ac6niro, [a margarita, la \nalcaravea, lagenciana, eI ~iz, b noel, el Uanten, el melocot6o, Illgranada, eI ruib:ubo, e1Keitede ricino y Ii de Chioa (concra \nresfriados, los dolores decabeza, la diarrea y [a [OS). EI famosoopio, desecadode dpsulas de ado[midera, apareceen 13 medicina \nchina 1000 anos a.C, como remedio contra la disentena y la diarrea. Se neyp II fumar en el reinadodel ultimoemperadorde la \ndinastia Ming (siglo XVI), cl cual habla prohibido las bebidas alcohOlicas . \nTodos los remedios vegetales nos resultan relativamente comprens ibles. Pew 10 que es incompre nsible, algunas veces, es \nponerse en ellugar de los mooico chinos ruando recetaban &ganos de animales, como pelos y bigores de tigre, punoo de cuerno \nde ciervo, baba de sapo. cuerno de rinoceronte, came de serpiente, moluscos marinos, entre atros. Estos formularios con \nfrecuencia recurren a organos y secreciooes humanas. En China se destaca la vacuna antivariolica (que sirve para combatir la \nviruela) desde hace siglos. \nLos antiguos medicos, cornenb Huong, KC {199J)prepanban personalmente sus medicamentos, sirviendose para ellode las \nsust:lncias que les suministraban los herboristas (rizotomas) y los mercaderes (farmacopolas). Ellos preparaban lodo tipo de \npociooes magicas, productos de beHeza, filtros de amory vel'lCnos. En cambia, ottos se dedicaban honradamente a las plantas \nmedicinales. dejando los esquemas. descripciones de plantas e indicaciones sabre sus efecros. \nHip6cmIll, de la Edad Media, [[amado \"el Padre de la medicina\". Formaba parte del grupode los \"medicos\" que hacian remOlltar \nsus ongenes hast'll el dios fundador de 1a medicina, que normalmente era rcpresenlado en la escultura grie~ por una c:\\l1a \nrodeada peruru serpiente, y que luego seconveniria en el Esculapiode los romanos. PasO porunperiodo de aprencLzaje y hoy \nen dia las reglas de /·lipOmJtu, [a etica medica, continuan en vigor, [os futuros medicos sigutn pronunciando el juramento \nhipoccitico. SegUn HipdmJllI, cuando apareciO Ja teOna de [a [elaci6n entre la forma de las plantas y 13 enfermooad cuy~ curaci6n \nse les atribuia (liItJrlo tit las IdI4/d). es la propia natuuJeza la que nos ensena (narura signa) d poder medicinal de los vegetales. \nEn cuanto a los medicos griegos, se hicieron &mosos y adquirieron renombre per sus exitos en lodos los paises del Medite­\nrr.ineo, especial mente en Roma. Un gran ejemplo, es Claudio Galena, que vivio en los 201· [30 anos anleS de nuestra era y \nempe:zo su .... -oca.ci6n de medico en una escuela de gladiadores, tTas 10 que se convirti6 en e[ medico personal de Marco Aurelio. 4. FUljOAMtN!ACI6N \n1 [OI~ICA \n18 Se inspiro en la experiencia y en la obm de Hip6cmces. sin descuidar su propio conocimiento personal adquirido en eI transcurso \nde sus viajes y cuyos resultados [ecogio en 11 escritos. Galena, conoda ungran numero de plantas medicinales, a partir de las \ncuales preparaba sus remedios. Mis ade1ante, dividi6engrupos las drogas de origen vegetal y fue cl fundador de una particular \nrama de la medicina, la galenica, que es la ciencia de las materias medicinales y de sus preparados. Las fonnas activas de los \nmedicamentos galenieos, recuerdan aun hoy en dfa su nombre. Mana#f/ HoflingSmim (2001) \nPedanonio Diosc6rides, otro medicogri~ tambien era medico militar, aunque Cste en el ejercito de Neron, rewgi6 plantas \nmedicinales en numerosos paises del Meditercineo . Fue alrededor del ailo 78 de !lUestra era, cuando rruni6 en cinco tomos, \nsu Mauria midi((l, que conciene 13 relaciOn con las plantas medicinales y su utilizaci6n . \nEI primer musulmao en aprovechar las traducciones sirias y persas, realizadas por los ambes, fue Abu Bakr Muhammad ibn \nZakariyya al Razi, mejor conocido como Rhazes (865-925). Razi nos dejo numerosos escotes relacionados con los medic amen­\ntos, en los que sob resale el Kitab al Mansuri (0 Jiber m~a\"na/iJ ad Almans{}rem), asi como otros 24 tomos de textos medicos que \ninc1uyencantidad de f6rmulas midicas. FJ mooico limbe mas cCiebre fue Avicena, quien se dedic6al esturuode todas las cicneias: \n1000ca, geometria, metafisica, filosofia, medicina, astronomia y todas las demas ciencias por entonees conocidas, asi como a la \nbusqueda de traducciones de autores mas antiguos. A los diecisiete ailos sus dotes mcdicas Ie hadan famoso en el actual \nTajikistan sovictico. Siete aiios mas tarde, en I mn, concluy6 su Conon a In Medicina, en anbe (1014-1021). El segundo libro del \nCanon, dedicado a la fannacologfa y a la ensciianza de las plantas medicinales, describi6 remedios mas eficaces de la epoca y \nmanej6 811 productos vegetales y minerales, donde explieaba los efectos sobre el organismo humano. Adetmis introdujo la cun \ncon glucosa por medio de flUtos de gran contenido en azUcar y utilizo campresas, lavativas, ampoUas, masajes y diversos \nmetodos terapcu.ticos, incluyendo la cunci6n de miembros fracturados. \nEn la Alta Edad Media, apareci6 una medicina Uamada monastica , que se caracterizO por recopilaciones de escritos referentes \na las virtudes medicinales de las plantas. Gracias al decreto de Cadomagno (768-814), el que al ordenar oficialmente a los \nconventos y a los grandes explotadores el culcivode hortalizas, plantas medicinales y detenninados arboles y flores, contribuyo \nen gran medida a impulsar el desarrollo de la medicina popular. En Alemania , el siglo XII qued6 marc ado por un insigne 4. FUNllAMI:.NTACl6N \nTI:.6nlCA \npruml\". 19 personaje: la celebre abadesa y herborista Hildcgaala de Bingen (1098-1 1 79), a quien debemos dos teatlldos: P/ryJita yCallSattl \nmrae, quiencs tuvieron una gran resonanciaen la nomenclarura alemana. En 1 talia, fue Salerno, en eI siglo X, quien formouna \nescuela de mcdicina basada en los autores chisicos de la antigiiedad y en la medicina ambe. \nEn los casos en que las plantas medicinales podLan ser cultivadas, quienes conel acuerdo de Carlomagno, los monies eran los que \ncultivaban. Donde fueron aparcciendo los jardines bocinicos medicinrues en paralclo con los hospitales monasticos . A partir del \nfinal del sigloXII, la herboristcna paso porun periodode decadencia. EI pensamicnto fil0s6ficose encontraba bajo la in£luencia \nescolastica, que se basaba sobretodo en discusiones filoso6.co-eroditas. Lu~ vioo la invencion de Ia imprenta. por Gutemberg \nen 1450'1 el dcscubrimiento de America por CristObal Colon en 1492. Estos acontecimientos tuvieron como consecuencia \ndirecta, hi creaciOn de numerosos hemarios impresos y la importaciOn a Europa de una gran variedad de nuevas drogts. BroMN!. \n£. (1997) \nDesde mucho tiempo ateas se tenia la necesidad de cantllr con una obra que ttatara de la cura por mediode plantas y del empleo \nde remedios vegetales. Fue en 1484 cuanda hizo su aparicion en Maguncia, un herbario escrito por un autor desconocido, eI \nHemanJI! lhagllfllilta e impmJIIJ. Este describe las drogas que vendlan en las boticas e incluye ademas ilustracioncs dibujadas \nbastante reales. Es considerado un \"best-sellers\" del sigloXVl. \nUn gran numero de quimicos, medicos 'I farmaceunCos de la Edad Moderna participaron en la posterior evolucion de 1a \nquimica farmaceUtica y cn eI estudio de las sustandas activas de las drogas que Sf ucilizaban . Friedrich Hoffmann (1660-1741) \nfue al mismo tiempo un gran quimico y un excclente mooico. Estudiolas ciencias naturales y se interesopor los compuestos de \nm.agnesio. Esrudi6 tambien las aguas mincralcs. y de esa mancra, la quimica y]a farmacologia prosiguicron su evolucion en \nparalclo. \nEn los ciempos acruales, se presencia cOmo en numerosos institutos, empresas farmaceuticas a d,nicas de los paises \nindustrializados, se continUa con investigaciones y cl estudio cientifico de plantas mcdicinales. l'orotr:a parte, se estudian nuevas \ndrogas en regiones aun pococonocidas, se1vas virgenes 'I junglas Qa 11amada Mcdicina Verde). Estas regiones esconden efcctiva­\nmente numerosas plantas mcdicinales. en donde podcmos incluir Guatem:;lla . Gracias a nuesttos antepasados,los mayas, que \npracticaron variedad de ciencias entre la que estaba la Medicina. Arthl/Q tk mi!/(I Semana Gmlfjim (1997) 4. FUNlJAM£tn\"CI6N \nrlOl/lCA \" \nEs una lastima de que no existe un estudio 0 investigaci6n profunda de esta ciencia, aunquc si se encontrllron cOdices 0 \nmanuscritos de medicina, la cual de generaci6n engenetaci6n se va practicando. Hoy en dia los natives descendientes de los \nruayas aun practican las recctas, que son muy misticas y egoistamente reservan muchos secretos. ePor que?, nadie 10 \nsabe ... 4. FUt~()AM rNTACI6 tl \nTr6n1CA. \n21 4.2 RAMAS DE LA MEDICINA ALTERNATIVA \nCon el paso del tiempo, nuestro organismo se ha vuelto dependiente de la medicina modema para todas las enfermedades . \nI·!cmos permanecido coofonnes de las prescripciones medicas para c:ualquier sintoma, sin preguntamos la verdadera causa de \nestos. \nDesde hace algtin tiempo, se ha despertado en las personas un notable interes para mejorar 0 antender la salud pot medio de \nlas plantas medicinales y productos a1imenticios naturale5, comoe! pan integral, el yogurt, la una de gato, el cartl1agode tiburon, \nlos cere ales, las ensaladas, las frutas, que son los mas mcncionados. \nScgJ.n Brown Elizakth (1997), se ha rectificado en los ultimos mos que eltiste otra altemativa, la Medicina Natural, que sicmpre \nse ha tenido, pero no se conocc 0 simp!emente no se conna en ella. Sin tomar en cuenta que la base de las terapias altcrnativas, \nutilizadas como infUsiones, cataplasmas, vapores, inhalaciones, envolturas, ventosas, etc., estimulan al alma y a1cuerpo a la vez. \nEI Dr. Andftw WeiL (1997) afirma que los tratamientos altemativos son menos peligrosos que los medicamentos y In cirugia \npropios de la mcdicina al6pata, peropueden set muy caros y hacen perder tiempoy esfUer.to. Aunque en otrolibm, el Dr: WeiL \n(1988) escribio extensamente sobre 1a historia y filosofia de los principales sistemas de mcdicina altemativa, donde demuestra \nla eficacia y la seguridad de cada uno de los tratamientos. \nEs interesante vcr como las pcicticas medicas altemativas van dcsde las que se basan en una larga tradici6nhasta las ahsurdas y \ndisparatadas. Ademas la utilizacion de estos productos ha traido consigo ]a introduccion de terapias complementarias a1 \nproccso de curaci6n de las cuales se brindaci a continuaciOn una breve descripci6n de las ramas que se practican en la Mcdicina \nAltemativa: 4. FUN[)AMEtHACI6N \nrE61llCA \n''QII. 1>1 \"lim\",/o Ita 1>1 m,did,\",.J 'I'\" III 4.2. ACUPUNTURA \nEs una terapia medicinal tradicional de China. donde 10$ medicos occidentales han sacado la tecnica fuera de su contesto, \nusandola principalmente para tratar el dolor agudo y crOnica. Como tratamiento sintomaticopara el dolor, 13 acupuntura tiene \nla ventaja de estar libre de los efectos secundarios de los analgesicos. el a1ivio suele ser temporal y es necesario hacer frecuenres \nvisitas rerapeutas. \nLa Acupuntura es una traditi6n medica que proviene de los tiemJXls mas antiguos de China. Se desarroll6 en la Dinastia Shang \n(1538 A.C). Durante este pertodo las agujas, se manufacturaron de piedra, luego se reemplazaron JX>f porcehtna y mas tarde de \nmetal. Las posteriores gcneraciones empezaron a escribirtratados en los que aparecieron ya dibujos anat6micos que ilustraban \nlas relaciones de puntas dentrode las lineas que son l1amadas Meridian os 0 Ching. \nCh'j-Hua significa literal mente \\onutaci60 de erugi:t». Es un pcincipiouniversal que se divide en un tiempo activo y Otro pasivo. \nLa filosofia china ha definido dos estados. ambos ideales y antag6nicos entre SI. son Ib.mados el Yin y el Yang. \nLzJ Itrill \"\" YTNy\" YANG WI, YANG: ESTADOACT IVO. POSITiVO. \nCALOR. i.,UZ Y LXTEHIOR. \nYIN: ESTADO DCL StR. \nlOTAU.,[NT L NIOATIVO.NUlO. \nEs EL CERO, LA AUS(NCIA \nDEL YANe; INACCI6N; ndo. \nOSCUltlDAD .: INT(HIOR. 4. FUtlnA~II.tII ACI6N \nI rOltlCA \n,It'roJ\"\"\" '\"\" Ttlpid\", aptMl It \"'Ia~ . 1000 eI hombre esta sujeto a esta ley general, pues tambien refleja variaciones ddicas del medioC)l:teriOL De los mendianos \nfluye Cr\\ergia a traves de Yin 0 Yang En el librodc Lng-C))'u-Ching, esci escrito: ... \"Gracias a los meridianos, el interior del \ncuerpo puede comunicarse can el media exterior\". \nEI trlltamiento consisteen la inserciOn de agujas de metal muy finas a traves de la piel, en un punto cspeci6co de los 800 puntas \nconcretoS, dcpcndiendo cl malestaro enfeonedad que se ttoga, con el fin de cstimular las aptitudes autocurativas naturales del \ncuerpo. innatas. Esto cnvuelvc tambien las hieroas chinas, masaje, \"mo)l:abution\" (agujas con incicnso), consigo la dieta 'f cl \nestilo de vida cambian. Es utilizada desde tiempos ams en China para cul1lciooes como llrtritis, la presiOn alta y Ulccras. \nEI espccialista en Terapias Altemativas utis L Volk (1998), comenta, que la acupuntura y la digitopuntura ucilizan los mismos \npuntos, pero su difercnc:ia es que 1a primera utiliza agujas, mientras que 1a segunda reCUHe a la presiOn suave, pero finne de las \nmanos e incluso de los pies. \n4.2,2 AROMATERAPIA \nEs una combinacion de dos palabras: \"aroma\", que signi6ca oIor 0 fragancia; y tcrapia, quc signitica tratamientopara c1 cucrpo. \nla mente, ocondiciones socialcs de una persona, para asistiro facilitare! proceso de la salud y da lugar al cambia. BroIl'1I (1997). \nSe utili:;>:an aceites de esencias naturales, que son la «fuena de la vida» de flores aromaticas,luerbas, plantas, arboles, 0 especies. \nCada aceite tieoc cualidades individuales que balancea 0 reestablece al cuerpo de una manera impactante, pero muy rclajante. \nCuando el aceite cot!a en contacto con la piel, estimula los nervios.la circulaci6n, c1 sistema linfiitico, los musculos, el sistema \nnervioso 0 la actividad endcx:rina, tr3nsmitiendo un mensaje al cerebro. 4,2,3 FJIOTER APJA \nProbablemente es la Medieina Altemativa, mas antigua, que naei6 de las antiguas culturas haec 5,000 aoos atcis. Desde cl \nprincipio del hombre las plantas medicinales han sido su medicina, estas han evolucionado con forme cl hombre va evolucio­\nmndo, por to que la investigaciOn y estudio son necesarias para el hombre modemo. \nLa Fitoterapia es cl conjunto de los trntamientos terapeuticos basados directamente en el usode las drogas de origen vegetal. \nVoLdk (1988) comenta que las materias vegetales pueden emplearse en su forma mas sencilla, como infusiones simples 0 \ncompuestas, oen fonna de prcparaciones galenicas, como tinturaS, extract05 yungiientos. Hoy en rua ha vueltO a renacer, tanto \nen el campo de las enfcnnedades intemas como en dermatologia y cosmetica (jaboncs, aguas, polvos, desodorante& a base de \nplantas) y en balncroterapia (baiios, compresas). \n4,2,4 HERBALISMO CHINO \nLa medicina china tradicional es un sistema completode diagn6stieo y tratamiento que actualmente se ha establccidoen todo cl \nmunoo Utilizan hierbas para tratar yprevenirenfermedades fisicas y emocionales. La tradiciOn de las hierbas chinas fue inici:lda \nhace mas de 3,000 aoos atcis, y]a anti~ .. lll fam13cologia y los efectOS que producian las hierbas son utilizadas todav'a. \nLas hierbas eran procesadas y convertidas en pildmas, pelvos, aceites, tonicos llquidos. a res .. Eran clasificadas segUn sus \npropiedades. La mayona son vegetales aunque tambien utilizaban recursos minerales 0 proch.lctos animales. \nLa f.trmacologia herbolaria china es muy amplia, y muchas de sus plantas escin actual mente bajo serio analisis pot fannac610g0s \noccidentalcs. EI Dr. AndrtW Weil(1997). COITIent\"a. que segUn su expericncia vale la pcna probar h medicina tradicional china parn \nuna ampliagama deenfermedades aleq9cas, autoinmunes, infecciosas y dcgcnerativas erOnicas. \nLa tradici6n empieza par climinar 10 inmune del cuerpo, y Ie dan apoyo y balance al sistema pan brindar salud y por 10 \nconsiguiente matar a la enfermedad. 4,2,5 HIDROIERAPIA \nEs la utilizacion del agua en frotaciones frias, vahos de asicnto frio 0 caliente, banos de pies (pediluvios), banos de vapor, \ncompresas, cnvolturas, chorros,lavado de sangre (al vapot,a1 sol, con ottigadura), enemas olavativas. \nSe somete al paciente a cambios lentos, pera progJesivos pata asimilar la recnica ycomprobar los resultados. 1...<1 ducha fria sirve \npara estimulu la circulaci6n de la sangre en 1a zona tratada. Se aplica el agua directamente del grifo unos segundos (15·20 \nsegundos) para aumentar el volumen de sangre en la zona. La combinac ion de agua fria y caliente se suele utilizarpara casos de \ninflamaciones. \n4,2,6 HIPNOIERAPIA \nLa Asociacion Medica Britanica y 11\\ Asociaci6n Medica Americana han dcfinido la hipnosis en parte como una «condicion \ntemporal de alteracion a la atencion del sujeto que puede inducirpo r otta persona». Brolll1l (1997) \nIambicn lacondici6n tiene un parentezco acuando se duerme normalmentc, cientificos han encontrado que las vibraciones del \ncerebra de las persorus hipnotizadas son parecidas a las de una total rclajaci6n. Siendo un fen6meno fisico 0 mlstieo, 1a hlpnosis \nes ahora genernlmente visto como una forma atcnta, receptiva, donde se enfoca en la concentraci6n total y los evcmos del \nexterior y perifcrio son omitidos. \nLa hipnoterapia aprovecha la conexi6n mente-cuerpo animando a los pacientes a entrar en trance, que es un estado de elev~da \nsugestionab ilidad. El Dr. AmirelP WdL(1997)cnvia con frecuencia a sus pacientes ahipnoterapeuras, porque ha comprobado que \neste sistema produce excelentes resultados en muchas cnfermcdades que la medicina convencional no trilta bien. Ademas \ncomenta, para poder confiar en un buen hipnoterapeuta, ene debe ser inventivo y estar dispuesto a probar nuevas estrategias \npara ayudar a 13 curaci6nesponcinea. 4. FUNDA .... r:N1ACI6~j \nrE6tuC A \n2~ 4.2 7 HOMEQ PATiA \nI-Iomeo-\"semejante\" y patia. \"patologia\" . Es un sistema completode medicina, la cual se basa en 1a teoria de la cuOlcion 0 su \nsimilar, el cual significa que la sustancia que puede producir los sintomas de la enfennedad en una \"persona sana\" puede CUOlr \nlos mismos sintomas en una persona enferma. Estimula las defensas del cuerpo. \nLa. medicina homeopatica, sistema de diagnbstico y tOltamiento basado en cl empleo de remedios diluidos hechos de sustancias \nnacuOlles, tiene una dilatada historia de doscientos altos y actualmente goza de nueva popularidad. Su principal virtud es que de \nninguna manera puede perjudicar, dado que los remedios que emplea estan muy diluidos. Tt1Ibaja tanto para pequeilas \nenfennedades como para las cr6nicas, y es tonsiderado comoun tratamienro prcventory de curaci6n. \nSegUn menciona el Dr. EJrtn V,,'6W\" (2{)()()), \"Ia cnfermedad no existe, pcro el enfermo 51, pero existe algodentro de nosotros y \nsi hacemos que se movilize !1egaremos ala curaci6n\". Los haffieOpatas dicen que estas sustancias diluidas ttabajao en cl campo \nenergeticodel cuerpo, pooicndoen martha las reacciones sanadoras naturales. \nLa Homeopatia cI:isica, la que ensefiaba el fundadordel sistema, especifica la administraciOn de una dosis de \\.In remedio que Sf \nelige basandose en 10 que el paciente cuenta de su dolencia a 10 largo de una entrevista 0 visita La Homeopatia no dasica, en \ncambiC\\ prescribe dosis multiples 0 regulates de f6rmulas que combinan varios remedies. El Dr. Ltis Va/k, comenta que los \nhome6patas creen que el cafe, el alcanfor, la menta y {)tras cuaotas sustancias actUancomo antidotos contra sus remedies y que \ndebao evitarse una vez que se comienza un tratamiento homeop~tico, \"y sobretodo buscar en loprofundode ruestro ser, para \nencontrar la sanaci6n\". Dr. HQmao Jl1fI1milm (2000) \n4.2.6 IRIDIOLOGIA \nNo C$ una tenpia sino mas bien un elemento de diagnOstico d e dolencias crooicas y agudas, las cuales, sestin algunos autores, \nse manifies[an en eI iris, incluso mucha antes que se preseote sintomatologia alguna. 4. FUNO/I,!'IENTAC16N \nn:6f?ICA \n22 4,2.9 MASQTERAPIA \nInc1uye masajes de diferentes tipos, relajantes 0 tonificantes. \"El masaje es una versi6n de Ia forma mas elemental de la tcrapia \ndel contacto. El termino proviene de! frances y signif,ca frotar, nuestro acto reflejo cuando sufcimos dolor 0 lesiones. Esta \nreacciOn natural de frotarse hasta semil:Se mejor se ha ido formalizando hasta convertirse en el sistema de contacto terapcUtico \nque hoy se conoce como masaje. En Occidente, la variante maS comun es el masaje Sueco, creado por Per Henrick Ung a \nprincipios del $iglo XIX, que se popularizO en Europa a finales de dicho sigloy forma pare actualmente de las terapias de salud \ny belleza\". Gllia de kls rerapias romplemenlorias (2000) \n4,2. 10 MICOIERAPIA \nUtiliza los hongos con propiedades acoroes a las dolencias de las personas. Asi se encuentran desinfiamames, desitoxicanres, \nactivadores de! sistema inmune, etc. 4. FUNDAMENTACI6N \nTE6RICA 4.2. I NATUROIERAP IA \nComo la Ayurveda, mas que una terapia, cs una 610sofia para aprender a vivir. Esta basado en la creencia que c! cucrpo tiene 1a \nhabiIidad de curarse el mismo, cuando esta fuera de toxinas que se han acumulado dumnte los malos habitos de nuestro estilo \nde vida. La Natutoterapia estimula las defensas naturales del cuerpo ypmmueve un equilibrio que permite la fUnci6n carrecta \ny efectiva del mismQ \nEi Dr. Andmv Wei, (T 997) comenta, que los natur6paras mayores podrian ser en realidad quiromasajistas con titulo en natur6patia \nobtenido en CU[SOS por correspondencia. En cambio los natur6patas j6venes estan bien fonnados en las ciencias basicas y han \nestudiado tcmas omitidos cn los prcsramas dc la medicina convencional, como la nutriciOn y la medicina herbolaria. Aparte dc \nsu adhesiOn a una 61050fia general de aprovechar la capacidad saruldora natural del cuerpoy evitar los medicamentos e interven· \nciones quirurgicas de la medicina convencional. Los natur6patas j6venes creen en los cuatro componcntes basicos para una \nbuena salud \n-Ai~epuro \n-Agua pUta \n-Comida natural cultivada de la tierra \n-Ejercicio y vivir sanrunente \n4.2. I 2 OSTEOPATIA \nEs una terapia basada en la manipulaciOn de los hucsos y musculos . Oste6patas mantienen que 10 normal, es que un cucrpo \nsano se for-ta 10 necesariopara luchar contra la enfenncdad, y que la mayona de los lineamientos de los achaques vien<.:n a duo \nde los musculos con los huesos ocartJ,1agos. Esta naci6 en 1,874 en U&A, creandola AndrewTaylor Still, como una reaccion de \nlas condiciones primitivas de las tcknicas quirurgicas que fue obscrvandodurante la Guerra Civil Americana . E1 creeplenrunente \nque el traramiento medicinal debe set eloglstico (que se trate a la persona completamente no 5610 las partes adoloridas). Esta \nteona todavia se disciplina hoy en dia. 4. FUNDA .... ENTAC.6N \nrr.6RICA \n29 4.2.13 QUIROPRAcTICA \nEs una pr~ictica mooica basada en la teona de que la enfermedad es eI resultado de un rompimiento del sistema nervioso Esto \ninterfiere con las vertebras, que se ponen fuem de lugar, dondecl masajequiropclctico entta en funcion, como tambien se aplica \nmasaje 0 presion pam aliviar los nervias. La Quiropractica se basa en la compostura de los huesos desalineados, alivio en los \nespasmos musculares, que causan inmobilidad en los ligamentos y tendones. Existen mas de 150 diferentes tecrucas quiropcicticas. \nEI Dr. AndnlV IVeil (t 997) hace enfasis de que los actuales quiropdcticos han tenido una educacion cientifica basica y no \ng;uantizan que ajustando lacoluoula vertebral se vaya a CU[1lr el cancer, la diabetes 0 cualquier otnt enfermedad grave. SegUn su \nexperiencia, los quiropracticos todavia haeen denlasiadas radiografias y tienen dcmasiada propensiOn a comprometer a los \npacienres a tratamiencos largos y caros. \n4.2. 14 REFLEXO LOG(A \nEI antigua artede sanarpor medio de masaje en el pie ha sido conocido para el hombre por muchos miles de anos. Fue primero \npracticado por los antiguos egipcios, indios americanos, chinos y japoneses. La reflexologia esd. basada en el trabajo de los \nprimeros mos de 1900 conocida como \"Teona de zona\" la cual dice que el cuerpo puede ser dividido dentrode diez zonas las \nqueunen las manes con la cabeza y los pies con la cabeza. La congestiOn 0 tensiOn en cualquierpartedel pie refleja la congestiOn \na tensiOn en una parte del cuerpo relacionada. La estimulaci6n incluye, el masaje, y lapresi6n de los punros de la manoy los pies, \nque corresponden a varios sistemas del cuerpo. los cuales estimulan al cuerpo mismo brindando salud. Estos puntas son \nllamados (<PUntas de reflexi6ro>, y cada punta corresponde a \ndiferentes partes de nuestro cuerpo y cada funci6n. \nLa. Dra. Htlm Mar,(1997), comenta que la Reflexologia sin pu. \nblicidad, ha cree ida tantO:. que es \\a tcupia mas popular en \nInglaterra, y los dientcs induyen miembros de la familia real, \nart1stas, personalidades del deporte e individuos de todos los \ncaminos dc la vida. 30 4.2.15 REMEPIOS pE fLaRES DE BACH \nEI Dr. Bach es el padre de la terapia floral, aunque hayan surgido una serie de tcrapias florales en el mundoentero, como la ternpia \ndel Caribc, la Meditercinea, la de Alaska y Argentina, que Uevan el nombre de su fundador eI Dr. RafT y el Dcl.Opcz de Espana \nde AURAs' \nLa teupia de Bach, usa la esencia de la vida de flores, para balancear las emociones negativas, que son Slntomas de enfennecbdes. \nSon metodos narurales para establecer cI equilibrio y la armonia personal. Edward Bach, un home6pau y bacteriologisra de \nGales, formul6 remedios, que son simples de haceryusar, y que ademas pueden tomarpersonas de cualquieredad, en cualquier \ncondiciOn sin provocat dana alguno. Las terapias florales tienen ungran valor tanto en las enfermedades cr6nicas como agudas. \nCuando un cstadode animo en particularprcdomina existe un desequilibrioque va a tener una manifestaciOn fisica. No es en • \n5i la enfermedad que es tratada sino el estado de :immo que 1a acompana. Donna fillry(1997). \n4.2.16 SANAC I6N \nTambien conocido como \"Sanaci6n Espiritual\", en los ultimos aiios, que se ha ido perdiendoel misticismo, y la asociacion con \n10 magico, se ha convertido en uno de los m:is importantes y popular en los tratamiefltos altemativos aplicados hoy en dia. La \nteoria eientifica detris de la Sanacibn es todavia confusa, incluso existen dos institutos espeeializados a nivel mundial, que \ncontinuan con la investigac ion. Algunos sanadores creen que las vibracioocs del cerebro de los paciemes estimulan durante la \n(<sanaci6O» y estas vibraciones son laS C3USantes de los imbalances del cuerpoengeneral. La Dro. Hmktl (2000). cuenta que ella \nrccibe informaciOn de superiores. en SI eUa nocura, sino que simplemente es el canal, y s610 con eI hecho de colccar sus mallOS \na una distancia cercana a la persona ypercibir la cnergla de la misma, es cuando su ser superior Ie manda mensajes para realizar \nsonidos, 0 en sl que debe hacer. < \n4. FUNO!\\MENT!\\CI6N \n1 r.:6nlc!\\ 4.2. I 7 rECNICA DE ALEXANDER \nCreada por Frederick Alexander, un actor austIali:ll'lC\\para superar sus problemas vocales y respiratorios . Esta tI~cnica es una de \nlas terapias complcmentarias mas conocidas y utilizadas. Sc enfoca en la crcencia que corrigiendo la postura del cuefJXll tanto al \npararse como al scntarse. se cambia psicolOgicameme. Alexandcr descubri6 que al tcncr una postura corfecta, un balance y \nmovimiento en cl cuerpo en las acrividades diarias, los malos habitos que se han formado a traves de los aiios, y que se ha \nconvivido con ellos, se pueden desechar ocorregir. Y pocoa poco se iran dcsaparcciendo los problemas emocionales . Efj~btlh \nBroll?1 (1997) \n4.2. I a rECNICAS AYURYEDICAS \nEs muy tradicional, practicada en India y Sri Lanka. Ayurveda es un sistema comprensivo del cuidado de lasalud con mucl10S \nelementos trabajando juntos para pmmovcr una guia, obteniendo una mejor vida. Es una m~ne r~ de vida por mOOio de la \nbuena salud, brindando un tratamiento especi6co pata cada enfermedad . Se basa en 1a creencia de todoen el universo, incluyen­\ndonos, es compuesto porencrgia \"Prana\". Balanceando esta energia con nosotros mismos y la relaci6n con 10 que nos rodea, \nde esta manera promovemos salud en todos los niveles. \nLos remedios ayurvedicos son principalmente de hier­\nbas, extraidas de la enOfme riqueza botanica del \nsubconrinente indio, pero tambien puede incluir ingre+ \ndientes de origen animal y mineral, indusopiedras pre­\ncasas pulverizadas. Adcmas como elementos de la me­\ndicina Ayurvedica, se induyen terapias paralelas 0 den­\nttO de la misma, de Aromatetapia. Respiracion, \nDesintoxicac6n, Dicta, Ejercicio, Hierlm. ManipulatiOn \nde la energia, Meditacion, Musicoterapia, Tecnicas de \nsalud emotional y psicolOgica . ,uJ tit n hUfNs, tJ \",Mth. III4J M\",\"\" \"\",balir I .. \nrwGraltJ Mms <1'\" \"\" \";/IIIII;NIJ CJ E,J IS ,III/bp' \nptU/II bttlJt,l J pmi§« \"\"iii, '\" I .. ''''''/ .. 1IIJ,s .rji//.Jn \ntltl \"''7f J tit II> III\"'''. 4. FUNDAM£NTACt6N \nTtOt/tC A \n32 4.2. I 9 TROFOLOGiA (PIETOTERAPIA . YEGETARIANI SMO \nEs la utilizaciOn de la comida y ]a dieta para tratar y prevenir la enfermedad, y restablecer aI cuerpo a su e~tado narural, equilibrado \nsanamente, La com ida siempre ha sidousada por sus efectos medicinalcs. y ahora sabemos que existe una variedad de dietas. \nricas en ingredientcs naturales, que es muy esencial para una buena salud. \"La dicta es el e1emento integral para la mayona de las \nterapias\". Peri.l(1995) 4. FUNDAMOHACl6N \nTr61l1CA \n33 ~ . \". \n4. 3 EL CUERPO ES UN TODO Y TODAS LAS PARTES ESTAN CONECTADAS \nSegUn los doctores especialistas en el tema, opinan que el cuerpo es un org:mismo fimcional unificado. Cuando hay un malescar, \nse debe examinar las partes que se concctan. analizarde donde se manifiesca eldolor, ya que la dolenciacn si, podda venirde otta \nfuente. Por ejemplo, cuando dude la cabeza, es porque hay alga que nos esta funcionand o mal en nuestro organismo, y no \nprecisamente la cabeza, pcxida ser la vista, 0 alguna infecciOn, etc. \nEl Dr. Fulford, en ellibrodcl Dr. lPdf (1997), con regularidad elevaba el coeficientc intelectual de los ninos con discapacidad de \naprendizaje mediante su terapia craneal; de hecho tenia tanto exito que un hospital de Lousiana para nioos retardados en su \ndesarrollo 10 hacia ir alii unas semanas al aiio, para que tratara a sus pacientes. \nAdemas de que las partes 6sicas estan conectadas, tambien 10 estan la mente y el alma. \"EI individuo tiene que fotmarsecomo \ntal, y con problemas nacemos y hay que evolucionarlos\". Dr. Efrln Vaf\"8:iJ (ZOOO). \"Todos tenemos problemas en la sociedad, \nen nuestro bogar, con nuestr<l persona, y hoy en dia no existe persona totalmente sana, pero si nos queremos nosotros mismos \ny nos mimamos, darnionos una vida, fisica, mental, espirirual, y cmocionalmente «san3>', Ie encontf1lremos e15abor magico que \nnos brinda la misma\". 4. FUrH)\"r.ILNf\"CI6N \nf L61f1CII \n61 E\"./IHf'\" H.liJti\", \"'''''Ia: 4.4 MENTE Y EspiRITU \nEl cmblema del Colegio de Medicos Holistas de Enados Unidos es una vara con una setpiente enroll ada en ella, 500fe la cual \nesvlo sobrepucstos tres circulos enlazados. La vara con la serpiente es la de Asclepio, el simbolo de la profesi6n medica, y los \ncirculos entrelazados simbolizan el cuerpo.Ja mente y el espiritu, los tres componentes de la persona. Es creeneia cornun entre \nlos medicos holistas que la mcdicina convencional s610 aticnde el cuerpo fisico, descuidando la mente y el espiritu. \nEl Dr. Wei! (1995) ha escritoque 1a mente suele tener la lIave para abrir la curaclOn cspontanea, y las creeneias culturales sobre \ncausas espirituales de In enfennedad, pem cuanda se trata de los detalles de estas interacciones, nuestra ignorancia es suprema. \nSe sabe poco de la menTe yde las maneras como afetta al cucrpo fisico, y menos del espiritu, si es que es cognoscible en el sentido \nhabitual de la palabra. La ciencia, no sieve de mud'lO por su sesgo materia!ista, no sirve de mucho, ya que niega la posibilidad de \ncausa no fisica a acontecimientos fisicos. El Dr. Wei' afirma, que es bueno compartir una filosofia holista de la salud y la \nmedicina, y se hace una cuestionante, pero <que consejo practico puede dar un medico holi~ta a los pacientes para mejorar al \nm:!.ximo las capacidades curativas mediante mctodos mentales yespirituales? \n4.4. I LA MENTE \nL.'l fe, el pcnsamiento y las emociones son actividades de]a mente que se inter1lccionan con el sistema sanador. \nA. FE \nLa fe en los sanadores, santuarios y los remedios milagrosos es evidentemente la base de la rcaccion placebo, que se conSldera \ncorno un ejemplo diisico de curaci6n espont:i.nea. Influye tambien, en la percepciOn determinando 10 que vemos y 10 que no \nvemos en nuestros movimientos por el mundo. 4 FUNOAMO.lll\\.CI6N \nlEOnlCI\\. \n35 La curaci6nesponci.nea es afortunada, misteriosa y a vece5 esquiva. Si uno cree que va a ocurcir, las posibilidades de elCperimen­\ntarla semn pocas. Una tecnica recomendada por los terapeutas de la Nueva Era. es repetir afirmaciones. porejemplo: \"l\\ti cuerpo \nsabe smane\", 0 \"Estoy Ilenode eneqya curativa\". 0 \"Mi ca.1culo biliar se esci volviendo mas pequeno\". Se ha comprobado que \nla repetici6n verbal puede producir un cambio en la estructura de creencias. Ademas hay que tener fe en cualquier tcrapia \naltemativa, que se esci pract:icando. para que el resultado sea efecrivo. \nB. PENSAMIENTO \nEn la psicologia budista la adiciOn al pensamienro se considera un obstaculo importante para la iluminacion, porque cuando \nnuestra atencian esta centrada en el pensamiento, no podemos elI:perimentar la realidad. EI pensamiento nos saca del aqui y el \nahora del momento presente y nos mete en el pas ado, en 1\"1 futuro y en la fantasia, todos los dominios irreales. En c1 plano \npractico, los pensamientos son la principal fucnte de la ansiedad.la culpa, el miedo y la tristez;t. Estas emoeiooes son las que \nprobablemente obsraculiz an la cmacian y que ciertamente nos causa una angustia muy grande. No es posible parare! pensa­\nmiemo, a excepei6n talvez de los grados muy avanzados de entrenamiento mental. perc 51 es posible reurar la atencion del \npensamiento. Una manera de haccdo es centrnrse en l~s sens:lc;one~ del cuerpn \nTenercuetpa es unagran \\,entaja, segUn las enseilanzas budistas, porque 1\"1 cuerpo esta anelado en eI aqui y el ahora, mientras que \nla mente sc inelina hac;a 1\"1 pasado y 1\"1 futuco. Siempre que prestamos atenci6n a las sensaciones del cuerpo, la atenci6n esta en \nla realidad presente. \nOrro centro util de atenci6n es la respiracion, que es el objeto naturnl de la meditacion y en general un foeo para la atencion \nmucho mas seguro que el pensamiento. EI Dr. Waf (1997) rccomienda que 5i Ie ocurre que tiene pensamientosperturbadores \n, en lugarde intentardetene rlos. sencillamente trate de desviar la atenci6n. hacia la respiraci6n. \nLa meditacion es una tecnica para romper la adiccion al pensamiento; en esencia. es concentracion dirigida. Al estar sentado y \nmanteoere] foeo de concentraci6n en un objew. se aprendc a cantrolar la atenci6n y a mantenerla. La pract:ica de 1a meditatiOn \nes a la vez senciUa ydiScil: senciUa, porque el merodo noes otra cosa que mantener centrada la atenci6n, y diScil, porque exige \ncambiar e1 hahito de toda la vida de dcjarvagar la mente dande quiere. sobre todo a los pensamientos. \n. 4. FUN()At~LNrACI61l \nTf:.6f1ICA C. fMAGENES MENTALES \nLa imaginaci6n ciene una relacion especial con el sistema sanador. Todos hemos pasado algUn ciempo abstraidos en imagina­\noones, peropocos heroos side form ados en este proc:eso, porejemplo, pam hacer las imagenes mas nitidas, mas luminosa s, vcr \nmas los detalles, etc. \nCuando sonamos despiertos, atenclemos principalmente a imagenes visuales interiores. Nuestra cultura orientada hacia lUera \nconsidera unesc3pe el soci.ardcspierto. Los hipnoterapeutas, los terapeutas de la visualizaci6n y los de imagenesguiadas pueden \nensefiamos mctodos para aprovechar la conexion mente-cuerpo pot' intermedio de la imaginatiOn visual. Uno puedc practicar \ncl uso de imagenes mentales para influir en su cuerpo softando despietto mas conscientemente y con finalidad y prestando \natencion a las reacciones emocionales que inducen esas imagenes. \nD. EMOCfONES \nLos terapeutas y los defcnsores de la meditaci6n aconsejan conquistar cl control de las emociones, allanar los a1cibajos de los \nestados de anirnoeambiantes y cultivar 13 sel'enidad 0 la ecuanimiJaJ. \nEse eonsejo puede ser util par algunas personas. El Dr. Andrtll' Wei/, comenta en una elltrevista que se Ie realiz6, que e1 ha visto \npersonas que se curan despues de enamorarse 0 de exp!esar eierta fabia, por 10 tanto, no iffiporta la emocion que se tenga, \npositiva 0 negativa;es mas bien la intensidad del sentimiento 10 que Ie da poder para afectar al funcionamientodel cuerpo. Mas \nque los pensamientos negativos, podria sec la apatia el principal obsciculo emocional pam la curaci6n esponcinea. \n4.4.2 EL EspiRITU \nEI origen de la palab!a esta en 1a fuse \"espiritu de vine\", que es eI antiguo nombre del brandy. En el antiguo nombre de este \nprcxructo y e1 eonstante uso del adjetivo\"espirituoso\" para referirse a todos los licotes hay una pista a la naturaleza de 19 reaudad \nespiritual y de su relacion con la materia. Elizakth Bro_ (1997). 4. FUNDAM[NH,CI6N \n1 COlllCA \nIII\"\"'\" • '\" o.-pmar\"\" Jnlti\",i\"\" ... EI espiriru es la Fuente de vida y de poder, sin el cuallas fonnas materiales son cascaras sin vida. Penctra la materia. peroen SI \nmismo es inmateriaL Muchos misticos han mirado en su interior y han identificado al airc como la prueba de que hay espiriru \nen el cuerpo. EI aire es inmate rial, tiene movimiento y ritmo inherentes y es la fuentede vida y vitalidad. Muchos idiomas ticnen \nuna palabra para Ilamar aI espiritu y al aire que respiramos. \n4.5 EL PAPEL DE LA MENTE EN LA CURACI6N \nLa accptacion de la cnfermedad suelc formar parte de una aceptaci6n mas amplia de uno mismo. que representa un cambio \nmental importante . que puede inicia! una transformacion de la penionalidad y, con eHa, la roracion de la enfermedad. La \nmedic ina ME!\\ITE-CUERPO no se ensenaen las facultades de Medicina, aunque de vez en cuando se presenta como un curso \noptativo. \nEn realidad, existe una indiferencia de las interaccioncs MENTE-CUE RPO, se quej6el Dr. Elfin Va'YU(2000). particularmemc \nell el estadomidcnse. En otros paises la medicina psicosomatica es mas viable y los investigadores estan trabajandopor ampliar \nla lista de los trastomos relacionados con e! estn!s, noen reducirla. \nEll si, los mecanismos cscin am para serdescubierros, si los investigadores 10 buscan. Mientras tanto, los medicos no deberian \ndcjarse limitar per faltadc investigaciones. Ademas cuando se va a tratar un paciente se debe hacerun historial, preguntando el \nestilode vida, re1aciones, aficiones, manetaS de relajarse, h3bitos alimenticios y de ejercicio, actividad sexual, e intereses espiritua­\nles. Todas estas preguntas se agrupan y al resultado de este conjunto, se Ie llama (<hlstorial social». Este proceso es muy \nimportante, porque la mayoria de las enfennedades se generan pore! ambiente y el estilo de vida en que nos desacrollam os. \nEl pape! de la mente en la sanacion es visible en las correlaciones de las reacciones curativas con los cambios mentales y \nemocionales. Per ejemplo, una reacciOn sanadora puede seguir inmediatamente a la resolucion de una situaciOn insoportable, \ncomo un rOffipimientode un matrimoni~ 0 algtin problema en eI trabaj~ 0 discusiones con la familia. Incluso otta corre!aci6n \nes la desaparicion de un grave problema medico al enamenrse, seria grandioso que las personas se enamoraran mas seguido \npara que fueran mas sanas. • \n4. FUNUAM(t-I rACI6t-1 \n1£6RICA \n38 Ademas se ha comprobadode que se activa la ruraci6n eras la explosiOn de tabia de unenfermo, ruando se enojan mucho, pero \ntambicnes peligroso porque ~e les puede desarrollar un infartoo un derrame cerebral. \nAunque la fe en el poder sanador de la persona, un luga! 0 una cosa, puede tambicn ser la clave del exita. El Dr. Wi' (1997) \ncamparte que la correlaciOn mas cornun que ha observadoentre la mente y la curaciOnen las personas que sufren enfermedades \ncrOnicas, es la aceptaci6n total de las circunstancias de la propia vida. incluida la enfennedad. \n4.6 H ISTORIA DE LA FITOTERAPIA \nLa Fitoterapia cs la ciencia que estudia la utilizacion de los productos de origen vegetal con finalidad terapeutica, ya sea pHa \nprevenir, para atenuar 0 para cutar un estadopatoiOgico. \nLa base de los medicamentos fitoterapeuticos son las drogas vegetales y los diferemes tipos de proou(;[us que de elias se \nobtienen. EI tennino droga vegetal no debe confundirse con el de planta medicirnlL La OMS (1978), defini6 dichos conceptos \na continuaci6n: \nPLANTA MEDICINAL \nEs cualquier planta que en unoo mas de sus organos contiene sustancias que pueden ser utilizadas coo finalidad terapeliuca 0 \nque son precursores para la hemisintesis quimico-farmacetitica. \nDROGA VEGETA L \nEs la parte de la planta medicinal utilizada en terapeutica. \nEn silos principios activos son las sustancias responsables de la acciOn farmacolOgica. Vademeall (1998) La Fitoterapia utiliza \ndrogas vegetales, extractos de dichas drogas oprincipios activos aislados de las mismas. Estos productos debe ran set conve­\nnientemente preparados, dindoles la forma farmaceutica mas adecuada para su aclministraciOn al paciente. 4. FUtlQAMEHTACl6tl \n-1 E6RICA \nliNti ImJpt*tifa 32 • \nLa Fitotcrapia en la terapeutica actual, habtando hist6ricamente, los productos de origen vegetal, particularmente drogas y \nextractos, han pas ado de tenerun papel hegemOnicoen el arsenal terapeUtico a un discreto segundo plano, para valver a tener, \nen las dos ulcimas decadas, una presencia cada vez mayor en la ternpeUtic a. SalmdorCaifilJlmU (1998) EI retomohacia e1 uso de \nlos productos de origen natural cn terapeutica, ademas por e1 rcgr:eso a 10 natural que hubo de forma general en 1a sociedad, se \nha vista favorecidopor: \n· El descubrimiento de graves efectos secundarios en (armaeo de sintesis. \n~ Un mayor conocimiento qufmico, farmacol6gico y eUnica de las drogas vegetates y sus productos dcrivados . \n... EI c\\esaaollode nuevas rOfOlas de preparaci60 y de administraci6n de las drogas vegctales y sus extractos. \n· EI desarrollo de metodos aDaUticos que garantizan un mejor control de calidad. \n• EI aumcnto de Ia alltomedicaci6n, ya que los productos 6.toterapetiticos son, engeneral, menos peligrosos y por tamo \nmas aptos para la automedicaci6n. \nPan siruar los l[mites de la Fitoterapia en ill tenpeutica actual, debemos panir de las siguientes premisas: \n• 5i bien los productos fitoterapeuticos suelen Tener margenes terapeuticos mas amplios y suelen dar menos efectos \nsecundarios que los farmacos sinteticos, natural no es si.n6nimo de inocuo (que no haec dano). \n-' Actualmente, existe una base ciendfica que apoya Ja eficacia de muchos productos 6.toterapcUticos para dctcrmina­\ndas indicaciones. \n-' La eficacia se consigue s610 can el uso adecuado de los preparados fitoterapeuticos, tanto en 10 que se refiere a las \nindicaciones como II la forma de administraci6n. \nPor 10 tanto, no debemos maximizar ni minimizar, las posibilidades de \\a Fitoterapia. Ellugar que eSta debe ocupar en la \nterapeutica es, ni mas ni menos, aquel para el cual ha demostrado su utilidad. Cailigluraiy Vito (1998) \nEntre los productos de origen vegetal. los hay de diverso gradode potencia farmacol6gica: muy potentes, relativamente poco \npotemes ypotencia intermedia. Si bien de la definiciOn de la Fitoterap ia se deduce que esta va a utilizarcualquierp roducto de \norigen vegetal, independiente mente de su potencia farmacol6gica y IU toxicidad, la realidad es que el termino Fitoterapia , \nluele aplicarse a Ia utiLil:aci6n tempelltica de productos de los des ultimos grupos. es dcci! con una actividad suave 0 4. FUNIlI\\MfN -II\\CI6N \n1(:6111CI\\ \n40 \n.... moderadll, COD margenes terapeuticos relativarnente llmplios, que dan lugat' a traramientoS menos agresivos yque hacen \nde la Fitoterapia una terapel.itica suave. Desde ese puntode vista, la Fitoterapia se considera espccialmente util en el trarnmiento \nde afecciones leves 0 moderndas , as; como de afecciooe s cr6nicas. \nDe todas fonnas, a1 igual que en los demas medicamentos, tambien en los preparados fitoterapeuticos es necesario garantizar \nsu caJidad, seguridad y eficacia. \nLas exigenciu del control de calidad de las drogas vegetales vendr.in dadas. principalmente pero no exdusivilIllente, por las \nprescripciones de las farmacopeas. En Europa, las Farmacopeas Alemana (DAB 1996) Y Francesa (lOa. ediciOn) son [as que \ncontienen un mayor nUmerode monografias dedicada a e1rogas vegetales. EI interes va aumentanclo, el cual ha interesadoa otras \nfurmacopeas, como la Italiana (9a. ediciOn) que ha publicadoun volumen monogr:i fico sabre drogas vegetales. La Farrnacopea \nEuropea no 5610 sigue incrementando cada ana el numero de monografias dedicadas a drogas vegetales y derivados (aceires \nesenciales, extractos. etc.). sino que en [os ulcimos ailos ha publicado tambien nonnativas especi6cas referidas a los ensayos de \ncontaminaciOn. \nEn cuantoa la segunctad y efi~a, son concqxos muyimportanres. yaque se necesitlln para la utilizatiOn de las drogas vegetales, \ndonde debe 5ustentarse en la existencia de algunos organismos. como la ComisiOn E del Ministerio de Sanidad Aleman, que \nbajo ese criteria ha publicado monografias de unas 300 drogas vegetales, han hechoun gran esfuerzo en la evaluatiOn critica de \nla informaciOn. En el66% algUn tipo de contraindicaciOn. el otro 30% evidencia de eficacia y el fCsto posibles riesgos, como \nreacciones a1ergicas. alteraciones gastroinrestinales. entre otras. \nA nivei europeo. se destaca la labor de ESCOP (European Scientific Cooperative for Phytotherapy ) para aunar y coordlOar \nesfuerzos a nivel intemacional, que \\leva publicadas unas 50 monognfiu de drogas vcgetales. Firulmente. tambien la Organi­\nzaciOn Mundial de la Salud esci lIevando a cabo un esfuef\"lopara publicarmonogrnlia s con informaciOn contrastada . \nEn conclusiOn. en las figu~s del faanaceu.ticoy el medicoespecialista en Fitoternpia, nos610 rccae en ellos la responsab,lidad de \ngarantizar la calidad de 105 preparados fitoterapeUticos, sino que rambien, dcben velarpor su correcta utilizaciOn mediante la \nprescripciOn, la informaciOn rel consejo al paciente. 4. FUN[)AMEH rAelON \n1 FORICA 4.7 FITOTERAPIA EN GUATEMALA \nLa Fitoterapia es cl conjunto de los tratamientos terapeUticos basados directamente en el usode las clrog.ls de origen vegetal. La \nFitoterapia es una parte de la terapeutica medicamentosa, hoy en elia ha vueltO fcalmente a renacer, tanto en cl campo de las \nenfermedades intemas como en dermatologl\"a y cosmetica Gabones, aguas, polvos, desoootantes a base de plantas) yen \nbalneoterlip ia (banos, cOlnpresas). \nEn GU!ltemala, el pais cuenta con ventajas y desventajas para ejercer la Fitoterapia. Las principales ventajas del pais seobtiene en \nsu rica biooiversidad y sus ptincipales fucntes econ6micas son agricolas. Existe unagran variaciOn climatica, abundantI' mano \nde obra, aunque hoy en dia los agricultores ya no nnden por motivos diversos, como pot cl mal paga salaria!' \nEs factible el riege en la mayo ria del pais y existe un tradicional uso de las plantas medicinales. As; como menciona Arnl(J/ldo \nCJcem(1999: 3), de que a consecuencia de la considerable aumento del preciode los medicamentoS, 10$ efectos secundarios que \nalg.mos de ellos proclucen, la escasa accesibilidad por la poblaci6n y el apoyoo6cial a la iniciativas de atcnci6n pnmaria de salmi, \nse ha iniciadoun proceso de revalorizac iOn, producci6n, nOrmalizac iOn y distribuci6ndc plantas medicinales parae! beneficio de \nla poblaci6n. Como desventajas para el desarrollo para reproducidas es el predominiodel mirufundio, agriculrura de subsisten­\ncia, terreno quebrada, poca mccanizaci6n y tecru 6caci6n, se trabaja basicamente en cultivos de estaciOn y la mayoria dc tecnologias \nson paquetes importados generados pot las compania5 comercia!es. Cdm\"es plantea, que 1'1 cultivo orginico de las plantas \nmedicinales en Guatemala, podria seruna estrategia para cl desarrollo sOstenible nacional. \n4.7. I RECUPERACI¢N \nSegUn esrudios realizados, mcncionados pot Hemra jJ (1981). la riqueza floral existence en Guatemala y el conocimicnto \npopular sobre la etnohotaruca son recursos que no se han aprovechado a plenirud, por las condiciones socioculturales de la \npoblaci6n, politicas y sin dejar de mencionar las econ6micas. EI conocimiento sobre las pcicticas tradicionales de curaci6n y 4. fUtlO!\\/..1EtHACI6N \nr I 6rllcII agriculrura se ha limitado por comunicarse oralmente, ya que no existe una metodologia, ni el recurso humino y financiero \ndisponible, es por estO 1a raz6n par 10 cual no se ha podidoplasmar todos estos conocimientos en documentos accesibles y que \nbrinden confianza a 1a poblaci6n Para el uso oficial de los medicamentos fitoterapeUticos es necesario recabar el canocimiento \nypnicticas populaces en forma precisa a tta\\'es de una metodologia quehaga posible la recuperaciOn de las pcicticas de curaci6n \ny los recursos terapeUticos empleados, que pennita su validaci6n cienti6cae integraciOn a los sistemas oficiales de salu<J. as; como \nestudios especializados en el tema. \n4.7.2 CULTlYO \n£1 cultivo cleplantas medicinales en Guatemala, es practicado en minoda par los agricultores tradicionales, ya que muchas veces \nse trata de plantas nativas que Sf recolectan en forma silvestre. \nExisten esrudios antrOpOiOgicos e histbricO$ que sugierenque la agricultura de Amecica cornien'la en el area jI,{aya con el culnvo \nde yuca.donde se desarrollaron vanas recnicas agricolas importanres. Este es unhecho que realmente la mayocia de la poblaci6n \ndesconoce, pot 10 tanto, no se hace conciencia , yaqueen eue territoriO se dieronlos primeros pasos para loque mas tarde serian \nlas practicas agricolas del continente. \nGuaremala, esti consideradocomo un pais agricola, de cuyo suelo depende la satishicci6n de las necesidades y abastecimie nto \nalimenticioy medicinal. \nLa agricultura del pais es principalmente de subsistencia, caracteri'lada por la escaccz de la tierra y la falt\"a de tecnologia, por la \ndcpcndenc ia de intermediarios y poca diversidad de cultivos. La mejor tierra se utiliza para cultivos de exportaci6n, que \nbene6cian solo a un pequeno sector. Ademas, las pratticas agricolas en los ultimos :mos se ha visto afectada por la influencia de \n1a agricultura occidental 0 modema, que al principio prometc UI111 mejora en la prcxlucc:i6n, luego la tierra se vuelve mas petre \ny finalmente, cl deterioro ambiental es mayor. \"Estoconllev a a que se utilizen biocidas qufmicos, fertili'lantes, entre oeros, que \ncontribuyen cOl1la contaminaci6n y deteriorodel ambiente\". edam (1999) 4. FUt>l[)IIMEt>lTIICION \nIroRle ll SegUn estudios realizados en los paises desarrollados tienen como resultadC\\ que es posible optimizar las practicas agricolas, \nteniendo armonia con la naturaleza, haciendo los suelos mis produccivos a rraves de actividades practicas que involucren a \ngropos interesados en la mejora del medio ambiente y asi lograr que se disminuya el usa de la tecnologia y aumente la \nproductividad en busca de una Guatemala mejor, dondc se colaborc y rrabaie colectivamente, como el pueblo guatcmalteco aI \nquc se pertene<;e. \nSe ucilizan t&nieas que se basanen tecnologias agdcolas tradicionales,que a{mlas utiliza ungrupode campesinos en Guatemala, \ncomo una respuesta a las necesidades de atenci6n de salud por lagente, pew tambien comoum formadegene rar ingresos a sus \neconornias de subsistencia. \nA. JARDINES DEMOSTRATIVOS \nSon aquellos en donde se siembmneomo discintas especies que pueden set uciles como alimento, condimentoo medic ina. Es \nimportante que se siembren plantas que se compleme nten y que no compitan entre si. La forma mas adecuada, es por medio \nde la illtroducci6n de cultivos mixtos combinando, cultivos anuales con perennes. Las planus cultivadas de esta forma \naporrnran diversas funciones de ayuda, tales como abonarel suela, guardar la humedad y evitar la erosi6n. En su discno deben \ntomarse en cucnta los siguientes aspectos: \n_ La forma del jardin es totalmente libre, la que se desee expresar. Las piantlls deben Uevarun orden, las de mayor altura se \ncolocan en 1a parte de atnis, las de mediana eSUNtlI cnfrente de estas y las pequenas en primera fila. Los contnlstes y \ncombinacion de color es importante pam que impacte eI disefio del iardin. \n_ Las plantas que atraen insectos se ponen en las orillas para prot~r a las demas. \n_ Hay que tomaren cuenta c1 tipode tierra,dima y lascaracteristicas dellugarparaque las plantas sedesarrollen sindificultad . \n_ En la divisiOn de carla tipode planta, se debe deja! un espacio modcrado para evitar que compitan entre St. 4. FUNIJflMLNTACI6N \n1l61fiCA \n\".rwfor'J . ;p;<; ... -\"En el jardin se puede incorponrplantas silvestres de la regiOn, siempre y cuando se tCflga infoanaci6n de las propiedadcs \nde las mismas, y se puede combinar con plantas que [cngan propiedades culinarias 0 alimenticias\". Homok (1992) \nB. HUERTOS \n]>Ueden desarrollar:se dos tipos de huertos: \n-el huerto mixeo familiar (HMF) \n-el huerto de producciOn extensiva (HPE) \nEl hucrto mixto familiar es aquel1a poccion cercana al domicilio en el que se cultivan plantas para uso multiple (comestible, \nculinario, medicinal, artesanal) y el huerto de produccion extensiva es aquel en donde se cultivan en forma extensiva varios \ncultivas dependiendo de la disponibilidad de tierra. \nPeropara ella. el terrenotiene que tener las si~iCfltes caractensticas: \n-agua para riego -debe ser plano 0 semiplano \n-suelo franco -estar protegido ocercado \n-un camino principal -caminos secundarios \n-vivero -abonera \n-tablones -canales de riego \nC. PREPARACI6N DEL SUELO \nPara la preparaciOn del terreno se procede igual que para orras cultivos. El terreno se prepara 15-20 dias antes, Las labores \nconsisten en picado y volteocon azadon, barbechado 0 desmenuzado de la tierra, rastreo y nivelado, surqucado, camcllonado \nopreparaci6n de tablones. Puedc hacer:se por medios mecinicos 0 traccion animal. \nedam, Frein, Ginfn,AtiliJy Pacheco ('99'), en sus investigaciones mencionan la experiencia que se riene en Guatemala ha sido \nen pequei'ia escala con metodos manuales trndicionales, en la siguiente foana: \n-Se mezcla las diferentes capas del suelo. Para mantener la estructura del sueloy conservar mejor sus caracteristicas, los \nprimeros ai'ios se had. un picado superficial con azad6n y mas profunda durante los anos siguientes. 4. FUNDAM E .. TACI6 .. \n! LOUIC\" \n45 _ Aflojar el terrenop~raque absorba mayorcantidadde agua, rcteniendo la humedad y que favorezca a su vez la penetraciOn \nde las raices y la aireaci6nde sus capas. \n_ Desmenuzar la tierra de modo que pueda colocarse la semilla y cubrirse adecuadamertte para que encuentre el medio \nfavorable para su genninaci6n y desarrollo irticial. \n_ Propiciar la resistencia del suelo a la erosiOn. \nAunque debe tomarse en cuenta que cada planta ciene requcrimientos difcrcntes y ademas quc no todas se puedan dar cn el \nmismo clima, altirud, suelo, humedad, Ctc. A continuaci6n se describen algunas formas de preparar el terrcno, pcfO«I10 debe \ntomarse como una \"reccta agricola\" ya que cada quien debe experimenta ry mejorar la productiOn de una planta en patticulal» \nCi~ftS , A. (1999): \nParceJa: consiste en divic!ir un terrcnO en segmentos que se usan en ensayos agrfcolas, principalmcntc para contrOl de gctmirtaciOn. \nRompcr y cavar la tierra a una profundidad de 10 a 15cm, deshacer los Terrones para facilitar 13 gcnninacion y nivc!ar el tcrrcno \npara mejorar eI drenaje, ya sea por riegoo agtla dc lIuvia. Abonar utilizandocualquicr ahono orgllnico procesado. \nCarneU6n simple: consiste en preparar lomos 0 camas de 20cm de alto y ellargo que se convenga sCgUn la planta a cultivar, \ndcjando callcs 0 pasos de unos 40cm, entre camell()(les. Si el cultivo es por trasplaflte,las plantas se colocacin cada 15-3Ocm entrC \nSl. \nCameU6n de doble hilera: es cl sistema mas utili:zado en Guatemala. Se prepar:a 80cm de ancho, 20cm de altoy cllargoque se \ndesee. Las hi1eras de plantas tienen una separnci6n de 40 y 30cm entre planta. \nSurcos: son de 15-2Ocmde alto y 30-4Ocm entre surcos pord largoque se desee. Sembrardirectamc nte cncada surco a distancias \nde 25-3Ocm fnlIe planta. 4. FUNUA\",C.NTACI6N \nf£6111CA Tab161l: se petpara de scuewo a eada planta, se levanta la plataforma de 1O-2Ocm de alto con una separaciOn entcc hilenls-Si el \ncultivo es por siembra difeeta de semiUa, puede hacerse el chorrio oespaciado. \n* CARACTERfsTICAS Y PHEPARACI6N DEL SUELO \nEl sucla ideal es aque! que tiene buen equilibria de arena, arcilla, timoy materiaotg3nica. Este ultimoes uno de los componentes \nmas importantes ya que Ie bonda a1 suela meior textura y estrucrura, unicodo los suelos demasiado sueltOS y mamcll;endo \nseparndas las particulas de arciUa y limo en los sudas compactos 0 arcillosos, mienttas que en los suelos arenesos ayuda a retener \nel agua y las sustancias minerales. \nl-lonwk, L(1992). menciona que en los sudas cl mejor es el franco, que tiene buen equilibria de arena, arcilla y limo. Este cs un \nsucloporosoy suave al tactcl, color oscuro y con buen cOfItenido de materia org:lnica. \nC. FERTlLlZACI6N \nLa fertilizaciOn en el cultivo de plantas medicinales debe seT 10 mas natural posible, mediante el uso de abonos orginicos, que \nson residuos \\'egettles, compostas, estiercol, abonos verdes, palvo de cocas y subproduc tos ani males que fortalecen los cic10s \nnaturales de los nutnentes del suelo. La materia orginica juega un papel importante en la calidad de los suelos agricolas Estos \nson desechos animales y vegcrales que al descompanerse fonnan materia org;inica en un estado de descomposicion mediante \nprocesos de digestiOn aer6bica. \nAral (1982), recomienda que cada dos anos se reponga la materia org:inicao bien cada vez que se preparen tierras para nuevas \nsiembras. Existen abonos organicos mas utilizados que se describen a continuacion: \nC. , £STIERCOL \nEl estiercol es el rertilizante mas antiguo y la experiencia demuestraque es el meior. Para aplicadodebc de tener varias meses de \ndescomposicDn, pues de 10 contrariopuede dana[ a las plantas por la fermentaciOn que se !leva a cabo. Puede usarse estiercol de \nganado vacuno, caballar, porcino y de aves (gallinaza, guano). 4. FUt>lDAMENTACI6N \nTI:6IHCA \n~f{i\"\"J . -\n47 C.2 HECES HUMANA S \nLas heces humanas procesadas por digestiOn odesecasi6n aka/ina resultan un excelente abono. En 1978, CEJ.1.AT introdujo la \nLetrina Aboneta Seca Familiar cuyo diseno original esci basado en unaleuina vietnamita. Giaro,A (1987) Los principios son: \nseparaci6nde heces y orina, desecaci6n alcalina de las heces conceniza 0 cal, reposos por 9-12meses yutilizaciOn del abono seeo \ny cernido como textunzador del suelo rico en oligoelementos y sin contaminantes fecales. Chugp, SL (1984) Dando un abono \nseco, sanitariamente seguro y sin olor. R¥afullah, S. (1991) \nC . .3 ABONO S BIOL6GICOS \nLos abonos biol6gicos son aquellos materiales como desechos animales y vegetales procesados. agregindoles componentes \nque ayudan a formar una meio~ descomposici6n del material, produciendo un abono de gran riqueza l1utritiva. \n-COMPOST \nEl compost que todoagcicultorpuede preparar, aprovechando los desperdicios orgarucos que al dejarlos descomponer forman \nun material orginico de excelente calidad. Los matcriales mas adecuados son asemn, residuo de ma/ezas ograma, desechos de \nla cocina como hojas de legumbres, desperdicios de came y pescado, cascaras de huevo pic ada, tallos y hojas de flores, bagazos \ny cascaras de fiutas, desperdic ios de cafe, tierra sobrante de excrementos anima/es. \n-AaoNos veRDES \nConsisten en la incorporaci6n de leguminosas para favorecerel crecimiento de bactcrias fijadoras de N y que aI descomponerse \nen el suelo forman un excelente material otginico. \nD. PH DEL SUELO \nEl pH se re6ere a la reacciOn del suelq, que puede ser kida, neutta 0 alcalina. La determinacion del pH del suelo es importante \npara obtener buena cosecha ya que su producci6n puede serdeficientc y consigo, disminuir su efectividad tcrapeUtica . \n. 4. FUN(MM ENTi\\CI6N \nT!:6HICi\\ 4.7.3 PROTECCI6N PEL CULTIYO \nLas pricticas 19ricolas tradicionales se caracterizan por no depender de la mecanizaci6n ni ucilizar insumos quimicos. Podria \nafirmarse queun buen portentaje de la tierra se trabaja de esta forma a pesar de la inlluencia de la revolucion verde que en los \nultimos aiios introdujo la aplicaci6n de agroquimicos, obras de riego. mecanizaci6n agricola y mejoramientode semillas. \nLa agricultura modema introdujo innovadores avances en el manejode la tierra y los cultivos en corto plaza, peto las coosecuen­\ncias a largoplazo son evidentes. Par 10 consiguiente, el agriculror se ha hechodependiente de los agwquimicos, necesitandoel \nsuelo cada vez mas fertilizantes, sin rendircom o a un principio y la consecuencia esti en que las plagas se lun hecho resistentes \na los plaguicidas. \"Varios plaguicidas usados en Centroamerica estan restringidos en los paises que los producen\". Cirms, A \n(1999) \nLa proteccibn de culcivos de plantas medicinales debe hacerse en forma natural aunque es importante door que la mayona de \nestudios realizados en tomo a este terna ha sido en la agricultura a1imenticia como hortalizas, frutales y granos. Sh;U, G. (/989) \nENFEf?ME:OAO(S DE PLANTAS \nComo cualquierorganismovivo, las plantas son sucepcibles de sufrir enfermedades, por 10 que se entiende cualquier desviaci6n \na un desarrollo normal, afectando sus funciones basicas como nutricion, crccimiento, lloraci6n, fructificaci6n, etC. \nLas enfermedades pueden manifestarse encualquier fase del desarrollo, yasea en lagerminaci6no en el desarrollo vegetative. Se \ndasifican en infecciosas 0 parasitarias (causadas pOr mic(Qorgarusmos 0 insectos) y las noinfecciosas (causadas por factores \nextemos tales como bajas 0 altas temperaturas, heladas, vientos huracanados, tempestad, etc.). \nLas enfermedades mas comunes en las hierbas son causadas por hongos, las que se manifiestan por manchas dispuestas en \ndiversas fonnas dependiendodel tipo de hongo que causa la enfermedad. Los principales sintomas de una planta enferma son: \ntoda 0 parte de la planta muere; aparecen manchas que deforman las hojas; se deforma la raiz, ramas u hojas y disminuye el \nrendimiento. 4. FUNI)AM(NTACI6N \nr r 61~ICA \n49 4.7.4 COSECHA Y MANE,J O \nEn los bosques tropicales y subtropicales existen unas 250,000 especies de plantas 10 que haec de esta regiOn un bioma terrestre \nmuy rico ydiverso, a pesar de que s6l0ocupa un 7%de 1a superlicie del planeta. Guatemala, se encuentta en la regiOn subtropical \ndel hemisferio norte de Mesoamerica, donde existen variaciones de altitud, diversidades de temperatura s promedio que \ninteracruan con la precipitaciOn pluvial, 10 que explica las 14 ZOllas de vida del pals. Enesta regiOn,la £Ioraes abundante y diversa, \nincluye unas 10,000 espccies de plantaS, de las cuales el15%son utilizadas con fines medicinales, la mayona recolectadas. Cdans, \nA. (1999) \n\"Nuestros ancestros mayas tenian ungran conocimiento dclluga,rdonde vivian. Conocian los montes los nOS, los animales y \nlas plantas. asi como sus beneficios. Ellos pensaban que todo loque existe en la naturale'..-:a riene su razon de sef, su funci6n y \nsu protector (nawal). Los principales protectores de la naturaleza son los arum ales; y nosotros, los seres humanos, debemos sef \nlos protectores de los animales\". SalazarM, Tdon V. (1998) \n\"Decian que se debe cuidar y pfOfcger la tierra y la naturaleza, porque gracias a elias estamos vivos. Debemos proteger todo 10 que \ntiene vida, porque es parte de nuestra espiritualidad. Nosotros verumos al mundo para aprcnder, a servir y a cuidar la vida. \nSegUn nuestros ancestros, la naturaleza es vida y es madre, Ie da a1 sef humano codo 10 que necesiu para vivir. Por esc, nuestra \nfuncion es querer a la naturaleza; no dominarla, poseeda ni destruirla. Nosotros debemos convivir con la naturaleza y todo 10 \nque haccmos debe hacerse para poder usarlirucamente 10 neeesacio de la naturaleza\". Ckow, C (2000) \nLa coseeha requiere de conocimientos y sabiduria, tal y como 10 refieren los campesinos dedicados a estas actividades como que \n\"una planta es un ser vivo que hay que respetar, si queremos gozar de sus virtudes es Ilccesario pedirle permiso para cortar \ncualquiera de sus organos\". En otros lugares recuerdan que \"los abuclos antes de derribar un arbol colocaban suavemcnte sus \nherramientas sabre la tierra, se quitaban el sombrero en sefial de rcspcto, se hincaban, bcsaban la tierra sagrada, prendian una \ncandela e iniciaban una oratiOn de permisQ Pero ahora, dicen con tristeza, ya no respeUmos la naruraleza y en lugar de eso \nhemos verudo a destruir y matar. Poc eso nuestro padre Sol y nuestra madre Tierra estill lristes. Pem Ulando hay personas que 4. FUtH)AMltHACI6N \nTI:6111CA \n50 , \nSf entrisTccen por 1a mucrte de un pajarito. por vcr los nos ncgros ruanda antes eran crisralinos 0 cuando ven un arbol grande \nboudo y piensan que debemos cuidar a nuestra abuela y madre. coronees se contentan porquc piensan que aun ricnen hijos \nbuenos\". Lima. R (1995) \n\"El hombre y la mujcr maya no atentan en contra de la naruraleza porque conesoestan atentlifldo contra 51 mismos, contra sus \npadres y abuelos. El no rumplir la ley de equilibriocon]a naturaleza significa dolor y tristeza; significa enfermeclad, alteraciOn y \nmuerte de su cultura\". Lima, R (1995) \nPAl?,.., LOS MAYAS HUNAB-Ku FUE EL OIOS SUPREMO Y CHEAOOR, (L PI\\[)R£ DE. IrLAMNA, A \nQUIE.N 51:: Li:: LLflM6 OIOS MAYA DE. LA M[DICINII. REPR[SENTANTE DEL SOL. ITZ/lMNI>, ES [I \nSENOR DC LOS CIELOS, DE: LA NOCIH: Y OEL OIA. \"Es REPI~ESENTADO POR MeDIO DE UN \n!lOMORt ANCIANQ SENTADO. DUE TICNE EN LA MANO UNA VASIJA CON F.:5PUMA, QUE SIMBOUZA \nEL MEDICAMCNTO MILACROSO. Es EL 0105 OC LA MEDICINA EN EI. TEHCEI~ MES DEI. \nCALLNDARIO MAYA, I..LAMADO ZIP. LA ESPOSA DE ITZAMNA ES LA OIOSA IXCHU ., OUl:. \nREPRESEtHA A LA LUNA. IXCHEL ES LA OIOSA DE LA MEDICI NA Y ABOGADA DE TODA MUJerl \nEMBARAZADA\" GillON, M. (1978) \nEnesa Cpoca, la medicina hemolariaera practicada pot los sacerdotes mayas, <Juienes eran muy respetados. Durante lacOf'l'JU i5ta, \nlas plantas medicinales empezaron a ser estudiadas y usadas por los espanoles. Los indigenas no abandonarOil sus conocimien· \ntos y empezaron a utilizar algunas plantas exoticas.lo que provoco que la uniOn de conocimientos enri<Jueciera la medicina \nnatural de cada regiOn. \nA. COSECHA \nLa cosecha puede ser manual 0 mecanizada, dependiendo de 1a extension culuvada y los medias disponib1es . Ademas debe \nconocel:Se que pane u 6rgallO de 1a planta se utilizarn medicinalme nte . \n. 4. FUNUAM!:..NIACI6N \n116111CA \n51 .' \n1\\ continuaciOn se indican las partes utilizadas, cOmoy wando cosecharlas: \nPARTE EOBM~ Of,; B!;:CQL.E,CC IQ~ \nE.s el6rganoque permlte la contlnuldad a la planta por serel6rgano que \nFLORES abrlga el sexo. Deben colectarse en botones 0 Justo antes de la \nfructuracl6n, para no perder el fruro. Se recolectan de preferencla en \nforma manual y de acuerdo a loll ~poca de floracl6n por la manana cuan-\ndo ya no hay rodo, en luna nueva. \nSon los pulmones de la planta, encargadas de reallzar la fotoslntesls, \nHOJAS resplrael6n y transplrael6n. Se r«olectan hojas adultas redtn el Inlelo \nde la florad6n 0 durante la mlsma, aunque tambl~n se pueden oosechar \nhasta loll fructurad6n en luna credente por loll mariana. Para cortarlas se \nutlJlu una tljera de podar 0 con las manos. \nRAicES E.s el 6rgano que soporta la planta, flJ.mdola en el suel0. C6rno es un \nOrgano vital del cuaJ depende 13 vida de la planta, la re<:ol=d6n debe \nhacerse con culdado sin !astlmar la ralz madre. De plantas adultas des-\npu~ de la fructlflcad6n, en luna lIena por la t.1rde. \nE.s el resultado de la fert1l1ucl6n de la flor y las semlllas son las portado-\nras de la Informad6n gen~tlca. Para Arboles frutales puede usarse una \nvara con horquetao sublrse aI .1rboi para reallzar un corte manual, Ilevan-\nFRUTOI do una red 0 morral para deposltarlos. Usar el Jugo 0 pulpa del fruto y \nSEMllLAS e.xtraerlas semllias sin nos Interesan medlclnalmente. los frutos y seml-\nlias se cosechan en aJ ~poca de fructlflcad6n en luna lIena por la mariana, \ncuando eJ amblente no estt muy hOmedo. \nE.s la _plel. de las plantas, encargadade cobiJar su energla y permltlr que \nla savla elaborada de las hoJas lIegue a las ralces. los cortes deben \nhacer.se culdando de no dariar al Arbol. Se trau con un punz6n y con la \nayuda de un machete 0 cuchlllo extraer la parte trauda. £,1 corte debe \nCOIUUA .ser vertlcal, nunca horlzontaJ. para no lmpedlr 1.1 drculad6n de la savla. \nSe cosecha 13 corteza de Arboles adultes J6venes cuando hayan alcanza-\ndo la madurez total, en ~poca seca y de luna lIena por la tarde. 4. FUNDAME.NIACION \nTE:61~ICA \nm,,~da \".\", \",Itb,~ ~ (QJ1it'\" ,,/ r\"<!fli~, po,.. ~ 2 \n~-\nOeaveo, C (2000) B. MANEJ O POSTCOSECHA \nDe cstodepende ri que el material vegetal conserve sus caracteristicas fisicas, quimicas, organolepticas y farmacolOgicas . EI \nmaterial fresco debe ser inmediatamente manejado de forma que no se deteriore, evitar pCrdidas innecesarias y lograr un \nproducto de Optima calidad. AM, CK (1982) \nPrimero se haee una selecciOn cuidadosade las plantas, desechanclo las partes decoloradas, manchadas, enfermas 0 deterioradas. \nluego se lavan coo agua potable en una canasta calada de modo que el agua penetre, lave y escurra para eliminar el exce!O, pcictica \nque debe hace(Se por 10 menos dos veces y una lavada de desinfeccion. No existe el desinfectante ideal, por 10 que se deben \nadoptar tecnicas adecuadas a cada condici6n. Se ha demostrado que es su6ciente lavarcon agua potable. \nC. SECADO \nEs el paso mas importame para lograr un proclucto de Optima calidad, ya que de este depende que el producto este en \ncondiciones de comercializarse, consumirse y conservarse por peciodos prolongados. \nEl sec ado debe hacerse en condiciones especiales, ya que la humedad, el sol dirccto y c\\ polvo pueden deteriorar el material y \ndestruir sus propiedades medicinales . Se ha demostrado que se pueden tener difercntes accesos para Uevar a cabo este proceso, \ndependiendo de los recursos y la cantidad a cosechar. \n-SCCAOO A NIVEL CASCRO \nEs el cultivo individual a un nivel pequeno para consumo familiar, Casi $iempre se siembra en arriates 0 macctas. EI secado se \nhace en formacasera, colgaooo manojos de la planta seca en un lazo, en un lugar ventilado a la sombra. Durante el secadoclebe \nvoltearse frecuentemente y resguardarse de roedores e insectos que puedan danarla. 4. FUNDAMOHACI6N \nTrolllcA \n53 -SECADO A NIVf.:L FAMILIAR \nEn este myel se involucra a otros miembros de la £amiJia y se dispone de un area especifica para cultivo de 5-10 especies de planta~ \nmedicinales. Se aprovecha el cultivo mixrocon hortalizas, verduras 0 loque se quien sembrar. E1 volumen acosechares mayor, \npor 10 que el secado se rcaliza en secadores electricos, con lena 0 incluso con solares. Aunque normal mente no se aconseja el \nsec ado a pleno sol, pues los cayos solares producen una perdida de materias activas, un amarilleocon un nipidooscurecimiento \nde los vegetales y una alteracion de su valor medicinal. VokikyS~dDIa (1988). \n-SECADOR MICROINDUSTRIAL \nAqui se involucra un gropo organizado 0 familiar que une esfuerzos para un mejor aprovechamiento de los recursos y \ntecnologias disponibles. EI volumendc plantas medicinales cosechado es mayor a las anteriores. por 10 que el manejo y secado \ndebe ser mis cuidadoso y disponerse de un secador mh teenificado con mayor capacidad y eficiencia. \nD. ALMACENAMIENTO \nDe este proceso dcpende que el producto no vue1va a absorber humedad del ambiente 10 que favoreccrLa el crecimiento de \nmohos. El almacenamiento depende de los recursos disponibles. Cuando el volumen es pequeno (familiar) puede guardarse \nen botes limpios con tapadera a presi6n 0 tosca. Muchos son desechos como botes de leche en paiva, y otrOS productos \nenlatados que pueden ser utiles y serv;r como una forma de rcciclamiento. \nEn cambia, cuandoel volumen es mayory se dispone de rccu.rso ccon6micopara invertiren infraestrucrura, se aconseja adquirir \nbarriles plhricos, de fibra de vidrio a cartOn piedra con tapadern a presiOn 0 rosca a bien de cicrre de phistico con argolla de meta!. \nDr. Wdl(1988) 4. FUN[)AMEH1·ACI6N \nTE6RICA \n54 4.8 FORMAS DE PREPARACION \nLas hierbas curativas pueden ser preparadas y aplicadas en diversas form as. Comprender y aplicar estas tecnicas es de gran \nimportancia para la salud de las personas. De la comprension de las indicaciones que se darn acontinuac ion depende d exito 0 \nfracasodcl tratamiento a base de hierbas medicinales. \n4.6,1 ACEITE \nSu preparado es sencillo y utilizable en muchas maneras. Se reliere a tres formas de prepaxar Hquid05 ole05os para usodirecto \nobiencomb inado. El pcimerose refiera a la C)[ttacciOn del accite e~encial por arrame de vapor. La sep;.mda forma se reflere a que \nlas plantas tienen seminas oleaginous con propiedades medicinales y que porprensado 0 extracciOn se abtiene un aceite. Y Ia \ntereera es que las plantas que por conrener sustancias solubles 0 extraibles en aceites vegetales, pueden producir aceite! medici· \nnales. \n4.6,2 CATAPLASMA Y EMPLA SIO \nSon envolruras con pastas, de hierbas. La cataplasma se prepara machacando la parte medicinal de la plant!. se calient1 y aplica \ndirectamente sabre eI area afectada oque se desea tratar. El emplasto son preparados medicinales destinaclos a set aplicados \nsabre la piel. Contienen sales deplomo, acidos grasos, resinas y e:<ttactos vegetales. Se mezda con una harina.logrando una pasta \nque se aplica igual que la cataplasm a \nEn estado fresco (crudas), se aplica directamente sobre la parte adolorida, enfenna, hinchada 0 herida. Cuando las plantas estan \nsecas, se aplican tambien directamente opuestas sabre vendas. \nEn fonna de pasta, se desmenuza las hojas u otra paete indicada mezelandolas con un poco de agua, se coloca b masa \ndirectamente 0 sabre un pano limpio, mejor si no se tiene cantacto directo con la piel. Para la cataplasma en forma de pasta \ncocida, solamente se vierte el agua hervida sabre las hojas utilizando, desde luego vendajes limpios. 4. FUNOAMI.:tHACI6 N \nTrOlliCA \n55 4,8,3 COMPRESA \nEs una preparaci6n similar a la cataplasma peroen este caso en lugar de aplicar la planta directamente se utiliza una extraccion \nacuosa aplicada a un panoo toaUa, despues se recubre con una franela de lana La tcmper::ttura nodelle supcrar los 60 gradas C \nEn los casos de inflamacioncs y absccsos se prefieren comprcsas calientes, en eI caso de cefalca 0 conjuntivitis se prcfiercn \ncompresas frias. Otfy P (1992) \n4,8,4 ENSALAPA \nEs una fonna de ingeor las hierbas medicinales, sustancias vitaminizadoras y curativas de las plantas, direcra y sin modi6l:::tci ones \no transfonnaciones conSCL\"Uencia del procedimiento; y aunque en nuestro medio se les utiliza en caldos, sopas,guisos, friruGls, \n10 ideal sena comerlas en ensaladas. aprovenchando las hojas y brotts. Para evitarel guSto fuerte de algunas hietbas se preparan \nmezcladas con otta, segUn la especie del vegetal. Nunca comedas combinadas con frutas. \n4.8,5 EXTRACIO \nLa extracciOn es un procesogue incorpora las sustancias activas de una planta a undeterminado liguido, en forma de disoluci6n. \nPuede desarroUarse en frio 0 caliente, con agua, con alcohol 0 con ottos disolventes. A vcces e! extracto obtenido se espesa 0 \nconcentra. Los principies activos de las plantas medicinales se obriencn por una extraccion generalmente llamada \"solido­\nliquido\" gue se llevaba a cabocuan do menos en tres erapas: \nl. Penetracibn de! disolvente en los tejidos musculares, el hinchaz6n. \n2. Disolucion de sustancias extt31bles. \n3. Difusi6n de sustancias extraJbles disueltas fuera de la celula vegetal. \nL\"l fonnade extraccibn mas frecuente es pot maceraciOn. gue tiene algunas ventajas sobre la percolacibn y contracoroente. Sepica \nfinamente la hietba, se Ie coloca en agua hirnenda, estado de reposo por 24 horas, revolviendo cada periodo. Se cuela y con los \ntestos se hace la misma operaciOn. para juntaf ambos Hguidos y cocinarlos a fuego lento hasra obtcner un extracto. \n4,8.6 GARGARJSMO \nEs la aplicaci6n de un liguidoa 1a cavidad oral. Se usa para lograr accibn local en la boca og:uganta y as] limpiar de moca, bacterias \ne impurezas estas areas. Puedc usarse en forma preventiva de las infecciones bucales 0 respiratorias. 4. FUNI)AMElHACI6N \n1 f\"6nICA \n56 4 FUNDAMENTACI6N \n4.B.7 It lE6111CA \nEs la forma de preparaci6n mas ffecuentc y sencilla. Es el procedimiento mas corriente y clasicode utilizaciOn de los remedios \nvegetales. Forma parte de unacultura deCOll5um ode hierbas aromaticas que se usan no solocon fines medicinales . Consistc en \ndejar unos minutos la parte medicinal de la planta en agua hirviendo. Los res de hierbas son salutifero, porque ayudan mucho \na la buena digt!sti6n de 115 comidas y a desIruir la abundancia de :icidos del aparato digescivo. \nEI re se prepata de Irel fonnas conocidas: \n1.INFUSI6N: \nEn Guatemala, mejorconocidocomo teo Para una tazade re, basCl con una cucharadita de 3gr, de la planCl a usar. Sc vlertc \nagua hirvicnclo sabre las hierbas que Ie dcsea prcpaClr, se Clpa bien el recipicnte dcjandole reposardurante 15 minutos en \ncualquier recipiente de vidrio oporcelana. se filtra y luego se hebe. Las partes de la planta mas urilizadas para realizar \ninfusiones son 115 hojas y las flores. \n2. TlSANA : \nProcedimienr o especial para tallos, raices. cortezas, lefios ypalos. Consiste en cocinar eI vegetal en trociros junto con eI \nagua. La duration del cocido dcpende de la consistencia del vegetal, asi: si son hojas, flores u otras partes tiemas de la \nplanta, basta cocinarlas de 5 a 10 minuros; si son raices, cortczas.iefios, palos. es necesariococi narlos de 20 a 30 minutes. \nUna vel. rcIiradodel fucgoconservese tapado algunos minutOS y luegocuele se el prcparac\\o. N6lmtJId JtJice«Jar I~ htnir. \n3. MA CERA CI6N: \nSabre las hojn, fIores. t2llos 0 mices, se vlerte ~a fda, se tapa hermeticamente el recipiente procur2ndoponed o lejos de \nlos docmitorios. FJ tiempode la maceraci60 es de 12 a 14 horns 5i se tr:uacle hojas, flores u otra paae tiema de la plantll. \nyde 15 a 24 hoos aI tratarse de raices, CortezllS 0 cualquierpart:e de la planta deconsistencia dura. En ambos casas se debe \neortar el vegetal en secciooespequenas. La maceraciOn favorecelaobtenci6nde las susClncias medicinal( !S, \\;Clminas y sales \nen un estadonarural y caliente se prepara colocandoe1 preparadocerca del fuego, perc sin cocer el agua. 51 4,8,8 JARABE \nLos jarabes se preparan extrayendocon agua los componen tes activos 0 mcdieinales de la planta y disolviendo luego en esta una \ngran cantidad de azucar 0 miel de abeja, como preservante. Se puede conservar por periodos largos y se Ie puede dar un sabot \nagradable para faeilitar su administraciOn a los niilos, principalmente. Estos preparados galenicos son sobre todo utiles en \npediatcia, en donde se emplean con frecuencia por sus vittudes expectorantes y su acci6n contra la tos. \n4,8.9 JUGO \nLos jugos se obrienen siempre al exprimir 0 licuar las plantas frescas 0 sus frutos. En el caso de algunos tuberculos 0 ralces se \nrecomienda ponerlos en remojo durante 8-12 hOlas antes de exprimidos. Los jugos de fruus pueden ser tom ados puros 0 \nmezclados con agua, a veces con azUcar, ademas son ricos en vitaminas, pero tamblen pueden coorener sustancias terapaiticas . \nNo se debe tomar juga de ve,duras y frutas mezcladas porque no 80n compatible8. \n4,8. 10 LAVAPOS \nEs la aplicaei6nde infusiones, cocimientos 0 tinturas diluidas para tratar t6picamente afeeciones extemas localizadas como \nheridas, ilagas, ulceras, hemorroides, vaginitis y ottas afecciones de 1a piel 0 mucosas. \n4.8. I I LAVATIYA \nEs la aplieaci6n de un preparado que se introduce a traves del anocon un tecnica especial que debe hacc~e practieado antes de \nusa~e. Debe aplicarse preferiblemente en ayunas yen pacientcs que pennanece rnn acostados por 10 menos en la siguientc hora. \n4.8. I 2 POLYOS \nSe obtienen porpulverizaci6n de ta planta seea, scguido de tamizaje y retriturado hastaobtener un polvo de tamru10 eootrolado. \nLos polvos vegetales son faciles de manejar, fonnular y posterior acondicionamiento en preparados fitofarmaceu ticos 0 para \neondimenta r sopas y otras cornidas. \n4.8 13 PREPARADOS flIOFARMACEUT1COS \nLos extractos obtenidos iodustrialmente deben (eunic al menos cinco aspectos: la materia medica debe l1eva~e a cabo con el \ndisolvente ap[opiac\\o, puede exuaerse por macel1lcio n opercolac i6n, la eoncenuaci6n debe secporun metodo que no afecte la \nestabilidad de los prineipios aetivos y algunas drogas requieren tratamientos prelimina res antes de usarse. Con extraetos 4. FUNIJAMlN!ACION \n1TOIIlCA \nt,M\"\"\",, btpatiltS)· .\"\",. proccsados es posible hacer preparados fitofannaceuticos que son mas faciles de dosificar, tales como formas s6lidas,liquidas \ny para uso local. Antiguamcnte, sc preparaban grandes cantidades de p~doras en of,cinas farmaceUticas. hoy dia se usan con \npreferencia los comprimido ya elaborados. \n4.6.14 TINTURA \nSe obtiene dejando en contacto la parte de la planta seca a urilizar con una mezcla de alcohol a140% en aguadurante 3-5 dias con \nagitaci6ndiaria y filuaci6n; en algunos casos se prefieren plantas frescas y alcohol de altagradaci6n, a esta preparaciOn se Ie llama \nALCOHOLATURA 0 ET ANOLA TUM. Las tintura! se usan de base para la formulacion d e ELiXIRES, que contienen \nmezclas de varias plantas y sustancias estabilizantes como el glicerol; cienen la ventaja de ser mas estables y de ficil dosificaci6n. \n4.6, I 5 VAPORES \nLos vapores de cienas plantas. ernitidos par la acciOn del calor, son utili.zados para el tratamiento de las afeccioncs de 1a garg;mta \ny las vias respiratorias, tambien conocido como inhalaciones. 4 FUN(MM[tHACI6N \n116!lICA \n:I~I' \n~t.1 \n'~, 1 4.9 MEDICOS QUE LA PRACTICAN \nLos terapeutas que practicanla Pitoterapia son Uamados Fitoterapistas. OttOS tenpeutas en Medicina Altemariva que tambien \nla practican son los Narur6pata s, que manejan la nutrici6n y la medicina herbolaria y en su filosofia creenen la comida natural, \ncultivada de la tierra, utilizando ferti1izantes narurales. \nTambien se encuentran los Home6pata s, que utilizan medicina hemolaria, con la diferencia que estas sustancias soo diluidas en \nalcohol. Ademas estan los Dietoterapista, que conrrolan las enfemtedades por medio de los alimentos naturales. \nAdemas, se encuentran los terapeutas que pracrican el Herbalismo Chioo, que utilizan hierbas para tratar, prevenir enfermeda· \ndes fisicas y emociona!es. Estas merbas son procesadas y convertidas en pildoras, polvos. aceires, t6nicos liquidos 0 inlUsiones . \nLos Ayurvedicos, que sus remedios son principalmente de hierbas. Hoy en d,a en Guatemala, existen medicos alopatas que \ncombi!lan sus tratamientos con Mcdlcina Alternativa, la cual es de gran ayuda para sus pacicntes. Como ejemplo, ellGMAN \n(lnstituto Guatemalteco de Medicinas Altemativas Naturales) capacita al personal medico y enferrneras dellGSS (lnstituto \nGuatemalteco de Seguridad Social) para el Programa de Psicopro61axis Obstetrica (pattoNarural Consciente) . \"\"' .. ... • \n4 FUrH1A MFNTACI6N \nrronlCA 4. I 0 DOSIF\"lCACION DE LA FITOTERAPIA \nPara detcrminar 111 dosis 0 cantidad del medicamento que debe administrarse a un paclente es necesario tomar en cuema los \nsiguientes e1emenros: \n• impottancia y gtavedad de ilfecci6n \n• ClItado de cvolucibn dinica \n· utilizaciOn coniunta de ottaS terapias \n· reccptividad del paciente por su tolerancia, respuesta ter:tpeutica y confillnza . \n1..3s desis de las plantlls son bastantes parecidas, t;1.nlO para III administnci6n a los adultos, como para los nmos, sin embargo \nun factor impottante que hay que tomar en cuenra C5 eI peso del paciente. 4 FUNDAMENT .... CI6N \nrroRlc/\\ \nII\"\" NlII fMlmttulh:J \"\"~ \"\" ,I I\"\"\"\",,.. \n(O-a..\"M,( H .... dtt Hill) 61 4. I I EL DISENO GRAF\"ICO \nTurnbull, A. (1995) afirma que la comunieac i6ngcifiea es unagrnn fuetza de sustentode nuestra existencia econOmica, politica \ny cultutal. Es el procesode trasmitir mensajes por medio de imagenes visuales. Seusan dos clues de im;igenes: las ilustrnciones \ny los simbolos visuales (textos 0 lenguaje escrito). El rermino \"ilustraciones\" induye fotografias, pinruras y dibujos. \nSegUn Saful (1998), dasifica el diseilo gcificocomo una forma comunicativa disrinta de entre las urilizadas pore! hombre en las \ndive(Sas etapas evolutivas de su culrura. Considerando, adem as, que no tendria el menor sentido tratar el diseno gci6.cocomo \na una actividad esterica aut6noma. disimulando asi su acrual naruraleza de servicio -0 escla-/itud-al capitalismo occidental. \nPorOtra parte, cl sistema capitalista de producci6n y distribucion de bienes de consumo influye en tal grado en la organizaciOn \nindustrial y comercial actual de una parte de Oriente que convierte el diseilo gra fico europeo y americano en modelo de referencia \ninevitable. \nEl diseno gr:ifico es el medio de comunicaci6n que emplea fundamental mente elementos visuales para transmitir mcnsajes, \nideas y afirmaciones visuales urilizando las ticnicas relativas a las altes graficas comoripografia. fotocomposici6n, et!;:. Se apoya \nen el conocimiento del comportamiento humano individual y social como elementos que al investigarlos y al encontrar las \nnecesidades, se aplique el proceso de comunicaci6n visual. \nEI diseno grafico requiere de una eooane capacidad creativa y sentido comlin, 10 que haec posible que todas las recnicas y \nconceptos sean aplicados adecuadamente a las necesidades de comunicacion, erunarcados en el contexto social, culrurnl e \nhisrorico (perfil de la Carrera de Disctio Gcifico, URL). Ademas requiere de la composiciOn Esta es 1a disposiciOn de elementoS \ndiversos para expresar decorativamente una sensaci6n, presentar un todo satisfaetorio con equilibria, peso y una colocacion \nperfecta de esos elementos. 4. FU~OAME~TACt6N \nn::6nlcA \nC\",,/;,;dsd IS 'If\", ~,liI>lJ /\"'lili ... fttnlt \" \"\",/. 62 4. I I I.C6MO COMUNICA EL DISENAOOR GRAFICO? \nSegUn Zimmermann (1998), el disei\\o gcifico tiene como nmci6n esencial el de referencial porque, para empezar, los elemcntos \nbasicos de un discfio son representaciones de a1guna realidad. E1lenguaje Qa tipografia) es una representaci6n fonetica, y la \nimasen Qa fotogrnfia, la ilU5tr.1ci6n) es una representllci6n visual de la realidad. EI diseoogrifico CI un ob;eto mediador entre \ndos seres, un set y una situaciOn. £1 conjuntode COfltenido \"representacional\" que encierra un disenogcificC\\ refiere al usuario/ \nespectador del mismo a ese ser, con 0 situaciOn que noesti \"real mente\" en Cl, excepto per analogj'a.Le refiere a alga real que es \nexterior a el; a una materialidad que es presencia real oimaginada. Tienela apatiencia de aqucllo a loque alude perocarece de su \nmaterialidad. Los diseiios gr:ificos aparentan 10 que son perono son 10 que aparentan. \nSe basa en 13 [eona de la comunicac i6n, que se compone de un emisor (dctennina el mensaje -OJENTE-) y un receptor (a quien \nse dirige cl mensaje -PLlBLiCO 0 GRUPO OBJEllVO-). El diseiiador grnfico se ubica entre los dos paracodificarel mensaje. \nSi el cOOgo del mensaje es tal que el receptor noes capaz de decodificarlC\\ eltnensaje obviameote se piercle yel ola diseii.adora \ngr:ifica fracas6 en su tarea. Para Iog:rar un bito total en la oomunicaci6n es necesario que eI diseiiadoc tersa Ia capacidad de poncrse \nen las condiciones mentales y 6'sicas de las personas a quienes ditigen sus mensajes. con el fin de comprender sus neceSldades. \nIPhile/ey (1993) \nEI mensaje en 51 mismo siempre contiene algUn tipo de infonnaci6 n. Por consiguiente, la Tarea del diseiiador es lograr \ncomunicar eficienrememe el mensaje, Ilamar la atenci6n, logru la comprensi60 y hacer que sea notoria Ia infonnaci6n a \ntransmitir al Grupo Objetivo; un enfoque original y unico que combine la claridad y sencillezconscguira estos cbietiv05. \nLa apariencia visual, la forma, el color, la textura y la tipografia ('stan total mente condicionados por la infonnaci6n que se \ntransmitici y porel publico seleccionado \n4. I 1.2 lcuAL ES EL PROCESO PARA D1SENA Rl \nEI procesopan disei\\ar C5 delinitivamente propi~ cada diseiiador nene IU criteric y asi mismo 10 establece. A conoruaClOn se \nplantea y se define eI conceptocon los pasos minimos que un diseiiador debe considemr y aplicar en un proceso de dlseiio: 4. FUNl)AMt:NTACION \n11.6nlCA 1. Defmicion de Necesidades: Se inicia con el estudio de la informacio n proporcionada el c1iente. Em etapaes primordial en \nla soluciOn del problema de diseno, porque es aquL donde el diseiiador traza sus limites y alcances, Uevindolo a la aplicaciOn de \nsu creatividad, y asi crear diferentes propuestali de diseiio. \n2. Objctivos: Pueden ser generales y loespedficos. Estos deben expresar la 6nalidadde la investigaci6n, es decir loque se desea \nalcanzar para resolver e1 problema de diseiio planteado. \n3. Definicion del grupo objetivo: Se determina coo precisiOn hacia quicn va dirigida 1a investigaci6n, se recomienda aplicar \ninstrumentos de investigacio n (encuestas y 10 entrcvisras) para tener un acercamiento a este y asi establecer las caracteristicas \nconcreras del mismo y de su arnbiente. Para obtCfierUna descripcio n completa [os puntos a investigar son cl perfu Dcmografico, \nPsicogcifico y PsicopcdagOgico. \n4. Recopilacion de informaci6n: Sc deber recopilar todo el material necesario, que aporte informaciOn al proycctode investi­\ngaciOn. Presentando los diversos puntos de vista y teorias que han surgido en relacion al temil· \n5. Proceso de diselio: Definir en orden correlativo el proceso, que se \\leva a cabo para llegar a 1a propuesta final de diseiio. \nMostrando el proyecto desde los primeros bocetos y sucesivamente la evolucion de [os mismos hacia [3 soluciOn final. Cada \npaso debe fundamenta rse, llegando asi a las conclusiones, donde se comprueba si se lograron los objetivos plante ados a[ \nprincipia de la investigaciOn. \n6. Validacion de 1a propuesta: AI tenet la propuetadedisc.no. se debe comprobartecnicamcnte si esraes fuocional en su forma \ny cootenido. Se debeci realizar validaci6n t&:nica con diseiiadore s gnificos expertOS en cl area, evaluando cl concepto, contenidos, \nforma, color, ripogrnfia, composic iongcifica, maneio de imagenes oelementos graficos, tamai'io, etc. Ademas, tambicn se debe \nelabornr una validacion de campo coo cl grupoobjetivo, para comprobar la funcionalidad y viabilidad del diseiio realizado. \n7. Propllesta final: Dcspues de tcncr los resultados de las va[idacionc s, se hacen las corrccciOlles neccsarias para quecl diseiio sea \nvalido y finalmentc se presenta el disei'oo final. 4. FUNI)AMI:Nli\\CI6N \nn::61l1CA 4, I 1,3 EL yOCABULARIO DEL plSENo \nTodo disenadorgci.fico como lenguaje riene un vocabularioque consta de elementos. Para resolvercorrectamente un problema \nde diseno. se f'Ie1;:esita conocer a fonda cuales son los elemenros del dis~ cOmo trabai~n y que caractecisticas anaden al diseflo \ntotal. Estos elementOS son: linea, puntc\\ forma, textura, espaciC\\ tamaiiC\\ tonalidad y color. \n-LfNEA: \nEs cualquier trazo que concctadas puntas. Puedcn serrutvas, en forma de honda, gruesas. dc1gadas, punteadas, etc. 1 ... '1s lineas \npueden serutilizadas para diferentes casas. Esus orgarnzan, dirigen, separan, sugieren emociones 0 crean riunopor repeticion . \nEn la diagramaci6n, una recta es una linea que separa una parte de la diagrnmac ionde orra. Rectas verticalcs pueden serutilizadas \npara separarcolumnas. Las lineas punteadas pueden Set utilizadas para conectarinformaci6n. l..ineas CUfVas pueden servir para \nsugerir elegancia 0 movimiento, etc. \n'PUNTO : \nEs la expresi6ngnifica mas pequeiia que se pueda rcalizar. con el punto se pueden realizardiversas sensaciones. EI punto tiende \na fijar la atencion enil. Puede variar de tamaiioocolo r, factores que altcrar:in el equilibrio visual. Con series de puntos colocados \na distintas distancias se puede lograr efectos de volumen. SegUn iflmg,W. (1995), un punt.o tan sOlido indica una posicion. La \nmayoria de las personas ticnden a visualizar los puntOS como formas redondas guc no mucsttan ninguna dircccion. Tambien \npueden estableccrse direcciones alineando los puntos 0 colocandolos de tal modogue sugieran lineas ocultas. \n-FORMA: \nEs cualguier figu~ que tenga alto y ancho. lOdo riene una forma y en disei\\C\\ las formas definen objetos, pero tambien \ncomurncan ideas. Formas inusuales atraen la atenci6n: troqueles de formas poco comunes en fotognlfias captan la atenci6n del \npublico. Acornodar segmentos de texto, en otta forma que no sea una columna vertical, puede agregar interes. Hay dife(cntes \nclases de formas: geometricas, que son reF}Jladas y estrucrura das, naturales (por eiemplo de animales 0 plantas), abstractas que \nson versiones simplificadas de las naturales como los simbolos. 4. FUI'lDAM£NTACI6N \n1r;o111cA \n__ 6~ , \nUna forma es todo 10 que aparece en un formato bidimensional rodeado por IIncas que constiruycn sus an1las. Las fonnas \npucden ser da~i 6cadas como gOOllU!tricas. se construyen matematicamente; orginicas, realizadas con las lincas cuevas libres que \nsugieren fluidez y movimiento. Ademas. estan las rectilloeas que estin compuestas por [incas tectas que no se relacionan entre \n51 matematicas; las formas irregulares construidas por lineas rectas 0 rutvas que no se relaci()fun matcmaticamente . Tambien \nexistcn las formas con volumen ilusorio. \n-TEXTURA : \nEs la sensaci6n visual de una supcrficie. La textura puede ser utilizada para agregar riqueza y dimension a la diagramaci6n. \nExisten dos tipos de textura, la visual-que erea itusi6n de textura en una pieza impresa-y la tactil-que puedc ser sentida por cl \ntacto -como por ejemplo los realces 0 alto y bajo relieve. \n-ESPACIOS POSIT/VOS Y NEGATIVOS : \nLas formas songencralme nte vistas ocupandoun espaciodcterminado, peropueden set vistas ademas como espacias en blanco \ntodeados pot un espacio ocupado. Cuando se puede obsenrat a una forma ocuparun cspaciodentrode un plano, se denomina \n«espacio positiVI». El espacioen blanco que sc percibe alrededotde X forma, se denOmina \"plano negativo\". \n-COMPOS/CIONES FORMALES: \nUna composiciOn formal generalmc nte contieneU!'l3. estructura matematica subyaccnte que gobierna ton rigidez las posiciones \ny las direcciones de los elementos. Las nonnas esrin prcdctcnninadas; no se deja nada al azar. Los elementos se ordenan en \nrepeticion, sCgUn la forma, eI tamano, la posici6n, la direcciOn y/o COIaL Existcn cuatro modos de producir composiciones \nform ales, que seglin Wong, W (1995), se basan ef\"l conceptos matematicos de simetria, los cuales son: lUslaci6n, rotacion, \nreflcxi6n y dilataciOn. \n-COMPOSI CIONES INFORMALES : \nIPong, W. (1995) define como cornposiciones informales, a las que no depctlden de c:ilculos rnatematicos, sino de un ojo \nsensible a la creaciOn de un equilibrio asimetrico y una urudad general mediante elementos y fonnas libtemente dispucstos . No \nexisten procedimientos fijos, rero pueden utilizarsc los siguicntes como criterios para valorar las composiciones informales: \ngravedad, contraste, ritmo y centro de interes. 4. Fur~DAMLNTACI6N \n11 6nlcA \n• • ••• '·0' . ,.' . . .. \n, , ... -\nIE 66 ~TONO : \nEs e! daroscuroque poseeun area. Cada elemento en !adiagramacion bene una tonalidad. EI tonoes relativo ya que la tonaliclad \nde un clementopuede set afcctada por su fondo u otros elementos alredctlor de el. Un alto contraste crca un ambientc de drama \nr animacion. \nIPOllg, If: (l995) dctctmina, que el terminO(<toElOl' se confunde a menucio con((coloDl, pero hay una difercocia: las variaciollcs \nde un unico tono ptoduccn colorcs diferentes. Por ejemplo, un tono ro;o puede ser mjo claro, rajo oscuro, rajo apaglldo 0 \nbriHante, y estas son vanacioncs de color dentro del mismo rona. La naturaleza no nos propoociona los pigmcntos necesarios \npara describir todos los tonos del espectro; los pigmentos de que ahara disponemos SOn produc[O de esfuerzos humanos a 10 \nlargo de muchos siglos. En consecuencia, debemos clegirpigmentos que se ajusten estrcchame nte a los tonos estal1dar. \n~COLOR : \nLa lUellte de todo color es la luz. El color es una propiedad de hs ondas luminosas que lIegan a nuestros oios, 110 del objeto \nquc vemos. Este ultimo tiene la propiedad de absorber algunas longitudes de onda al mismo ticmpo que pcrmite que se \nrcl1e;en otras. 4. FUtHMIHN1/l CI6N \nfI.6f1ICI\\ \n61 4. I 1.4 PRINCIPIQS DEL DISENO \n-CONTRA STE: \nEn toda forma de comunicaci6nalgunos materiales (ideas) deben enfatizlU'se mas que otros. La selectiOn de estoS es parte de b \nplaneaci6n ola visualizaciOn. E1 contraste, segUn T urnbuU (1995), es 1a fuente de todo significado. Es en realidad la unica rnzon \npor la que vemos y explica porque \"ver\" puede set sin6nimode \"conocer\". Es b herrnmienta mas poderosa del diseiiador para \ndade un agudo enfoque al significado. \n-EOUILIBRIO : \nExiste equilibrio ruanda los elementos son colocados con un semido de contrapeso 0 equilibrio. Es decir,los pesos de los \nelementos se contrarrestan para que parezcan arraigados al sitio en donde esdn colocados. E! peso de un elemento e~ cl \nlesulLado de su umana, $U forma y su tono. \n-PROPORCI6N: \nE! rango de estimulacion visual se acerea a los 180 grados. Sin embargo, es posible enfocar det:llles solo dentrO de un campo de \n3 gradas. De eSt\"il forma de ojo se mueve a saltas en un boceto. La proporci6n representa los resultados de la toma de decisiones \ndel lector. Se refiere a la relacion de un elemento con ottO 0 al diseii.o como un t<>do en proporciones que refle;an tamano y \nfueaa. \n-RITMO: \nEI ritmo se logra a traves de la repetici6n otdenada de cualquier clemento, a saber, linea, forma, tona, textura. EI 0;0 distingue \nel ritmO y sigue su patrOn. El rirmo es por tanto una fucrza vital en el movimicnto. El rirmo interaetua con la proportiOn. 4. FUNOI\\MtNTJt,CI6N \nrf,61l1CA \n0·· · • • • • \n68 -ARMON /A: \nLa annorua y t:I contralire son bipolares. Consiste enencontrar orden y reducir la incertidum bre parece set una fueaa basica en \nla naruraleza humana. La armonia completa es pasiva. EI contl1lste por otro lado, es activo y vigoroso. Produce enfasis y \nmovimiento din:imico. Libel1l la monotonia. \n-MOVIMIENTO : \nEI actomismo de leer produce un sentidode movimiento, incluso en la presentaciOn mas prosaica y formalmente equilibrada . \nEI ojo se mueve de izquierda a derecha y de arriba hacia abajo. En otIOS tipos de diseiio d control del movimiento OClJlar se \nvuelve mas problematico. Dadoque d mensaje completo esci presente al mismo tiempo, d lector se encuentr.J.libre para mir-Jr \ncualquier punto dado en cualquier momento. La manipulaciOn de los dementos de la sinta:\"i! y de la gramatica del diseiio, es cl \nmedio de control del movimiento ocular. \n-UNlOAD : \nHa quedadodemosmdo endiversas pruebas que aunque puede recotdane la esencia de un mensa;e ViSUal bien prcsenta~ los \ndetalles del mensa;e pueden no Set recordados licilmente. EI establecimiento dd tema e5 d plus que la unidad deberia darle al \nmensaje. Los elementos individuales del mensaje deben relacionarse entre 5i con el diseno total para lograrcoherencia. \n, O· ..... \n• • \n62 \nFi\"\"!!,ipo tit FIBER 10, , .. ,,' \"\",.\"'\" ,I \"-,,,. \"'\" • \nEMPAQUE Y ENVASE \nScgUn la Litth. Gomt':(/2,()()()), eI empaque es csencial en cualquier producto, porque es la coberrura y prcscntaci6n, qu<!consta de \nun material que protege al producto con su etlvasc. TOmf (1983) comenta que (c1 empaque es el uso de rccipicntes decorativos \npara protegee, identifiear, comercializar y facilitar el uso de un productoo. Pcropara un bucn usa y mercadeo, tambien es una \nhcrramienta de comunicaci6n que sirvepara que el consumidor pucda asociaee\\ empaque a una imagen de roarea. Dos aspectos \nbasicos de la funci6n del empaque segUn Ciatti (1981), el de la protccci6n del producto y en estc intervicne todo 10 que es la tecniea \n)' el desarrollo de nuevos disenos la procba de nuevos materiales que rcsistan mejor al manejo de los productos desdc su \nfabrication hasta que se coloca en la gOndola para que e1 consumidor 10 adquiera. Tambien se considcra 10 que es el discoo \nadecuado segUn el tipo de proouctO, el etiquer:ado, que contribuyen engranmanera en eI exitodel producto. lame.! PilditdJ (1981), \neI empaque es un vendedor silenciosoya que eI 5610 tiene que hacertoda la laborde venr:a en eI supermercadoy sobresaliren la \ngOndola con tOOos los de la eompetencia. \nEl empaquc tiene ciertas caraeteristicas que hayque tomarencucnta para que este sea cficaz, mencionadas a continuaciOn: \nI. IdentiCieaci6n : el eonsumidor dentro de una gran gama de produetos similiares 10 idcntifica. \"£1 empaque debe \nhablarle al eonsumidor cuando este 10 mire indiferente \". \na) logotipo y marea (dentro de una gama de productos) \nb) color \nc) fOm1a del empaque (eonstrucci6n cn SI del empaque) \n2. Diseiio: 10 haec sobresalir de toc\\o 10 demas. \na) colores (que sobresalgan) \nb) tipografia \nc) fotografias \nd) ilustraciones \ne) integraeiOn de rodes estos elementos \nf) fonna (lieil de abrir) 4 FUNDAM[1J1 ACI6N \nTl.6HICA \n(]-u Pildiuh; 3. I mpacto: va mas 0 menos con el diseno, 10 vc el consumido r porque realmente Ie gusto. \n4. Coroercio : \na) abre facil \nb)econ6mico \nc) que renga la informaciOn adecuada y completa \n5. Transporte : existen varias etapas para que cumpla y llegue al consumido r final. Transportar tiicilmente. \na) fibrica -mayorista \nb) mayorista -detallista \nc) detallistas _ consumidor final \n6. Protecci6n: \na) .:Quc eI producto vamos a empacar? \nb) ,Cual es ellugar donde se va a exhibir el producto? \n(congelad or, gOndola. exhibidor) \nc) Tiempo \nd) T t\",lnsporte \nAdemas existen tipos de cmpaque que se explican a cOfltinuaci6n, que se diferencian 5egUn su destino \na) InduStrial: son los productos que compra la industria y que nosOl:ros no 10 vemos. (materia prima) \nb) Oistribuidor: no se exhibe al cOn5umidor (cajas de carron. phisticos, metal. vidrio, enue otros). \nc) Oetallistas: los que Ilegan al consumidor final. 4 FUrl UAMUH ,.CI6N \nTl OHICA \n71 BENEF'C'OS Y AHORROS \nDentrode los beneficios y ahorros que genera los envases y embalajes apropiados, segUll COIItrmn (1999), estan: \n_ Disminui r las perdidas de productos perecederos y extender su vida uti\\. \n_ Conservar la higiene y sanidad de los productos. \n_ Proteger la consistencia y el contenido de nutrientes, olores y sabores de los productos. \n_ Rcducir la descomposic iOn y cl desperdic io. \n_ lncrememar la disponibilidad de productos y rooucir los costos. \n_ Evitar manejos indebidos y /0 contaminaciOn premeditad a de productos. \nTENTAC'ONES \nExisten tcntaciones para el consumidor final, que hacen que compre cl produc[O. \nI. Manrr: distintivo de un comercio. clementoque vende. l'restigioque tenga. \n2. Marro Pafr1!'jI(JJ\". diferentes productos con una sola marca. \n3. MaTta tk!m\"ptilJtI. es la que habla por 51 sola. \n4. Lo§Itipo: marca legible. \n5. firma: solo se ve la imagen y sc identifica cllogotipo . \n6. Tipografia: con 10 que se idcntifica un producto. 4. FUNOAMtNTACI6N \nI r61tlcA \n.. \njOHN:-<'f.'~ W ..... l.KER. \ni ... \nu. \"'''\"'' JOHNNIE WALKER \"\"\"'\" /\"\" \" \nm... John W~'ktr 72 TIP09 DE EMPAOUE \nSe cmpaca para proteger, identificar, contcoery comercializar un procructo; facilitando asi su cranspone, cuidado yestibamiento \nen f:lbricas distribuidoras y lugares de comeroo. \n(Que condiciones y caractecisticas requiere un buerl empaque? \n-protecci60 -utili dad \n-fimcionalidad \n-costo adecuado \n-motivaci6n \nTIP09 DE EMPAOUE \nA. SegUn su destino. Para: \n-consumido res \n-industriales \n-detallistas \nB. SegUn sus materiales. De: \n-Papel \n-CartOn \n-Celofan \n-Acero \n-Aluminio \n-Vidrio -buena apariencia \n-facilidad de manipuleo 4. FUNOAMf:.N1ACI6N \nr£onlcA \n73 FLEXIBLES \nEstC: empaque es elaboraclocon material Jiviano 0 de calibres miniffios; loque haee que posea eiecta flexibilidad. Este tipo de \nempaquc posee ventajas de mcrcadeo y para el consumidor ya que es raeil de abrir y vaciar, puede set transparente u opace), \nestirilizado e impreso con diseilos atractivos. Faciles de doblar 0 acomodar. Ej. PapeJ, aluminio, phlstico, recipientes tipo holsa. \nEstos pueden ser utilizaclos en su estado natunli 0 laminaclos entre 51. \nBOLSAS \nLa mayona de productos son empacados en bolsas por la facilidad que representa en cuanto a manipuleoy transporte; las cajas \nofreccn un manipuleo mas complicaclo debido a que ocupan mayores espacios y no tienen flexibilidad. \nLa bolsa es de uso popular, se emplea descle pucstos y ventas ambulantes hasta tiendas. supennercados y almacencs de altas \ncategocias. Se fabrican en diversos tamaiios segu.n su uti!idad y e! producto al que secin destinados. \nEn cuanto al uso de materiales, las balsas pueden ser: \nSIMPLES \n(fabricadas de un solo material) \nLAMINADAS \n(fabricadas de dos 0 mas materiales) \nLAMINACIONES: \nCuanclo el empaque flexible es laminado. cada material tiene su funci6n; tomando como ejemplo una laminacion triple se \nresumici]a funci6n de cada capa. 4. FUNDAM ENTACI6N \nH:6IHCA \n74 MATERIA S PRIMAS PARA EMPAOUES FLEXIBLES \nPara el discflador gci.fico, resulta de gran importancia conocer las difcrentes materias primas de mayor 0.'10 en empaques flexiblcs, \npara sugerir su utilizaci6n en determinada opoctunidad. \nBOlSAS OE MATER1AlE S CElULOSICOS \nEn la fabricaci6n de bolsas de papel, los materiales utilizados ofrecen vcnta;as ydesventa;as. necesarias para el conocimiento del \ndiseiiadorya que el mismo debe escoger el material mas adecuadopara el empaque dc un producto determinado. \nLa materia prima de las boIsas provienede la pulpa de Ill. madera que puede serprocesada quimica y mC{:arucamente. por medios \nquimicos se fabrican 1a mayona de papeles utilizados paraempaquCS flexibles. \nCuando Ill. pulpa es procesada en una soluciOn kida se coooce como: pulpa de sulfato 0 kraft. cuyas fibras son mas largas y \nrcsistentes que las de otras. Si el media es alcalino sc llama: pulp:t de sulfito. El papel fabric ado con esta pulpa es blanqueado. \nEI color del papel dependc de Ill. pulpa uci1izada y de los colorantes agrcgados. \nPuede usarse en laminaciones;ocupando una posici6n interior. \nDebe poseer cicrtas caracteristicas para su impresi6n como: baja absorcion y bri11antez. \nTIPOS DE BOlSAS DE PAPEl \nBOLSA PLANA: \nEs CL MODELO MAS SIMPLE Y (CON6MICO £'\" CUANTO AL usa \nOf. MATERIAL; PUEOE SER SELLAOA POR MEDIO DE COMA, CIV'lPA, \na SELLAOO n~:RMICO. TIENE REFUER20 EN LA PARTE POSTERIOR \nY rONDO. 4. FUNDAMU\"T ..... CI6N \nn::6HlcA \n75 2. BOLSA CUADRAQA: \nIII NI I Uilli I N LOS LAoon y U I\"ONOO CS OOUI.AOO Y I'LCAIlO \nIGUIII OUE LII BOLSA PLANA , PERO CON MIIYOH CAPIICIOAD. \n3. BOLSA AUTOMATICA 0 CALIPAQ: \nTIENE F\"UELLt: EN LOS LADOS Y UN FONDa PLANO La ouf LE 01'. \nESTABILIDAD Y SOSTENI MIENTO POR sf SOLA. Es rACIL DE \nMANIPU LAR. -=. \nLAS BOLSAS DE PAPEL SON ARMADAS EN SU TOTALIDAD POR MAoUINA S \nESPECIALES, QUE SE ENCARGAN DE TROQUELAR, QOBLAR, PEGAR Y \nHACER FUELLE (51 ES NECESARIOl. ANA LUISA G6Ml:z (2,000) \"'N' \n4. FUNI.}AMENTIICION \nrr6nlCII \n76 CARTONES \n, Los CortoneJse originan del papel yvan desde una gran variedad de cartoocs corrugados y cattoncillos. De donde se angina eI \nEmJX1411l Pk§ldi~, se Ie lbma asi porque es flexible. Caja que se dobla ficilmente. Caja plegable. \"Los carrones utilizados son los \nreciclados y los ClIrtones virgenes\". WolLt ('995) Los cartones son utilizados mas para]a elaboraci6n de cajas, que sirven panla \ndistribuci6n de mercadcria. asi como pua embalajes. Los cartoncillos mb finos son utilizados como empaques 0 sob!e­\nempaques, ya que son muy maniorables y se prestan para cualquicr tipade impresi6n. \nCARTONES RECICLAOOS \n• E1 Nelvsb«k es de calibre 0.12 al 0.24 y son papeles disue!tos yvue1tos a fonnar. Es de color gris en una can y la Olnl blanca. tiene \nun tr.ltamientodecaolin (vaned2d de wlla pura).io que haec es sellu el poro de cartOo. Existen tipos de reciclados deprimera, \nsegunda y tefCe!2 generatiOn, pero los mejores son los de primera panllevat una buena impresi6n. Las venujas de su usa es que \nes mils barato, es recicJable y se obtiene una buena calidad de impresi6n. Las desventajas es que es propenso a la humedad \n(absorbe). no tiene fibra defmida. la capa de caolin es grisaceo, no totalmente blanca, Ja texrura es rugosa. no se puede usar en el \nmicroondas. no es recomendable para canida ruando va directamente, cuando se trabaja a m~ina es mejor Usaf el tClIOCO!:e que \nes recidada \n• OtrOcar:t6n feciclado que se puede mencionar es el Siluate:x. \nCARTO NES VIRGENES \n~ El Towte es un cartoo de color blanco, porque benen tratamlento de cluro. Ademis ticne tratamiento de caolin.(calibres 0.10 \nal 0.24) La vtntaja es que es mcnos prepenso a la humedad, la fibra es bien dcllnKia. es blanco pure, la texrura es lisa, se puede \nusaf microondas. se puedecmpacarcomida. cs ellcieme cuMdo se empaca a maquina y es reciclable. Y como unica desventaja es \ncl altoprecio. 4. FUtl!JAM(tlrACtON \nIlcOIHCA \n\"'1 ,irzt\"'~ Wall. ~ EI Olinkrrficomprendc del calibre O. 14 a1 0.24. no aene tratamiento de cloro, ciene una cara blanca y otta cafe, tiene capa de \ncaolin, no se rasga fiicilmente. tiene buen soporte y es resisrente. \n~ El AqlltWues parecido al Olinkraft ya que comprende del calibre 0.14 aI 0.24, no tiene tratamiento de claro, tiene una cara blanca \ny otra cafe. tiene capa de caolin, no se rasga Hcilmente. tiene buen soporte 'J es resistente y ademas tiene un tratamiento de agua \nyes propenso a la humedad. \n~El Porycomprcnde del calibre 0.12 aI 0.24, es resistente a la humedad, se utiliza paracongelados,es impenniable y ciene una capa \nde polietilcno. La des .. 'Cntaja es que noes reciclado. y que conramina al media ambiente. Existe el Milk carron, que se utiliza para \nla leche; el juice cartOn, que se utiliza pam el juga, y tiene un tratamientoespecial para soportar contra la acidez. \nComo se explica en el manllal dtjilmldt VCB (l997), existen varios tipos de empaques que se pueden dividir en estructuras .Y \nscgUn Giron (1997) clasifica los materiales en 3 grupos que se describen a continuaci6n: \nI. MATERIALES SUAVES \n\" EI Cdofdn es basicamente un papel y e5te puede serpermeable 0 no y seUado por caloro no.Una de sus principales ventajas cs \nla de podc[se laminar con casi todos los materiales y resinas que mejorlln sus propiedades, tambien es una gran barrera a la \nhumedad. \n~ El Pape4 de eSte se puedcn encontrar una gran variooad que va desde el papel ordinariousado en la fabricaci6f\\ de cartones y \nf1autas de cocregido hasta un papel fino que se usa en la elaboraci6n de cmpaques especialc s. Este por serun material de bajo \ncosta es utilizado en laelabouci6n de ungran numerode empaques. en la actualidad este es unode los materiales que se pueden \n\"\"\"\". 4 Furl DAMENTACl6N \nIE6lliCA \n78 \" \nCART6N CORRUGADO \nTambien existen tmpaqut.t rigjdosquc son las cajas hechas de cartOn con:ugado. Pam el disciiador grafico e~ muy importante \nconocer y tomar en cuenta estc tipo de ernpaque para aplicarlo como un rcumo en cl disefio de empaques. \nLa caia de cartOn corrugado proporciona cl maximo de prorecci6n al producto; esto se debe a III estructur:t del material que se usa \nen la elabonci6n del mismo. \nDiehl! estructura se compone de tfes capas: 2 liners y 1 flauta. \nj\\ esto se debe]a diferencia que existe con los demas empaques. \nA FU\\UTA: [:5 UNA SERlE DE ONOULACIONES PEGAOAS A UNA CAPA DE PAPEL 0 LINER 0 (NTRE DOS \nDE ESTA$ PARA FOR MAR EL Ci\\RT6N CORRUGAOO . LA FLAUTA EXTENOIOA ES .4 VI:C(S MAS \nLARCi\\ QUE EL LINER. EL PROCESO DE ELA130RACl6N DE E.s-rAS CAJAS SE LLEVA A CA80 \nMCDII\\NT£ EL II~O DE M;;'QUINA CDRRUC AOORA DUE UNE DOS LINERS CON rLAUTA. \nTIPO$ DE CA.JAS \nCABA SENCILLA· \nLU'::VA UI>I UI>IER PECAOO A LA FLAUTA DE CAfn6N. SE UTI LIlA PA!~A I\"MPACAR ARI!cULO::;' \nFnAcIU :;s, PAllA PIlOTEOEIl MERCAl>lcfA DE MUDAI>IZAS, ELEMEI>ITOS bECOIlATIVO:; f'AI1A \nDISPLAYS. 4. FUI>II)A~~ (l>Ir\"cI61>1 \nrr OlllCA \n. 72 2. CABA DOBLE: f(6111CA \nLL(VA LA fLAUIA PEGADA ENTRI: DOS CARTONES usas. CONOCIDO COMO PARI:.O SCNellLA. \nSIRVC PARA TRANSPORTES. MA.s D[:L 90Ofo DE CA..JAS CO!lRUGADAS USAN (STt TIPO ot: \nCAnT6N, \n3. DOBLE PARED: \nE~HL CONSTA DC TilES CAPAS PLANAS Y DOS FLAUTAS. SU usa p'''NeWIIIL (.$ PARA rAOIliCACI6N \nDE CI\\oJAS. TAMalE '\" 5E MANIPULA CN VARtOS CALIBRES. \n4. TRIPLE PARED: \n(STA rORMAOO POll CUAlRO CARTON(S Llsas Y TRES rLAUTAS. \nCON MADERA. s( USA 56LO 0 COM[lINAI )O \nIt • SEMIRiGIDOS \nTienen poca flexibilidad, son resistenres agolpcs 0 presiones, no se abonan ni se quiebran. Utilizan materiales plasticos en su \nmayoria:polietileno, polipropileno, acnlicos, etc. El termoformadoes una aplicaci6n. \nRiGIDOS \nSu forma y constituci6n no permitcn flexibilidad 0 alteracion. 5i porcausas externas se altecan, no reeobr;n su cstado original. \nAlgunos materiales usaclos en cste tipo son: vidrio, madera, plasticos, metales, carron corrugado. \nLlNEAM IENTOS INDISPENSABLES PARA REALIZAR UN BUEN \nEMPAQUE \nPROTECCI6N \nEl producto se debe proteger de circunstancias ambieotales y de manejo a las cuales est ... propcnso. Elementos como: tempera­\ntura, humedad, aire, \\uz, producen efcctos 0 reacciones determinadas en el producto. Aspectos como: el embodegadohacen que \nel producto corra el ciesgo de ser danado (ya sea: presionandolos, manchandoios, contamimindolos, etc). En el cicio de \ndespla7.amiento, tOffia! en cuenta el tiempo de duracion de un producto. \nFUNCIONALIDAQ \nEs uno de los requisitos que debe llenar un empaque para facilitar la distribuciOn, uso y almacenaje de un producto determirudo. \nAspectos para defmir la funcionalidad de un empaque: \n1 Que es y para que se usa el producto \n2 Estado fisloo del producto \n3 Conocimiento a fonda del producto 4. fUNI)AMOHACI6N \nrE61llCA • \nBUENA APARIENCIA Y SUS CABACTER isTICAS \nLa buena apariencia del empaque contribuici a una mayoteficacia en venras, y asi motivar:i a1 consumidor a comprar la primcra \nVC'.l, y a continua! adquiriendo el producto. \nForma: configuraciOn del empaque \nEstas caractecisticas cleMen la apariencia del empaque, y logtan atraet al compraclor por media del impactovisu:ll que causen, \nconstituyendo unacualidad: que el producto se \"auwarnmc ie\". \nCOSIO ADECUADO \nTal vez ta funci6n mas importante del empaque es de ser funcional con un costo razonablc, para as! asegurar 13. continuidad de \nlas ventas. E1 costode un empaque lodeterminariel calibre, clase ycalidad del material uti!izado, para la protecci6ndel producto \nque contenga. \nSISTEMAS DE IMPRESI 6N \nE1 sistema de impresi6n utilizado gencralmcnrc en caias de cartoo corn.tgado es f1clIografia, usandose tres colores pianos \nmaximo, dcbido a que 1a estrucrura del material nopcrmite impresion en mas coJorcs. \nActualmente, para lograr mas posibilidades de diseiio, se puede aprovecha r elliner exterior; imprimiendo sobreun color claro \ncomo fondo para poder imprimir encima dos 0 tres colores mas. (En eue caso utilizarelliner blanco como fonda). \niendo asi, mayorproc:ecci6n aI producto. -4. FUNDAMCNTAC I6N \nTt:6RtCA \n82 MATERIALES DUROS \n• La Madmt. de estt: se puede elaborar una gran variedad de empaques para cosmeticos, ckJkes 0 aIgUn ripo de empaquc especial, \ntambien es utilizado pan ~balaies, Su COStO es alto aunquc su utilizaciOn puede lIeg2f:l ser muy amplia. \n· El Vidno par ser un material muy fnigil, esa es su principallimitacion. Con e! vidrio 5C puedcn fromar una gran variedad de \nformas y es un excclcnte protectOt\"del producto, su costoes baio y acrualmente se Ie esta voIviendo a dar]a importanc ;a que tenia \nmas attas. \n~ Los Mttales,los mas utilizados de esta categona son la hojalata y eI aluminio. La hojalata su costo es bajo. pueden envasarse \nproducros de gnm nivel de acidez, su usaes limitado, ya que es un gran contaminante. Adcmas ne<:esita etiqucudo extra. En \ncambia el aluminio, su costo es un peeo mas alto y su ventaja ante 1a hojalata es que este 5i se puede {ccicbr, es de poco peso y \nsu supcrficie se puede deconlr. \n\" EI Pm/iptJpikno se obtiene la fibn phis rica de 13 cual se e1aboran los lIamados textiles pl:isticos. Por su balO COStO se ha \nempezado a utilizar en la industria como sustiNtO pan. 105 tndicionales sac05. \n• El P. v.c. (cloruro de PoIrvinilo) cs d plistico de mayorimpermeabilidad y rcsisrencia . Puede ser sometido a di\"erws procesos \nscgUn sea su usa, adcmas permiten impresiolles gcificas y cromaticas. \n~ El Nylon cs pl:istico muy utilizdopara cI empacado de carnes y mariscos, proceso de pastcurizac i6n y esterilizaci6n. 4. FUNDAM(N tACl6N \ntCOllleA \n83 SISTEMAS DE IMPRESI6N DE BOLSAS \nGeneralmente las bolsas de papel son impresas antes de ser armadas 0 sea cuando el material se encucntfa embobinado. Las \nbolsas de papd pueden imprimirse en varios sistemas; entre cllos: \nLitOgrajlll, migrrifia (pequeihs producciones) \nFk»>graflayrotograbath (grandes producciones) \nDependiendod e la calidad del material se utilizari cl tipo de tinta, color e impresi6n adecuados. \nELEMENTO S OUE DEBEN DESTACAR EN EL EMPAOUE \nl.Marca \n2. Ilusttaci6n \n3. Infoonaci6n del producto \n4. Color \nAdemas, se debe de tomaren cuenta las resU\"iccioncs legales para el diseno de envases: \n\"'Nombres de productos \n~ Informaci6n establecida pOI: la ley \n. C6digo de barras \n~ Rcpresentaciooes legales 4. FUtHlAMltHACI6N \nn::6lHc fI \n• MATERIAL IN FORMATIVO \nSe~n Gonzalez G. (1992), mateoal informativo es todo recursoque informa, cornunica y con el cual se adquieren conocimicn­\ntos que permiten ampliar oprecisar los que se poseen sabre un tema dcrcrminado. \nLOS CONTENIDOS \nLos contenidos del material informativo se dctenninan a partir de un proceso de reducciOn, que haee cl faciliudot conjuntamen­\nte con e! disei'iadorgcifico, de toda la informacibnque se desea hacer Ucgar aI grupo objetivo sabre un tema, actividad oproceso \ndeterminado. EI material informativo va ampliando los conocimientos a medida que e! tema se va desarroUando. Esto implica \nque el tema, actividad 0 proceso a de5arwUar debe set de dominic del facilirndor. En principio el facilitador debe aportar los \nconceptos, las definiciones, las formulas, los signos, las ilustrac;ones, los procesos , las instrucciones y los contenidos. El \nmaterial infonnativo debe constituir una estructura progresiva y jerarquizada de informacion, para que de esta manera el \ncontenido del material informativo no sea desintegrado 0 aislado. \nREGLAS PARA CONTENIDOS DE MATERIAL INFORMATIVO \n.. Los contenidos del material informativo deben ser interesantes y ampliar los conocimientos sabre el tema trntado. \nA Deben seleccionarse en funci6n de las necesidades c intereses del gropo objetivo. \n'\" Deben evidenciar 10 esencia! del tema. \n• Las actividades deben estableceruna comunicac i6n quc provoqueuna respucsta activa. \n• EI contenido del matcrial infonnativodebe hacer referencia a la realidad. \n• EI recu(So motivador debe ser adecuado a la edad para que resulte an-activo. \n.. El material debe utilizarse en el momento oportunode ntrode una programaci6n de capacidad y debe jrsc graduand o sCgUn \nla eupa de utilizaciOn. 4. FU!>IDA MUHACION \nTr6nlcA \n85 DISENO DE MATERIAL INF'ORMATIV O \nPara el diseno de material informanvo hay que manejar bien la informaciOn que se quiere comunicar al grupo objerivo. EI \ntraumiento desde la form2 se refiere a los teCUrsos expresivos que se combinan con el material. La forma es 1.'1 expresi6n del \ncontenido; Clla!\\to mas be1l2 y atraCtiva sea, mas se acercacin los destinatari os al contenido y facilmente se identif.carnn con cl. \nEn el materia! informativo se debe emiquecc re\\ tem2 y los conocimicntos, hacer comprcnsible el texto, establecerun rilm~ dar \nlugar a sorpresa y logtar vati«iad en 1.'1 unidad, para que 1.'1 leaura no sea aburrida. \nExiste una gran variedad de tipos de materiales grificos infonnativos que se meocionan a continuaci6n: \nANUNCIOS GBAflCOS \nEs 10 que ComUnmente Ilamamos publici dad. Este se maneja dependiendodel tamano, numeto de colores ycirculaciOn . \nEl teno y los titulos son los factores mas impomrnes en la preparaci6n de los anunCes. S.ltlJn (1990) EI disenadot gcifico es \nel que detcrmiru cu:il es]a mejor manera de presentados. Guardando siempre los principies de ;erarquizaciOn en los elementos \ngr:ificos. LtOn (2001) \nSamf1)'Ol1 (2000). afirm3 que la esencia de un huen :\\r1Uocio es una presentac;on dara e implecable. La utilizacion de bpos bien \nestucLados es extremadamente importante, y 5i hay que incluir iiusrraciones 0 fotografias deben set relevantes, claras y debende \nestar el'l armenia con el lema 0 proch.ictos anuociado5. \nREYISTA \nSI'I1I111 (1992)comenta que desde eI punto de vista tanto de su diseOo como de su comenidolas revistas son un broma h..bnda. \nTiene algunas de las cal'llcteristicas de los peri6dicos y en algunos casos tealmente son proveedoras de noticias, pot etta pane, \ntll~nen una calidad y un valor duradero que las hace m:is similares a los libros. \nDe acuerdocon IAn (2001), Turnbull afirma que los principios de diseno y la leoriade comunicaciOn son aplicados con la \nmisma intensidad, 0 sea eI objetivo primordial es de lIevarle a!lectN la infocmaci6n. Todas!.as revistas manejan la ilustraciOn y \neI texto, siempre apoy:indose una en laotn. Los tamanos de !.as rev15tU varian. Cam 0 deble cam a! ser extendidas . \"'~N .) \"'!oJ 'II}I'{\"\"III tit '\" v.\"\"..,,,,,,, lit \n1.-. EsI.'\" u .... , uwJ '\" f9}4 PERI60lCQ \nEs dasi 6cado como eI menos at:racrivo, por ser impreso en material econ6mico. Ademis 10 calilican de que las fOlO5 son ilegibles \na de mala resoluci6n y que 51,1 tiempo de vida noes nwy largo. Esroes porque su tiempo de vida es de un dia y se tiem! que sacar \nun ejemplar todos los diU. Los creadores de este material sol tienen un dia paradisenar y obtener la infonnaci6n actuahzada . Su \ntamano es grande, por 10 que en muchos casos, su manejabilidad se ve afectada. \nLa gran venta;a es que una gnn cantidad de personas consumen este serncio a un precioc6~ abarcandomis 1ectores que \n]a revista. Es delinitivamente un medio masivo, dirigido a dife-eotes grupos sociales, dependiendo del pe.ri6diCo. \nHoyen dia cl pcri6dico contiene revisras semanales omensuales, volantes, suplementos yotros, La comunicaci6n es directa a su \ndestinatario 0 existen puntos de venta. \nCORREO DIRECIO \nEs un medio impreso informativo, que dependiendo la informaciOn enviada, es funciooal. 1--3 ventaja es que dependJendo la \nempresa, las pie'las pueden variardcsde un color hasta fullcolor de diferentcs fonnas crcaovas, las que mas sotprendan a quien \nva dirigido. Este material se divide en: fo1letos y hojas sencillas odobladas(trifoliares, bifoliares, Otros). \nfOLLEIO INfORMATIVO \nEs el medio de comunicaci6n escritoque Oenc capacidad de promover ideas, servicios 0 productos. Marroquill (' 99S)ScgUn el \ndiccionario, folleto se define como un impreso que bene menos importancia que ellibro y no sucle encuadernars e. Sinon. \nOpusculo. urrJuJSe (' 982)Tiene una gran demanda constante incluso en pequciias empresas que no se anuncian de ninguna \nom foana a menudo necesitan folletos para describir sus productos . BruhaHr ('994) \nLas variedades mas comunes de folletos son el panAetoo libreto)' e1 pliego sue1to. El pliego suclto consiste en una haia doblada \nell varios folios 0 pa,lClcs que, generalmentc, induye gralicas para ilustrar 10 explicado en cI teno. En SI, el pliego sucltoes par \n10 general, una sola hoja imprcsa, empleada para ellJ>licarconcre tamente una oferta ouna idea. ZttinQ (1997) 4 FU~HH\"'M(NT\"CI6N \nn 6111CA PLEGABLE S \nEntre csre ripo de materiales se cncuentNln: membretes, tarjer-.ls, volantes, c3r:teles, anuncios, instruccioocs, sabres y ouos. 1.0 \nmas interesante de esre tipo de material es que sus pliegues puedan formar alga significativo que apoye el terna. \nMANUAL \nEste tipo de material graficocubre un tema con todos sus merores 0 subtcmas. Un aspo:::tO muy interesantc acerca de este tipo \nde material, es que puede induir ejercicios 0 dln:imicas u otras bibliografias que puedan ayudar allcctOr a conocer mas del tcma \nyde sus posibles respuestu \nMATERIAL PARA ADULTOS \nLA EPUCACI6N INTEGRAL COMO OB..JETI YO \n\"La EducaciOn de Adultos, durante largos periodos de tiempc\\ se ha regido por el princlplo de propiciar la adquisiciOn de \nconocimicntos blisicos y se ha vista daramente influcnciada per eI $i~tl,.\"III ;J.I,.-..lucativo ol<.Iina,;o, siendo en]a pcictica unlL copia \nreducida del mismo, dcjando relegada a un segundo plano la propia indiosincrasia del adulto ante el aprendizaje y quedando \nlimitada, en su conjunto, a una mera tfaslaci6n de los presupuestos que presidian los programas dirigidos a ]a poblaci6n \ninfantil\". JamJJ/,M .. (1997) \nDurante las ultimas decadas, impulsadopor la Ilegada de movimicntos populares, por los conocimient05 aportados sabre la \npsicologia y cI aprendiz3je de la etapa adulta y por los desafios impuestos por un mundo en constante evoluci6n, se esta \nproduciendo un amplio debate que no solamente cuestiona el modelo convencional, reivinrucando la neeesidad de nuevos \nenfoques. mas lIcordes con las demandas sociales actuales, sino tlImbien la bUsqueda de patrones operatives fonnativos \nflexibles y adecuados a los rasgos ycircunstllncias propias de la adultez. 4 FutH)AI~l\"\"r.CI6N \nIl61!1cr. •• FU \nAl propugnar y defender una educaciOn integral, en cuantoque debe: \n-Ser permanente \n-Tomar como enfoque basico los intereses y necesidades detectadas en la poblacion adulta de incidencia \n-Integrar los aprendizajes form ales y no fonnales \n-Ofrecer amplias opciones formativas, ajustadas a las necesidades del cotomo \n-Propiciar la insercion y participacion activa en la sociedad y \n-Presta! especial atenciOn agrupos con mayores carencias \nLos programas de educaciOn de adultos a cargo de cotes pliblicos, como los ministerios de educacion, comprendcn aliabetiza­\nciOn y educaci6n general basics, asi como calificaci6n para dererminadas actividades de trabajo a cargo de otganismos especializa­\ndos. \n\"La caracteristica comun de los adultoS americanos es vivir en condiciones de marginalidad socioculrural, laboral, sociopolitica y \npsicosocial\". Rirero,J. (1996) \nEI educador de adultos en Amenca latina expresa heterogeneidad de siruaciones formativas, niveles y funciones priLctJcas \ndocentes divers as, asi comopuntos de partida concepciones. \nLa educacion popular de adultos y expeciencias no fonnales son desarrolladas por multiples y variadas instiruciones no \ngubemamentales que en su marona promueven proyectos de educacion y acciOn social que comprenclcn actividades educativas \ncon adulros. \nLa posiciOn pragrmitica instrumental con que la mayona degobiemos conciben y orientan el papel social y la funcion politica y \nprcxluctiva de! adlilto mayor, determina muchas veres que a este Sf Ie Yea ajeno al cambio modernizantey, por lomismo, como \nun sujeto en el que no es rentable invertir. 1.0 que no se esta de acuerdo, ya que el adulto mayOr corresponden de 40 anos en \nadelante.lo cual noes equivalente a inutilidad, porque no son objetos, y por su misma sabiduna y expeciencia son personas. \nguatcmaltecos daves para el desarrollo de la sociedad 4. FUNDAM(NTACI6N \nTE6uICA I. Hoy en dia sedeben de utilizar nuevas formas de ensefury de aprender que permitan asumir la diversidad culturaI.las diferentes \ncompetencias de los participantes como base para que puedan enfrentar con exito sus diferentes situaciones de vida. \n\"La obtenci6n de un conocimiento ecrucativo real 5610 sera posible si uno mismo se sitUa como te6ricoo profesor en ejercicio \ndentro de un contexto de resoluciOn empfrica de un problema. Cualquier debate sobre el valor de la investigaciOn tiene que \nbasarseen las ureas reales de descubrir yproporcionar un significado, la pdetica de \"haeer\" vcrJaderamente investigaciOn mas \nque pensar 5610 en metodos 0 en metateonas\". UJMr, E./ BtyJnt, 1. (1997) \nSegUn estudios de enfoques te6ricos de los estudiantes adultos en rennillOS de su carkter sugcrente pat3 areas espedficas de \ninvestigaci6n, en primer lugar figuran los derivados de teorias psicolCgicas de la motivaciOn individual, que afirman explicar la \nparticipaciOn en actividades estructuradas de aprendizaje como consecuencia de un deseo de satisfacerciertas necesidade s 0 de \nalcanzar un meta espedfica. En segundo lugar, figuran aquellas teOnas derivadas de la sociologia que localizan el estudio de \nadultos en la pertenencia a una dase social y en las preocupaciones del cido vitll de determinados individuos y grupos, que \nfueron eoncebidas para explicat las diferencias en el volumen y fonnas de participaci6n. En tercer Juga! figuran los modelos \nreferidos a las disponibilidades, 0 las teooas institucionales que se eentran en el contenido y en los factores organizativos de la \ndotaci6n que estimulan 0 bien disuaden la participaciOn. \nL1 identidad del educando y el contexte de aprendizajeescin relacionados en manto que sus caractensticas en cual:juier momen­\nto determinado confonnan las expcctativ as y la experiencia de una educaciOn posterior. 4. FUNOAME:NTACI6N \nn:::61HcA \n90 dJ'><N'iJ?P ~P\"'+~\"1 \nrap ~~~~lYu.v , I -\n5. ANALISIS DEL ESTUDIO DE CAMPO \nI. DESARROLLO DE LA FITOTERAPIA EN GUATEMALA: \nLa Fitorcrapia es el conjuntodc los ttatamienros ternpeUticos basados direct'.lmente en el USQ de las drogas de origen vegetaL La \nFitoterapill. es]a cieneia que estudi~ 1R urili7.:Ici6n de los productos de arigen vegetal con finalidad rcrapeUtica, ya sea para \nprcvenir, para atcnuar 0 pam curarun estado patol6gico. \nEn Guatemala, cI pais cuenca con ventajas y desventajas para cjercer la Fitoterapia. Las principalcs ventajas del pals se obriene en \nsu rica biodiversidad y que sus principales fuentes economicas son agricolas. El'Ila mayona de regiones del pais existe un \ntradicional uso de las plantas medicinales. As! como menciona Arm<111M Gkem (1999), de que a conseruencia de 1a considerable \naumento del precio de los medicamentos, los efectos sccundarios que algunos de elias producen, la escasa accesibilidad por la \npoblaci6n yel apoyo oficial a 1:\\ iniciativas de atenci6n pcimaria de salud, se hainiciado un proceso de revalocizaci6n,produccion, \nnOllTlalizaci6n y distribucion de plantas medicinales para el beneficia de la poblaci6n. \nDefmitivamente. el guatemalteeo sigue tenicndo confianza en la medicina natural, ya como resultado de cncuestas realizadas a \npersonas queconsumen medicina natural (vcr Anexos) ellOO%conresto que SI Ie tienencon fianza a los tratamientos naturales, \ny cn las encuestas a las personas que no consumen medicina natural un 20% no tiene la confianza porque nunca la ha \nconsumido. sill embargo el 80% SI confia, pero por ser una cum a largo plazo prefieren la medicina al6pata (convencional), \naunquc esten conscicntes de los efectos secundarios. Pero, como SC debi6 iniciar, con eI termino \"Fitotcr.l>pia \" (descriro en el primer parrafo de eSte analisis), la mayoria de \nguatemaltecos ignoran 10 que significa, incluso los que la consumen la reconocen como Narucismo 0 Medicina NaNnI. \nPrcviniedo esta confusi6n aI iniciar la encuesta se defini6 el significado, el cual mudlOs comentaron que ignocaban el concepto \ny la palabra\" Fitotcrapia\" . \nA LA Pf1ECUNTA #2 DE LA QUiA DE ENCUCSTA A PERSONAS OUE CONSUMCN PLANTAS MEDICINALES, \nEXPLIOUE C6MO INICI6 A CONSU MIR PLANTAS MEOICINALES? \niC6mo inici6 a consumir plantas medicinales? \nHt~I.NC\" ... \nlNfttMlDM> •• \nS>.IVD •• \n1llr1C\"\"'<:IA \nMtDlCINA COVlNCI<>-\n'\" ' .. \nComo se observa el consumo y utilizaci6n de la Fitoterapia en su mayoria se ha ido dcsarrollandopor recomendaci6n, luego \nporpadecer de una cnfennedad y segUn comcntarios realizados poe los pacicntes,cmpczaron a consumir las plantas y al sentirse \ncada vez mejor, sin sentir ningUn trastomo en su salud y cmociones siguieron adquiriendolas, luego recomendindotas tantO a \nb Pitotcrapia como al medico. Agui adcm~~ ~c comp rueb~, que como un pais I~tinoamerican o no podi~ faltar, se continu~ \nteniendo herencias en cuanto a cosrumbres, yaquc un 15% como resultadolocomprueba. Aunque a este 15% Ie supen et 20% \nde personas que 10 hacen por salud, como 10 dice la fnse popular \"curarse en salud\". Finalmcnte se dcmuestra que en \npropaganda se obtiene minima informacion. 5, ANAuSI5 DEI ESfUOIO Dr. \nCAMPO \n92 \n\" L 2. FORMA S OE SUMINISTRO Y LA APUCACI6N DE LA FITOTERAPIA EN GUATEMALA \nLa adquisi6n y suministro de las merucinas naturales a los hogares de los guatemaltecos es variado. Desde la regularidad de \nconsumo hasta la forma de consumo de los p(oductos. \nA LA PREGUN1A #4 DE L.A GufA DE ENCUESTA A PERSONAS OUE CONSUMEN PLAN lAS MEDICINAl LS. \nLCON OUE RCGULARIDAD CONSUME MEDICINA NATURAL?: \niCon que regularidad consume Medicina Natural? \nla'JI. U~ VEl A LA SEMANA \nU'JI. AmARIO \nIn. 011.0 \nLa mayoria lacoru;ume adiacio, se ha vueltoparte de las acrividade s coridianas. Comomencion6una de las personas encucsrndas: \n« EI sec humano es cornOUM flor, hay que regadopoco diariamcnte , porquc si se Ie d:i. abundante agua una vez al mes (bueno \ndepcndc del tratamiento)]a raiz se pucde podri!». Y el testo de personas segUn la enfermcdad es el consumo. Eo cuamo a ouo \nse refiere a que seconsume varios tratamientos . Los pacieotcs expresaro n de que no sabian los beneficios de algunos productos, \ny efcctivament c, algunas etiquetas trllen los beneficios del producro \nAdem:is era ncccsario saber cOmo el guatemaltcco adquiere sus plantas medicinales. 5 ANAl ISIS OEL (SrUDIO DE \nCAMPO \n23 A LA PB£(lUNTA #5 DC LA CU!A OE ENCUESTA A f'ERSONAS OUE CONSUMEN PlANTAS MCDICINALC S, \nLc6MO ADOUIERC SUS PLANTAS MEDIClNAL£S?: \nieomo adquiere SUS plantas medicinales? \nCULTIVO \n2\" TIENOA NATURISM \n\"'\" NATURISTA \n61'110 FARMACIA \nDefinitivamente la mayana de guatemalrecos tienen la canfianza y seguridad a1 adquirirlas de su naturisu a medica espccializa­\ndo, Iuego en las tiendas naturistas, un 11% las cultiva en sus casas, en macetas a en eI jardin (tamanda en cuenta eI abonar \nprcferiblemente conproductos arganicas y si se utiliza inorgarucos, seguir las instlUccioncs). Ye1 rcsta loencucntra en farmacias, \nla que san dpsulas apastiUas. \nEn cuanro II la aplicaci6n de la Mediona Natural, son varias las presentaciones que esta posce. Se puede aplicar muchas a!a vcz \nsin que causen dai\\o alguno, dcpendienda laque recetc el medico. \nA LA PREGUNTA #7 DE. LA CU!A DE ENCUESTA A PEF1saNAS OUE CONSUMC N PLANTAS MI:OICINAL£S. \nLout PflEf'AH ACI6N CONSU ME DE LA rtTOT£RAPIA a NATURISMO?: \niQue preparation consume de la Fitoterapia? \naceiles \n'''' jugm \n7% 11nlura \n,% \nExiste unagtan variedad de presentac iones perc la mas consumida por los guarema]tecos, son las dpsuJas y las infusiones, \nmejor conocidas en Guatemala. corncli. CAMl'a \n94 _ .. \n3. CONFIANZA Y NIVEL DE CONOCIMIENTO DE LOS GUATEMALTECOS ACERCA DE \nFITOTERAPIA: \nLos guatemaltecos eocuestados en los diferentes lugares mencionaclos (ver instrumentos pg. 10), definitivamcntc Ie tienen \n99% de confianza en la Fitotcrapia, scPiIn los resultados de la encucsta en la pregunta No. 1. (ver Anexos). \nlLe tiene confian2:a a la lIledicina natural? \nSICONFIAN ,,. \nNOCONFIA/ll \n\" \nEs curioso cemprobar que a l~ vez que la tecnologia va Uegando a Guatemala y va evolucion~ndocn el resto del munda, se va \nrctrocediendo. porque de nuevo se practican terapias curativas ejercidas pot: lacultura maya. Y noprecisamente se practican por \nlitcrarura obtenida, ya que se comprobO en las encuesta'i realizadls a las persOOlS que consumen medicamentos herl>olarios, que \ne13% se infonnaron por mcdiode lecturas, debido a que no existe material informativ o accesible a 1a mayooa de la poblaci6n, \nni profesionaies que informen. ~Hs bien, se ha ido heredandode gencraci6n cngeneracion.gracias a las etnias mayas, que son \nlos descendientes mas directos de esta cuh:ura; ya sea porque se tiene un familiar, amigo 0 simplemente son receus que \nobruvieron las abuclitas de algona fuente, que 1a mayoria de veces guardan cI secreto. Y obtienen los conocimientos por media \nde 1a experiencia, par haber ingerido la medicina ella misma opor alguna persona cereana que Ie fucutil determinada preparaciOn \nde «X» planta. -\n5 AtlAl15lS DEL EsrUlJ10 01 \nC/lMI'O \n95 Segjn comcntO ~RaGati, deAwi~ GIIIJ/(11faia. (emrevistada, v~rbibliografias) nGuatemala es un pais conpoca culrura, ya que \ntenemas una fuente rica en medicamentas narurales, petO no 10 reconocemos. Es mas, somas reconocidos mundialmente \ncomoun pais que puede cultivar todotipode hierbas, par la variedad declimas que tenemas y ademas tenemos sdvas virgenes \ndonde aun hay medicina por descubrir\", esta comprobado sin embargo el porcentaje de poblaci6n que esti. real mente preocuo \npado al respecto e5 minima. Par la variedad de plantas medicinales que existe en Guatemala y la coorinuidad de las creencias y \ncosrumbres de la pciCtiClil medicinal que se tiene. se defini6que la rama de la MedicinaAlremativa a estudiar, es]a Fitoterapia. \nPor loque se realizO la 5i~iente pregunta en ambas encuestas: Guatemala es un pais rico en \\oegetacibn. {Cons.idcra usted, que \neJ:;ste mucha ~Iedicina Narural porproducir? Y el99% de los ~atemaltecos encuestados respondieronque $1, por loque se \nticne conc;cncia que hay medicina natural en et pals. pew no existe la publicidad y literatura 5uficiente para que mas ~atemaltecos \ntengan sanaciOn a bajo costo y sin efectos secundarios. -,.. \n5 AUAIISIS DCl fS1UDIO Ot. \nCAMPO \n96 5. I ANALISIS DE ALTERNATIVA S DE DISENO: \nEn Guatemala se producen)' venden una gran cantidad de productos medicinales herbolarios. Se importan productos de \nMexico), Estados Unidos de America, son los mas conocidos, aunque rambien vienen de China)' Europa. Hoy en dia esta de \n«moda»eI tcrminoMtJidMAlkmaQIKl, la cual es la Median:. Natural, en diversas preparaciones)' terapias. \nEn Europa por ejemplo se promociona los famosos SPAS,), los costos para ingresar a estos son altos. En cuanto a literatura \nno se tiene en abundanaa, en gran cantidad obtienen los libros de Estados Unidos de America), 10 traducen en oc:ros idiom as. \nAunque, Espana es uno de los paises donde se cienen tenpias)' medicina por herencia, y para todo cI mundo se tiene un \nprograma televisivo que trans mite Zumari Alfa~ adem:i.s ya ha realizado dos libros con recetas que se pueden adquirir en \nAmerica, induso en GUlltemala, con eI mismo nombre \"La botica de la Abuela\", eI cual daramente refleja que son rcceta! \ntrllnsmitidas de generaciOn a gcneraci6n, comoello dice de su abuela, familiares, amigos y conocidos. Aclemas en algunoslibros \naparecen direccione s de Asociaciones de ciertaS tecapias en Espana. \nLas Farmacopeas /l.lemanas (DA.B 19(6)' Francesa (lOa. edici6n) son las que contienen un mayor numero de monografias \ndeWcadas a drogas vegm.les. EI creciente inteds per Ja Fitorerapia ha interesado otras fann~s, como la 1ta.lian1\\Ya edit.On) \nque ha publicado un volumen monogci6co sabre drogas vegetales. La Fannacopea Europea no sOlo sigue incrementando cada \naiio eI numero de monografias dedicadas a drog.ls vegetales y derivados (aceites esenciales, extractos, etc.) sino que en los \nulcimos aoos ha publicado tambien normativas especificas referidas ales ensayos de contaminaci6n. Colulf«rol.J Vi;\"\" (1999) \nAdem:i.s existen Libros (un gran listadoy variedad); \nReviSlas de indices y ~8limenes \n• Index Medicus (Medline) \n*Olemical Abstracts \n'International Pharmaceutical AbstractS \n• r-.ledicinal and A romatic Plant Abstracts \n• Biological Abstracts \n'Current Contents; 5 AN;'I I~IS DEl orruolo Dt: \nCAMPO \n97 Revis12s cienrlficas de investigaci6n \n\"Planta Medica (Alcmania) \n~ JOI.Imal of Ethnopharmacology (lrlanda) \n• Phytotherapy Research (lnglaterra) \n• Fitoterapia (Italia) \n• Phytomedicine (Alcmania) \n• Plantes Medicinales et Phytotherapi e (Francia) \n'Phytochemistry (lnglarerra) \n• International Journal of Pharmacognosy (Holanda); \nRevis12s de divulgaci6n \n\"BritishJoumal ofPhytotherapy (Inglaterra) \n.. Zcitschrift fur Phytotherapie (Alcmania) \n\"Erboristecia Domani (Italia) \n• Fitomedica (Espaih); \nCongresos y reuniones cienrlficas \n• Congresode la Society for Medicinal Plant Reseaoch (anual, Europa) \n.. International ESCOP Symposiwn (Europa) \nTlntemational Congress on Phywmedicine (AJemania) \n-\"\"International Coference onAromatic and Medicinal Plants (trienal, Francia) \n\"International Congress on Ethnopharmacology \n'World Congress on Medicinal and Aromatic Plants for Human Welfare (WOCMAP) , organizado por ICr..1AP (International \nCouncil for Medicinal and Aromatic Plants), Se celebrn cada cinco ms. 5. AN;\"II~I ~ DCl £!HUI)10 OF: \nCi\\MPO \n98 En China, la cultura es similar a la Maya, porque obtienen los conocimientos por mediode herencia, y muchos de sus remedios \nno han sido revelados, aunque los que si han viajado y lIegado a Estados Unidos de America. donde los aplican. Pero. el mas \nreconocido en la Cl1ina, es la famosa preparaci6n«la infusioo), mejorconocido como el teo En cuanto a literatura u OttO medio \nde infonnaci6n de la medicina herbolaria, no se obruvoconocimientos. En elJap6n. existe la revista cientifica de investigacion \nShoyakugaku Zasshi. \nEstados Unidos de America segUn la investigaciOn realizada para esta tesis, es el pais en dOttde esta medicina est:i en su gran \nauge, ya que dia a dia se realizan nuevos experimentos e investigaciones sobre la medicina natural, donde lIevan metodos de \nmuchos paises de todo eI mundo. Ademas, se puede tener acceso a literatura, segUn 1a terapia 0 preparaciOn especifica de \nmedicina herbalaria. Via internet, se tiene una gran variedad de paginas de medicina natural, ademas en estas recomiendan \nliteratura para profundizar en el tema, En la mayoria de los libros, en las ultimas paginas, tfaen un listado de referencias, de \nasociaciones de determinada terapia 0 aplicaciOn de las preparaciones. Se riene un canal para hispanos, via cable, \"Discovery \nHealth. EI canal de \\a Salud\" donde tiene un programa de Medicina Altemativa que explica cada dia una terapia a alguna \npreparaci6n \nEn la base de datos entre las que pueden ser de interes en Fitoterapia, destaca NAPRALERT (Natural Products Alert), de la \nFacultad de la Universidad de Illinois (Chicago, USA), que reune la informaci6 n sabre plantas medicinales en 4 bloques: \netJlomedica, composic iOn quimica, farmacalOgica y c1inica, y bibliogcifica. wifilJlmlly Vih ('999) \nTambien estan las revistas ciencificas de investigaci6n como laJournal of Natural Products y laJournal of Herbs, Spices and \nMedicinal Plants. Ademis la revista de divulgaci6n Hemal Gram. Y se celebra anualmente el Congreso de la American Society \nof Pharmacognosy . En el estado de Illinois, existe una Asociaci6n de Fitotetapeutlls reconocida mundialmente. \nEn Estados Unidos de America exportan a Latinoamerica, medic ina naruml envasada, dande las marcas encontradas en el \nmercado de Guatemala rueron: 5. ANAI.ISIS OEl ESTUDIO DE \nCAMPO \n99 En Mexico, hoy en dia rambien se esta promocionando productos medicinales, pero la mayona son cosmericos y para la \nobesidad. Ademas se riene literatura, algunas traducidas, originadas de los Estados Unidos de America. Se obriene tambien \ninfoonaci6n, via internet,en paginas de mooicos especializados en cierta rama de la medicina natural, pot ejemplo: la p:igina del \nDr. Zurita. Ademas los productos cosmeticos mencionados tam bien se promocionan via internet y programas televisivos \nmatutinos, primordialmente. \nEn 10 que se refiere material gd.fico de los paises mencionados anterionnente, no se tuvo laoportunidad de obteneruna imagen \ngrMica de los productos 0 material graficD. Con excepcion de Estados Unidos de America, donde los productos analizados \nmanejan una imagen higienica, limpia en cuanto a diseno. dara y confiable. Atracti.va, que sobresale de la gOndola, y si no \nsobresale simplemente sc manriene a cierto nivel, pero no inferior. \nEn cuanto a Guatemala, no se riene ninguna propaganda en television, ni en radio, aunque se escucho en la emisora Radio \nUniversitaria, un programa donde habian medicos naturistas como invitados, respondiendopreguntas y resolviendo dudas de \nlos radiodifusores. Ademas en el IGMAN (lnsrirutoGuatemalte<:ode Medicinas Alternativas ) participa en Congresos cientifi­\ncos de Medicina Natural, capacita promotores de salud, capacita personal medico y enfe£meras del IGSS, para el Programa de \nPsicopro61axis Obsterrica (parto sindolar). Estos salen public ados en los peri6dicos ellugar, nora, fe<:ha y tema en la secciOn de \nBreve Social (prensa Libre). Ademas, el IGMAN distribuye la revista Dimensi6n Natura, dirigida a profesionales en salud, \ninstituciones ecolOgic as, terapeutas en Medicina Narural, profesionales que laboran en la investigaciOn y e1aboraci6n de t-,[edicina \nNatural, arquitectos, ingenieros civiles, estudiantes y publico engeneral. Por mediode Dimensi6n Natura, el IGMAN da a \nconocer el auge que esta tomando la Medicina Natural en Guatemala; da a conocer al publico guatemalteco los productos \nnaturales que se estin manejando en Guatemala por laboratorios de prestigio; da a conocer las clinicas que se dedican a la pdctica \nde la Merucina Natural; riendas de productos naturales, Spa, lnstituciones EcoiOgicas, etc.;da a CQflOCer las riquezas naturales de \nGuatemala a Otras paises; hace conciencia al guatemalteco para que aprenda a cambiar sus habitos de vida con productos \nnaturales; fomenta la invesrigaci6n cientifica y el estudio de la Medicina Natural en Guatemala. 5. ANAl.I31S DEL ESTUOIO DE \nCAMPO \n100 • \nEl IGMAN manejo dermo de sus insta!aciones un foliar informativo sobre e1 instituto, \nsus actividadcs que reali\"a, sus objetivos y los objetivos de la Revista DimensiOn Nann'a. \nDimensi6 n Natura da a conoccr e1 auge que esci tomando 1a Medicina Natural en Gua­\ntemala, los productos,las C\\inicas, ensei'la ademas ala poblaci6nguatemalteca a cambiar \nsus h;i.bitos de vida con prociuctos naturales. Esta dirigida a profesionales en Salud, \nInstituciones Ecol6gicas, Tetapeutas enMedicina Natural, Profesionales que laboranen \n]a investigaci6n y elaboraciOn de Medicina Natural (Farmaceuticos, Quimicos Bi610g0s, \nIngenieros Quimic05, etc.), Esturuantes y Publico en Genera1.) \nLos temas a tratar en la revista son de Plantas Medicinales, t'.Iedicina Natural y sus \ndiferentes Tcrapias. Tecrucas para mejorar [a consttucci6n de vivicndas, Tecnologi a apw­\npiada. Cocina, NutriciOn, Salud, Ecologia, Culrura Nacional y Psicologia.5e distribuye en \ntodo el pais, en dinicas mcdicas, ccntros narurista.s, farmacias de Medicina Narural, res­\ntaurantes vegetarianos, laboratorios, spas, sanatorios, ciendas de productos naturales y \ncentros de belleza. ... -.~.\\ ... ,-. _ ... ,-, ._,_ ... . --,--_ ... -\nLa revisca tiene un tiraje de 5.000 ejcmplares bimensuales. La portlda y contraportada es \na full color en papel couge coo bamiz UV y el interior es ados colorcs con couge y una \nhoja interior a full color donde se anuncian patrocinadores. Por 10 que el costode repro­\nduccion es alt~ y la revista se tiene a la venta por Q 10.00, y esros fondos son para el \nAGCEC, para que la asociacion realize actividades, capaciten al personal del IGMAN Y \npara cstudios cicntificos en Medicina Altemativa. 5. At·oi.l13lS D£I 1:.31UOIO Dr \nCAMPO \n101 En el pals existen lugares donde se imparten clases y se brinda informaciOn del tema que se este intcrcsado, pew hay que \nbuscarle. Ademas se reparten volantes de centms narurisCls,los cuales ,irven de guia para que los pacientes lleguen. Perc, en \ncuanto a Fitoterapia, que es el tema que es el esencialen esta (esis, se tiene informaci6n en las escuelas naturistas, perono se tiene \nun acceso mcil, mucho menos material informative. Elciste una revista de investigaci6n cientifica realizada por la Unive~idad \nBrahma Kumaris. Hunab-Ku.SEMAN A ClENTiSCA. donde tratan Medicina BiolOgica y Terapias Complementarias. \nAdemas se sacan aroculos hoy en ma en la secci6n de Salud de Prensa Libre. Yla farmaceutica nacional existente es INFASA, la \ncual distribuye sus productos en los kioskos de Nature's Life. La cual tiene una guia infonnativa de los productos que venden, \npero no logran su objetivo si no la tienen a la vista. En cuanto al diseoo de laguia es lIamarive, pero no cumple conel requisito \nde ser medicinaa natural, ya que da la apariencia de serun £olleto de ofertas de frotas y verduras de supermercado. Adcmas no \nexiste jerarqula en cuanto a los Dtulos de la pomda y cllogotipo no se aprecia. En cuanto a la diagmmaci6n es clara. EI testo de \ncentros naturistas que se visitaron, algunos tienen un folleto informativo (trifoliar), poco llamativo, hacicndo que el paciente \npiecda el interes de infonnarse, 0 simplemente no se riene disenocn el material, que el pacicnte simplemente \"no roma el foliar\". \n19ual pasa con los vol antes, estan tan saturados de infonnaci6n que hace que ellector no se enfCXjue en un puntO de interes, \nsimple mente los tiran a la basura. Sin embatgo, los volantes son utiles, ya que son un medio econ6mico, accesible, funcional y \ndirecto para informar al guatemalteco interesado, se~n estudio (ealizado por agencias de publicidad . RLvis\"lo, Si~ XXI (2001) \nEn wanta al diSeOOe ima~n de medicina natural, se tuvo la oportunidad de analizar productos de Esrados Unidos de America \ny Mexico, los wales traenlos ingredientes e indicaciones respectivas. Tambien seobsel'voque los pacientes tienen mas confianza \nruanda los medicamentos tfaco a1glin sellodecertificac i6n u aprobaci6n internacional de alguna asociaci6n 0 medico que se haga \nresponsable. Quos productos nacionales son los VIDA, que tienen un facil accesc, ya que se vcnden en supermercados, \nfarmacias, ylo lugar dc venta. Pero esta marca no se tiene la infonnaci6n de ventaS, perc en cmnto a la imagen gralica, no han \nexplotado al mhimo d diseno grMice, por 10 que sus productos son poco atractivos, y no sobresalen en las gOndolas. \nEn cuanto a diseii.o de envase yempaque ya se habl6 anterior mente de las casas farmacopeas INFASA y VI DA. \nEntre las a1temativas impresasgcilicas se eocuentra laguia infonnativa de los productos Ll rE, que se manejaen los kioscos de \nlos Nature's Lfe. EI tamanode este fclleto es hoja carta horizontal abiertc, a full color la portada y contraportada y a un color \nlas hojas interiores. 5. AUAI 1~1.~1 on tSTUOIO 1)[ \nCAMPO \n102 . \" En la portada sc utilizaron fotografias de frutas y verduras naturales. Pero no se logrn brindar la imagen de medicina, 0 \nsaludable, ya que se analizo y el folleto mas bien transmitia set unaguia de ofertas de verduras en el supermercado. \nEI balance \nC,./u,il/tm,u <I!1W \nComo se pucde observar el interior de la guia es monotono y se \nnecesita de mis espacios para que la vista descanse y que dlector no \nsc pierda de la lectura. El interior es a un color, vcroeoscuro, y tiene \nuna pantalla verde de las frutas a un 30%. ~.-----\n.---_._. \n--, CAMPO \n103 Otnl clinica analizada es la de Par:accisus, aunqueesta uta especializada ell Homeopatia. \nCuenca con un uifoliar de informaciOn de las terapias que se practican en \nla clinica. A tres cal ares, ucilizando simbolos grandes y simples. La \ndiagramaci6n es simple y los grnfismos na se integran conla imagen de \n1a clinica, el concepto de los grafismos con la cipografia es pesada, porque \nse ciene mucha contraste enla diagramac i6n. E1 texto es negro y el del \ninterior son diferentes tipos con la partada, 10 cual no guarda \nintegraci6n.Se dan 4 conceptos, y la informaciOn no es necesaria. El fon­\ndo es blanco y e1 tamano es carta abiefto. -.---.-------.. -~----.• \" _.--._ .. t1 ..... ~. '!. ..... ''''6.0 .. , \n,,,, ..... , \" .. ,., ...... ,., .. \n\".~ ..... , .. \n, , \nt .1._ \n• \" ...... , .. AI>n ... ,. soo_, .... ~, ...... ~.~ , •• , ........ _ \n1,,14, r4'4 .\"\"\" U, ,\"A,,,, -._-.. _ ........ \",.\"._\" ...... , _I. .... , ___ -..... -..Onpt., ... --.-. \nCoOl, GooImiI.l~ Ademas cuentan con un volante media carta (8.5xS.5pulgadas) el papcl \nes amariUo suave. El tcxtoes verde oscuro, la diagramaci6n es agradable \naunque se pierde la jerarquia. No se ~arda unidad con el trifoliar, ya que \nlos tipos son dist:lntos, unicamente se ~arda la unidad conellogoripo. \nLa que res alta mis en eI volante son los numeros telef6nicos, 10 que \ntalve-.: eI cliente tenia como fin, pero comoopini6n profcsional, dcberia \nde sobresalit ellogo de la clinica. 5. ANAl ISIS I)U ES1UDIO Dr: \nCfo.MPO \n104 Tambien se realizo un analisis a los productos importados US.A. cuentan con una imagen salida. \nAparcce una fotogrnfia de las plantas quecontieneel producto, Ia marca de la furmaceUtica, especificacio­\nnes, el nombre del productoy cl peso del mismo. fJ envase es bla.nc~ de pl:isticoy 1a tapadera es verde \noscuro. Encuanto a la etiqueta de fondo es blanca, con la fotografia del grafism~ lineas .. -erdes gruesas \nen la orilla, integrandolo con el envase. \nEncambi~ las impresas en Guatemala, tienen su imagen, pcroles hace Falta cacicter, nccesitan transmi­\ntir mejor el mensaje, ya que todas las etiquetas son las mismas, 10 tlnico que varia es cl nO<Tlbre del \nproductO-\nPor 10 que al Tener varios frascos de dpsulas, porejempla, del mismo tamana, con la misma etiqucta, \n5610 el nombre cambia, el paciente bien podcia confundir los medicamentos. Los frascos son blancos \ny las etiquetas tienen como fondo color blanco, ellogotipo es verde, amarillo y tiene una sombm gris, \nlos textos en negro y en el fondo una textura punteada negra. 5. AtjJi,11SI~ D(I (STUDIO OL \nCAMPO \n105 En la mayocias de instiruciones 0 centros naturistas, el terapeuta cntrega al paciente las hierbas indicadas, dependiendo la \nenfermedad del mismo. Pem las hierbas vienenen boIsas phisticas y no tienen ningtin tipe de material grafico que respalde 1a \nhierba que csta conciene, ni como prepararlo. 5. ANAII::i15 OCt [SlUI)IO Of: \nCI\\MPO \n106 CONCLUSIONES \n_ Por media de la invcstigaci6n realizada romando como referencia fuentes bibliogcificas, material informativQ nacional \ne internacional, entrevisms a terapeutas quepractican Fitoterapiaen Guatcmala,encuestaS a personas que son tr.Itadas por \ndicha terapia a1temativa, se concluye que Guatemala es un pais rico en vegetaciOn, PO( loquc se posee ungran potencial \nde Medicim Natural porcuitiv3r, las cuales con el usocorrectoy con ayuda profesional, tienen eI don de sanae Dentrodel \npais, como en Estados Unidos de America y en Europa, se est:\\. tomando conciencia en 1a salud de \\a poblaci6n y \nretomando los conocimiemos medicinales de los antepasados \"los Illayas\", cOtnplementados con tratamientos medi­\ncinales alternativos de otras culturas, desarrollan cngran magnitud la Fitoterapia en Guatemala. \n_ Al visitar los ccntros naturisras, c1inicas e institutos de Mediona Natural ydinicas de terapias alternativas, se cornpartieron \nconocimientos y experienc ias can los ccrapeutas y los pacientes de los mismos. $e obtuvo la infonnaci6n de las difercntes \nfOfmas de suministro y aplicacibn de 1a Fitoterapia en Guatemala. Conduyendo, que en wanto aI suministro la marona \nde especialisras briOOllfl el productodirecramenre en la cllnica, institutoocentro naturista, para que el pacicote con certcza \ningiera su mcdicina correspondiente, aunquc existen casas fumaccUticas de medicina natural importada y nacional, que \ntiene a la venta en centros naturistas autorizados. En cuanto a la aplicaci6n se condup) que el paciente tiene la altcrnativa \nde utilizar la mcdicina can Ia que cl se sienta c6mooo y sana, ya que cs importante de que se maneje el Enfoque '-Iolistico \n(mente, cuerpoy alma) para que la Medicina Natural, eneste casola Fitotcrapia, 10 sane, ya que todas los rnganismos son \ndiferentes, teniendola vcntaja de que existen varias formas de preparnci6n a elegir. Para tcnermas scguridad de 13 elecciOn \nrealizada es prefcrible buscarayuda profesional, porque aunque es Mcdicina Natural,la mala aplicaciOn a administraciOn \nde la misma puede traer consecuencias. -102 6. COIIClU5 1ONE5 y \n_ Los pacientes ~atcn'laltecos entrevistados. que wciben el tr:ltam;ento de Fitoterapia, ya sea pot herencia. por m:;Officnda - R I co t~ I tll)ACIO N I :. \ncian ocualquier razan. si confian en la misma, porque al vcr los resultados de salud Cal sentirse BIEN). es cuando creen \ny tienen la confianza}' seguridad de sanaci6n. Los rer.tpeutas en Fitoterapia, estudian, se informan y tienen conocimientos \namplios. ya que reciben talleres, cursos y capacitacion nacional y en el exuanjero. EI nivel de conocimiento de los \nguatemaltecos acerca de la Fitoterapia ha ido creciendo, pero aun existen personas que desconocen csta alternativa \nmedicinal. \n_ A traves del anilisis y]a investigaciOn realizada sobre la \"J-.itoternp1a en Guatemala\", se eonduye que es necesario apoyaf \npot' mediode conocimientos profesionaJes en Diseno Grafico a dicha tcrapia altemativa, para que se expanda cfectiva­\nmente la informaciOn necesaria a 1a poblaci6ngua temalteca. RECOMENDACIONES \n_ Se recomienda a los guatemaltccos que Sf interesen por el bicnestru: de su saluc!. que se busque infonnaci6n para ootencr \nconocimientos de los beneficios de Ja nueva altemativa medicinal, la Fttoterapia. Dieha informaciOn se puede abIener cn \ncentros naruostas, institutos de Medicina Natural, clinicas de tcrapias altemativas, libras, revistas, matenales tnformati­\nvas, inte01ct, actividades (taUcres, cursos,etc.) yotros. \n_ Para conocer las formas de suministro y la aplicaci6n de la FitOtetllpia, se recomicnda que losguatemaltecos se respalden \nporun tcrapista en Fitoterapia 0 consulten a los centros naturistas, institutos de Medicina Natural y en dinicas de terapias \naltemativas.En cuanto a los tratamientos que sean naturales, no quiere decirque no Sf teoga e1 riesgode tutomedicarse \ny tener coosecucncias. Utilizar 1a terapia como un media de prevenciOn, traramiCllto y sanaci6n. \n_ Asistir a ccnrms naturistas. institutos de Medicina Natural y en clinicas de terapias a!temativas autocizados para que e! \ntratamiento de Fitoterapia tenga un respa!do cienti'fico. \n_ A los establecimientos donde se practica 130 a1tcmativa medicinal Fitotctapia, se les recomienda utilizarmaterialesgnificos \npara comunicarse con la poblaci6nguatemalteca. Se sugiere que los mateciales gcificos sean elaborados porun profesional \nen Diseilo Grifico,para que 130 comunicaci6n seaeficiente. \n. 6. COtlClUSION£S Y \nRF COM(.NOI\\C!O N(S II f'M-Tl­\nPell<rr~tt~ ~e II< \nf'r~?\",eltl< 9J<.\"'fi'l< ,-... _. M \nI . PRESENTACION DE LA NECESIDAD \nSe llevo a cabo una ilwestigaci6n profunda de las terapias altemativas practicadas en Guatemala y como resultado se obru .... o que \nla terapia con mayor plenitud en eI pais es 1a Fitoterapia. \nSin embargo, una gran cantidad de guatemaltecos desconocen esta altemativa medicinal que es fiworable para la salud, es un \nmedio que esci aI a1cance de la pobloci6n y es lOO%efcctivo 5i se tieneel respaldodeun Firorernpcuta. l?ste tielled don de a)l.Jdar \na comprender al paciente que la cnfcnnedad 10 had creter,cambiar, aenfocar su vida de una fonna difercnte, para que exista una \nsanacioo intema emocional y asi sanae fisicamcnte. Es un crar.uniento emn6mico y efecrivo. \nSe lIeg6 a la conclusi6n que pam poder informar los bcneficios de 1a ~ritoterapia en Guatemala\", surge la neccsidadde disenar \nmateriales gci.ficos para un proyecto espedficocon el objerivo de que esta terapia a1temativ-a sea utilizada por los guatemaltecos. \nSe analizaron los instirutos relacionados COil Medicina Altemativa, centtOs naturistas y clinicas existe1ltes en la ciudad de \nGuatemala. Se busc6 un esrablec;micnro en el cual pucda transmitirse a la poblaci6n guatemaltcca sobre 13 Fitorerapia con un \nrcspaldo profesional autorizado, para que la informaci6n a comunicar sea cientifica. Finalrncnte, de entre otrns entidades \nlucrativas se eJig16 el IGMAN, lnstiruto Guatemalteco de Medicinas Altemativ-as. Fue creado en 1986, por la Asociaci6n \nGuaternalteca para Cultura,la Educaci6n y la Ciencia (AGCEq, dimo instiruro es supervisado por cl Ministerio de Educacion \ny el Mnisterio de Salud y tiene como objetivo capacitar profesionales en forma cientifica, que sean cap:«:es de cnfrentllr y buscar • \n110 soluciones a los problemas de salud en Guatemala, asimismo que los centroS hospitalarios de Guatemala CUCllten con \nprofesionales diferentcs, que puedan aplicar los conocimicntos adquiridos durante sus estudios en forma inregral parn e1 \nbeneficia de los pacientes. ElIGMAN organiza talleres sabre Medicina A1remativa para infornt:lr ycapatitarpcrwnal medico, \nestudianres, tenlpeutas y pUblico en general, adem:is de participar en actividadcs que van relacionadas con la protecci6n del fl\"6:iio \namb;ente y en evcntos ecol6gicos. \nSe realizo un anilisis de las actividades efectuadas porellGMAN y se observOla necesidad de apoyarcon material grifico los \ntalleres menciOllados anreriortnet1tc, ya que careccn de material, con excepcion de algunos que se rea!izaron rrifoliares con \ninformaci6n general del rema enfocado. El taller adesarrollar tiene como titulo: \"Fitotc:rapia de laA a Ja Z\", que tienecomo \nconcepto divulgar los benefictos mcdicinales de algunas plantaS guatemalrecas en orden alfabCtico. Como obict;vo principal del \ntaller es ttarIsmitir cI beneficio de la terapia altemativa en los guarema!tecos, la funci6n de algunas plantas medicinales y las \nprcparnciones casetal! de tratamientos fitoterapeuticos. Dieho taller va dirigido al publico en general. La duracion es de tres \nsabados correlativos y cl conferencista es eJ Dc. Ricar:do Estrada,directorde IIGMAN. Al analiza! el conrenidodel taller, surgio \n]a neccsidad de tomar en cuenta un grupo objet;vo seculldario (medicos y natur6patas), COIl cl fin de eomplementar dieho \nobjetivo. \nLos guatemaltecos que asistan al taller se informarnll sobrela \"Filotelllpia\" en el pals y aI recurrir a cstos tratamientos caseros, \nprepar:ind olos eom.'etamente por la guia de los conocimientos cientificos brindados por cI Dr. Estrada. cncoorrncin una \naltemativa medicinal. EI material gcifico presenmdo en el taller es respalda.do por el IGMAN, considerando de que at ser un \ntratamiento llanlrail10 es 10 mismo que inocuo r'que no haee dano\"), por 10 que es necesario que el paeiente asista con un \nFitoterapeuta. \n. . 1. PRE5ENTACl6N DE ~ \nNECEStOAO \n111 2. OSJETIVOS DE LA PROPUESTA DE DISENO \nOS.JETIVO GENERAL \n, Realizar material gnifico informativo para eI taller \"Fitoterapia de la A a la Z\" dellnstituto Guatemalteco de hkdicinas \nAlternatiVlls (lGMAN) con cl fm de comunicar a los guatcmaltecos asistcntes sobre 1:1 utilizacion 'j los beneficios de la \nFitoterapia en eI pals. 112 \n.,.., -it'. Miguel Angel AI!un ... OB.JETIVOS ESPEcfF'ICOS \n, Informar por medio de materiales grificos el taller a realizaren e1 IGMAN, \n-' Crear materiales gnificos illfonnativos como apoyo aI contenido brindado por e1 conferenc ista, Dr. Estrada . \n• Realizru:material gcifico que respalde la asistencia at caller. 2, OU.)I \"V05 or I-A \nI'rlOl'lIr~,lf, 01 ()I~I:NO \n113 , . 3. DEFINICI6N DEL GRUPO OBJETIVO \nMcdianteel esrudio rcaJi7.aciO en el trabajode campo.que iru::luye las enrrevisras a los espccialistas y encuesras a los pacienres que \nconsumcn la Fitotcrapia,se lleg6a laconclusiOn que Guaremala,como tocla sociedad,cstidividida en grupos sociales, los cuales \npara poder lIevara cabo la propuesta profesional de Oisci\\o Gcifico se debe determinar un porcentaje de los consumidore s de \nFitotempia . \nEn eI Ministerio de Salud Publica y Asisttf)cd. Socialla red de servicios de atmci6n en Guatemab. de cHnicas de tcraptas \nallcmarivas,centros naturistas e instiruros de Medicina Natural regi~ttadas lOll 5,585 yen la ciudad con un IOral de 5 dinicas, 25 \ncentros naturista5. un instituto de Medicina A1temativa y un inshruto naturista (uJi1lJiJlira 1'M1i~ porJ MPAS tINE). \nPara lograr con exito los propasitos de 1a soIuci6n grifica y asi coJaborar a resolver un problema gcifiea se determin6 (ille se \naporad e1 talIerdirigidoa publico en general, para atteSata un poteentaje altode personas que prxtican y ejcrcen la Fitoterapia \nen Guatemala. \n. -. 114 \nArq. Ca,lo. I-Iuu .. ler Co,d6n • · 3, I PUBLICO EN GENERAL (PRIMAR IO) \n3. I. t PERFIL DEMOGRAnco \nEstc grupo esci compuesto por adultos que comprenden de 35 a 65 anos, definido como la edad ad/llill intermedia. De \nambos sexos. De un nivel socioecon6mico Medio-Bajo (ClJ/ 28%de la poblaci6n, residcnres en laciudad capital. Mulril(x SA. \n(2002) \nEl ingreso familiar C1Scila entre los Q5,OOO a 11,999 a1 meso Su nivel educacional se encuentra c:l esrudios primarios y secundarios \ncompletos. Por 10 general son profesionales, comerciantes. pequci\\os industriales,ejecutivos de mandos medics. \nHabitarl en casas modes tiS, node lujo peroconfort ables. Generalmente con:} habitacinc s en colonias de casas iguales. Poseen \nmueb!es y clectrodomesticos populares, comprados a veees a plazes, tales como: esruf.!., refrigeradora, radio, televisi6n y orros. \nNo tienc scrvido domCstico. Poseen \\'chiculo de modele no rec;ente. Viajan frecuentemente dentm del pais y sus viaics al \nc:ncrior son circunslanC iales. \nEn el rnedio profesiooal 13 mayoria no asistio a la universidad por diferenres motivos, como por ejemplo por un paso que Sf \nda en la vida, que es el casamiento, por motivos financieros, porque no veian la necesidad de Uegllr a un grado superior de \nestudio, porque eocontraban ttabajo sin una carrera profesional y 00 Ie veian e! gusto por estudiar. Trabajadores en grnndes y \npequcnas compailiasdentrO de los puestos a un nive! inferior dela gerencia. En cuarrto a las mujcres la mayoria SOli amas de casa. \nAunque eo esta etapa las personas se desempei\\ell con mayor lemirud y no sean ran eJ(pertlS para resolver nuevos problemas , \nalgunas jnvestigaciones revelan que la capacidad para resolvCt:prob lemas pcicticos alcanza un maximo desarrollo. \nComo CIltretcnimiento los rilles de semana visiran centros comerciales populates como el Gran Centro Comettial Los Pr6ceres, \nTikal Futura, Peri-Roosevelt, Gran Via Roosevelt, Meramercado, Montserrat, entre otrOs. Ademas visitanlugares como San \nLucas, donde van a lornarei famoso atol de maiz acompafuLdo de tostadas de salsa, fnjol 0 guacamol; tambien asisren ;I ferias, \no a restauranteS de comida cipida, aunque 1a mayoriacuida de su alimentaciOn . 3. Du lurcr6tr ou Grwl'o \nOU.tfIIVO \n. 115 '<' , -\n3. 1.2 PERFIL PSICOGRAFICO \nL1.edad adulla intcrmedia Sf define como el periodo cornprendido entre los 35 y los 65 mos. SegUn Papaliene Diane,menciona \nque se puede dcfinir a una pe(S()tla que se caractcriza por tener hijos mayores 0 padres cmrndos en ailos. TroD (1989) \nPersonas que buscan 0 tiencn la necesidad de recurrir a la Fitotempia,como una altemativa a la medicina alopatica, pordivcrsos \nmotivos, Por recomendaci6n, porque III medicina convencional provoc6 efcctos secundarios 0 simplemente por salud. Esta~ \npersonas crew y tienen fe en lacuraci6n pot\" medio de plantas medicinales, yaque muchas 10 han heredado de sus amepasados, \no bien por rccomendaciones de la abuelita que se ha mantenido como una cosrumbre de generaciOn en generatiOn. \nLa mayoria de personas en estledad necesitan anteojos para leer,dcbidoa la presbicia Qlipermetropia asociada a la vejez).Papt/km \nDiane (1998) Esto es dcbido a los cambias en 1a capacidad psicomomfa y sensorial que presentan. Ademas eJ(iste perdida de \ncapacidad auditiva, pero es mayoren los hombres que en las mujeres dcspues de los 55 :mos. T roU(1985) Est3 perdida se da mas \nen los lugares como Africa, que en 105 Esmdo:; Uuidos, por ejemplo ya que llU pcrsOl1lU que rcsidcn en cl ultimo, esmn m~is \nacostumbrados a la contaminaci6 n auditiva. Tambien existen per didas en las papilas gustativas,en el sentido del gusto, ya que \nlas personas de edad adulta intermed ia pueden sentir insipidos los alimentOS que pueden parecer apetitosos a una persona \njoven. Las personas que son activas desde rempranas epocas de la vida tienen mayor vigor}' resistencia despues de los 6Qaii.os, \ny las que Hewn vida sedenraria pierden tonicidad y laenergia muscular, y se vuelven menos indinadas a realizarejcrcicio fisioo. Sc \nhaenconttado que las personas que \\levan un estilo de vida scdentario esr.i.corrclac ionado con las muertes causadas porataque s \nal coraz6n. Brody (1990) \nCada persona tiene su propio ritmo de envejecimiento yel detcrioro del sistema corporal es gradual. Los ammos mas COOlunes \nson la disminuci6n de la capacidad de bombeo de sangre, la reducci6n en eI fuocionamiento renal y menos secrecion de enz;mas \nen el sisrema gastrointestin al. OttO problema de salud que surge es la incapacidad rcproductiva}' sexual. Donde las mujeres \ninician la mcnopausia y los hombres eI climatedo. 3. DErlNI C161~ DI L GIlUI'O \nOUoH_IIVO Aunque no patezca, la apariencia es un pasodificil de aceptU, ya que las mujeres Ilevan las de peeder, cuandoel cabello empieza \ncana, la piel aspera y las farnasas «pams de gallo» se considernn atractivos en los hombrcs, sa; como indicaoores de experiencia, \nmaestria y poder, pero en las mujeres se ven como senales de que esta «entrada de MOO\". La apariencia ideal femenina cs «sin \nanugas, esbeltas, lamp;i\\a, tersa y sin musculoo desarroJlados, 0 sea la apariencia de los rnuy jovenes, caracteristicas de 10 dcbil, \n10 vulnerable. S(!ntang (1972). El fen6meno denomioado m.m de!tJ mitad de!tJ lida, es debido a las presiones creadas por la \nsociedad que rinde cullO a la apaciencia joven, la actuaciOn de los j6venes al ser jo\\·en y adem\\.s contrivuje las perdidas fi5ica5 realcs \nque las personas pucden experimcntar cuando envejecen. \nLos hombres y las mujeres que superan estas presiones, mientras pennanezcan en la mejor condici6n fisica posible y yean la \nmadurez como un logro positivopara ambos sexos,podcln sacar el mejorpartido de la edad adulta intermedia,epoca en la cual \nes probable que el funcionamiento fisico y el intelecrual esten a un nive! alto. Los problemas de salud Cr6nicOli mas comunes de \nla edad adulta intermedia son eI asma,la bronquitis, la diabetes, los desorclenes netviooos y mentales;la artritis rei reumatismo \ndeterioran la vision y el oido, y contribuyen al mal funcionamiento de los sistemas circulatorio, digestivo y genitourinario. \nLa mala saJud, como se ha estudiado, esm relacionada de modo dirccto con la manera como V;\\·cn diariamente las personas \n(cuinto fuman 0 beben, 5i abusan de drogas, que y cuanto comen). La pobreza es llll factor individual rnuy ;mportante, 13 que \norigina una nutf'ici6ndeficientc, vivienda de inferiorcalidad, cuidados prcnamles inadecuados, y acceso escaso aservicios de salud \ndurante la vida. Algunos observadorcs rambien senalan los efectOs de una baja autoestima, 10 cual conduce a que las personas \nden a luz prematuramente. a 1a violencia, los pobres habitos alimentarios. la rcacci6n exagcrada del estees y aI empleo del \ncigarrillo, la bebida, y las drogas pam combatir la depresiOn y la frustraci6n. ChisJtU (1989) \nEn cuanto a1 desarrollo intelectual de las personas de la edad adulta intermedia pueden aprender y contil1uan aprendiendo, \nnuevas tips, nuevos hechoo, y nuevas habilidades; asimismo, pueden recorclar aquellos que ya conocen bien.:-Jo hay evidencias \ndeque el funciOllamicnto intclectual decline antes de los 60 anos; antes bien,se incrementa l'll algunas areas comoel vocabulario \ny la fonnaci6n general. Ademis muesttan varias soluciones pard. un problema de la vidadiaria,locual atribuyc a la capacidad p'Jra \nsintetizar so conocimiento y expeciencia . Muchas personas en edad adulta. intennedia poseen un pensamiento integral. 3. DClltllcI6u DEL GRUPO \nOOJETlVD \n117 3,2 MEPICOS X NATUR6PATAS (SECUNDARIO) \n3,2, I PERF\"lL OEMOGRAFICO \nEste grupo esci comp\\Lcsto por adulros que comprendeo de 35 a 65 anos, de6nido como 13 edfld adulra inrermedia. De \nambos sexos. De un nivcl socioecon6mico Medio-A1to (el). MfI/Ji~S.A. (2002) \nSus ingresos mensuales oscilan entre los Q12,OOO a 24,999. Su nive! ooucacional supera los estudios universirnrios y muchos de \nellos con grndos avanzados. Tietlen un nivel de vida basranre holgado. Tienen su propio COflSultorio y/o trabaian en hospitales \nprivados 0 publicos. CCfitrOS de salud, centros naruristas y algunos tambien son academicos en universidades 0 institutos. \nEste gropo esti compuesto por adultos que comprenden de 35 a 65 anos, definido como 13 edad JldU/tR intumedia . De \nambos sexos. De un nivcl socioecon6 mico rovel Medio-Alto (CI), residenres en 13 ciudad capittJViven en seclores residenciale s \noen colonias. Las casas poseen aI rrtellOS 4 habitaciones. Pueden set hedtas a sus especificac iones. Disponen de la mayoria de los \nbienes de con fort (esrufas, refrigeradoras, radio, TV, apararos el&:tricos. etc.). Ticnen CO!TK) scrvicio domestico a una persona. \nPoseen uno 0 dos vchiculos de rnodelos no necesariamente recientes. La educaciOn de sus hijos es muy importante y por eso \nrealizan esfuerzos para que vayan a los mejores colegio y universidades del pais. No poseen casa de campo 0 !incas. Viajan aI \ne)[tranjero por 10 menos una vez aI ano y frecucntemente aI interior del pais a lugarcs de descanso. \n3,2,2 PERFIL PSICOGRAFICO \nLa cdad adult:a inlermcdia se defme como cl periodo comprendido entre los 35 y los 65 :ulos. SegUn Papaliene Diane, \nmenciona que se pucde defmira una persona que se caracteriza por tener hijos mayores 0 padres entrados en aims. TroU (1989) \nProfesionales que buscan 0 rienen la nccesidad de recumr a la Fitolerapia. como una a1tcmariva para complementar a 1a medic;na \nalopatica que ejerccn yen el caso de los naruropatas a aumentar sus conocimientos. 3. Dr:I\"INlcI6N OEL GfWPO \nOUJE IIVO La mayoria de personas en esta cdad necesitan anreojos para leer, debKlo a la presbicia (,hipcrmetropia asociada a la veiez) ,Paptu~n t \nDiane (1998) Esto es dcbido a los cambios en la capacidad psicomotora y sensorial que presenran. Ademb existe perdida de \ncapacidad auditiva, pero es mayor en los hombres que en las mujeres despues de los 55 a.los.Tff)U (I 985) \nCada persona ticne su propio ritmO de envejecimiento y el deterioro del sistema corporal es gr:Idual. En esm edad las mujeres \ninician la menopausia y los hombres e! dimaterio. Los cambios mas comunes sonIa disminuci6n de la capacidad de bomboo \nde sangre, la reducci6,} en cI funcionamicnto renal y menos secreci6n de enzimas en eJ sistema gastrointestinal. OtrO problema \nde salud que surge es la incapacidad reproductiva y sexual. \nEll cuamo al desarrollo imelectual de las penonas de la cdad adulta intctmedia pueden aprender y cotltinuan aprendielldo, \nnuevas tips, nuevas hechos, y nuevas habilidades; asimismo, pueden recordar aque!!os que ya conocen bien. Nohay evidencias \nde que el funciol1amiento inte1ecrual declil1e antes delos 60 aiios; antes bien, se incremenm en algunas areas como el vocabulario \ny la foonaci6ngeneral. Ademas muesttan varias soluciones para un problema de la vidadiaria, locual atribuye a lacapacidad para \nsintctizarsu conocimiento y experienci a. La mayoria de personas en edad adulta inkrmedia poseen un pcnsamiento integral. 3. DEfIN!C.6u OEL G.~upa \nOUJ£T!VO \n119 -4. CONCEPTUALIZACION \n4. 1 DEFINlcI6N DEL CONCEPTO CENTRAL \nEI concepto que se tomarA como origen para reali%ar eJ material gclfico informativo del taller \"FilOterapia de Ia A a la Z\" I \nbrindado por cI InstiNto Guatemaheoo de Medicinas Altemativas Narur'ales QGMAN) ser-.i el del hombre vi!rlviano de \nLeomardo Da Vinci.obra del artisrn f1orentino yuno de los grandcs maestros del renacimi(.'11to, famoso comopintol:, tSCUlrof, \narquilccto, ingeniero y cientifico. En estaobra cstudi61a anaton'tia del cuerpo humane con proporciooes perfecras, teniendo una \n\\':isi6n modema Las investigaciones cientificas de I..eonardo fueron mis alla de los aspectos anat6micos de la nanll'aiez2 \nhuman2 y llegaroo a los psicol6gicos. at igual que la Fitoterapia, que para podersanar at paciente se debede analizar el es~do \nespirirual 'J psicoI6gico del mismo pan podcr defmirel por que de 13 enfennedad '1 finalmeme dade ttatamiento. 120 ---4.2 ESTRATEGIA DE DISENO \nlOut SE DISENARA? \nSc CIloontr61a necesidad de crear material gcifico informativo, paracomunicar, informaryapoyar el tal1etdc Fitorecapia brindado \npor el Dr. Estrada, expositordel lGr.1AN, dirigido al pUblico en gerteral. Y como proyecro complememario surgi61a necesidad \nde disen3r material informativo para medicos y naturoparas (gtupo objelivo secundario). \n4.3 RESPUESTA ESPERADA \nEl fin de esra propuesta es que el publico en general que asista al raller obrengan conocirnientoS cicntlficos adaprados a su \nenrendimiento, sabre 1a pcictica y la utilizaci6n de la terapia ahemativa \"Fitoternpia\". \nLos maleriaics gcificos sew un medio de apoyoa la chada del expository a las actividades rea1izadas en el taller para facili~.Ir la \ncomprens i6n y aumentar cl intelecto a los asistentes. \nEn cuanto al material infOl.lTlativo de los medicos ynatur6patas,el complemetar sus conocimicmos con datos cieotificos de los \nmedicamentos fitmerapeuticos manejados en Guatemala. 4. CorH;;LP-fUAlIZACI6 u \n121 \nsll\" wlrtp\". Sigmund Frtud 5. MEDIOS A UTILIZAR Y FORMAS DE DISTRIBUCION \nDEL MATERIAL \nEJ material gcifico a utiiiz-arpara eI taller de \"Fitotenpia\" esci compuesta por: \n• Afiche informativo, el cuil sera distribuido en puntos estraregicos. \n• Anuncio de periOdico, para promocionar cI taller. \n• Anullcio de revista, se colocaci en Ja Revista Dimensi6n Natura. \n~ Folleto informative,se distribuici aI iniciar el CUBa. \n• Fichas infonnativas, se utilizani como respaJdo en temru; dados por el expositor. \n• Diploma, sc cmregaci a alda asistentc al filllllizarel tallcr. \n· Folleto infonn~tivo para medicos, sc disnibuici a medicos 'i naNropatas. 122 5. I lMPLEMENTACI6N \nAflCHE INfORMATlVO; \nSe urilizam para promocionar el taller. Se colOClm en la cartdera de anuncios delltrO dellnstirut o Guaremaltec o de Medicinas \nAltenlativas Narurales QGMAN), en c1inicas naruristas, c1inicas ° hospitales convencionales, cenlrOs narurisras y en las univer· \nsidades que cuenten con la facultad de Ciencias de la Salud. Este sem colOClldo dos scmanas antes de la fecha estipulada. \nANUNCIO PE PERI6Pl cO' \nPara promocionar a mas guatemaltecos se utili7.6 un medio solicimdo porel grupo objetivo, el peri6dico . El cual sem pautado \nuna semana antes y un dia anres del taller. \nANUNCIO pE REVISTA' \nSecolocam cl anunciodel tallcr demfodel calendario de actividadt.'S de la revisra bimensual \"DimensiOn Narura\" dirigida porel \ninstiruto, dentrO el ejcmplarque abarque el mes correspondieme con el taller. \nFOLLEIO INFORMATi VO; \nEI foUeto se distribuim al iniciar el taller. El objetivo es que el asistcntc se Ueve un resumen de los temas a tt<ltar en e! taller. \nAdemas, si se va a rcalizar una actividad, que el'ista texto de apoyo, el cual al flllalizar cl taller, pucdan tenerlo como consulta para \nrecordarse sobre los conocimientos adquiridos . Yun sitio donde hacer anOlaciones u obserwciones de la charla. \nflCHAS INFORMATlvAS-\nSe proyectaci ell el retroproyect orde opacos del instilUtocomo material de rcspaldo a los lemas dados porc! expositor, donde \nexista la necesidad explicarlo gcificamente. \nDIPLOMA; \nSe debecl de elltregar al ftnalizarel taUer, para que la persona que asisti6 al taller tenga un comprobante que 10 respalde. \nfOLLElO INEORMATl YO PARA MtPICOS-\nFJ follcto se dismbuicl a los m6:1icos que tengan contaCto con el instituto IGMAN, 0 que asistan a tallercs 0 seminarios \nrealizados por la AGCEC. EI objetivo es eI infoonar a los profesionales de conocimiento s cientificos de los mcdicament os \nfitotcr.lpeUticos. 5 MIO'()S \" U\"l1l\"A T \nF'r)~\"A\" IH D'Clf<,\"UC'ON \nO~L MAn n'\"L \n123 CALENOARIZACl6N \nAr'C\"E I .. FOO>MAT,VO \nEste se colocara con un mes \nde anticipaci6n en cartelerns \ndel igman, cenrros de es­\ntudios supcriores (uni­\n~\"Crsidades), clinicas \ny hospitiles. \nSe enucgaci al iniciar el curso, \npara que se lIevc un segui­\nmiento junto con \nel follelo, ademas \nque liene un area \npal\"ll tomar notas. A\"u\"cIO DE P':'1I00ICO \nSe publicaci quince diu antes y \nun dia antes, en la Agenda \nSocial de la Prensa \nLibre. \nF'C\"A!! 1 .... OIlM .... T'V .... S \nSe proyectar.i cuando el ex­\npositor necesite un respaldo \ngr.i.fico para logrnr que los \nasistentes tcngan un \nmejor entcndimiento. \nFOLLETO I .. .-Ol> ... \"\",vo \", ... 11 ... Mto'cos \nSe entregaci a los profesionales en el transcurso del mes \nque se impartici el taller, complemeotandocl fin de clicho \n'\"~o A .. u .. cIO 0': RE\",ln ... \nSe publiCllr:l. en I \nmas reciente, cereana a la \nfechadcl taller. \nSe cntregaci aI finali~arcl \ncursa para que asisleme \ntcnga un comprobamede \nasisrencia. < \n5 M, 0\";'5 ... U\"I.I(\"\" T \nfo\" ....... :; ur D,!HI>'!<UClo\" \norl M .. TU ...... ~ \n124 CRONOGRAMA DEL PROCESO \n1. Se colocacin los afidles informativos en carteleras del IGMAN, c1inicas naturistas y al6paras, centros naturistas y en \ncentros de estudiOs superiores en 1a Pacultad de Ciencias de la Salud como la Uoiversidad San Carlos de Guatemala \n{USAq y la Universid ad Rafael Laodivar (llRL). \n2. Como segundo paso se publicaci. en]a revista DimensiOn Natural y en eI peri6dico Prensa Libre. \n3. EJ folleto infoonativo se entre¢ al iniciarel taller,con el fin de que los asistentcs hagan anotacioocs panl complemcnlat \nlos tcmllS trarndos y tengan un meior entendimiento con las ilustraciones que apo~'an al texto. \n4. Las fic1w infoanativas se proyectaci.n cuando se necesitedaruna explicaci6n gci.flca del lema expuestoJXlrcl Dr.futrd<.la. \n5. Finaimenle, se les darn un diploma de panicipaciOn oomo const1mcia de la asistencia al rnller. \n6. Como complememo del objctivo del taller, se entregarin los foHews informativos para medicos a los profesionalcs en \nel uancurso del mes que se imparrn el cursa. \n. 5 M(o,o:;;\" U\"l'Z\"\" .. \nFa\"\",,,,, D( O's\"\"'I:1,,(;,6 .. \nOf~ M\"lrr\"lIl. \n125 6. CONTENIDOS DEL MATERIAL GRAFleO \nAFICHE INfORMATIYO; \nEI eua! tcndci la informaciOn csencial para que eJ illteresado en asiscir se mlcre del taller a realizar. (A quicn vadirigido, nornbrc \ndel taller, fecha, lugar, expositor, duracion y logotipo deIIGMAN). \nANUNCIO DE PERIOpICQ; \nEste incluici la informaci6n necesaria pan que asi5tan al taller: A quien va dirigido, oombre del taller, fecha, lugar, expositor, \nhoratio y logotipo del IGl\\1AN \nANUNCIO DE REYISTA: \nSe colocacld anuncio del taller dentro del calendario de actividades de la revista bimensual \"DimensiOn Narura\" dirigida porel \ninstituto, donde se colocaci la siguiente informaciOn: A quien \\Ill dirigido, nomhre del taller, recha, lugar, expositor, duracion y \nlogotipo del IGMAN. \nFOLLEIO INfORMATI YO; \nEsre folleto contendci Ja infoanaci6n necesaria de los temas a tratar denttO del taller coo explicac16n gci.fica p;1fa tener una meier \ncomprension y un sitio donde cl asistente pueda tomar notlS. 126 _::c \nFICHAS INFORMAT IYAS: \nCada una contendci infolTl'laci6n (conceptoS y e~licaciones) respaldada por grafismos como apoyo aI tema a tratar. \nDIPLOMA: \n1~le contendci cI nombre del instituto IGMAN, ellogoripo del mismo, el nombrc del taller, un espacio para eI nombrc del \nasis!(:me, focha, firma del expositor ydel director del IGMAN. \nFOLLOO INFORMAT IYO PARA MEDICOS; \nEste folleto contendci la infonnacion cientifica necesaria para que los profesionales tengiln conocimientoS de los medicamcntos \nfitoterapeuticos que se manejan en Guatemala. \n6. I PERSONALIDA D DE LA INFORMAC16N \nComo es un material informativo, que va dicigido aI publico en general Qa flllIyocia son adultos}, por 10 que el tono que sc \nmanciarn seci eI dc tercern persona, ya que estas personas escin acostumb radas que por la edad, aqui en Guatemala se les trata \nde \"us ted\". Aderrui.s rodos los contcnidos escritos de los matcriales gcificos, cstacin dirigidos directamcnte al asisteme, dando \nla sensacion que \"el expositor Ies esr.\\. hablando\". \nLa informacion sem clara y directa,con un vocabulario sencillo, no popular. \nEn cuanto al material gcifico infonnativo para los profesionales, Deva un lengu3je mas cientiftco ymas texto que i1ustracioncs, \nya que es 10 que intercsa aI mCdico. 6. COi'jTfi'jIl)OS DEL \nMArUllAI GnAneo .. , 7. BOCETAJE \nI,GRAFISMOS \nPara \\leva! a cabo los grafismos del material gcifico se hiza un esnldio profi.mdo del concepto a utilizar el hombre vitriviano del \nLeonardo Da Vinci, el eua] hizo un ami.lisis de la anatomta del cuerpo humano, de los sistemas del org:mismo, circulatorio, \nocular, digestivo, las clCtrcmidades superiores e infcriores, cntre Otros. Se inicio con un estilo similar aI de Da Vinci, CQfI ml.lchos \ncolores tcrracotas para volver al Renacimie nto,con c1aroscuros y mezelandolo con un concepto de humanismo natural. 12 Luego scconrinu6 con cI concepro de renerd:lI'oscul'05l1 un color, debido aI presupucslOque sc tenia pan el malcrial,eI cual fue \nevaJuado y se UegO:.Ita conclusi6n de que 105 gnfl5m05 deberian de sera un color. Por 10 que sc manej610s dibujos a linea, que \nal tener rolo Ull grosor dclgado de linea hacia falta eI concepto de claro oseuro, por 10 que se realizaron grafismos en altoS \ncontr.\"lStes los cuales no eran definidos y en el caso de las plantas que es 10 que m:l.s aparcce en los materiales no se compr(.,ldia \nd grafismo y es necesario que apareciera claro. \n• -\" ..... .,... 1\"o.!. ..... ,.·~ ... ., \n\\ 129 . Finalmente, se him U!1a mczcla de los grnflsmos anreriores, se defltti6que para que los grafismos fueran legibles en un material \na un colo(, estos deberiall de realizarse a linea y para lograr eI altO contrasle se mancjaron los grosorcs de Hneas y las sombras. \nLos grosorcs manejados son de 0.2 men la mas delgada, la media de O.Smm y la grucsa de 1.2 mm, haciendo los contrasles \nne<:esanos. Y pamlogra rel claroscuro se ucilizaron pe<Juen3S lineas que logntron un estib unico para eI material. --\n13Q \nDa Vii\". fiu ,1\".\"1'111 \".Im' \"ri'~'\" t. It • 2. TIPOGRAF iA \nPara la tipografia. se busc6que fuera legible, ya que la mayana son adultos y muchos tienen problemas de la vista. Aderruis no \ndebia compenr con los grnfismos. \nLA F.TOTERA,. .A DE LA A A LA Z \nC .... o Corto de ,lanl .. Medlclnete. \nLA fnOnRAPIA Of LA A A LA Z \nCmo C.rt. de Plamn •• dlclnall' \nLA FITOTERAP IA DE LA A A LA Z \nCurso Corto dl! Plantas Medldnales \nLA FrTOTERAt'IA DE LA A A LA Z \nCurso Corta de Plantas Medicinal es \nlA FITOTERAPIA DE LA \"AU A LA \"Zll \nCURSO CORTO DE PLANTAS MEDICINALES Arial Black aunque es un ripo simple es muy pesada \ny compile con el contrasre de los grafismos . \nImpact es un ripo muy pcsado que aI igual que la arial \nblack, compite con el contrnste. \nPf2DCC es un ripo muy suta, que necesita de fue ... .la \npara complementar con e1 grnfismo. \nBook Aotigua es lIll cipo ideal para complementar \ncon el grafismo pero se busca una tipografia sin serif~ \npara que sea aun nuis simple. \nOptimum es perfccto para complementar con cl \ngrafismo, por 10 que se e1igi6 estc tipo. \nAI combinarel tipo Optimum con e1 grafismo fue perfecto, rero a1 aplicarlo en los materiales gcificos surgi61a necesidad de \ncomplementados con un segundo tipo de letn., que fuera mils arustico sin robade importancia a los grafismos, que fuera un \ntipo mils libre, como escrito a mano. 7 Boc>.' \"\"l \n1;11 -\" \nle-mcv 1 \n'I'ema 1 Bergell Let es un esrilo libre y aunque se comple­\nmentaba con el tipo y el graflsmo, cienas letras no eran \nlegtbles. \nHollyweird Let definitivamentc no va con el estilo \nde los grafismos por tiene rerminaciones como en \ncurvas, que Ie quita la sencillez aI diseiio. \nLucida Handwritingcs un esrilo similar a la tipogr:i­\nfia utilizada por las maestras de primaria de las institu­\nciones educativas en e1 pais, que no l1ega a la ainu'll de \nlos adultos. \nMonotype Corsiva es rn..Iy caligrafo, e1 cualno rom· \npc esquemas, tiene un prototipo y 10 que se busca es \nlibectad. \nViner Hand ITC es ideal, a la vez que es dii la scnsa­\nci6n. de que rcalmente 10 escribieron a mano, da un aire \nde lil>crtad, tiene un cstilo arristico, justa 10 que se \nbusta. \nAI combinar los dos esrilos de letras con los grafisflXlS se 1leg6 a 1a conclusion que se encontr61a unidad deseacla y que cumple \ncon el conceptocenrml del material gcifico a rea1izar. \n\" 7 BOClrA.l [ • \n. 3,AEICHE INEORMAT IVQ \nEI afiche time como fin cI informar a las personas intereSadas del tallercuando,CfI dOnde, sobre que trata dicho CYCfito. Por 10 \n<juc se bocct:ltQn difcrcnlcs diseiios, de distintos tamaiios, tomando en cuenta cl baio presupucsto que se liene. \nSe inici6 bocetando en hojas tamafto carta para que fucran de fficil reproducciOn de la s mismas y que fueraeconomico. \nI,.i..' ~ \n~,:,~~ \nLa flTOTERAP IA M la \"It\" a ~ ~ •. '.\"\" <n\"\"., .... ,.. \",~.\"\". ,,, ,-...... -..._ .. --­\"'\"\"\"'\" \"-.... ~ .. -, ... ''' .... \n01. OJ(A.IOO .. _.\"uo.o. \n~f=-~_ ...... -----­_ .... _.-\nA_IOo, _ .... ~_,_ .. c-... I ............ ~ ... ~ -A_ ..... _~[ __ doC _ \n..... s.oMI,,.,,. ................ \nLa FITOTERAP IAd~ la NAff a la \"Z~ . \n..-7 BOCE;U ..... t \n133 • \nLa FITOTERAPIA de la \"A\"'a la \"l\". \n<;Ul'O CUI'O O( \"A,.t~l M'/)'(It<AOU \n.... =_. = ... __ . \nL. FITOTERAPIA de I, \"A\" a I. or. ,::.: ..... ::-' \n,~\"\" 'u,,~~, .... ,., .,.,.\".\". \nNo fue funcional cl tamaiiocarta,debido a que la infonnaci6n noera legible yen las cartcleras no resaltaba de los demas. Poria \nque se hiw un estudio en las caneleras y los tamaftos tradicionales anunciando evemos era en carta (85 x Ilpulgadas), \nhorizontal 0 vertical yen tamaf\\o tabloide (11x17pulgadas) horizontal y vertical. 7 BOCErAJl \n1M Por 10 que se hizo Ja prueba de colocar un tanlano diferente para que namara Ja arencion y funciono. Por 10 que se opt6 por \nutiJizarei tamafto medio tabloide (5.5 x llpulgadas).en direcci6n vertical para que cl ojo, visualmente 10 captara mas largo y as; \nllama! la atenci6n del observadot. Sc diagram6 el ceno con la los grafismos tratando que resaltata el hombre vitriviano que es \nel concepto central del material gdflCo. para que se tenga unidlld y se integre con c! resto de materiale s. \nLa FITOTERAPIA \nde la II A\" a la liZ\" \n~\"'1,\"\",,' \n~11.s:OGpm -------_._-'-4.ANUNCJO pE REYISIA \nFlIGlv{AN mancja una revista dentrO del instiruto, distribuido en dinicas, hospitales yesti de venta para el publico en general. \nDonde se pubJicaci un anuncio. El tamaiio es sugerido fue de 5 x 3 pulgadas. Este sera manejado a dos colores, ya que el interior \nde la revista es verde y negro . \n• r ., \no 0 . '.' , -\n.'-q ~ \n,..~-\"'\\ .. 11TOTD.<ftO. ....... _ .... \n.. ·~jb~· .. :r I. ) t \\ . \n-::--=-0:=:'::::: _ ..... _. \"'$:'..,..' \n.~­\n\"'l'5=:... \n',''''''' .... ~,.~ ... ,''-,. \n-_. \nSe conduy6 que debia tener unidad e integridad con el aficlte informativo,. por 10 que se intergrari con este por medio del \nramano. en forma vertical y mas grande. 5.ANUNCIQ pE PERI60lCQ \nDebido al CQrto presupuesto obtenido por e1 TGMAN,sc anunciaci en Prensa Libre en la secciOn de Agenda Sodal,d C\\Jal para \nidentificar al IGMAN se utilizacl una ilustfllci6n que identiflque eI taller. \nAGENDA , 0 c , , , \n• '''M' \n1II llT01EV.1'iA <10-10 ·A· ,10 '1:'. E1 __ \"\"_ .. ___ (10 ....... ,_ .. \n:':\"~:==-. • 'II.1J,n~,_ .11_ \n: :.~t:':'''''1 \n• 101' ...... ,. \n-\"1'·'·,,5 \nlo'mlohl<l' \n-~..-\"\" \n=~\"'C'\"'..k-.... \"_,c.,.,. .......... tIoro. .. 00.. ... _._ ... \n~,--.. _ ...... -.,.\"\"-........ \" .,\" ............ ...... _ ....... _-_. \n\"\"\"'5\" \n~~;=:.t\"'~ \"\"c.t-.~ __ \n~~ .~-.. -... \"'~ .7,,,\", __ \n.~ ,an . \n• \"-'10 _ 'A' 2.\" ..... 1. 1\".,\"5\" \n(!;. ................. .-'\" .---._doQ<\\> .. _ \n\"\"-·~ ...... _ .... r_d.,. . ,.\". ....... • c.\".,.C_Loa ...... \n~~!~:_.1J..o_7. AGENDA \n• 0 C . , \nS\"II' \nI\" ......... con t. \"\" .. Idol -.~~ -. • ::.:::- do 1\"' ... _. \n.\"..,. ...... -... ,-~.\" .20'.0 ..... .. ._c_ ......... Qo ..... .._._Ju .... U ... ....,.I • ..... 1,.·.·. 7 BOCET\"\"r \n131 6.fOLLETO INFORMAT IYO \nE1 foUeto informativo de! curso.deberia sercomo primer paso funcional, el tamano. Debido a que el curro sc impartici en tres \nsabados correlativos, por 10 que debe serde un tamai\\o fiicil de transportar . La cantidad de paginas interiores, dependeri de la \ncamidad de infonnacion que brindari el expositor. \nPor 10 que se bocetO en tamai\\o media carta (8.5 x 5.5 pulglldas), jugando con la diagramaci6n. \n4 \n-1 \\ \nl~ FITOTERAPIA d~ b. NA~ ~ la NZ~. \n,u\"o '.\"0.' .... 1 .. ~'DO<\"\"\" \n1/ • \n....ctivjdad 2 \n~ot\"\"\"'W<\"'\" _.-1._ ....... -, .... ---.... -.--~.-\n2-·-'-\"'-\"-\n.... ctividad 3 \n-~--~.----\n\"p--~';I> \n1 ........ -• .-... .. ---~ .. -\",_.-. j' \n1 ::::::;.:':;;:::::;:~.= ~ 138 7.fICHAS INFORMATIVA S \nEl fonnatodel material de apoyo se bocet6 en hojas r.unai\\o carta (8.5 x II pulgadas), ya que son de raca manejocuando se van \na proye<::tar. Debido a que cl curso se imparticl en trCS sabados correiativos, se manej6la mismadiagramac i6n para los Ires dias \npara tCr1er unidad en el material, 10 que varia son los infonnaci6n y las iiustr.tciones. \na.DIPLOMA \nEl Formato de un diploma que oomunmente se utiliza es tamal10 cana (8.5 x Ilpulgadas), casi siempre honzontal. En este caso \nel diploma su Formato secldiferent e, debido aI presupuesro, pot 10 que se bocet6 a un oolory eI tammo degido es media carta, \nhorizontal 0 venical. Se utilir.lron elementos que fueron utilizaclos en los Olms materiales . \nP'\" ,ulmpo<\\ilnl e \", .. tidra \n.... 16 al ~8 de opl \nl\"\" .~~''?![~ PI~ .'t':! '~ ... ~~:r. \n00 ........ ' ............... . . 7 BOCEH',j[ \n[lln,,;1Uto Gu.' ..... II«od< M.dieN< \nAI,.' .... ,;'·~' \"'.'Ul .... nc.-v.\",) \n\"'\" ,u\"np<\"'.n l~ \".no<.pocI<\\<I \nMilb \"I ~a do .~o on \n,,!\"OI .[~.~·::·'~ ·I· \n.,. ...... , ....... ,., ..... 132 9.fOLLETO INfORMATI VO PABA MEplCOS 7 \nSc buscO un lamana funcional,de boIsilloparaqu e eI rT'tOOico tcnga 1a facilidad de mmsporrorlo eo su barn. 0 saco,de!1tro y fuera \nde la cHnica. La cantidad de paginas intcriores, depended de Ja cantidad de infonnaci6n recolectada, depcndicndo de las \nnecesidades del medico. \nPor 10 que se bocet6en eunai\\ode 5 x 5 pulgadas, utili2andouna diagramac iOn ordenada y correJatiVll, apoyando]a informaciOn \ncan grafismos 0 ilustracioncs. \nu 'fitoterapia \"/.I,,,TtKIh \n\"., _tIH J. JWrl\"\" HfflIiti\"\" It~ \nt. Gu\",.-rn.l. \"\",yo. ~ \n::).,..,,,. \n... \" .... \"\"00_ ... ...-_._. __ .. · -_. \n'- -'~ '-\"-'-'\" .wtOY_ ............. ___ ... __ _ .... -,,_. . - .-.~ -..,..., ....... __ ._.\"­ .. _-. __ .. '-\"-'-'\" \n,... ............... _ ... _ .. _-­. __ .-'-\"-'-'. \n_A'I'ON ........ ' ____ _ .-_ ... ..-. ....... _ ... \n,,\"'..-'TI'''', __ .-_ .................. .. Titotel\"a-Pia \nc~,.cl~ft po< a.d .... h, •• t.. ... 0<\\,., •• 1 .. \n.-~ :::., ......... _-\nMAnJU,C_...,. ........ _.\" __ ._= O\\!O .......... _-\n(UoUI .... n.oo.-..._._ . -,---. -,,-­---\n...,o_~_ .. ·· __ , __ . __ .. -........ _-\n.... Uc:.o.lml.W&_ .. _ ... _ .... _ ---\".--. __ .......... _---·C'Ilfdd •• \",;at..ta· ........... -... ~ ....... ,--... • __ .y ......................... , ..... .-... ............... -... ... _ ... \n\"\"' .. ~--\nTitoteYal'ia \nC\"''''''''''\"... ........ _ ......... '''' \n~ .. --... -.. -\n~ ...... -\"'-\n-'---\"---' ~\"'--,-,..\",\"\",-\n~''''''_ A __ ''''''''''''''''''_'''''''''' -.,\"\",-\nGMlGG., ......... _, .... _··--._·<_ ._--._ ... :;!(!,., .~-J.::\"\" -.. -.-. ,..._·I .... T_ .. a-_ ... _~ __ ---_._._ .. -'-:;:.l..\" .. ~'''''''''''''''''''' \nLwnc.u,CIIJ \" _ ... __ .... ~_ •• _ ---.- ~=-.--...... -.can\"\" ......... OOQ1.InA;_._ ...... _ ...--_._., .... _ ........ _ . · _ .... ,-.. -.-.~~, -.-\nCUM> MIlOMIoI<>OQIIn\" ~ , __ ........ __ -_ . ...--..... ,--.... _--_._ ... ---\"\", .. _ .•.. -\n......... T ... \"\"\"\"_ .. · ....... .-·\",· .... ·_ .... _ ............ _,,_ .. -\n''''-:=-..: ::.. • ..... :::.~ .. --' .. \n• \n;.~-..,. ...... ~ . .,...\" .'\"~.-.. -~. ~ ........ _ .. _ ... .....-.. _ .... 0--.... -· .-~ ....... _-......... \"'.-r. ___ .......... _._, .......... _ \n.~ ..... \", ....... -• ... ..-_::::,\"!. .•• -.. ---• \n~~'.TO. _ ...... GlAi<\"' ....... __ ..... __ \n• --_ ... - ::~:~:=.: .\".-\n!!Y' ~ ... nvrr ...... I.' .. '._. ___ '\"_ ..... -. __ .. ''''''''---._ ... \n~I Slt$l'eMie\"ll. \n_\"\" .. myCAl\"l1lAGO ns......-_.· __ ... \"'-\"-.--,.-.... ~-.... -.­ ---,---.... ,-.. .. -.~ 140 7. PROPUESTA PARA VALlOACl6N \nEl conccptO de diseiio que se manej6 en los materiales gcificos es cl del Hombre \nVirriviano, ser de proporciones perfectas dentro de un drculo y un cuadndo, de \nLeonardo Da Vinci, quien esrudi6 mas alia de 10 que es la anatomia del cuerpo \nhumano, la psicologia. Coincidiendo con la Fitotetapia que antes de brindade un \ntr:.uamiento aI paciente se buscael porque de la enfeanedad analizando su situaCi6n \nemocional, sentimental, entre ottos. La propuesta va didgida al taller \"La \nFitoterapia de la A a b. Z\"j CllrrD uno de PImI!4I Mtdicinakr, por [0 que se \ntrabajaron los materi~les gcl.ficos necesarios p;!ra complementar el contcnido del \ntallerdirigido por cI Dr. Estrada. \nSc buse-d. que [os materiales se uniftquen, que transmitan cl conccptocentra1 y a I:J. VC2 \nque es algo narural, por [0 que las piezas grificas se manejaran en papel kraft, ql.lC es 17 pulgadM \nideal por el color, la t!!xrura y el costo. \n[, AFICHE INFORMAT IVO \nEI afiche como foonato se aplic6 el ramano medio afiche (5.5 x l1pulgadas) ,como \nsc explic6 en el proceso de bocetajc (pg. 136), se hicieron proebas y el formata que \nmas 1!am61a atcnci6n fuceste. Sc diagcam6 con el fin deque resaltara eI grafisrrodcl \nhombre virriviano, para impacrar al viSOLEI grafismo como se pucde observar fue \ncolClC:ldo en la parte superior para que eI oio autormhicamente su punto foal! es \ndesde arriba y lucgo baja para leer la informaciOn. Debajo de este se coIoc6e1 titulo \nque se lee perfectamente a una distancia de 1 metro de separaciOn de la persona a la \ncartelera. TambiCn secol0c61os textQS jugando con la diagramaci6n para [ograr algo \ndinimico. pew lIevando un orden jernr:quico de informaci6n. a quien va dirigido, \nexpositor, hora, focha y lugar del taller. Finalmente ellogotipo dcIIGMAN, que \nrespalda eJ evento. -\nLa FITOTERAPIA \nde la \"A\" a la \"Z\" \nCURSU CORIO DE n ..... IAS MEOICINAllS \nPi\"\"i.{v ... : \nMiDICOS. NA'UI\\OP .... ...s. \nfs\"\"\"'-'\"TtSDfOE...ao.sDf \n'\" SAiuo V PUIICOIN \n!/(fJ!1Ji!\"#r. \nOR(RICAROO ESTRADA ESTRAOA \n~ico Y Ckujano (USAO \nAyu..-w (Medicina 1,a</;clonal HlndUl \nBan.:l,;lS Hindu Univer>ily (\\Iat.\"\",I. Indi.) \n<tor,. ~ fuM' \n26-0B-0215:00pm \n\"\"'_c.. ..... _ ... _ ... _ .. _ .... \n~ \n... <Il10 0-<6 .... ' ..... 1\".,,. \n.- .~--.-GI\"' ......... \n------ S.s pulga-del' --------\"'''''' \n2. ANUNC IO DE REYISTA \nEI IGMAN cuenta con una revista que se maneja dentrO \ndel instiruto por 10 que se propone ooJocar un anuncio \ndentm de la revisra, ya que no tendria casto alguno. La \npropucsta cuenta con un MUncio que sea igual al del afiche \npara que identifiquen la actividad. A dos coiores, negro y \nfonda verde, ya que se manejan dos colores interiores en \nb revista. Fl taffilU10 del anundo es de 3 pulgadas de \nandlO pot 7.5 pulgadas de largo. Se eI igi6 colocarlo en una \nhoja impaty dellado izquicrdo.para que e1lectorenfocaca \nen el Muncio, adem:is 5e incluy6 dentro de Ja secci6n de \nactividades delIGMAN. \n11 pu gadas \n\" La flTOTERAPIA \nde la \"AU a la liZ\" \n,0'''' <~\"\".\" ~ •• \", w'o'\" .... , \n~ .. ...... ,~ ....... , ... \n,\",-\"\"''' '~~ \" ..... \".\"'k --\n8.S pulgadas -----------142 3. ANUNCIO DE PERIOplCQ \nDcbldo a que la revista no abarca a todo el grupo objctivo, como \nejemplo eI pllblico en general, por 10 que surgi6 la necesidad de \nrecurri( al medio mas solicitado por la poblati6n guatemalteca, el \npcn6dico. \nEl presupuesto para reproducir los matcriales del talleres bajo, por 10 \nque el area del peri6dico Ptensa Libl'e, que tiene la ventaja de set \nsolicitada por el publico en general y cs econ6mica es la Agenda \nSocial. \nSe eligi6 Prensa Libre, porque es eI peri6clico mas solicitado pot eI \ngnJPO objetivo a quien va dirigido el taller. I ... ' I I \" 10'\" \n143 \n\" 111\"'\\\\'''''' \nHtt ... IO'I'\" \nde grupo Nuevo \n~ vlemu de,29 4. EOLLETO INfORMAT IYO \nEI obierivo del foUcto es el de cornplcmentar la infonnaci6n de los remas expuCStos. Dicho fo\\lemcontiene la programaci6n del \ncurso, los ob)ctivos, los trCS temas a tratar en cada dia (cada uno con su actividad), un area donde puedan tomar notas y \nfimumente un dlrectorio de clinicas y hospitalcs dorde se pmctican terapias altcll1ativas. Este material gcifico tiene un total de \ncamrce paginas mr.criores, poIT.ida y contraportada. Se repmducici a un color, tontando en cucnta cl presupucs{O y se propone \nen papel kraft, para unirlCllfcon los ouos mater:iales. Segrnfic6cadaconcepto para que el asistente se Ie facilire la cornprensi6n de \ncada rema. El tamaiio utilizado es cl de 5 pulgadas de ancho por 7.5 pulgadas de altO, que es un nun:anoc6modo.de bolsillo para \nsu facil mancjo. \nSa. calle 0-46 zona 1, \n8 Tel. 2328736 \nconlrapDl\"t.xla 7,1 PRQPur:eTA PARA VALIOACI< ' ... \n144 , C\"\" , \nJ?(J~r~(11.,Mi6n \nsah~do 15 \n''''' 'Tema 1 \n~Qut! ~ FilO!eraplal \n1~\"LaI med ;cI\",,'~ de la 1\\ a la I \n''''' '/lCt!vidad 1 \n1C6mJ prepor.v jatabedebuoganvilia! \nS~b~do 22 \n',m 'Tema 2 \nPlall\"'~ medicinales de la J a 1.1 Q \n',m 'A<;Iividad 2 \nIC6mo pre.~raf infusl6n de \nmannnil al \nS;lbMlo 29 \nSpill 'Tema 3 \nPbnlas mcdicinales * la R a 13 Z \n'\" • AClividad 1 \nIC6mo prer,af c.llaplasrn~ de \nuJl.)luiria \n''''' '£Val~;KiOn comp'ensiv;l \n''''' '[mreg\" (Ie dlplom ... (Coii~ Break) \n// W \np~l!ina uno E \nI \nI \nIt \n~ \n~ \n~ 'Usted aprendera cOll(lCimienlOS \ncienlffioos de la Fi''''erapia en \nGuatemala. \n\"Saw los benelicios de las planlas \nmedicif'lales ulilizadas en \nCualemala, en orden alfabj\\lico \n\"de la '1\\' ala \"Z'o \n• AI intetaclua, en aClividades \nrealizada s con el exposltor, \naprendera. la formulaci6n de \npreparaciones para hacerlas en \neasa. \n\"Que /u alimen!Q S(>a Iv medicina y que IU \nmedlcln,) se.J IU a/imenlo', HIp6crales. \np~gina do. 2 \n145 • \n3 FITOTERAPIA \nE~ el conjunlo de los IratamienlOS lerape(Jticos basados \ndl,ectamentc en el usa de las drogasde Oflgen vegetal. \nI, p;\"!. \n:~',::,;;;;;\"i: ~' diafo~ko. ex~,..n!e. \np~g i\"\" 'res Activi~M{l \nJ\"''''~I. PI. ~\"9M/V 1aA-\nINCREDIENTES: \nPullo Q 1/1 wa de fIoresde buganv!1ea \n, Iilrodei!,8lla \nMol '.'~.:t-. J Tom/lloen rIJ' \nl'~ . 4 \ni t/ \nt~\"1.., ii;s,r-'.J Peng' 0 h.rvl, .1 o gf.:'.1';:;'; ,\"~ t -' ;,; .',JDu'.M. 15 \n,~ ~lsmln 146 \nI:? \n~ ~ .. \"., \"\",, ~, '\"~. \npjgina cuatro 5 \n4 \np<igln3 cinco o \n\"I\"'\"' I ... 1.1 \n~. -.,...,... \n,-,-~-\n-.,... c>\"\" 0-0-.--.. .... (!;.-• \n147 \npioglna sell 7 INCREDI~N TlS: \n2 cucll~r~d~s de flor de m\"n;r~rrlll~ \nIlilrode\"8 ua \nMiel81anca de llbela 0 ParreiM en polvo \np~gina Jiele 7.1 POlOPU':S''''' PAR ... V ... ~IO\"CI6 N \n8 \n148 \npjgirraoe;ho 9 \n~gin., nueve MTAf'.£A-SM PI. ZA1f~JUA' \nINCREOIENTES: \nI Z~~hori i \"'y.di Pi/lollmpio , _________ __ , \n~gin.a dlez 10 \n_ill - p \n11 \nf Pone,lo rob,e 1 hal~' que el ero!~. enlerma \nluego repeli;!1 de. Cillenle' \nl~.horl. I,esc •. P'OCtlO co~ \npislna once 1 PnOPU !;STA PARA VA\"'OAC,6H \n12 \n150. \npj.gina doct \"\" --( ,,~, 'i \nJ)irec:..torio )I.:: \n;-'-\"\" \nCllnka de Sistem~ s Inlegrale, \n5a calle 0-46 lOna 1 \nTeiefonos: 2321475·2535552 \nReflexo lo~ra \nSa, Aveni a \"A\" 13-51 zona 9 \nTel:339224 7 \n13 clinic\", Denial familiar \n5a. calle 0-46 zona 1 14 \nTel: 2321475·9024&12 \nNumerolo,.lfa Cienlffica \n12 avo ~A 11-76 zona 2 \nTel: 2540361·25 45014 _ill. \nBellzabil/ T\"rdl'jd~ A1t\"rn .. tj,,~, I VoS\" \nTel: )354078 \nClinica de Faciale1l \nSa. calle 0·46 zona 1 \nTel: 2321475 \nClfnica Comunitaria Guadalupana \nAldea Comunidad de Rulz \nSan Juan Sacatepl!que z Km.34.S \nHospital ~ Clfnic.n Benavente \nSa. Aven da 6-42 zona 1 Villa Nueva \nTel: 6310145 \n/ \n~sjn\"'lt ecl! ~gon a calote!! . -5. FICHAS lNfORMATIYAS \nFJ objetlvo de las fichas infoonativas es el de apoyar a1 expositor con su charla, paraque el asistente renga un conceptO escrito \nr a la I'CZ 10 relacione con la ilustracion teniendo pa~ comprenderco n claridad el tema expuesto. \n'1 pu g:od~. ________ Upulpdo, __________ _ \nINFECCIONES \nPULMONARES \nPROBLEMAS \nDIGESTIVOS _ to '\"riC \n7.1 PROPU[\"\"\" PA''''' VAlmAc,6 .. \n132 \n, \" ... 'W. \n6, DIPLOMA \nSe propanC emregar un diploma a los asistentes del curro, para que se tcoga un respaldo de los conocirnientos cicntificos que \nse adquienn. Esteconsistici en un formam media carta vertical (55 pulgadas por 85 pulgadas), para que sea dc facil manejo y \nquc sea mas econ.6mico, porquc de una hoia carta se obricncn dos. Se reprOOucici en papel kraft a un color y sc utilizaron el \nhombre vitnvlallo, grafismos utilizados en todos los materiales de plantas, ell0g0tipo clclIGMA.~, como anfitri6n del curso. \nfecha), finna del expositor. \n8.S ptltgad:o< Ellnstituto Guatemalteco de Medicinas \nAlternativas Naturales (lGMAN) \notorga el presente diploma a: \npar suimportante participaci6n \ndel 26 al 28 de agosto en \nLa FITOTERAPIA de la ·A~ a la WZH \nCU',g CO.'O o ... ~~ .. , \"'O'''~Al'' \n;]' .. :1 Dr. Ricardo Estrada Esuada IW \n'If ,Ill! d. I h .\"\\1\\1'< \n~5 ~~ 1 ________________ _ 7.1 P\"or\"cBTA PAov. VAL'''AC'O\", \n153 7. feLLEIO INfoRMATlye PARA MtDlCO S \nEl objetivo del fclleto es el de brindar infonnaci6n cientifica a los medicos y natul.'6patas soon: los medicamenro> naturales que \nse maneja en el mercado guatemalteco, Dicho foHero esci dividido par las diferemcs preparaciones utilizadas en el Fitoterapia, \ncomo el fm medico de la medicina, su presentaci6n y la dosis re<:cmendada. Se reproducici a un color, lomando en cuenta el \nprcsupuesto y sc propone en papcl knlft, para unificarcon los otros materiales. EJ tamat'lO utilizado es el de 5 pulgadas de ancho \npor 5 pulgadas de altO, que cs un rammo c6modo, de bol5illo para el fiicil manejo del medico. \n_____________________________________________ 10~~d. \n'-\"'\".-...... • l. \n~ \nrlsa. calle 0-46 zona 1; ~ Tel. 2328736 \n.' .. -\nLa FITOTERAPIA de I. \"A\" a la \"Z\". \nCURACI6N POR MEOIO Of PlANTAS MEOICINAl fS 154 \n. ____________________________ __________ _______ 10~~ ' \n\"c,uU{tSt tn $Ml>t(\" \nla, hlflb\", IMClki ... les _I. mat>tr' mil ~n~ gua ck \nU01.mjentu mklku y ~OY'\" ella ~ sI~ utillnndoy \n'\" contin .... \" It.d.,ndo tleKuboimien lOS de J;ln.ci6n \n(on die,,\",! hlerNo. \n~Fit(7terA-piA-\n• Curad6n por mcdio de hierbas mcrlicinales \n\\ Eo UflO medldn.o _t1v 4 ~ c'U •• tl .... \n\\'In ....... ,*<\"\" .... und.nne, \n\\s.... cwiquieo ~ de fotmo <f«Im. '\"I\"'\" Y 10 mH ;\",pon..ru. ( \n~.,OO'l1oNl\\TU RM. \n\\'odo, I~, p'.p.I'K~' \"\"In It\"\"h., con h'trb •• mnI\",n.l .. (~or. \n\"\", ••• f.lz y<oerQl.). \nSAW PALMETTO: .,,--.w.\"\"' ................... ___ .... lo \n~ ... r-<\"t .... \n(I P ..... I.<i6n: \"......... 6 Dooir.: \"_\" .... ~ .. \nAtrrOVACUNA UNNERSAL : _\"\"._\"\"'..-.. ............. -\\\"\"\"--......... ..... \n() ...... ' .. 16.: .-, .... () Ootl,: __ .,_,_,_ \n~\"­--., .~.-, ........... .,...... -,.-,~ ......... -\nGASTltONATl./1lA : •• ,., .... I.'...-. __ .. , ..... _ ... \" ..... -., .... \nNI!RVOSATlIRA : ........ \"\"\"'''\"''_ ...... -. __ \n6' ..... ftlaoi600: ...... \".. 6Dooir.:\" ..... '_~ .. \nHE.ATONATtJRA : , ....................... \"\" ... .... \n6 ' .... nll.l6n: ....... \".. ()Dot.lo: ,,_ \"\"n~ '\" \nINMUNONATlIRA: _ ... _. \n6 P .... utoclO4: c:-.\" .. • i \nAC£JTEDEaOSAMOSQUETA; _,_ ... __ ~ ____ ... AyoICI> .... ~_do~ pitI'_ ... _ .......... \no \"' ...... t.lci6n:(O ............. 0 Oooio:\"\"\" .... '-.. .............. _ \nCR!?MA DE! ROSA MOSQUETA: _, __ ..................... \n..-. ... AyuoIo.~ ..... pItl,-.... --ii \n.Pra.'DII~: _.'_\" Ooolo: ......... ,_\" ...... _ \n~-. \nGEL REDUCTOR : \"\"\"\"\"' __ ,,_.-_.01. \n... PtueDl.d6n: _.~.,~, .. Doo(\"_ .... ' ____ ..... _ -................ ~-\nSLl'M fAST SYSTEM: _ .... \"\"._~ ......... _ .. _* .... ........,_ ........ A .................. 01._, ....... _ \n~P,. .. u ... cl6a: ~\"\"' .• .., Doo .. :' ........ __ ...... ~ .-............... ~ \n~ (!,.~p5V1tM \nAjOYPEaEJ IL: e-..., • .,....... .............................. , .. _ --\nCAT'S CLAW (U~ d.O' ... l' .... ...-... __ -jm,,\"_~ , ....... -4\" .... ~Ia.I6.: ' __ .... DooI.:,, __ ~4'4' -... \nNATtaAC (V\"~_\"C \")<'_Iooo\"'_,,,,,,_ \n4\" .... olacl6.: ,_.... DooJo:, ....... _ 4' , ....... ,...., \nCLEAN SYSTEM: \".,.....,lloop'. ~ ~ \n/S! ... ocatKl6.:,_.... Doo.io:.-.._ ~4'4' ' .......... .., \nRED GlNSENG: \"...-\"\".01-..0.. ...... ,.,....-.-... \nDoo.io:., __ .4'4'4' \nSIIARKCAR\"LAGE (C&I\\O_ .. ~) :E .. _ ... I»'._ ,_,---\",,--1\"\" \n4\" ..... 100106.: ,_..... Doo.io: ., __ 4'4'4' ,--.... \n155 \nS pulgao... -\nVALIDACI6N DE LA PROPUESTA: \nSe vahdaron los materiales gcificos y sc obruvo resultados positives y satisfactorios. La validacion de campo fue realizada a \npe~onas adulras en general. Adcrruis Sf realizola validacion tecniea a profesionales en DisetlO Gcifico. \nEn base a los resultados se pucde conduir 10 siguiente: \n-EI gropo ob)ctivo se identifie6 con los rrl.1tcriaies gcificos para el curso. tantO con la imagen brindada como con 10 \nfunclonal de cada pieza. \n-EJ follelO infoonativo tuve bastante aceptlcion pore! gropo objetivo (publico en general), ya que weha infonnaci61l fue \nilusrrada, 10 cualla oomplement'd. y facilira su comprensi6n . \n• EI follele infonnativopara medicos tuVO aceptaci6n pot los profesionaies yaquc tiene la infonnaci6n cientifiatnecesaria \npata poder aplicar los rnedicamentos fitotcrapeuticos en sus ttatamientos. 156 . 8. VALIDACt6N DE CAMPO \nSe validaroo los mateciales gcificos con naturOpatas, medicos cirujanos, cstudiantes de Ciencias de 1a Salud y a adultos que se \nintercsan co la Fitolerapia y rienen interes de obtenec conocimiemos cientificos. La muestra fue de 50 personas en roral. \n*Preguuta4: ILUSTRACIONES 50% 100% \n,US ilustraciones tieoc:n relaci6n coo e1 hombre y mucstran 10 que: ellcxlo expone? \nLas ih.Jstr'.tciones si tiencn rclaci6n con el hombre, enel casodel telefono de laconttaponada noes parecido a las i1uslraciooes de \nadcmro. \n*Pn.:gunta6: LEGIBLE 60% 100% \neLc fa radlleer b. informacion que contiencn los mau:riales? \n5i, peroen e1 caso de la direccion y tclerano del afiche deberia sec nus grande. \n*Preguma 7: CAMBIOS 100% 100% \niLe cambiaria 0 agreg:trill alga a los materiale s? \nTodos contesraron que no Ie hadan ninglin cambio y 1a mayoria comenta que e1 ramano de cada material es funcional . 8. VALIOAC,6 .. O( LA PIlQPUH'TA \n157 8.2 VALIDACI6N TECNICA \nEn el caso de 105 Disei'lado res Gcificos la muestra fue de 10 disei\\.adores , se realiz6 una validaci6n lieniea, en la cual se logro \nestlblecer que era necesario hacercrunbios en el grosorde las lineas de los cuadros en el fullero. (Vcr Anexos) \n*Prcgunta2: PRESENTACIONVISUAL 80% 100'% \ntEsw.n orgaoizados los clemen lOS y tieneD uDidad? \nSegUn los comentlrios realizados debcn de lener unidad los grosores de las Ilncas de los cuadros en el folleto informativo. \n*Preguuta 8: TIPO DE LETRA 80% 1000/, \neEs legible eI upo de letn. del material desde donde se va a leer? \nEl numero de p:igina en el follclo oendc a confundirse con los numeros de los pasos explicados en las actividadcs, adcmis \ndificull2 allector ellCOfltrarlo *Pregunta 8: TIPO DE LETRA 20'% 100\"/. \ntEs legible el ripo de Ictra del material dcsde doude se w. a leer? \nSe coment6 que en el afiche los datos dellugar no es legible dcsdc donde se VlI a leer. \n\"'Pteguntall: ILUSTRACION 70% 100\"/0 \neSc haec bueD uso de las dimensiones y la ilustraci6D impacta? \nI-<:n la conrraporr-dda del follero no se haee buen uso de la dimension, ya que no se imegra con cI resto del foUeto, porque \nsolameme aparece ellogotipo dellGMAN,ladirecciOn y el telHono. Hay Illucho espacio dcsapro\\\"echado. \nLos disei\\adorcs gr.ificos comentaron que los grafismos et\"dn 100% comprens ibles, que al vedos no habia necesidad de leer la \nexplicaciOn (en las actividades del foUeto, como ejernplo). Tambien dieron como sugereneia el cambia de papel para que fuernn \nm:is legible, tantO el tell:to como las uusttaciones, ya que aunque eI papel kraft lograba 1a aparienci a de natural, no se estaba \nexplotando a 10 m.uilTV:) cI eontenido de los materiales. Ademas el afiehc deberia de apateceren un material mas lIamativo pard \nsobresaltaren la carrelera acolocarse . 6. VAuo\"c,6 .. or l\" PROPUCS1A \n15S g. PROPUESTA FINAL Y FUNDAMENTACION \nAFICHE iNFORMAT IVQ \nEl aflche tienecomo objetivo el informar al grupo objetivo sabre el curso corro de plantas medicinales \"La Pitoterapiade la A \nala Z\". Este !iene los datos necesarios para que los interesados asistan al curso, \nLa diagrarnaci6n de eSlc material cOflsisre en enfoalral visoren un punta, en este caso el Hombre Vitriviano, el cual se col0c6 en \nla parte superior del afiche y se manejaron grosores en las lineas para llamar la atenci6n de la ilustraciOn, que ademis fue la linea \nmanejada en todos las ilustraciones para imegrarlas. Con eSlc punta de enfoque y pot la utilizaci6 n del ta.mai\\o del afiche \n(6.5xI7pulgadas), en posici6n vertical, haec que el observador inicie su lecrum desde arriba y en orden '.\"a bajando su mirada. Se \naprovech6 CSIC conducta y debajo de la ilustrnci6n en lctras grandes se coloc6 el nombre del curso, luego se jug<> con la \ndiagrnmaci6n, crcando jerarquizaciOn de infonnaci6n y clellado derecho ntis abajo a quien va dirigido. despues mas abajo en \nellado izqulerdo rl expositor y lugares donde esrudi6. Finalmcnte, mas abajo en el centro ]a hora y fecha, el nombre del \nInSliMo Guatemahcco de ~·ledicinas Altemativas Naruralcs con su direcci6n y tclCCono. No podia faltar el fogotipo del \nIGM -\\N, por 10 que se colcco en el cxtremo inferior derecho pant crear balance cn la diagmmaci6n. \nAl realizar la validation, tantO tecnica como decampo, se prescntOla nccesidad de hacercambios en cuanto aI tamaiiode la Ictrn \ndc Ia direcci6n y del tclcfono dcliGMAN. IS? Par:! nucgr.u' d afidlc con cI fCStu dc matcriaks se Ie col0c6 \ncomo fondo en tomhdad<..'S grises plantas utilizadas en d \nfulle!\" nlfornl:ltt\\1J, los cualb proyectlill d concepto de \nplalll.IS medic111rucs y,c 11lllflCll (>11 cl n:stodd rruncrial, d \ncual St\" idenufica pur SII cstilo llillCO dcl mallcto iluSIr3cio-\nm:s. \nEI matenal a utili~Hr para su reproduccion es la C'.trtu]ina \n!l13lmero venit· t,ncendido y sed imprcso a un color (ne-\ngw) p:lrd lograr conrr.lste con e1 color del pape!, logralldo \nque el afiche sea !lrurorivo y es caE\"nllina para quc ,ca mas \nrcsisrt~lTe. Se cbgl/) cJ verde ya que todas las plant'ds medici­\n!lalc:; son de colorvtrde a tienell otro color, siempre com­\nbinado con verdr, aunque la madre nanll-aleza m:1llej~ una \ngran \\·ariedad dr tonahdades de veroe. Pero con cJ color \nvcrde tleWdo en el papel se logm que el obscn~ddor se \nacerque a ieer, Ie bnnde sensaClon de freSCUf\".t y ademas cl \nafiche rcsalta tanfO por el color, como por el tarna.t10 y c1 \ndtset10 sobre los ck1n;lS colocados {-rl (llrtclcra. La FITOTERAPIA \nde la \"A\" a la \"Z\" \nCUKSO CORTO DE PlAt.tTAS MtDICtt.tAl(5 \nJ>i.\"'i.(v~ \n--:... ~ \n--\" \\;j PUauco IN c.. ........... \nulHISitm: O*filCARDOESTAAD ESTRADA \nMo!dico Y Cll\"\\ljanQ IUSACJ \nAyurveda (Medkin ~ Tradldonal HindU) \nB~,,\"r~. Hindu Unive<s;ty (VaoaNSi, India) \n.. ' .'\\;~S, ~ADO ~ ~A. 'A t,'? \n,s:--!' OCTUBRE \"\"' \n~Xf/ \n'==~ .\"~ s,OOpm J -.. --.-9 p\"oo·,,, COA Fit.\", ... \nFUl<fM,,\"'N'AC'<lN \nVer el SOBRE al \nfinal de \neste documemo ANUNCIO DE REYISTA \nEllnS(1tutO Guatemalreco de Medicinas A1temativas (IGMAN) m;Uleja dentro su establecimiento una revista Hamada Dimen­\nsion l\"arura. Como el objetivo la se tiene que los pacicntes la adquieran y esten informados de las novedades de la Medicina \nAhcm3riva, cventos r lugarcs donde se eierce en Guatemala. Ademi'; es distribuida en dinicas y hospitales, donde se prnctican \nlas lerapias alternatlV\"as r otraS en que no. Aderrui.s, esci a la venta dentro del cstablecimienro con un cosro de QI0.00. \nLa dimenSion de la revista es de 8.5 pulgadas por 11 pulgad1s, cerrada. La portada y contraporta da se maneja a full color y las \npaginas illteriores a dos coiores, verde y negro. Debido a quecs un curso patroeinado por el IGMAN, se propuso se coioque un \nanunelo dentro las aelividadcs rcalizadas por cl IGr.iAN, con 1a ventaia que por ser revista del instiruto no tiene costo a1guno \ndicho anuncio. Se manejocl diSCIio del afiche proporcio nado al ramai\\o de la revista y la dimensi6n del anuncie es de 3 pulgadas \npor 7.5 pulgadas, para que la persona identifique el afiche con el anuncio. EI fondo del anuncio sera del color verde para \nuniflCarlo con el afiche, ademi'; que es eI colormanejado en la revista a un 30%. Y para contrasta! en negro las ilustradones y el \ntexlo. La diagramacion a utilizar es la que se mancjo en el afiche, para que el interesado en asisti! identifique el curso. \n_'''''''.~_ ....... r\"\"'.~_ ......... _ .. _ .. _ .. -.. _ .. -.. _ .. - .. _. ......... .. ___ .... _. .. -00M._. \n..,.. .. ..\" .. , .. -:,-:-.-==: .... ... \" .. \n--~­.. -.. - .~ _ ........... _ .. _---,. .. _­, .... __ .. _ .... - C .... _ ... _· -::.--:...­:=;.::-.. \"'\"!i:'!::.: _.\" .. .,...,. :::.':\"'..:.::r: .''' .... \" .. --~­.. -... -.~ _00_'\" _ .. _--_ .. \",-_. , .... __ .. _ ..... .... C::;:;:: ... _' ---.-==-.. tc.......: ......... -.~..­.. _ .. -........... _. ---_. ---:.-\" -'---' \nLa flTOTERAPIA \nd~ I.;a \"A' a I. \"Z' \n-_. Q. PROPUr:ST\" F'''''L T \nFu\" o\", .. r:'\" ACI6\" \nVer el SOBRE al \nfinal de \neste documento \n'Me _ _1Jil ANUNCIO DE PERIOplCQ \nEl peri6dica es e! media de comunicaci6n mas solicirndo por el \ngropo objctivo, poT 10 que se recurri6 a eSlc medio. Debido a que e1 \nprcsupucsto es bajo, se busc6 un area dentro del peri6dico (prensa \nLibre), que fuera efectivo y econ6mico. Par 10 que la Agenda Social \nfue perfecto. ~o sc necesitti diagramar. yaque eI peri6dico)ll «ene su \nestilo de diagrarmci6n, pem si se col0c6 la ilustnci6n del Hombre \nVitriviana, que hace que ellector se identiftque con el even to. Los \ndatos dados son los esenciaJes, el nombre del cursa, l:a fecha, la hora, \ndlrecclon, lelHono y COSto. ... \"I I I) \n\" \n1\",'11'110' \n., \n\" \n·No Ie dejari, nl Ie des.lmparar ~w \nOe~)\"\\I\"IO rilenaual del nWIisIeOO VIc\\oIIa \nen CflIIO. Expos~or. doc:l(l( Jalme \nEduardo Mard<wordl Monroy. \nAJabanu : Erick Mejia y Janla MolUl de \nAparicio. ,. 26 de .go,to \n... 7:30 lIor., \n... O1 ..... d.: 020 • \n... Lug.r: 14 ulfto \"A\" 2-17 zona 1. \nHI I \",11.\"1'\" \nde grupo Nuevo \n,. 9. PROPU[SIA F\"I ..... L v \nF\"u NO\"''''E .. rAc,6N > \n162 fOLLEIO INEORMATIVO \nEI folleto tiene como objetivo el de complementar la infonnaci6n brindada por el expositor Or. Estrada. Un concepto de la \nFitoterapia, conocirrUentos cientificos adaptados aI publico en general, de a1gunas plantaS medicinales, actividades pan rea1izar \npreparaciones filoterapeuticas en casa,la manera correcta de enYaSar las plantaS y un directorio de lugares donde se ejen:e Ia \nMcdicma Ahcrnallva enla Ciudad de Guatemala. \nFJ disei'to del folleto logra la illlel:,'l\"Ilcion de las ilusuaciones como apoyo del texto. EI follero se trabaj6 a un color, negro y el \nmalenal donde se reproducir.i es malmero beige, debido aI COStO que cs bajo y ademas se inlegrn con el resto delos rnateriales, \ncon el mismo pape!. Se eligi6 el fondo beige y no blanco, para lograr un conttaSte total, peru sutil, siempre adaptindolo a 10 \nnatural, para que rcsaltaran las ilusttaciones y leXIO del papel, logrando explotar a 10 maximo el buen trabajo grafico realizado. \nEI tamano que se manej6 es funcional, comodo, de 5 pulgadas por 7.5 pulgadas ce(rado. \nSe uwizaron cuadros para resaltar}' crear un orden en los pasos explicados, el cuadco es de puntas redondeadas, porque es una \nabstraccion de la ilustraciOn del Hombre Viniviano,dcl cirado con cl cuadro. Se jug6con los grosores para brindarle importancia \na las ilustraciones, ya que el gtupo objetivo tiende a guiarse bastante par las imagenes,luego Iccn. \nSe ilus® cada paso para queelloctorse Ie facilitara el enteudimientoal textO yen eI casode las plantas medicinales la reconociera.ll, \npor 10 que las ilustrationes de las plantas son muy semejanres a las reales. En las partes del foUero donde no existe explicaci6n \ndonde se pueda graficar se ilusu6 como fondo, un juego de pantallas, ton las plantas medicinales utilizadas dentrodel foUeto, \nlocualle dioc~rncter un estilo linK:O aI material. 9. PIlOPUI:!3TA F'''At.. T \nFu,. OAME .. l AC .6,. ·z· \\ 1 \"A\" a la . I FITOTERAPIAd e a .. '01\"_\"\" \\ La <0.,0 Of \".~ .. , ~ \n< u., 0 .. • \n'Mil fj/,..d.;, - . . 0 Ilirvdo ut, bposnor. To Vet el SOBRE al \nfinal de \neste documento \n161 Ejeroplo de paginas interiores -\n-s.t IMbft>oIIcado .... J>Iri>s \n\",edl~l n.le. u!lIlnda, en \nGu.tem.la, en 0<0en .I/.~I'\" \ndo\" \",,\". to or . \n• \"lln,ellCIUlr .., ac,lvl&des \n,eallnda. con el expo,lto •. \n• prendeft 1. lormul.cl6r! de \nprep.orociot>to pi\" hocerl., en \nco ... \nI ! . \" Ver el SOBRE al \nfinal de \neste documento \niU~ tlW',..$# \"\"I flA\"tM \nlM(~i..,.kJ lMI'. ~t \",,,senl£ .. \nllooj f\"l'id.A.ip ~loorJO.ti\"p.j ! \n1-·-·~ ... ---... -----.-~ ~-;:;---_. ___ n _ ..... _-­-\n.. __ .. _---\nF.--.. ~-.. . ---­.-165 flCHAS INfORMAT1VAS \nEI expositor al dar cierlOS lemas. surgi61a necesidad de apoyado con material gcifico que ilustratll.lo que se CStaba explicando. \ndebido al tiempo y cl cos to. el rcalizar afiches 0 carteles. el costo es elevado, por 10 que se opt6 por utilizar el recurso del \nrctroproyector de opacos. Se hicicron trCS hojas de apoyo, una para C'olda dia,la cual riene como unidad, (Y.ll\"tC del cuerpo del \nHombre Vitriviano como modelo y la planra que puede tratarlo. \nDehldo aI COSto y a la proyccciOn,esras se impcimiran en hojas C'.uta blancas, para queal proyccwse la imagen sea clara. \nl1f\"Jl§ldu _______ I.SpoJvdu ________ _ \nINFECCIONES \nPULMONARES \nPROBLEMAS \nDIGESTIVOS 9. PROPUE9l\"A F\"\"AI. Y \nFU\"'IlAME\"'TA<;,6\", \nVerelSOBREal \nfinal de \neste documento 166 PIPLOMA \nEllnsrituto Guatemalreco de Mcdicina Altemativa Naturales (IGMAN) tiene como objetivo que al darel curso los participan­\ntes obtengan conocimientos cicntificos.por 10 que surgi61a nccesidad de bcindarun reconocimicnto como apoyode asislencia. \nEl diploma consiste en un formato tI.IlUI1o tarta horizontal (8.5:1: llpulgaclas), para unificarcon el resto de materiales que se \nmancjaron en esta posicion. EI material es malmero beige (carrulina). para unificar y la imprcsiOn negro para integrru: con las \npiezas gciflCaS. \nSe utiliz61a ilusu.-aciOn del Hombre Vitriviano y planus medicinales como fondo. Se hizoun rectingulo en la pane superior de \n2 pulgaclas de alto-con tonos grises, schizo un collage de planms paradarle cacicter a la pieza. Finalmente, Sf colocaron los datos \ncorrespondientes y el nombre del participante sem escrito por expositor. \nEllnstituto C .... t~malt~co d~ Me<!id\"\"$ Altemativn Nat .. ralet (tCMAN) \notorgd el Pf\"\"\",te diploma a: \npo< su import.ln(e panlclpad6n \ndel 12 dl 26 de OCIubre en \nla flTOTERAPIA d~ I..> \"A\"\" I..> MZM ,.,,0 '0\"0 .' \", ..... ,.\" .•• ,,, 9 Pr<O\"UCO;ITA f\"'N\"~ y \nfUNOilMENTIICt6N \nVer el SOBRE at \nfinal de \neste documento 167 FOLLEIQ INFORMATI VO PARA MtPlCO S \nE1 foUeto bene como objenvo el de complemental\" la infomuci60 oentlflCl de los profesionales. respaldad porelIGMAN. Un \nconcepto de b Fitoterap,a Dtcho folleto contiene los diferenres m.wnientoS firoterapeiltioos uwizados en Guatemala. Se \nreailz6 cste foUetoCOll e! fm que tambien los profesionales obrengan infonnaci6n de! taller, sin renerla necesidad de asistir.)'2 \nque e! lengua)e del material es m.is cientifico. \nEI dlseno de! foUeto logr.olla imegraci6n al resfD de materialcs manejados en e! tallerdirigido aI publico en general guatemalreoo. \nEI follcto se trabaj6 a uncolor, negro yel material donde sc reproduciri es malmero beige.debido aI COStoque es bajo y ademh \nsc imcgra con cl reslo de los matcriales.con e! mismo papcl. Se ehgi6 cl fondo beige y no blanco. para lograr un contrasle total, \npero 5util. siemprc adapr.indolo a 10 natural, para que resalmrnn las ilustraciones y textO del papel.logrando expJotar a 10 \nmaximo eJ buen U''Abajo grifico realizado. El tamailo que se mancj6 es fun6onal,c6modo,de 5 pulgadas par 5 pulgl1das ccnado, \nconocido como \"de bolsillo\". para que el tl\"ICdico lenga la comodidad de uansportarlo dentrO y fucra de la dinica. \nSe i1ustt6lo bisico,como las dosis y ema tratamiento, yaque para el medicoes mas necesario 1a infonnaci6n escrita. \n--~-----\n-, it \nLa FITOTERAPIA de la MA\" a la HZ\",,' \neuue,o\" .01 \"'DOO 01 ....... 1 ... o,eoHMu/ \n( ?/ '4 , \n\\' \n• ja.calle0-46zona 1, \nTel. 2328736 \nA' 9 P\"opuu\",,\" F'''''l Y \nFll\"O\" .. (\"T\"e,6\" \nVet el SOBRE a1 \nfinal de \ncstc documcnto 168 .. , \n* *' .. '(!,1,o«{t.~ t.\" jAh .. ~· ... __ .... b __ \n• ritpterA-J'i f \nCu,,,,~ po< medlo de hleoWt -\"Iein.\"\" \\\"---'-\\ ........ _- 7 \n\\ ..... __ .. ___ 'Io_~ 1 .. ,_ .... ........ \n\\, ........................ _, .. __ .... -,\"+,-ACLJTI, DII~ MO!QUET \"'_ '_\" __ --,,-_ ..... ,_ .. _- 6 _-.._ ~ __ ._ ... ~._.-.-\n$l.YMPASTSVSnM , ___ .. __ .. .-·_ ---_._._ ... -\n~-~ :. .. -:=t\"--\" .... ~ \nSAW.A!.M!TTOl ______ .. • --. ~-...... -~-\"-'-'''' Atn'OYA(;IJI+IA.~ _____ _ -.--~-,,- ...... ~'-,=::-=. \"'-+.-.'-::::\".=::.:.:.-.-\n-~ .... '--~-\nEjcmpJo de paginas interioces G4SnOt<A'\"\"\" '_' ___ \"_\" ~~_ .. _-~-...... ~ ~.- , ..... ,-.... \n! CL~KGO.lw.A'_ .. ___ ._..,...· .......... , . _--oP _ __ \"~ \"'\"\"\",,_,_ ............. ,__ - 6>oP \nST.JOIIN·S .... Of;T(IfR _ ..... _ •• ___ _ --_ ....... , .... _ . .--\n4>\"\"-'a::! .... -,.--~ \nSI!.OWUO'-_ •• _,, ·_· __ _ -\",-,-.,,-~_ ._\"\" Doo~ ,, __ ~~ ._-\nwo.-<t:N ·SM\\I1.Tl'lITMI ~ ' ___ • __ _ -,,-... _ _ .... \",\"\",, __ <S><J> --. NUVOHA\"Tl/aA , ... ___ • __ _ \n0_,_\"\" 0_·,_,_· .. \nHUATOSAT\\IRA :' ____ ~ \n6 __ ~\" 0 ............ '_· .. \nINMIINOI<A\"Tl/aA , __ \n0 .... ___ \".. 0 ....... \" ... ,_ ... \nVrrAMIN A·A·'._ ..... _. __ ,_·· . \ni -_._ .... _-\n~ _ __ .... '-,\" .... _oP4> --' . vrfMlINA .... ' __ '_·.-... .. ,,-. .... _ ._ .. _-\n~\"\"\"--.\" ....... ,,---­---\n~~ 11I..TlV1Tf<MJN S', __ • __ _ \noP _ _ .... o..,, __ <S><J> --. \n~ Suspension \n~1U(IN1I'I!I'ATO V<:.u:Ttl.tooIl'l!l\"\" IIIOH: ..... _ .. __ .-_.---_ ... ---0 __ .. '· .. ...... , .. __ 0\"\"\" AJOy.UI!J'..,c-· ____ _ .. _,~_ -~ ...... ___ ... ......, ....... _ 1$><9 \n.~;c;,;;7.:!-.... - c...T·SCUW/IJ .... _._._ .. ______ • ._-'\" \"' ___ •• ......, .. __ oPoP'\" ==--­HAT\\lU C~\"*C\"Io \"\"\"\"\"'_'''''_ \n~_ .............. ,' __ 4> ._, .. .. \na.u.N SYsnM'_'_·~_ oP_\"_'\"_ ,-\",_,., \"''''~ \n~_ .. G,~_ ..... -._, .... ~ __ \n~_ '::::::::... ...... , ,. __ ~1$><9 \nsH ..... CAllnlAC!_ .. _.'~_ ... ·_· --, .. _-oP_.'_.\" .................. _'\" .--\nVerelSOBREal \nfinal de \neste documento 169 PRODUCCION y REPRODUCCION : \nAflCHE INFORMATIYO ; \nTamai'iQ 6.5x 17 pulgadas impreso de la siguicnte manera: \nA un color (negro) en papel Malmero Verde Cartulina \nANUNCIO DE REYI$TA: 100 \n500 Q. 1,100.00 \nQ. 1,800.00 \nEste es un servicio gratuito, ya que eI IGtvlAN edita su propia fevista \"DimensiOn Natura\" y 10 distribuye en todo el pais. \nANUNCIO DE PERIOPICO: \nScci colocado en 1a Agenda Social de la Prcnsa Libre, el cual es un scrvicio graruito, 10 Unico es que sedeben de presentar los d:uos \ny la ilusrrncibn con dos semanas de anticipaciOn,en el Departamento de Sociales en la Prcnsa Librc, y si se quiere pautardcsde \nanres,si sc tiene espacio, se solicit!. yel encatg.1do 10 publica. 170 EOLLETO INfORMATlVO; \nT amai'io 5 x 15 pulgadas abierto, impresos de la siguieme manera: \nA un color en papel Malmero Beige \nFICHAS INfORMATIVOS ; 100 \n500 \nTamailo 85 x 11 pulgadas. Esras secin reproducidos en impresora laser. \nA un color en papel bond. UNIDAD \nDIPLOMA; Q. 1)00.00 \n0.2,000.00 \nQ2.00 \nTamaiio 85x 11 pulgadas horizontal, impresos en laser de la siguiente manera: \nA un coloren parel Malmero Beige (carndina) 100 \nFOLLETO INfORMATlvO PARA MEDICOS: \nTamaiio 5 x 10 pulgadas abietto, impresos de la siguiente manera: \nA un color en papel Malmero Beige I,(XX) \n,,(XX) Q. 200.00 \nQ. 830.00 \nQ. 1~5600 10 PR.,DUCC ,,!I ... y \nRr\"~on\"o::t:\"j \" -\nI a P\"OQucc,o\" Y \nSISTEMA DE IMPRESI6N: Rr'·\"ol)UCr.,6 .. \nTodes los mareriales secin impresos en 1ilogntfia, afiche infonnativo, rCHCla informativo pan! publico en general y rollelo \ninfonnativo para medicos, ,a que las cantidades que se manejan son mcnores, considcrando que la cantidad a imprimir es 10 \nsuficicntemcnte grande para que el COSIO unimrio fucra el m:is convenientc y que los materiales ruvieran una buena caJidad de \nimpresi6n. \nEn cuanlO al diploma y las fichas infonnativas se imprimimn en hise! considerando <jnc Ia cantidad es menor, para bajar los \ncostos. \n172 sm.~.,..,iltU'~.1>~ \nh S'U.~SVl1?U.? ·._-\nCONCLUSIONES \n.. AI evaluar el contenidodel taller surgi6la neccsidad de crear malerial gcifico para un gropo objctivo secundario que cs \nrepresentado poe medicos y natur6parns. \n\"' Despues deanalizar los medios mas adccuados para dar a comx:cr la Fitol.entpia C!l Guatemala, sc lleg6 a la conclusion \nque csra informaci6n sc debe haeer l1egaral publico en general a traves de charlas y actividades. Para implcmenrado se \npropuso cl material gcl.fico integrado por: afiche informativo, muncio de revista (,DimensiOn Natura''), muncio en el \nperi6dico (Agenda Social en Prensa Libre), fichas y folleto informarivo. complementindolocon un folleto para medicos \ny nanu6patas. Cada pieza grifiC\"<l secreOcomando COIlla colaboraci6n dellnstituto Guaremalreco de Medicinas Altema­\ntivas Naturales (lGMAN) . \n• El grupo objetivo, tanto cl primario (publico en general) como el secundario (medicos y naturopatas). se identific6 con \nla imagen yel contenido de los medios gclficos . \n.. Se concluye que d diseOOcreado en eI nwerial gnifico para el taller titulado \"La Filotcmpia de Ia A a la Z\" es funciol13.l \nyar.racth-o. 173 RECOMENDACIONES \n.. Se recomiendaqueellGMAN siga paso a pasoel cronograma de ladivulgad6n de los materialcs gt:'ifICOS, para lograr los \nobjctivos plameado s . \n.. 5i cl illstiruto VlI a tenerotro curso que vaya relacionado con la Fitoterapia, se recomicnda seguir la ffiisma imagen. \n~ Se recomienda que se continue con una scgunda fase. COn el CtLrso, r.l. que rres dias no son suficientes p'.!I\"d. hrindar los \nconocimientos cientificos nca:sarios . \n.. EI Dr. Estrada (expositor) dcbeci entrcgarcl foUero infoonativo a los asistenres aI iniciarel cursa para que escriban [as \napuntes necesarios, que a 1a vez se guien por medio de las i1ustracioncs Y cOIltenido del mismo . \n• En el mes que se lleve a caboe1 railer, sedcbecl. entregarcl follero infonnativo para medicos para complcmentar con los \nconocimientos cientificos que el IGMAN quiere brindara los guatcma1tecos. • \nI I. CO,\",CLU910 NES ., \nR,:cO.U: .. OAC,OH(1I \n0 .. O's.:\"o \n174 '\" \nBIBLIOGRAFIA \nI . ,. LIBROS \nARFUCH, L/ CHAVES, N. /LEDESMA, M. (1991) Disefio y C.omunicaci60/Tcoria y cofoques cririCOSj Paid6s Esrudios de \nComunicaci6oj Editorial Prud6s; ta. edici6o;Argeotina. \nBRAHAM, n (1994) Manual de! piseaado( GcificQ, Celeste Ediciones. Espana. \nBROWN, E. (1997) :\\ltemariyc Medicjne Element Books Limitf'd. Australia. \nCACERES, A. (1999) Plantas de Usa Medicinal en GuaremaJa, Editorial Universitaria. Guatemala. \ncACERE.s,A. / GIRON, LM. (1987) Djuretic activit)' of plants used fot the treatment of utinaq a1irneots jn Guatemala, \nEtlJ1IopharmtufJL 19:233·245 Guatemala. \nCOSTA.). (1999) Identjdad Coqxuativa. Editorial Trillas. SA; M~xico. \n., ,.:, , ... _. \n175 FERNANDEZ, M./ NIETO, A. (t982) Plantas Medicina les Eunsa, Pamplona. \nFONT QUER, P. (t97ff) 145 Plantas Medicinales, Cuarra Edici6n. Edirorial Labor, Barcelona. \nFOSTER, S. / DUKE.J. (1990) A field Gujde 10 Medicinal Plants. Boston, New York. \nGIRON, M. (1978) hz;uuoa y la medjcjna map eo Guarcma1a Iodigena Instiruto Indigenista Nacional / Ministerio de \nEducaci6o. Guatemala.Volumen XlV. \nGONZALEZ, G. (1992) DisMo de Materia! pjdkrico Cuaderoo de catcdra. Guatemala: URL. \nGRAY, 0./ CYR,D. (1995) Marketiogde Prod,uctos Una guia de planjfic:acj61l para pcqJleOas cmpresas. Edicioncs Granica s.A. \nBarcelona, Espana. \nGUPTA, M.P. (1995) Plantas Medicjnales Itx;roamcricanas. Cytcd-Secab. \nH1RSO-I.A. (1991) Aexjble f'()()(\\ Packaging \"Question and Answers\". Van Nonstranc Reinhold .; New York, Canada. \nKOZEL, C. (1983) Pac la senda de la salud Con iugos y frums yerbas y a'S; Editorial \"La veroad preseote\"; Decima tercera \nedici6o; EI Salvador, CA. \nLEWIS, DA. (1989) Anti_!nflammatocy OOlg:; from Plan! an Marine Sources Basel, Birkh~user Verlag \nLIMA, R. (1995) Aproxjmaci6n a la cosmoyjsj6n maya. Uni\\\"ersidoo Rafael L,ndivar. IDlES. $erie Socio-Culruml. GuaTemal a. \nUNDSAY, R. / FOREY, P. (1991) An jnstant Guide 10 Medicinal Plants. New York.U.S.A. \nORELLANA, S. (1981) Indian Medicine in Hjghland Guatemala. University of New Mexico Press. USA. B'!.\\LtOGIlAFi A \n176 -\nPAHLow, M. (1988) E1 gran libmdelas plantas mcdicioales d.a sa1ud mediante las fuctzas curntivas de 13 oaturaiez3Il. Editorial \nEverest, SA Quinta cdici6n. Espana. \nPARACELSO (1961) Bocinica Denim. Las Plantas Migicas. Editorial Kiet S.A. Argentina. \nPI BERNAT, 0. (1999) FJ diseUoen la empresa. INFE. Guatemala \nRAPATULLAH, S. (1991) Hcpatoprotective and safety evaluation srudies 00 sarsaparilla. 1\", J PharmtUlJf,. \nRlVERo,J. (1996) La EduQc;6n coo persQnas j6yencs y adulms en AroCrica l';ltjOa-cambios oecesario$ para e! sjglo XXI; \nMagisterio del Rio de Plata; Bueoos Aires, Argentina. \nROST AND,]. (1974) El hombre. Alianza Editorial. Cuarta edici6n. Espaila. \nSARRA TE, M (1991) Educaci6n de Adultos EyalHam de Centms), E;peciellcias; Narcea,S.A. de Ediciones. Espma. \nSATUE, E. (1998) EI djseoo gcificQ. Desde los orig.enes baSla WlesttQS dias. A1iam:a Editorial, SA Primera edicion; ocrava \nreimprcsioo. Madrid, Esp:uia. \nSWANN, A. (1992) Disejjo y Marketing. Editorial GUStaVO Gili, SA Barcelona, Espana. \n11lRNBULl..,A. / BAIRD, R. (1995) Conumicaci6n Gcifica Tipografia Piagrnmaci 6n. Disejjo y Producci6n Editorial TciIJas, \ns.A. Segunda reimpresion. Mexico. \nTYLER, V.E. (1994) Herbs of choice: the tbcrapeutic lise of Phytoroedicinals, Pharmaceutical Products Press, New York. \nU.S.A. \nTYLER, V.E. / BRADY, L.R./ ROBBERS.).E. (1988) £barmacQgDPsy. Novena 00., Lea & f\"'Cgiber, Philadelphia. 177 USHER, R. / BRYANT, I. (\\997) 1.<\\ Educacj60 de Adultos como reoriapcicrica c jm'esti~cj611 . fJ tri:ingulo cautiyo; Ediciones \nMorata; Argentina. \nVILLATORO, E. (1984) Empmcdjcjna en Guatema!a. Facultad de Medicina. Coleccion Monogcifica USAC. \nVOLAK,J. / STODOLA, r: (1988) plantas Medicinales. SUSaef'.I, SA Segunda EdiciOn. \nWAGNER, H. (1993) Pharmazcutjscbe Biologic. Vol. 2: Drogen unci ihre Inhalcssoffe. Quillta cd., G. Fischer Verlag. Struttgart. \nWElL, Dr. A. (1997) 1.<\\ Curacj6n Espont4oca. Vintage Espana!. New York.U.S.A. \n\\VEI-P'ING, W. (1966) Acuptwtura Otjna. Editorial Orion. Mexico. \nWERBAOI, M.R. / MURRAY, M.T. (1994) Botanical jnfluenceson iUness Third Line Press, Tarzana (CA, USA). \nWHITELEY, N. (1993) Desjgn for socjet)' Reaktion Books Ltd. Pirst published. London,Great Britain. \nWONG,W. (1995) princjpios del disejjo en color. Editorial Gustavo Gili 5.1\\. Cuarta ediciOn. Barcelona, Espana. \nWREN, R.C / WILLIAMSON, E.M. / EVANS, P.). (1989) Pattee's New CyclQpaedia of Botanical Dmgs and HOlD{\" \nRemedies. U.5.A. \nZUI'IMERMAN , y. (1998) Ocl DjseDo. Editorial Gustavo Gili, $.A. B:Lrcelona, Espana. 178 1 . 2 TESIS \nALVAR.illo, A (1986) Material Did;icrico:oucva filcn!e dc traba;o pm el Disefiado( GAfico eo Guatemala, Tcsis. Facultad \nde Arqui«x:tura. Uoivooidad Rafael Lmdivar. \nCHUGA, S1-(1984) t\\ccj60 es.pamolirica de a1gu03S plantas de la flora de Guatemala (Tesis). Guaremala, Fac. CCQQ y Farm, \nUSAC \nCLEAVES, C. (2000) Plantas medicinalcs utilizadas en Ja zona de iofl\"cuciadd Parq\"e Nacjopai I .aguna i.achu:i.. Guatemala, \nEscuda de Biologia USAC. \nDEL VALLE, c. (2000) Y., ,Qlle tieoe que yee e1 DiseDo Gcifico COIl mestra Supcryjyeocja sobre la Tjerra? Facultad de \nArquitectura Depto. de Diseiio Gcifico. Uoiversidad Rafael Landivar. Guatemala. \nFLORES, I. (198B) La repografia y e! colorcOOlQ recUrso de jlusttaei6n .. Facultad de Arquitcctura. Uoiversidad Rafael Landivar. \nGuatemal a. \nGONzALEZ, A. (1(80) ,Que c:s el Discjjo Gcifico? Facultad de Arquitectura. Uoiversidad Rafael Landivar. \nLE6N, B. (200t) Un yasjro de agua para reanimarte co esos duros momeotOS Esrudio y An;i!;s;s para d apD$l de las yictjmas \n$ecundarias de caocer. Uoiversidad Rafael Laodivar; Facultad de Arquitectura y Diseiio; Guatemala. \nMACK, L. (1986) Creaodo la imagto de Wl nuevo producto. Facultad de Arquitectura. Uoiversidad Rafael Landivar. \nGuatcrn.'lIa \nMARROQUiN, M. (1995) DjseOo y elaboracjOn de foHem info[marivo y $ooorama para el BjolOW t!ojyer:;irnrio \"CbocOn­\nMadJacas\" , liviog:;roo Izabal. Facultad de Disci\\o Gdfico. USAC. Guatemala. 8\"IL,ool>\"\"\" ORTIZ, G (2000) \"Un grito silencjoso \" Irascendcncia de los elementos del empaque en el posjciooamiemQ de producto» \nUniversidad Rafael Lmdivac Facultad de AcquiteCtu ra. Guatemala. \nSAMAYOA, P. (2000) Pmpllcsta de material grnfico informativo patalalactancja materna. Universidad Rafael Landivar, Facultad \nde Arquitoctura. Guatemala. \nVALENZUELA,.M.( 1985) Fjscaljzacj6n legal de los CCO!IOS D3D1rjstas; Facultad de De.recho, Universidad de San Carlos de \nGuatemala. \nZETINA, S. (1997) Eolleto iofo[fuativn respecto de la red QI(ricular del pmgmma de D1!;ejjo Gcifico. FaQiltad de Disei'io \nGcifico. USAC. Guatemala. \n1.3 REVISTAS \nCOMMIINICAUON ARTS (July, 1994) Illustration Annual. U.S.A. \nEjtQferapja yademea m de prescripci60 , Planllls Medicioales (1998) Masson, S.A. Tercera Edici60. u.s.A. \nMedicifia Alteroativa. (1998) VALLE, L Unaaitmtatiwpamiasalud. Mirada No. 12. Guatemala. Pg27 \nSeleccjooes del Reader's Pigest. (1987) Pltmlas Mtdia·nakl. Vir/ltdt.f in.sIJsptdJtuias dtplontas frJ/!ooaas. Mex:ico, New York. \nCASTRO SCHon\" Dr. C REVUE Oanuary, 2000) StardJi,,!, Oltt Na/JIrd Rt\",dit.r. Guatemala's Etlglish-language MagllZine. \nPg 101 \nSEMANA CIENIiF ICA (1997) Medicina Biol6gica y Ternpias Complemcmarias. Brahma Kurnaris. Hunab-Ku. \nGuatemala. B'Ul,o<.On\" ,;\" \n18Q TIPOGRApjA (1998) VersiOn castellana de Eugeni Rosell. Editorial Gustavo Gili,SA Barcelona, Espana. \nDIMENS ION NATURA (2001) EditorialIGl'o.1AN. AGCEC Guatemala . \n. 4 INTERNET \nwww.aca.om.edu (School of Narure Health) \nwww.ayurved ·hems.com \nwww.bothworldsrx.com \nW\\VW.booarurc.com \nwww.cfl.com (!,-1anaged HostingServices/-robee/hemal.honl.) \nwww.dr.zu{[it\\l.com \nwww.essiac-resperin.oom \n\\V\\VW.fitoterapia.com (Arkopharma. La salute, naruralmente. /Prodotti Arkopharma) \nwww.health-pages.com \nwwv.'.herbalmedicine.com \nwww.herbs.com(Richters. Hem Specialists) \nwww.medicina natural.com(protocolosdeMedicin aNatural) \n\\VW\\V.morningstatheal th.com \nwww.salud.com(lvlediTrade.ProfessionalServices) \nwww.thelifetree.com \nwww.utopiasilver.com 18.1 GLOSARIO \nAbono : Una mezda de desechos de plantas y animales que se deja pod!i! para usaraia como fertilizante. \nAGCEC: Asociaci6n Guatemaltec a para Cultura, Ia Educaci6n y la Ciencia. \nAmebas : PrOtOZOO que careee de membrana rigida y se des plaza mediante seud6podos. \nAntiamebiano : Sustancia que combate las amebas. \nAntiespasm6dico : Medicina que se usa para calmar los torcijoncs, espasmos 0 desordenes nervioses. \nAntihelmintico : Sustancia que sirve para extinguir los gusanos parasitos del hombre. \nAntiinflamatorio : Sustancia que combate la inflamaci6n. \nAntimic rohiana: Sustancia que extingue los microbios. \nAntioxidante : Que cvita 0 prOtege de la oxidaci6n. \nAntiseptico : Jab6n 0 liquido para limpiar, que cvita el crccimiento de bacterias. \nBacteriosta tico: Sustancia capaz de detener el crecimiento de los microbios en general y de las bac(erl3S en \nparticular. \nCarminativa: Sustancia 0 medicamento que favorece la expulsion de los gases desarrollados en el tubo \ndigestivo. \nCataplasm a: Masa que contiene una plan~ medicinal. machacada y se aplica como calmante 0 emolienrc. \nColagoga : Sustancia 0 medicamento que provoca la evacuacion de la bilis. \nComprcsa Qienzo): Con un pano (trapo) doblado se moja en la sustancia medicinal caliente 0 fria y se coloca \nen el area lastimada del cuerpo, usa externo. \n• rr 182 Diaforetico : Medicame nto que hace sudar. \nDigestiva: Medicamento que se aplica pra promover y sostener la supuracion de las ulceras y \nheridas. \nD iseno Gra fico: Medio de comunicac ion a travis de representaciones grificas (signos. figuras \nfotografias, ilustraciones, etc.) de una relaci6n cuantitativa propia de un \nfen6meno cualquiera. \nDiuretica : Medicamento 0 sustancia capaz de aumentar la secrecion y excrecion de orina. \nEm olien te: Sustancia usada para ablandar 0 suavizar la piel y las mucosas, gencralmente de aplicaci6n local. \nEspasmo : Contracci6n muscular involuntaria, exagerada y persisten!e. que puede localiuue tanto en los \nmusculos estriados voluntarios, como en las fibras musculares lisas involuntarias de los organos \ninternos. \nEspasmolitico : Farmaco cmpleado para combatir los diversQs espasmos de los rnusculos de fibra lisa. \nEstomaquica : Sustancia favorecedor de la digesti6n gastrica. \nExpectorante : Mcdicamento que contribuye a e\\iminar las secreciones anormalmente abundantes de las vias \nrespirawrios. \nExtracto : Sustancia resuhante de la evaporaci6n de ciettas disoluciones. \nFebrifuga : Medicamenw que e\\imina 0 reduce la fiebre, sea cual sea el origen de la misma 0 su intenSidad . \nFitoterapeuta : Medico que ejerce la Fitoterapia. \nFitoterapia : Tratamienw por medio de plantas medicina les. \nFlores de Bach: Terapia Ahernativa que consiste en realizar tflltamientos medicinalcs por medio de sustancias \n£lorales, naturales. \nFragilidad capilar: Debilidad en el cabello. 183 Grafismo : Conjunto de tecnicas artisticas y tipogclficas en cJ campo de la comunicacion visual escrila 0 pictorica, \nincluyendo en esta ultima los procedimientos de dibujo, impresi6n, fotografia, y los recursos del cine y de la \ntelevisi6n. \nGrupo Objetivo: Grupo de personas, muestra de personas a quien va dirigido un estudio de mercado, \nproyeclo especifico, el cual riene un perfil demogni.fico y psicogrifico. \nGota: Enfremedad que causa hinchaz6n muy dolorosa en cienas articulaciones. \nHemorroides : Almonana, vatiz de las venas del ano. \nHiperacidez Gastrica : Exceso de kido g.istrico. \nIGMAN: Instituto Guatemaiteco de Medicinas Alternativas Naturales \nIn halaci6n : Aspirar. con un fin terapeutico, ciertos vapores 0 Hquidos pulver; zados. \nInhibir :Suspende r transitoriamente una funci6n 0 actividad del organismo medianle la accion del organismo \nmediante la accion de un estimulo adecuado. \nInocuo : Que no hace dai'io. \nMa teri.al Grafico : Conjunto de pie7.as graficas (afiche. folleto, revista, manual, trifoliar. libra, etc.) que son \nutilizadas como un medio de comunicaci6n con un fin espedfico. \nMedi.cina Ahernativa : Tratamientos con conocimientos cientificos y actividades tecnicas destin ad as a \ncurar y preveni\"r enfermedades con medicament os naturales. \nMicrobio : Microorganismo. Bacteria, multitud de protozoos y de algas unicelulares, algunos artropodos y sus \nlarvas. \nOxidaci6n : Proceso de degradacion de los principios inmediatos semejante a la combustion en bomba \ncalorimet rica, perc que se [ealiza, por enzimas, a tempecatura constante. \nParasiticida : Sustancia que se emplea para destfuir los parasitos. 184 ·S&p~Jaq A s-e:iiI':J[ S1':1 un;) anb Oluaw'l':;)!paw 0 o!pawaJ II': aSI':;))!dv :gpgJ;)ulnA \nm \"SO!d!;)U!ld SOlla!;) \nl!1F' ap aApnS!p anb oP!nbJ] un ua 'l!)sandwo;) 0 aldw!s ll!u!;)!paW !;)UI':)snS Ja!nbren;) ap U9!;)nlOS :sgJnlU!~ \n\"sapl':pawJaJua S1lSJaA!p \n1':1I1l5 A 3ual,\\ald '1l1;)a110;) 1lJnlSod l!l ap o!paw lod anb OA!11lu1allV Olua!W1ll'&l~ :J3pUflX3IV 3p g!dlU3~ \n\")la 'S;)!Uf.W 'SO\\,l1lQ 'nw \np 'sl!Jp<>!d 'Stllll!ld CWO) 'S<lll':u!)!paw sall!Jnnu SOluawa la ua opul':q OlUa!wtlul. :eA~nUJ;)l IV g!deJ3~ \n\"Jl!pns a)l':l( anb OlU;)wl!)!paw 0 f.!:)utJsns :O:>9popnS \n\"l':lnliP 1':19s tun <lp tlSUO:) odJ;>n:) \nOAn:) Ul\\\\W!ut: s01[anbt: apuaJdwo) anb 'ou!aJqns ap t)lOB'<lll!:) UO:) '1I':W!ut ou!aJ lap U9!S!A!pqnS :OOZOlOJd \n\"t:pUlqq sssw ap SWlO) lIa 0p\\\\lUaS<lld 'OUJalX;) om ap OSOluaws:)!paw opSJtd;)Jd :epl'lWOd \n\":)la 'S!Jl!l!:)!lqnd 1l11M sun 'OJqg \n()nIV~Cl\"l ~ \"1 un 'Jl!C(0)!Jl un 'lenu\\\\w un 'E1S!Aal1lUn '013[10) un '3l()yt: un l3S 3pand anb O)!J~~ oluawa13 :e:>!JYJ!> eZ3!d \n. 3 IN&tRlIMtNTOS \nVALIDACION DE CAMPO \nINSTRUCCIONES \nA contin\\laci6n se presentan una serie de aspectos a ewluar sobre la imagen de los materiales gclfiCOS para cl curso corto \nde plantas medicinales ~La Fitowrapia de la A a la Z\" dirigido a natur6patas, m&licos cirujanos, estudiantes dcCicncias \nde la Salud y publico en general. El taller riene como objctivo CIlsenarconocim ientos cientificos de la Fitoterapia en \nGuatemala. Se llevaci a cabo porellnstituto Guatemaltecode Medicinas Altemativas Naturales (IGM.A.J'..1). \nMtm'Jllt «1>1 /Ina X fa rani/a que rormpollda Itt/'ft JJI mlmQ. /' \n----De anttmlJfJo groda.r por III tiempo y\",/aboraci/hf. \"\"\" ~ \nI =\"Q \n~~ 2=\"''':1 0 \"'''10001 \n3=~ 1 \n, 2 3 \n18~ \nL ,Reconoce y memoriza 1a ilustraci6n del hombre dentro de un circulo y un cuadrado de \nLeonardo Da Ville;? , \n2. ,Le transmiten los marcriales que el taller es de plantas medicinales \n(Fitoterapia)? \n3. ,Le agrada cI pape1 kraft utilizado en los materiales? \n4. (Las ilustraciones owen relaci6n con e1 hombre (\"'Ver pregunta 1) y \nmuestran 10 que el rexto expone? \n5. ,Considcra uSted, que las ilusttaciones son f.kiles de comprender? \n6. ~Le es f.killeer la informaci6n que contienen los materiales? \n7. ~Le cambiaria 0 altl\"CJ,!;arla algo a los materiales? \nIIGR ... el ... S PO\" Sli COL ... ao ..... e,6N! I .3 1\"\"TRUMCH'OIi \nVALIDACION Te:CNICA \nINSTRUC CIONES \nA continuaciOn se presentan una sene de aspectoS a evaluarsobl:e la imagen de los rt\\atcriates griflCOS para el curso \ncorto de plantls medicinales ~La Fitoterapia de la A a la Z\" dirigido a naturopatas, medicos cirujanos.esrudiantc5 \nde Gencias de la Salud y pUblico en general. El taller nene como objetivo ensei\\atconocimiemos cientifteos de 12 \nFitoterapi2 en Guatemala. Se lIevari a cabo por d lrutiruto Guatema1teco de Medjcinas Altenutivas Naturales \n~GMAN). \nMvque con un. X III Cll.!JDlR que c:orrrapondil MgUn flU criterio. \nDc IIDterniUJogrRdlU porsu tiempo ycoJllbond6n. \n187 4-SICMPR£ ,~ .3 \"\" CAS' S'(MPRE ., \n2 \"\"ALGUMAS YECUI Pi I \"'c\",a, ,.UNe\" \n~~)~ O-NU .. CA \n0 , 2 3 • PRESE NTACI6N VISUAL \nI o::Es legible cI tipode lett:a de los materiales griftOOS? \n2. cEstin organi;l!:ldos los dementoll y tieoen unidad? \n3. cEs claro cl pr0p6sito de la imagen de las piczas gcl.ficas en rclaci6n at \ngropo objerivo? \nIMAGEN \n4. (La imagen cumple coo. eI conccplO central utilizado paracre2r ias piezas gcificas? \n5. c.Considera uSled que la imagen es original? o I 2 3 4 \nESTRUCTURA \n6. ,Consider:a usred que el diseno posee integridad entre sus elementos? \n7. ,La combinaciOn de dos tipos de letras 10 hace mas din:imico? \nDlAGRAMACl6N E ILUSTRACl6N \n8. ,Es legible el tilXl de letra del material desde donde se va a observar? \n9. ~La ilustr:aci6n cae en el error de alejarnos del conceptodel curso? \n10. ,Cada iiustT'aCi6n se comprende? \n11. ,Se hace buen uso de las dimensiones y la iJustraci6n impacta? \n188 \nASPECTOS EXTERNOS \n12. ,El material gcl.fico es funcional? \n13. cHa sido aprovcchaclo aI maximo [os rccursos disponibles de impresi6n y material? \n14. ,Consider:a que los materiales gnificos tienen unidad CIlcrc 51? \ni i GRAC'AS po\" su COL\",oOR\",c,6 .. 11 ENTREVISTA DE MEDICINA ALTERNATIVA \nESTABLEC IMIENTO: \nNOMBRE: \nPROFESI6N: \nEoAD: \nt. Opini6n de la siruaci6n en Guatemah, con respecto a la pcicticadc Medicina Ahemativa \n2. Conocimientos cientificos de la Medicina Altemativa \n182 \n3. Beneficios del UlIode Medicina Altemativa \n4. ~C6rno Sf vende la Medicina Natural? \n5. ~Se utilizan Medios de Comuni~ci6n para informac sobre la Medicina Ailenlativa? ", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}