{"title": "PDF", "author": "PDF", "url": "https://www.ramr.org/articulos/volumen_22_numero_3/articulos_especiales/articulos_especiales_diagnostico_bacteriologico_de_la_tuberculosis_estado_actual_del_conocimiento.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "249\nCorrespondencia\nClaudio Daniel González \n(claudiodgonzalez57@gmail.\ncom)Recibido : 17/11/2021\nAceptado : 17/03/2022\nRev Am Med Resp 2022;22:249-259\nhttps://doi.org/10.56538/ramr.NNBE9983\n1Servicio de Micobacterias del Instituto Nacional de Enfermedades Infecciosas-ANLIS Dr. Carlos G. Malbrán, Ciudad de Buenos Aires, Argentina.\n2Unidad Neumotisiología, Hospital General de Agudos José M. Ramos Mejía, Ciudad de Buenos Aires. Argentina.\n3Investigador/a del CONICET.  Laboratorio de Inmunidad y Tuberculosis del Instituto de Química Biológica, Facultad de Ciencias Exactas y Naturales (IQUIBI -\nCEN), Universidad de Buenos Aires (UBA) Ciudad de Buenos Aires. Argentina.\n4Laboratorio de Micobacterias. Hospital General de Agudos Parmenio Piñero. Ciudad de Buenos Aires. Argentina.\n5Servicio de Pediatría. Sección Neumonología Infantil, Hospital Nacional Prof. Dr. Alejandro Posadas. El Palomar, Provincia de Buenos Aires. Argentina.\n6Consultora de la Sección Tisiología. Hospital de Niños Dr. Ricardo Gutiérrez. Ciudad de Buenos Aires. Argentina.\n7Unidad de Broncoscopia Hospital de Infecciosas “Francisco J. Muñiz”. Ciudad de Buenos Aires. Argentina.\n8Servicio de Neumonología de la Obra Social del Personal de Edificios de Renta y Horizontal (OSPERYH).\n9Unidad Neumotisiología, Hospital General de Niños Pedro de Elizalde. Ciudad de Buenos Aires. Argentina.\nDiagnóstico bacteriológico de la TBARTÍCULO ESPECIAL\nISSN 1852 - 236X\nDIAGNÓSTICO DE LA TUBERCULOSIS\nClaudio D. González\nUno de los principales desafíos para los Programas de Control de Tuber -\nculosis (PCT) lo constituye la detección temprana de formas abiertas de la \nenfermedad. La Organización Mundial de la Salud (OMS) ha estimado que \nel desarrollo de un método de diagnóstico de tuberculosis (TB) que ofreciera \nun 85% de sensibilidad y un 95% de especificidad sobre muestras de esputo \npermitiría salvar unas 400 000 vidas al año.1 En condiciones ideales, sería \nnecesario, además, que un método accesible y preciso, aplicado en colectivos \nde mayor vulnerabilidad, pudiera aportar tanto a la identificación de especie \ncomo a su perfil de resistencia, en especial si este implicara un mayor riesgo \nde fracaso terapéutico.1 En la última década, el desarrollo del sistema de diag -\nnóstico GeneXpert MTB/RIF ha significado un gran avance en ese sentido. \nA un costo de USD 9,98 por determinación (en los 145 países subsidiados), \nel método permitió acercarse a los objetivos mencionados, es decir, la detec -\nción precoz de la TB y la detección de resistencia a rifampicina, usualmente \ntomada como un indicador de fracaso terapéutico.2-4\nDesafortunadamente, la emergencia de la pandemia por el SARS-CoV-2 \nimpactó negativamente sobre los logros obtenidos. Dos aspectos de la atención \nde pacientes con TB fueron afectados: uno, la provisión regular y completa de \ninsumos para el diagnóstico y tratamiento de la enfermedad; el otro aspecto se \nrefirió a las demoras y postergaciones en las consultas generadas por las medidas \nde confinamiento y distanciamiento social, adoptadas por la mayoría de los países. Diagnóstico bacteriológico de la tuberculosis. Estado actual \ndel conocimiento\nPrimera parte\nBacteriologic Diagnosis of Tuberculosis. Current State of Knowledge\nFirst part\nSímboli, Norberto Fabi án1,    ; González, Claudio Daniel2,    \nGrupo de Estudio Diagnóstico de TB  \nAmiano, Nicolás Oscar3; Armitano, Rita Inés4; Bisero, Elsa Delia5; Cerqueiro, María Cristina6; Duré, Roberto Miguel7; Fruhwald, Gladys Esther8; \nGarcía, Verónica Edith3; González, Claudio Daniel2; González, Norma Edith9; Lombardero, Lorena Andrea5; Luque, Graciela Fabiana5;\nMelillo, Karina Claudia5; Símboli, Norberto Fabi án1\nRevista Americana de Medicina Respiratoria    Vol 22 Nº 3 - Septiembre 2022250\nAlgunos estudios, a través de modelos matemáticos, \nhan estimado el impacto directo e indirecto de la \npandemia sobre el funcionamiento de los PCT .5\nEl objetivo de este trabajo es el de revisar el \nestado del conocimiento actual sobre los méto -\ndos vigentes de diagnóstico de TB. Con el fin de \nagilizar la lectura, se divide este documento de \nactualización en tres publicaciones. Esta primera \npublicación incluye los métodos de diagnóstico di -\nrigidos a identificar el agente causal y su perfil de \nsensibilidad, es decir, el diagnóstico  bacteriológico \no de certeza.  La segunda entrega abordará los mé -\ntodos que evalúan las respuestas del huésped ante \nel bacilo, esto es, el diagnóstico no bacteriológico \no presuntivo , donde se incluyen algunos métodos \naún bajo investigación. La tercera publicación se \nreservará al diagnóstico de TB en niños.  \nDIAGNÓSTICO BACTERIOLÓGICO DE \nTUBERCULOSIS \nNorberto Símboli\nLa Red Nacional de Laboratorios de Diagnóstico \nde Tuberculosis está organizada en una estructura \npiramidal donde cada nivel tiene requerimientos \nespecíficos de infraestructura y bioseguridad, las \ncuales son definidas por las actividades y métodos \ndiagnósticos que se realizan en cada laboratorio. \nA medida que aumenta el nivel del laboratorio (1 \na 3), las tecnologías se vuelven más avanzadas y, \ncomo resultado, las habilidades, la competencia y \nlos requisitos de capacitación necesarios para el \npersonal aumentan.6\nLos métodos de diagnóstico se estratifican en los \ntres niveles de laboratorio, de acuerdo con el nivel de \nriesgo de cada procedimiento, la situación epidemio -\nlógica de la enfermedad y los recursos disponibles.6 \nSiguiendo dicho ordenamiento, este documento tiene \ncomo propósito revisar el estado del conocimiento \nactual sobre las técnicas disponibles y ofrecer un \nabordaje inicial hacia métodos de diagnóstico bacte -\nriológico aún en desarrollo. Los niveles mencionados \nde complejidad son los siguientes:\n1. PRIMER NIVEL DE COMPLEJIDAD\nCorresponde a los laboratorios periféricos ubica -\ndos, en algunos casos, en centros de salud, que \nofrecen examen directo de esputo (ED) por la \ntécnica de Ziehl Neelsen (ZN) y cultivo en medio \nKudoh-Ogawa (KO).Actualmente se está incorporando el sistema de \ndiagnóstico GeneXpert MTB-RIF , TB-LAMP ( loop-\nmediated isothermal amplification ) y el LF-LAM \n(lateral flow lipoarabinomannan assay ).6\n2. SEGUNDO NIVEL DE COMPLEJIDAD\nSe incluyen aquí laboratorios de hospitales locales \no regionales con capacidad para realizar todas las \nactividades del nivel 1 mencionadas, más cultivo \nen medios sólidos o líquidos, identificación del \nomplejo Mycobacterium tuberculosis (M. tubercu -\nlosis ) y pruebas de sensibilidad (PS) a drogas de \nprimera línea (isoniacida y rifampicina), a los que \nse suman aquellos con capacidad para realizar \nFL-LPA ( line probe assay  para drogas de primera \nlínea) y SL-LPA ( line probe assay  para drogas de \nsegunda  línea ), siempre a partir de muestras de \nesputo con baciloscopia positiva.6\n3. TERCER NIVEL DE COMPLEJIDAD\nEstá integrado por laboratorios de referencia \nnacional, provincial o laboratorios especializados \nque cuentan con los recursos para realizar, además \nde los estudios citados en los otros dos niveles, PS \na drogas de segunda línea y técnicas moleculares \ncomplejas.\n1. PRIMER NIVEL DE COMPLEJIDAD\nExamen directo (ED)\nDesde hace tiempo los países con recursos li -\nmitados se han basado en la microscopia como \nmétodo principal para detectar el  M. tuberculosis . \nSi bien es económico y requiere unas condicio -\nnes mínimas de bioseguridad, el ED posee una \nlimitada sensibilidad, especialmente en pacientes \nque viven con VIH/sida y en niños menores de 5 \naños, y no  proporciona información sobre el perfil \nde resistencia a drogas de los bacilos.7 A pesar de \nque la microscopia no es capaz de diferenciar M. \ntuberculosis  de otras micobacterias, en los países \ncon alta endemia de TB, una baciloscopia positiva \nde una muestra respiratoria de un paciente inmu -\nnocompetente tiene muy alto valor predictivo para \nel diagnóstico de TB.7\nLa coloración de ZN ha sido la técnica más em -\npleada para el diagnóstico de TB en los países de 251\nDiagnóstico bacteriológico de la TB\nAmérica Latina.7 Comparada con la microscopia \nde fluorescencia (MF), la microscopia convencional \ntiene como ventaja que requiere un entrenamiento \nmás sencillo, ya que la capacidad de identificar el \nbacilo por esta metodología es más fácil de adqui -\nrir. Además, el ED a través de la coloración de ZN \ncontinúa siendo, en nuestro país, un recurso útil en \nla pesquisa de TB entre sintomáticos respiratorios \n(SR), esto es, personas con tos y expectoración por \nmás de dos semanas.7\nEn 2011, la OMS recomendó el uso de la MF \ncon lámpara LED. La MF es, al menos, 10%  más \nsensible que la microscop ia convencional de ZN.8 \nDado que reduce el tiempo necesario para la reali -\nzación de la lectura y requiere personal adiestrado, \nestá especialmente recomendada para laboratorios \ncon alta carga de trabajo. Comparado con la MF \nconvencional (con lámpara de mercurio), la MF con \nlámpara LED ofrece considerables ventajas opera -\ntivas porque tiene una elevada vida útil, no genera \ncalor y no tiene los riesgos de contaminación del \nambiente en caso de rotura. De ser adoptado este \nmétodo en lugar de ZN, el centro debería cumpli -\nmentar los requisitos técnicos exigidos por la OMS \ny el correspondiente monitoreo externo de calidad.8 \nEn los últimos años, están disponibles pruebas rá -\npidas y sensibles basadas en métodos moleculares \npara reemplazar o complementar la microscopia.\nCultivo por el m étodo de Kudoh-Ogawa\nLos laboratorios sin condiciones adecuadas para \ncultivar con métodos que requieren centrifugación \ny que se encuentran alejados de un laboratorio de \nreferencia o que no cuentan con un sistema de \ntransporte frecuente de muestras pueden sembrar \nlas muestras empleando el m étodo de Kudoh-\nOgawa y enviar los tubos sembrados al laboratorio \nde referencia.9\nMétodo GeneXpert MTB/RIF- MTB/ULTRA- Xpert XDR\nEl desarrollo del ensayo Xpert® MTB/RIF para la \nplataforma GeneXpert se completó en 2009 y se \nconsidera un avance importante en la lucha contra \nla TB. Por primera vez, una prueba molecular es \nlo suficientemente simple y robusta como para ser \nintroducida y utilizada fuera de los entornos de los \nlaboratorios convencionales.10\nDetecta el Complejo  Mycobacterium tuberculosis  \n(CMTB) y también las mutaciones más frecuentes, \nque confieren resistencia a la rifampicina usando \ntres cebadores específicos y cinco sondas molecu -lares únicas para asegurar un alto grado de espe -\ncificidad. Es un sistema automatizado cerrado de \nextracción y amplificación en tiempo real. Permite \ndetectar CMTB en un gran número de muestras \nclínicas en 2 h con un límite de detección de 114 \nufc/mL, y razonables condiciones de accesibilidad, \ncosto y seguridad.2, 3, 10 \nEs una prueba rápida y sencilla que puede ser \nutilizada en laboratorios con infraestructura mí -\nnima y permite incrementar la detección de casos \nde TB en comparación con la microscopia. Esto re -\nsulta ventajoso a la hora de disminuir la inversión \nen infraestructura y equipamiento en los servicios \nde salud. Se suman otros beneficios para la salud \npública, como la posible reducción en la transmi -\nsión secundaria de cepas resistentes, aspecto que \nadquiere especial relevancia en el contexto de la \nepidemiologia de tuberculosis multirresistente \n(TB-MR) en nuestro país, en el cual el mayor \nimpulso generador de TB-MR está asociado a la \ntransmisión de cepas en la comunidad.11\nEn muestras pulmonares, cuando se considera \nentre distintos estudios su sensibilidad y su es -\npecificidad agrupadas ( overall pooled sensitivity-\nspecificity ) frente al ED, su rendimiento alcanzó \n88% y 99%, respectivamente.2-4 Sobre muestras de \nesputo ED/cultivo positivas, la sensibilidad fue del \n98%, mientras que sobre aquellas ED negativas/\ncultivo positivo, la sensibilidad agrupada fue del \n80%. Este desempeño, tanto reemplazando al ED \ncomo prueba inicial o frente a muestras ED nega -\ntivas, permitiría mejorar en un 30% la detección \npor baciloscopia con respecto a la técnica de ZN, \ny reduciría considerablemente el tiempo de inicio \ndel tratamiento.12 Este rendimiento se extiende \ntambién al colectivo de pacientes que conviven con \nVIH, duplicando la tasa de detección de TB en esa \npoblación, donde el rendimiento global alcanzó al \n79%.2, 3\nCon el mismo cartucho el sistema ofrece una \nsegunda utilidad, la de realizar la prueba de sen -\nsibilidad (PS) a la rifampicina, que alcanza una \nsensibilidad y especificidad agrupadas del 95% y \nel 99%, respectivamente.2, 3\nPor otra parte, sobre muestras extrapulmonares \nde adultos y niños, la sensibilidad y especificidad \nagrupadas más altas del Gene-Xpert frente al \ncultivo se alcanzaron en muestras ganglionares \n(84,9% y 94,2%, respectivamente), seguidas por las \nde lavado gástrico y aspirado (83,8% y 98,1%, res -\npectivamente), de líquido cefalorraquídeo (79,5% Revista Americana de Medicina Respiratoria    Vol 22 Nº 3 - Septiembre 2022252\ny 98,6%), y por último de  líquido pleural (43 ,7% \nde sensibilidad y 98,1% de especificidad agrupadas, \nrespectivamente).2, 3\nEl Xpert® MTB/RIF Ultra ha sido desarrollado \ncomo ensayo de nueva generación para superar las \nlimitaciones del Xpert MTB/RIF y utiliza la misma \nplataforma GeneXpert®.13\nPara mejorar la sensibilidad para la detección \nde CMTB, el Xpert Ultra incorpora dos blancos \nmulticopia diferentes de amplificación (IS6110 e \nIS1081) y una cámara de reacción de ADN más \ngrande que Xpert MTB/RIF (reacción de PCR de \n50 μL en Ultra versus 25 μL en Xpert MTB/RIF .13\nTambién incorpora una amplificación anidada \nde ácido nucleico, ciclos térmicos más rápidos y \nfluidos y enzimas mejorados.  Esto ha resultado que \nel Xpert Ultra tenga un límite de detección de 16 \nufc/mL (comparado a 114 ufc/mL del Xpert MTB/\nRIF). Para mejorar la precisión de la detección de \nresistencia a rifampicina, el Ultra incorpora análi -\nsis basado en la temperatura de fusión en lugar de \nuna PCR en tiempo real. Específicamente, cuatro \nsondas identifican mutaciones de resistencia a ri -\nfampicina en la región determinante del gen rpoB, \nlas que cambian su temperatura de fusión respecto \nde la temperatura de referencia del tipo salvaje.13\nLa investigación de TB con cartuchos MTB/RIF \nha demostrado consistentemente ser más sensible \nque la baciloscopia. La versión Ultra de los car -\ntuchos de Xpert MTB/RIF es aún más sensible, \nespecialmente en muestras ED negativas cultivo \npositivo y en muestras de pacientes con VIH, pero \nmenos específica que la versión anterior, sobre todo \nentre pacientes con antecedentes de tratamiento \npara TB.9\nEntre las personas con TB y TB resistente a la \nrifampicina (TBRR), se deben realizar con pronti -\ntud pruebas adicionales de resistencia al menos a la \nisoniacida y las fluoroquinolonas, respectivamente, \npara guiar las decisiones de tratamiento.\nEn 2020, la OMS encargó una revisión sistemá -\ntica de los datos publicados y no publicados sobre \ntres clases de pruebas de amplificación de ácidos \nnucleicos que no habían sido revisadas previa -\nmente por esa organización.14 Una de ellas fue el \nnuevo cartucho MTB/XDR, en el que se observó \nuna excelente sensibilidad y especificidad para \ndetectar rápidamente la resistencia a isoniacida, \nfluoroquinolonas y aminoglucósidos. \nRecientemente la OMS recomendó el uso del \ncartucho para la detección rápida de mutaciones que confieren resistencia a estas drogas.14 Esta re -\ncomendación se basó en el análisis de tres estudios \nque incluyeron muestras de esputos de 1605 parti -\ncipantes. De este análisis, resultó que la sensibilidad \ncombinada general de este cartucho (IC del 95%) \npara la detección de resistencia a la isoniacida fue \ndel 94,2% (89,3% al 97,0%) y la especificidad fue del \n98,0% (95,2% al 99,2%). La sensibilidad combinada \ngeneral (IC del 95%) para la detección de resisten -\ncia a las fluoroquinolonas fue del 93,1% (88,0% al \n96,1%) y la especificidad fue del 98,3% (94,5% al \n99,5). La sensibilidad global combinada (IC del 95%) \npara la detección de resistencia a la amikacina fue \ndel 89,1% (80,9% al 94,1%) y la especificidad fue del \n99,5% (96,9% al 99,9%). La PS fenotípica se utilizó \ncomo estándar de referencia para las tres estima -\nciones mencionadas anteriormente. La sensibilidad \ngeneral (IC del 95%) para la detección de resistencia \na la etionamida fue del 96,4% (92,2% al 98,3%) y la \nespecificidad fue del 100,0% (82,5% al 100,0%). La \nsecuenciación génica de la región promotora inhA  se \nutilizó como estándar de referencia para la detección \nde resistencia a la etionamida.14\nEl sistema Xpert en todas sus formas de presen -\ntación puede ser implementado en laboratorios de \nbaja complejidad, con las mismas condiciones que \nse requieren para realizar la baciloscopia.\nRecomendaciones sobre la utilización del Xpert \nMTB/Rif y ULTRA:\nLa OMS recomienda el uso del Xpert MTB/RIF \ny Xpert Ultra como pruebas iniciales en adultos y \nniños con signos y síntomas de TB pulmonar y extra -\npulmonar basado en la evidencia científica actual.15\nComo al momento de la realización de este con -\nsenso en nuestro país existe un limitado acceso a \npruebas rápidas moleculares debido a la escasa \ndisponibilidad de equipos Gene-Xpert, esta prueba \nestá recomendada principalmente para su uso en \nlos siguientes colectivos:\nI. Pacientes adultos o pediátricos con alta sospe -\ncha clínica y epidemiológica de TB y con riesgo \nde multirresistencia (recomendación fuerte).\nII. Pacientes adultos o pediátricos con alta sospecha \nclínica y epidemiológica de TB o TBMR y que \nconviven con el VIH (recomendación fuerte).\nIII. Pacientes adultos o pediátricos con alta sospe -\ncha clínica y epidemiológica de TB meníngea \n(recomendación fuerte).\nIV . Pacientes adultos o pediátricos con alta sospe -\ncha clínica de TB extrapulmonar (recomenda -\nción condicional).15253\nDiagnóstico bacteriológico de la TB\nComo indicación se plantea su uso en los si -\nguientes casos: \na) Muestras respiratorias de pacientes (adultos o \npediátricos) que presentan signos y síntomas \ncompatibles con TB y con mayor riesgo de te -\nner TB resistente: personas que conviven con \nel VIH, inmunosuprimidos, personal de salud, \ncontacto de paciente con TB-RR o TBMR, pa -\ncientes con antecedentes de tratamiento con \ndrogas antituberculosas con más de 1 año de \nfinalizado el tratamiento.\nb) Muestras de líquido cefalorraquídeo, aspirado de \nnódulo linfático, líquido sinovial, líquido pleural, \nlíquido peritoneal, líquido pericárdico, orina y \nbiopsias provenientes de pacientes (adultos o \npediátricos) con alta sospecha clínica o epide -\nmiológica de TB extrapulmonar.15\nEstas recomendaciones son sometidas a revi -\nsiones periódicas, en la medida en que progrese \nel desarrollo tecnológico y se produzca evidencia \ncientífica que lo justifique.\nSe recomienda el uso del cartucho Xpert MTB /\nXDR en muestras de esputo de personas con TBRR.\nTruenat MTB, MTB Plus y MTB-Rif DX\nEste es un nuevo método molecular desarrollado \nen India que puede ser utilizado en el mismo nivel \nde laboratorio que el Gene-Xpert. Se basan en una \nmicro-PCR en tiempo real que permite la detección \ndel CMT y su resistencia a la rifampicina a partir de \nuna muestra de esputo en menos de 1 h. El Truenat \nMTB y el MTB Plus pueden ser usados como prueba \ndiagnóstica inicial en adultos y niños con signos y \nsíntomas de TB pulmonar, mientras que el MTB-\nRIF Dx es usado como una prueba para detectar \nresistencia a la rifampicina en aquellas muestras \ncon resultados positivos en la prueba inicial.16\nTB-LAMP (Loop-mediated isothermal amplification/\namplificación isotérmica mediada por enlace de \nácidos nucleicos)\nEl TB-LAMP es un ensayo molecular comercial ba -\nsado en amplificación isotérmica mediada por bucle y \nrequiere una mínima infraestructura de laboratorio \ny requisitos de bioseguridad.17 Ha sido evaluado como \nuna prueba rápida (<2 h) en el punto de atención \ncomo una alternativa al ED de esputo, que sigue \nsiendo la prueba de diagnóstico primaria para TB \npulmonar en entornos con recursos limitados. \nEn enero de 2016, la OMS convocó una reunión \nal Grupo de Desarrollo de Directrices (GDG), para revisar la evidencia de los estudios publicados desde \nel 2012 hasta ese momento.17 La revisión incluyó to -\ndos los estudios prospectivos que evaluaron el ensayo \nTB-LAMP en muestras de esputo de adultos con sig -\nnos y síntomas compatibles con TB pulmonar que se \nrealizaron en un entorno de carga de TB intermedia \no alta. De esta revisión, la cual incluyó veinte estu -\ndios (4760 pacientes adultos), el TB-LAMP resultó \ncon una sensibilidad combinada 15% mayor que el \nED para detectar TB pulmonar en adultos (el 78% \nen comparación con el 63%), aunque la especificidad \ncombinada fue un 2%  más baja ( el 98% en compara -\nción con el 100%). Esto puede explicarse en parte por \nla identificación de casos de TB que se clasificaron \nerróneamente como TB negativos mediante el uso \nde cultivos de referencia. Entre adultos que viven \ncon VIH y signos y síntomas de TB pulmonar, la \nevaluación de la precisión de TB-LAMP demostró \nuna sensibilidad y especificidad similar al ED de es -\nputo (64% y 62%) y (99% y 99%), respectivamente.17\nDe acuerdo con esta evaluación de la evidencia y \nconsiderando los costos y beneficios asociados con \nel uso de TB-LAMP , la OMS lo  recomienda para \nser utilizado solo en  muestras de esputo en alguna \nde las dos formas siguientes:\na) Como prueba de reemplazo de la baciloscopia para \nel diagnóstico de TB pulmonar en adultos con sig -\nnos y síntomas compatibles con TB (condicional \nrecomendación, evidencia de muy baja calidad). \nb) Como prueba adicional al ED en adultos con sig -\nnos y síntomas consistentes con TB pulmonar, \nespecialmente cuando los ED de esputo son ne -\ngativas (recomendación condicional, evidencia \nde muy baja calidad).\nEn nuestro país,  aún este método no se encuentra \ndisponible.\nLF-LAM (lateral flow lipoarabinomannan \nassay/inmunocromatografía de flujo lateral de \nlipoarabinomananos) \nLas pruebas basadas en la detección del antígeno \nmicobacteriano lipoarabinomanano (LAM) en la \norina han surgido como posibles pruebas rápidas \nen el punto de atención para el diagnóstico de \nla TB.18 El antígeno LAM es un lipopolisacárido \npresente en las  paredes celulares de las micobac -\nterias, que se libera de células bacterianas meta -\nbólicamente activas o en degeneración y parece \nestar presente solo en personas con TB activa. \nEsta prueba tendría ventajas sobre las basadas \nen esputo porque la orina es fácil de recolectar y Revista Americana de Medicina Respiratoria    Vol 22 Nº 3 - Septiembre 2022254\nTABLA  1. Métodos de diagnóstico correspondientes al primer nivel de complejidad\nMétodo Indicaciones Ventajas Limitaciones\nED por ZN Sintomáticos respiratorios Accesibilidad y bajo costo. \nRapidezBaja sensibilidad\nED por MF LED Sintomáticos respiratorios.\nCentros con alta carga de \nmuestras Mayor sensibilidad que la técnica \nde ZN. RapidezSe requiere personal altamente entrenado\nCultivo de Kudoh-Ogawa Laboratorios sin equipamiento \nadecuado.Accesibilidad y bajo costo Recomendado solo para muestras de \nesputo\nXPERT-TB Diagnóstico de TB y TBRR como \nprueba inicialRapidez. Alta sensibilidad para \ndetectar CMTB  en muestras de \ndistintos orígenes.\nAlta sensibilidad para detectar \nTBRRCosto relativo.\nRequiere un sistema de alimentación \nininterrumpida de electricidad (UPS) y \ntemperatura ambiente controlada\nXPERT-TB Ultra Diagnóstico de TB y TBRR como \nprueba inicialMayor sensibilidad en ambas \nfuncionesIguales limitaciones\nXPERT- MTB/XDR Diagnóstico de TBMR y TBXDR Aporta perfil de resistencia \na H, FQ aminoglucósidos y \netionamidaIguales limitaciones\nTB-LAMP Diagnóstico de TB pulmonar como \nreemplazo del EDRapidez. Mayor sensibilidad que \nel EDNo disponible aún en nuestro país. Reco -\nmendado solo para esputo\nLF-LAM Complemento diagnóstico solo en \npacientes VIH con bajos LTCD4+ \no con formas graves.Sencillez. Seguridad Uso restringido a pacientes inmunocom -\nprometidos\nED: Examen directo. ZN: Técnica de Ziehl-Neelsen. MF: Técnica de fluorescencia. TBRR : Tuberculosis resistente a rifampicina  CMTB : Complejo Myco -\nbacterium Tuberculosis . UPS: Uninterruptable Power Supply . TBMR : Tuberculosis Multirresistente. TBXDR : Tuberculosis Extensamente Resistente. \nH: Isoniacida. FQ: Fluoroquinolona. TB-LAMP : Técnica de amplificación isotérmica mediada por enlace de ácidos nucleicos. LF-LAM : Inmunocroma -\ntografía de flujo lateral de lipoarabinomananos. VIH: Virus de inmunodeficiencia humana. LTCD4+ : Conteo de linfocitos CD4+ almacenar, y carece de los riesgos de control de \ninfecciones asociados con la recolección de esputo.18\nEl ensayo de detección de LAM en orina a través \nde una inmunocromatografía de flujo lateral se \nencuentra comercialmente disponible. La prueba \nse realiza manualmente aplicando 60 μL de orina a \nla tira reactiva e incubando a temperatura ambien -\nte durante 25 min. Luego, la tira se inspecciona \nvisualmente. La intensidad de cualquier banda \nvisible en la tira reactiva se clasifica comparándola \ncon las intensidades de las bandas en una tarjeta \nde referencia proporcionada por el fabricante.18\nVarios estudios y metaanálisis de una prueba de \nuna generación anterior (LAM-ELISA), han demos -\ntrado una buena sensibilidad de la detección del LAM \nurinario en presencia de coinfección VIH-TB, la cual \naumenta aún más cuando los recuentos de LTCD4+ \nson más bajos. Este hallazgo contrasta con los métodos \nde diagnóstico tradicionales para la TB en pacientes \ncon VIH. Varias hipótesis pueden explicar la mayor \nsensibilidad de la detección de LAM en orina en pa -\ncientes con inmunosupresión relacionada con el VIH: \nuna mayor carga bacilar y de antígeno, una mayor \nprobabilidad de TB en el tracto genitourinario y una \nmayor permeabilidad glomerular para permitir un \naumento de niveles de antígeno en la orina.18\nEstudios publicados han informado tasas de \nmortalidad mucho más altas en pacientes con VIH con recuentos bajos de LTCD4+ que tienen LAM \nurinario detectable en comparación con individuos \nLF-LAM negativos.18 Dado el potencial del ensayo \npara ayudar a reducir la mortalidad en personas que \nviven con el VIH, que la prueba es fácil de realizar y \nque requiere una infraestructura mínima de biose -\nguridad, la OMS encargó una revisión sistemática \ndel uso del ensayo LF-LAM para el diagnóstico y \ndetección de TB activa en personas que viven con el \nVIH. Luego de esa revisión la organización realizó \nlas siguientes recomendaciones de uso:15, 18\na) Excepto para las personas con infección por \nVIH con bajo recuento de LTCD4+ o que están \ngravemente enfermos, LF-LAM NO DEBE \nutilizarse para el diagnóstico de TB (fuerte \nrecomendación, evidencia de baja calidad).\nb) LF-LAM se puede utilizar para ayudar en el \ndiagnóstico de TB en pacientes con VIH y con \nsignos y síntomas de TB (pulmonar o extra -\npulmonar) que tienen un recuento de células \nLTCD4+ menor o igual o superior a 100 células/\nμL, o pacientes VIH positivos que están grave -\nmente enfermos independientemente del re -\ncuento de LTCD4+ o con recuento desconocido \n(recomendación condicional; evidencia de baja \ncalidad).\nEn la Tabla 1 se resumen los métodos de diag -\nnósticos correspondientes a este nivel.255\nDiagnóstico bacteriológico de la TB\n2. SEGUNDO NIVEL DE COMPLEJIDAD\nCultivo\nComo se expresó con anterioridad, el ED sigue \nsiendo la prueba de diagnóstico primaria para TB \npulmonar en entornos con recursos limitados.\nEl cultivo complementa al ED, ya que permite \nevidenciar bacilos viables presentes en escasa \ncantidad en una muestra de lesión, caracterizarlos \ny conocer si es sensible o resistente a las drogas \nantituberculosas. El rol del cultivo es más impor -\ntante en escenarios con mediana o baja incidencia \nde TB, con alta coinfección del bacilo de la TB y \nVIH y con carga mediana o alta de TBMR.19\nMediante el cultivo es posible incrementar la \nconfirmación del diagnóstico de TB en aproxima -\ndamente 15%-20% del total de casos y en 20%-30% \nde los casos de TB pulmonar. Si se considera el total \nde casos con diagnóstico de TB pulmonar confir -\nmado bacteriológicamente, la baciloscopia detecta \nel 70%-80% y el cultivo, el restante 20-30%.19\nEl cultivo en medio sólido continúa usándose \ncomo testigo frente a los medios de cultivos líqui -\ndos y automatizados más modernos y mantiene su \ncondición de método de referencia frente a otros \nsistemas de diagnóstico. El medio sólido tiene la \nventaja de ser económico pero la detección del \ndesarrollo es más tardía.\nMétodos de cultivo en medio líquido  \nLa principal ventaja de estos sistemas frente al cul -\ntivo tradicional sigue midiéndose en la rapidez de \nlos resultados. Estos métodos utilizan, o bien, un \nsistema colorimétrico para informar del crecimien -\nto bacteriano (MB Bact Alert), o bien, la detección \nde oxígeno consumido detectado por fluorescencia \n(MGIT 960). Para muestras de sangre y médula \nósea, se realiza la técnica de lisis-centrifugación \npara hemocultivos.7\nLa utilización de estos medios exige condiciones \nde bioseguridad diferentes respecto a los medios \nsólidos, aunque pueden ser utilizados en este nivel \nde complejidad si se cuenta con esas condiciones.\nIndicaciones del cultivo\na) Dado que las lesiones en niños suelen ser pau -\ncibacilares, como recomendación de fortaleza se \nsugiere que todas las muestras pediátricas deben \ncultivarse, ya que aportan un 20% de rendimiento \nsobre el ED.3 Se incluyen en la indicación, las \nsiguientes muestras respiratorias por orden de \npreferencia: esputo, aspirado  gástrico en niños SR con radiografía (Rx) de tórax patológica, \nesputo inducido, lavado broncoalveolar y bron -\ncoaspirado; entre las muestras no respiratorias, \nel contenido de cavidades serosas y el de biopsias.3\nb) Muestras de pacientes sintomáticos, con signos \nclínicos o Rx u otras imágenes compatibles con \nTB y alguna de las siguientes características:\n•\tBaciloscopia negativa de tres muestras respira -\ntorias.\n•\tLocalización extrapulmonar de la enfermedad.\n•\tPacientes inmunosuprimidos, particularmente \nVIH positivos.\n•\tBaciloscopia positiva en lavado gástrico, lavado \nbronquial o hisopados.\n•\tAntecedentes de tratamiento antituberculoso, \nespecialmente si se registró pérdida de segui -\nmiento o fracaso.\n•\tExposición a infección por bacilos resistentes a \nlas drogas (contactos de casos con TB resistente, \ninternados o trabajadores de instituciones de \nsalud o de prisiones donde se registran casos \ncon TB-MR).7, 19\n•\tComo complemento de las pruebas rápidas diag -\nnósticas cuando son utilizadas como primera \nprueba diagnóstica.\nPruebas de sensibilidad a drogas de primera línea \n(H y R). Pruebas fenotípicas\nEn este nivel de complejidad, el método de las pro -\nporciones en medio de Löwenstein-Jensen (método \nde Canetti, Rist y Grosset) continúa aportando la \nreconocida sencillez y confiabilidad que le ha va -\nlido su consideración como método de referencia \nfrente a los métodos genotípicos de base molecular. \nEs un método económico, pero tiene la desventaja \nque para obtener un resultado de sensibilidad se \ndemora entre 30 a 40 d.\nUna alternativa económica para acelerar los \nresultados es el ensayo de nitrato reductasa \n(NRA). Idealmente, el método debe ser realizado \ndirectamente con muestras ED positivo recién \nrecolectadas o en cuanto se obtiene desarrollo en \nel primocultivo. Esta prueba cuenta con el aval de \nla OMS por considerarse una PS accesible y eficaz \npara la determinación de resistencia a las drogas \nisoniacida y rifampicina.19\nOtra alternativa, aunque más costosa, es la \nutilización de medios de cultivos líquidos (MGIT) \nque permiten acelerar los resultados, ya que em -\nplean equipos semiautomatizados que detectan el \ndesarrollo antes que sea visible.19Revista Americana de Medicina Respiratoria    Vol 22 Nº 3 - Septiembre 2022256\nTABLA  2. Métodos de diagnóstico correspondientes al segundo nivel de complejidad\nMétodo Indicaciones Ventajas Limitaciones\nCultivo en medios sólidos Identificación de micobacterias \nen contextos de mediana- baja \nincidencia de TB y mediana de \nTBMR. Muestras de formas pauci -\nbacilares o pulmonares negativas \nal ED\nNiños. InmunocomprometidosAlta sensibilidad. Bajo costo Demora 4-8 semanas para obtener \nresultados. Requiere la implementación de \nestrictas medidas de bioseguridad\nCultivo en medios líquidos Pacientes con tratamiento previo, \nexposición a casos de TBMR, o \nprocedencia de un país con alta \nprevalencia de TBMRMayor sensibilidad y rapidez Mayor costo. Mayor riesgo de contami -\nnación, requiere la implementación de \nestrictas medidas de bioseguridad\nPS fenotípicas a HR\nProporciones en LJ Fallo terapéutico o con tratamiento \nprevio. Niños. Inmunocomprometi -\ndos. Exposición a focos de TBMR \nconocida o procedencia de países \ncon alta incidenciaBajo costo Demora 3-4 semanas a partir de aisla -\nmiento. Requiere la implementación de \nestrictas medidas de bioseguridad\nNTA Estudio de resistencia bacteriana \na RH sobre muestras de EDSencillez. Rapidez Requiere la implementación de estrictas \nmedidas de bioseguridad\nMGIT Estudio de resistencia bacteriana \na RH sobre muestras de cultivoAlta sensibilidad. Rapidez Costo relativo.\nImplementación de estrictas medidas de \nbioseguridad\nTBMR : Tuberculosis multirresistente;  ED: Examen directo; PS: Pruebas de sensibilidad; R: Rifampicina; H: Isoniacida;  LJ: Medio de Löwenstein-\nJensen; NTA: Ensayo de nitratasa; MGIT : Método de crecimiento de micobacterias en tubo.Indicaciones de PS\nIdealmente, todos los casos con diagnóstico de \nTB confirmado bacteriológicamente deben tener \nacceso a la PS, al menos para los fármacos que \nson claves para el éxito del tratamiento (H y R). \nEsto requiere garantizar el acceso universal a las \npruebas rápidas recomendadas (Xpert, LPAS, etc.). \nEn el proceso que lleva a alcanzar este objetivo, se \ndebería priorizar la realización de la PS para los \ncasos con las siguientes características que elevan \nel riesgo de resistencia a los fármacos.7\na) Falla de tratamiento.\nb) Antecedentes de tratamiento previo, irregula -\nridad en el cumplimiento de un tratamiento \no prescripción de un esquema incompleto o \ninadecuado.\nc) Exposición a infección por TB resistente a los \nfármacos.\nd) Niños.\ne) Pacientes inmunosuprimidos (personas que \nviven con VIH y o diabetes, etc étera ).\nf) Residencia anterior en países con alto nivel de \nresistencia a fármacos\n (Ecuador, Perú, algunos países asiáticos y de \nEuropa del Este).\ng) Personas que abusan del alcohol o drogas .Nuevas plataformas\nLas nuevas tecnologías de detección rápida de la \nTB y la resistencia a la rifampicina están cada vez \nmás disponibles y adoptadas por los países. Son \nvarios los fabricantes que han desarrollado plata -\nformas automatizadas para la detección de TB y la \nresistencia a isoniacida y rifampicina (Abbott, Bec -\nton Dickinson, Roche, Hain Lifescience/Bruker) \nbasadas en la amplificación de ácidos nucleicos.20\nLas pruebas que pertenecen a esta clase son \nmás rápidas y menos complejas de realizar que \nlas pruebas de sensibilidad fenotípicas a fármacos \nbasadas en cultivos y los ensayos de sonda de línea \n(LPA). Tienen la ventaja de ser en gran parte auto -\nmatizadas y se pueden utilizar como prueba inicial \npara la detección de TB y la resistencia a ambos \nmedicamentos de primera línea simultáneamente \n(rifampicina e isoniacida). Ofrecen resultados pre -\ncisos en forma rápida y porque pueden procesar \nun gran número de muestras son adecuados para \nlaboratorios de mediana y alta carga de pruebas \nde sensibilidad. Por tanto, estas tecnologías son \nadecuadas para áreas con una alta densidad de \npoblación y sistemas rápidos de referencia de \nmuestras.20  En la Tabla 2, se resumen los métodos \nde diagnósticos correspondientes a este nivel.257\nDiagnóstico bacteriológico de la TB\n3. TERCER NIVEL DE COMPLEJIDAD\nIdentificación de especie. Pruebas de sensibilidad a \ndrogas de primera y segunda línea\nPruebas fenotípicas para identificación de especie\nAdemás del sistema tradicional de identificación \nde especie en cultivos de medios sólidos, existe una \ninmunocromatografía de flujo lateral que identifi -\nca cualitativamente el Complejo  M. tuberculosis a \npartir de los cultivos líquidos positivos . Este siste -\nma detecta una proteína (MPT64) segregada por \nlas bacterias al medio de cultivo. Es una técnica \nsimple, rápida, de bajo costo y alta sensibilidad y \nespecificidad; como desventajas, no permite diferen -\nciar entre especies de ese complejo y sus resultados \ndeben contextualizarse con la información clínica.19 \nTambién pueden emplearse para la identificación \ndel CMTB en cultivos de medios sólidos positivos.\nPrueba de sensibilidad fenotípica a drogas de \nprimera y segunda línea\nLa PS indirecta a través del método de las pro -\nporciones utilizando medios sólidos es el método \nmás común para probar la sensibilidad de los \naislamientos de M. tuberculosis .\nLa utilización el sistema BACTEC-MGIT es el \nmétodo preferido para realizar la PS a muchos \nagentes antibacilares, dada la estandarización de \nlos medios e instrumentos MGIT . Este sistema de \nlectura automatizada es el más ampliamente uti -\nlizado en este nivel de complejidad, ya que acorta \nsensiblemente los tiempos de detección de resisten -\ncias a rifampicina e isoniacida, con sensibilidad del \n95%-98%.2 La desventaja de este sistema para la \ndetección de resistencia a etambutol, pirazinamida y \nestreptomicina (esta droga ya no se utiliza en el tra -\ntamiento, pero, en ciertas ocasiones, es necesaria su \nincorporación) radica en su baja reproductibilidad, \npor lo que se reserva su uso para los laboratorios \nde referencia nacional que posean otros métodos \npara confirmar los resultados a estas drogas. Las \nindicaciones ya fueron enumeradas anteriormente.\nPruebas de sensibilidad genotípicas (Line Probe \nAssay, LPAs)\nLa amplificación y detección de ácidos nucleicos \ndel Complejo M. tuberculosis  es una tecnología \nque ha demostrado ser muy sensible y específica. \nAlgunas tecnologías de amplificación tienen la gran \nventaja de poder detectar también resistencias a \ndeterminados fármacos antituberculosos.21La PCR en tiempo real aplicada en algunas \nherramientas es la tecnología más utilizada en la \nactualidad. Estas herramientas detectan el ADN \nde Complejo Mycobacterium tuberculosis  y pueden \ndistinguir mutaciones en genes relacionadas con \nla resistencia a los fármacos. Por lo general, po -\nseen un costo considerable y exigen capacitación \nde personal para dar adecuadas respuestas a los \nrequerimientos en materia de estándares interna -\ncionales y de auditoría externa.19, 21\nLos LPA son una familia de pruebas basadas \nen PCR multiplex e hibridación reversa en tiras. \nAmplifican segmentos de los genes donde se pro -\nducen las mutaciones más frecuentes que originan \nresistencia.21\nAdemás, amplifican un segmento específico \ndel Complejo M. tuberculosis , por lo que también \npermiten detectar al complejo. Entre los aislamien -\ntos de M. tuberculosis  resistentes a rifampicina e \nisoniacida, la resistencia de hasta un 5% y 15%, \nrespectivamente, podrían no ser detectadas por \nestos sistemas porque tienen alteraciones genéticas \nen regiones no investigadas por ellos. \nLos LPA son técnicamente más complejos de \nrealizar que el ensayo Xpert MTB / RIF-ULTRA \no XDR; sin embargo, también pueden detectar \nresistencia a una gama de agentes de primera y \nsegunda línea (por ejemplo, isoniacida, fluoroqui -\nnolonas e inyectables) y sus resultados se pueden \nobtener en 24 h.  \nHay dos grandes grupos de ensayos:21\n•\tLos\tque\tdetectan\t CMT\ty\tresistencia\t a\tlos\t\nagentes antituberculosis de primera línea (co -\nnocidos como LPA de primera línea [FL-LPA]) \npor ejemplo, GenoType MTBDRplus v1 y v2, \nGenoscholar NTM + MDRTB II.\n•\t Los\tque\tdetectan\t resistencia\t a\tlos\tagentes\tanti-\ntuberculosis de segunda línea (conocidos como \nLPA de segunda línea [SL-LPA]), por ejemplo, \nGenoType MTBDRsl\nLa implementación de LPA para detectar la \nresistencia no elimina la necesidad de realizar el \ncultivo convencional y la PS fenotípica, ya que \ndesempeñan un papel crítico en el seguimiento de \nlas respuestas de los pacientes al tratamiento y la \ndetección de resistencia adicional a otras drogas.7\n En general, los LPA no pueden ser empleados \ncomo prueba diagnóstica inicial en reemplazo del \nED, porque tienen sensibilidad limitada y requie -\nren ser realizados en laboratorios con cierto nivel \nde complejidad.21Revista Americana de Medicina Respiratoria    Vol 22 Nº 3 - Septiembre 2022258\nTABLA  3. Métodos de diagnóstico correspondientes al tercer nivel de complejidad\nMétodo Indicaciones Ventajas Limitaciones\nPruebas fenotípicas de identifica -\nción de especie. LFCultivos sólidos o líquidos \npositivosRapidez\nSencillez.\nAlta sensibilidad y especificidadNo identifica especies dentro del CMT\nPS fenotípicas a drogas de pri -\nmera líneaMismas indicaciones que para el \nsegundo nivel de complejidad.\nEl MGIT es el sistema más utiliza -\ndo en la detección de resistencias \na R e HRapidez.\nSencillez.\nAlta sensibilidad y especificidad.\nMétodo patrón de oroBaja reproductibilidad para drogas como \nE, Z y S.\nPS genotípicas a drogas de 1.°-\n2.° línea. GenoType MTBDRplus \ny GenoType MTBDRslNecesidad de detección rápida de \nresistencia a drogasRapidez.\nDetecta TBMR y TBXDRCosto elevado.\nCapacitación del personal.\nNo elimina la necesidad del cultivo y la PS \nconvencional\nOtras pruebas genotípicas para \nidentificación de especie. NSGSecuenciación de nueva gene -\nración para la identificación de \nmutacionesRapidez.\nInformación muy detallada sobre \nsecuenciasCosto elevado.\nCapacitación del personal.\nInterpretación de resultados\nPruebas genotípicas de clona -\nlidad.Estudio de transmisibilidad de \ncepas en una comunidadRapidez.\nInformación muy detallada sobre \nsecuenciasCosto elevado.\nCapacitación del personal.\nRestringido a centros de referencia\nCMT : Complejo  Mycobacterium tuberculosis ; LF: Inmunocromatografía lateral; MGIT : Método de crecimiento de micobacterias en tubo; R: Rifampi -\ncina; H: Isoniacida; E: etambutol; Z: pirazinamida;  S: estreptomicina;  TBMDR : Tuberculosis multirresistente; TBXDR : Tuberculosis extremadamente \nresistente; PS: Prueba de sensibilidad; NSG : Secuenciación de nueva generación; RFLP : Polimorfismo de la longitud de los fragmentos de restricción. \nSGC : Técnicas de secuenciación de genoma completo.Dada la creciente incidencia de TBMR, el siste -\nma LPA ha sido evaluado para detectar o descartar \nTBMR y tuberculosis extensamente resistente \n(TBXDR).\nOtras t écnicas moleculares para identificación de \nespecie  o su clonalidad\nLa secuenciación de nueva generación (NGS) tiene \nun gran potencial como método para diagnosticar \nrápidamente la TB resistente a medicamentos (TB-\nDR) en diversos entornos de laboratorios clínicos \nde referencia en todo el mundo.22\n El enfoque NGS supera muchos de los desafíos \nimportantes asociados con las pruebas fenotípicas \nconvencionales, así como las limitaciones de otras \npruebas moleculares menos completas, al propor -\ncionar información rápida y detallada de secuen -\ncias para múltiples regiones de genes o genomas \ncompletos de interés. Sin embargo, la adopción de \nestas tecnologías para el diagnóstico de TB-DR se \nha visto obstaculizada debido a los altos costos, la \nintegración dentro de los flujos de trabajo del labo -\nratorio, los requerimientos de capacitación técnica \npara la utilización de la tecnología y la necesidad \nde una orientación experta respecto al manejo y \nla interpretación clínica de los datos.22\nOtros  métodos de diagnóstico complejos están \ndirigidos a conocer la transmisión de la enfermedad \nen la comunidad ; esto se logra mediante la iden -\ntificación de la clonalidad de especies por técnicas moleculares, como ser RFLP (polimorfismo de la \nlongitud de los fragmentos de restricción) o por \ntécnicas de secuenciación de genoma completo \n(SGC). En todos los casos, su uso queda restringido \na laboratorios centrales de referencia.22\nEn la Tabla 3, se resumen los métodos de diag -\nnóstico de este nivel de complejidad.\nCONCLUSIONES\nLa estrategia y metas para la prevención, la aten -\nción y el control de la tuberculosis después del \n2015, que en forma abreviada es llamada “Fin a \nla TB ”, aprobada por la 67. ° Asamblea Mundial de \nla Salud en mayo del 2014 a través de la Resolu -\nción WHA 67.1 y lanzada por la OMS, propone un \nabordaje del control de la TB que va más allá del \nsector de salud. Toma en consideración los factores \nbiológicos, las condiciones socioeconómicas que \ndefine a las poblaciones en mayor riesgo de padecer \nde TB, así como el fortalecimiento de la investiga -\nción de nuevas vacunas, los métodos diagnósticos y \nmedicamentos que trazarán el camino para llegar \na la eliminación de esta enfermedad.\nLos recientes avances en el diagnóstico de TB \nproveen una oportunidad para mejorar la capaci -\ndad de los laboratorios hacia un diagnóstico certero \ny precoz de la TB sensible y resistente. Uno de \nlos elementos centrales para la adopción de estas 259\nDiagnóstico bacteriológico de la TB\nnuevas tecnologías es la existencia de políticas de \ndiagnóstico, que incluyan tanto la incorporación \nde estas técnicas en los algoritmos diagnósticos \ncomo el establecimiento de planes de capacitación \ny evaluación externa de calidad de las técnicas \nincorporadas.\nConflicto de intereses\nLos autores de este trabajo no declaran conflicto de interés \nalguno .\nBIBLIOGRAFÍA\n1. McNerney R, Maeurer M, Abubakar I, et al. Tuberculosis \nDiagnostics and Biomarkers: Needs, Challenges, Recent \nAdvances, and Opportunities. J Infect Dis 2012;  205 (Suppl \n2): S147-58. https://doi.org/10.1093/infdis/jir860.\n2. World Health Organization (WHO). Automated-real time \nnuclei acid amplification technology for rapid and simulta -\nneous detection of tuberculosis and rifampicin resistance: \nX-pert MTB/RIF assay for the diagnosis of pulmonary and \nextrapulmonary tuberculosis in adults and children. WHO/\nHTM/TB/2013.16 World Health Organization https://apps.\nwho.int/iris/handle/10665/112472\n3. World Health Organization (WHO). Using the Xpert MTB/\nRIF assay to detect pulmonary and extrapulmonary tuber -\nculosis and rifampicin resistance in adults and children. \nExpert Group Meeting Report 2013. World Health Orga -\nnization. https://apps.who.int/iris/handle/10665/112659\n4. FIND [Internet]. GeneXpert negotiated prices. (date un -\nknown) (Cited 2020 June 23). En: https://www.finddx.org/\npricing/genexpert/ .\n5. Hogan AB, Jewell BL, Sherrard-Smith D et al. Potential \nimpact of the COVID-19 pandemic on HIV , tuberculosis, \nand malaria in low-income and middle-income countries: \na modelling study. Lancet Glob Health 2020; 8(9): e1132-\ne1141. https://doi.org/ 10.1016/S2214-109X(20)30288-6. \n6. GLI Practical Guide to TB Laboratory Strengthening, \nMarch 2017. En: https://www.stoptb.org/wg/gli/assets/\ndocuments/GLI_practical_guide.pdf\n7. Programa Nacional de Control de la Tuberculosis. Normas \nTécnicas 2013, 4ta Edición Argentina. https://bancos.salud.\ngob.ar/sites/default/files/2018-10/0000000278cnt-normas-\ntecnicas-2013-tuberculosis.pdf\n8. World Health Organization. Fluorescent light-emit -\nting diode (LED) microscopy for diagnosis of tuberculo -\nsis: policy statement. World Health Organization 2011 \nWHO/HTM/TB/2011.8. En: https://apps.who.int/iris/\nhandle/10665/44602\n9. Organización Panamericana de la Salud 2008. Guía Técnica \npara el diagnóstico bacteriológico de la Tuberculosis, Parte \n2: Cultivo. https://iris.paho.org/handle/10665.2/18616\n10. World Health Organization. Xpert MTB/RIF imple -\nmentation manual: technical and operational ‘how-to’; \npractical considerations. World Health Organization \n2014. WHO/HTM/TB/2014.1 En: https://apps.who.int/iris/\nhandle/10665/112469\n11. Eldholm V , Monteserin J, Rieux A, Lopez B, Sobkowiak \nB, Ritacco V , Balloux F . Four decades of transmission of \na multidrug resistant Mycobacterium tuberculosis out -break strain. Nat Commun 2015; 11-6: 7119. https://doi.\norg/10.1038/ncomms8119\n12. Zifodya JS, Kreniske JS, Schiller I et al. Xpert Ultra versus \nXpert MTB/RIF for pulmonary tuberculosis and rifampicin \nresistance in adults with presumptive pulmonary tubercu -\nlosis. Cochrane Database of Systematic Reviews 2021, Issue \n2. Art. No.: CD009593. https://doi.org/10.1002/14651858.\nCD009593.pub5.\n13. FIND. A multicentre non-inferiority diagnostic accuracy \nstudy of the Ultra assay compared to the Xpert MTB/RIF \nassay. Version 1.8, February 2017. En: https://www.finddx.\norg/wp-content/uploads/2019/12/Multicentre-noninferiori -\nty-study-Ultra-Xpert-FEB2017-FINAL.pdf\n14. World Health Organization. Update on the use of nucleic \nacid amplification tests to detect TB and drug-resistant TB: \nrapid communication. Geneva: World Health Organization; \n2021. https://www.who.int/publications/i/item/update-on-\nthe-use-of-nucleic-acid-amplification-tests-to-detect-tb-\nand-drug-resistant-tb-rapid-communication .\n15. WHO consolidated guidelines on tuberculosis. Module 3: \ndiagnosis–rapid diagnostics for tuberculosis detection. \nWorld Health Organization 2020. https://apps.who.int/\niris/bitstream/handle/10665/332862/9789240007307-eng.\npdf?sequence=1&isAllowed=y\n16. Stop TB / USAID / GLI Practical Guide to Implementation \nof Truenat Tests for the Detection of TB and Rifampicin \nResistance. Version 2: March 2021. https://www.stoptb.\norg/assets/documents/resources/publications/sd/Truenat_\nImplementation_Guide.pdf . \n17. World Health Organization The use of loop-mediated \nisothermal amplification (TB-LAMP) for the diagnosis of \npulmonary tuberculosis: policy guidance. World Health \nOrganization 2016. WHO/HTM/TB/2016.11 https://www.\nwho.int/publications/i/item/9789241511186\n18. World Health Organization. The use of lateral flow urine \nlipoarabinomannan assay (LF-LAM) for the diagnosis and \nscreening of active tuberculosis in people living with HIV . \nPolicy guidance. World Health Organization 2015. WHO/\nHTM/TB/2015.25. https://www.who.int/publications/i/\nitem/9789241509633\n19. Organización Panamericana de la Salud 2018. Guía Técnica \npara el diagnóstico bacteriológico de la Tuberculosis, Parte \n3: Pruebas de Sensibilidad. Programa “Fortalecimiento de \nla Red de Laboratorios de Tuberculosis en la Región de las \nAméricas” - Lima: ORAS - CONHU; 2017). https://www.\npaho.org/en/documents/technical-guide-bacteriological-\ndiagnosis-tuberculosis-part-3-susceptibility-tests-2018\n20. WHO consolidated guidelines on tuberculosis. Module 3: \ndiagnosis - rapid diagnostics for tuberculosis detection, \n2021 update. Geneva: World Health Organization; 2021. \nhttps://www.who.int/publications/i/item/9789240030589\n21. World Health Organization. The use of molecular Line \nProbe Assay for the detection of resistance to second \nline anti-tuberculosis drugs. World Health Organiza -\ntion 2016. WHO/HTM/TB/2016.07. https://www.who.int/\npublications/i/item/9789241510561\n22. World Health Organization. The use of next-generation \nsequencing technologies for the detection of mutations \nassociated with drug resistance in Mycobacterium tuber -\nculosis complex: Technical guide. Geneva: World Health \nOrganization 2018 (WHO/CDS/TB/2018.19). https://apps.\nwho.int/iris/handle/10665/274443  Licence: CC BY-NCSA \n3.0 IGO.", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}