{"title": "PDF", "author": "PDF", "url": "https://www.comunidad.madrid/sites/default/files/doc/sanidad/hosp/cp_2022_hospital_virgen_de_la_poveda_27984753.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": " \n \n   \n \n \n \n                                                                                                                                                 \n \n  \n  \n  \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n31 de enero de 20 22 \n \n \n \n \n \n \n \n Contrato Programa con la Gerencia del  \nHospital Virgen de la Poveda  \nLa autenticidad de este documento se puede comprobar en www.madrid.org/csv\nmediante el siguiente código seguro de verificación: \n0890430100968676060972\nRef: 07/193652.9/22  \nHospital Virgen de la Poveda                                                                                       Página 1 | 32 \n   \n     \n  Contrato Programa 2022  \n  \n \n \n \n \n  \n  \nÍNDICE  \n \n  Pág.  \nI. INTRODUCCIÓN  2 \nII. MARCO NORMATIVO  2 \nIII. MARCO ESTRATÉGICO  4 \nIV. CONSIDERACIONES GENERALES  5 \nV. OBJETIVOS E INDICADORES DE SEGUIMIENTO  9 \nVI. ANEXO I - FICHAS DE I NDICADORES  10 \n 1. PERPECTIVA DE SOSTENIBILIDAD Y GESTIÓN DE RECURSOS  10 \n 2. PERSPECTIVA DE ORIENTACIÓN A LAS PERSONAS  13 \n 3. PERSPECTIVA DE MEJORA DE PROCESOS  17 \n 4. PERSPECTIVA DE INNOVACIÓN, INVESTIGACIÓN Y FORMACIÓN  23 \nVII. ANEXO II – RRHH / CARTER A DE SERVICIOS / EQUIPAMIENTO  28 \n 1. RR.H.H.  28 \n 2. CARTERA DE SERVICIOS  30 \n 3. EQUIPAMIENTO  31 \n \n \n \n  \n    \n \n  \nLa autenticidad de este documento se puede comprobar en www.madrid.org/csv\nmediante el siguiente código seguro de verificación: \n0890430100968676060972\n  \nHospital Virgen de la Poveda                                                                                       Página 2 | 32 \n   \n     \n  Contrato Programa 2022  \n  \nI. INTRODUCCIÓN  \n \nLos contratos programa (C.P.) en el Servicio Madrileño de Salud son \nacuerdos entre su Dirección General, representada por el Vicecons ejero de \nAsistencia Sanitaria y Salu d Pública, y las gerencias de los distinto s centros \nasistenciales.   \n \nMediante el C .P. se establece un compromiso en la gestión de los centros \ny servicios sanitarios públicos de la Comunidad de Madrid con el fin de alcan zar \nunos objetivos  anuales  priorizados, que estén alineados con el marco estratégico \ndel Servicio Madrileño de Salud y las principales líneas de actuación en política \nsanitaria que determina la Comunidad de Madrid.  \n \nEl contrato p rograma es  una herramienta  eficaz  de gestión de la actividad \nasistencial y orienta  a las organizaciones sanitarias hacia el efectivo \ncumplimiento de la misión que la sociedad les ha encomendado. Para lograr este \npropósito es fundamental la transparencia en la información , de forma q ue todos \nlos profesionales de los centros asistenciales conozcan los objetivos priorizados \npara la organización. A sí como , los indicadores que van a p ermitir evaluar su \ncumplimiento que, a su vez, sirven para medir el grado de desempeño de los \nequipos dire ctivos y de los profesionales.  \n \nEn el contrato programa  se describe la financiación disponible para cada \ngerencia, los profesionales y los recursos materiales con que cuentan y , todo \nello, se vincula con la actividad asistencial y con la consecución de lo s resultados \nprevistos en los objetivos priorizados.  \n \nSe fundamenta en el compromiso de la organización sanitaria de poner a \ndisposición de cada centro los recursos necesarios para realizar la actividad que \ntiene encomendada y en el compromiso , por parte d e cada gerencia , de \ngestionar adecuadamente estos recursos para obtener unos resultados acordes \na los objetivos previstos.  \n \nPara evaluar el grado de cumplimiento alcanzado, los objetivos y \nactuaciones deben asociarse a indicadores fiables, con fuentes de información \nsolventes, robustos al relacionarse de forma clara con el objetivo planteado, \nrelevantes evaluando acciones o procesos críticos, sencillos de interpretar y \nútiles como herramienta para la mejora.  \n \nII. MARCO NORMATIVO  \n \nEl Servicio Madrileño de S alud, conforme a lo establecido en la Ley \n12/2001, de 21 de diciembre, de Ordenación Sanitaria de la Comunidad de \nMadrid, en sus artículos 61 y 81 y el artículo 4 del Decreto 24/2008, de 3 de abril, \ndel Consejo de Gobierno, por el que se establece el régim en jurídico y de \nfuncionamiento del Servicio Madrileño de Salud, tiene, parcialmente modificado \npor Decreto 211/2015, de 29 de septiembre, entre otras, las siguientes funciones:  \nLa autenticidad de este documento se puede comprobar en www.madrid.org/csv\nmediante el siguiente código seguro de verificación: \n0890430100968676060972\n  \nHospital Virgen de la Poveda                                                                                       Página 3 | 32 \n   \n     \n  Contrato Programa 2022  \n  \n La atención integral de la salud en todos los ámbitos asistenciales.  \n El estab lecimiento de medidas para garantizar la calidad y seguridad de \nlos servicios sanitarios.  \n La distribución de los recursos económicos afectos a la financiación de \nlos servicios y prestaciones que configuran el sistema sanitario público.  \n La planificación y  gestión de las políticas de recursos humanos referidas \nal personal de las instituciones sanitarias del Servicio Madrileño de Salud \ny sus Entes dependientes o adscritos.  \n La gestión de los centros, servicios y establecimientos sanitarios \nintegrados en el S ervicio Madrileño de Salud, y de los servicios \nadministrativos que conforman su estructura.  \n La gestión y ejecución de las actuaciones y programas institucionales en \nmateria de promoción y protección de la salud, prevención de la \nenfermedad, asistencia san itaria y rehabilitación, de acuerdo con el Plan \nde Servicios y el Programa de Asignación por Objetivos Sanitarios del \nServicio Madrileño de Salud.  \n La supervisión y control de la gestión económica y financiera de los \ncentros, servicios y establecimientos s anitarios adscritos.  \n \nPor otro lado, la Ley 11/2017, de 22 de diciembre, de buen gobierno y \nprofesionalización de la gestión de los centros y organizaciones sanitarias del \nServicio Madrileño de Salu d, en su artículo 24 regula el C ontrato Programa de \nlas o rganizaciones del Servicio Madrileño de Salud que, de acuerdo con el \npresupuesto, deberá permitir que la descentralización de la gestión se \nfundamente en una rendición de cuentas integrada que vincule financiación, \nrecursos, actividad, calidad y resultado s. Además, en el ámbito de cada gerencia, \nen aplicación del prin cipio de descentralización, el Contrato P rograma se \ndesplegará en acuerdos de gestión con las áreas, institutos, servicios o unidades \nen las que la organización sanitaria esté internamente cons tituida, de modo que \nla combinación de dichos acuerdos sea congruente y sustente el conjunto del \nContrato Programa.  \n \nEl apartado 6 de dicho artículo establece que el cumplimiento del Contrato \nPrograma se hará a través de un cuadro de mando con indicadores  relativos a \ncada una de las dimensiones y objetivos establecidos, y con la desagregación \nhasta el nivel de unidades . El mencionado cuadro de mando  mostrará los \nobjetivos previstos y el avance o desviaciones producidas y  el control de gestión \nse hará trime stralmente.   \nLa autenticidad de este documento se puede comprobar en www.madrid.org/csv\nmediante el siguiente código seguro de verificación: \n0890430100968676060972\n  \nHospital Virgen de la Poveda                                                                                       Página 4 | 32 \n   \n     \n  Contrato Programa 2022  \n  \nIII. MARCO ESTRATÉGICO  \n \nEl Marco Estratégico del Servicio Madrileño de Salud fue aprobado en \nComisión de Dirección en diciembre de 2020 , y posteriormente, ratificado en \noctubre de 2021.  \n \nEn él , se recoge n las líneas estratégicas a desarrollar  en los próximos \naños, agrupadas en las grandes áreas de actuación (perspectivas) que se \ndefinen en el Cuadro de Mando Integral, y que, según una lógica causa -efecto, \nimpulsan a una organización, en este caso, al Servicio Madrileño de Salud:  \n \nPERSPECTIVA MISIÓN:  \n \n• Abordar los nuevos retos de los cambios en la atención sanitaria.  \n• Avanzar en el modelo sanitario seguro, eficaz y eficiente reconocible \ncomo marca.  \n• Impulsar la colaboración entre instituciones en el diseño e implantación \nde acciones transversales en salud.  \n• Potenciar la promoción y la prevención de la salud, y el autocuidado como \nparte de la prestación sanitaria.  \n \nPERSPECTIVA RESULTADO FINANCIERO:  \n \n• Garantizar una financiación sostenible y adecuada para atender la \nevolución de las demandas y necesi dades.  \n• Impulsar criterios de eficiencia en la organización de la atención sanitaria \ny distribución de los recursos.  \n• Potenciar la participación público -privada para la definición de proyectos \nen busca de financiación.  \n• Proponer fórmulas de riesgo compartid o y compra pública innovadora en \nadquisición de tecnología sanitaria y prestación farmacéutica.   \n \nPERSPECTIVA RESULTADO CLIENTES:  \n \n• Avanzar en una atención sanitaria basada en valores humanos.  \n• Potenciar la cultura de servicio y accesibilidad en un entorno de equidad.  \n• Reforzar el modelo de atención al ciudadano orientado a sus \nnecesidades.  \n \nPERSPECTIVA PROCESOS:  \n \n• Avanzar en excelencia con procesos bien definidos, normalizados, \nevaluables y en mejora continua alineados con los valores de \nresponsabilidad soc ial corporativa.  \n• Impulsar la cogobernanza como instrumento de generación de visión \nestratégica, comunicación eficaz y participación corresponsable en la \ntoma de decisiones y mejora de la eficiencia.  \nLa autenticidad de este documento se puede comprobar en www.madrid.org/csv\nmediante el siguiente código seguro de verificación: \n0890430100968676060972\n  \nHospital Virgen de la Poveda                                                                                       Página 5 | 32 \n   \n     \n  Contrato Programa 2022  \n  \n• Integrar la coordinación sociosanitaria en los procesos asistenciales.  \n• Integrar la visión del ciudadano en el Servicio Madrileño de Salud \npromoviendo su participaci ón activa y corresponsabilidad.  \n• Progresar en procesos asistenciales accesibles, integrados y orientados \na generar valor impulsando la continuidad as istencial, el seguimiento \nnatural del paciente y poten ciar el uso de recursos en red.  \n• Rediseñar los procesos de atención y crecimiento dirigidos a los \nprofesionales como principal activo del Servicio Madrileño de Salud.  \n \nPERSPECTIVA INNOVACIÓN, FORMACIÓN Y  APRENDIZAJE : \n \n• Desarrollar la construcción de la marca Servicio Madrileño de Salud \n(branding).  \n• Elaborar un sistema información transparente, orientado a un cuadro de \nmando integral de resultados que facilite el seguimiento y la toma de \ndecision es. \n• Impulsar  la generación de valor para las personas de la organización \ndando respuesta a las necesidades y fines de Servicio Madrileño de \nsalud.  \n• Potenciar la capacidad de innovar, la docencia, la formación y la \ninvestigación al servicio de los pacientes y la socieda d. \n \nA efectos del Contrato P rograma , el enunciado de las perspectivas se ha \nmodificado, sin cambiar su sentido, para aproximarlas a las agrupaciones de \nobjetivos utilizadas en contratos programa de años anteriores , a fin de facilitar \nsu comprensión, y así,  constan como:  \n \n1. Perspectiva de Sostenibilidad y Gestión de los R ecursos . \n2. Perspectiva de O rientación a las Personas . \n3. Perspectiva de M ejora de Procesos.  \n4. Perspectiva de Innovación, Investigación y F ormación.  \n \nIV. CONDICIONES GENERALES  \n \nLos objetivos asistenc iales priorizados , en el ámbito hospitalario , para el \nbienio 2022 -2023 son los orientados conforme al marco estratégico definido , que \nson: alcanzar la  máxima eficacia, eficiencia, seguridad y accesibilidad , facilitando \nla libre  elección de los ciudada nos d e hospital y especialista. Así como, validar e \nimplantar nuevos recursos, procedimientos, técnicas y otros medios sanitarios, \nmediante una organización hospitalaria integrada en red, facilitando una ágil \nordenación asistencial y con la máxima participación  de los profesionales, \nmediante el impulso de acuerdos clínicos y posibles rediseño s organizativo s. \n \nEn la Ley de Presupuestos para el ejercicio 2022 se han establecido como  \nelementos fundamentales de actuación en el ámbito hospitalario los siguientes:  \n \n Facilitar respuesta ágil y profesional a las expectativas de los ciudadanos.  \nLa autenticidad de este documento se puede comprobar en www.madrid.org/csv\nmediante el siguiente código seguro de verificación: \n0890430100968676060972\n  \nHospital Virgen de la Poveda                                                                                       Página 6 | 32 \n   \n     \n  Contrato Programa 2022  \n  \n Buscar la participación activa de los pacientes para lograr un mejor \nautocuidado de su salud.  \n Responder asistencialmente a la cronicidad de las enfermedades.  \n Incorporar de forma ef iciente las nuevas tecnologías diagnóstic as.  \n Mantener a los profesionales capacitados y motivados (gestión de \ncompetencias).  \n \nEn virt ud de lo señalado, el presente C ontrato Programa 2022 consta de \nun contrato, con un clausulado que recoge los compromisos establecidos entre \nla Gere ncia del Hospital Virgen de la Poveda  y la Dirección General del Servicio \nMadrileño de la Salud . \n \nPor otra parte, e n los apartados V , VI y VII se recogen:  \n \n Objetivos del centro con sus respectivos indicadores y fichas de \nmonitorización.  \n Recursos humanos disponibles .  \n Cartera de servicios y equipamiento del hospital . \n \nEn términos generales, los COMPROMISOS  son: \n \n1. El Hospital Virgen de la Poveda  se compromete al cumplimiento de los \nobjetivos asist enciales y de salud que, acordes a las características del  \nmismo , han sido analizados previa y conjuntamente con los órganos \ndirectivos del Servicio Madrileño de Salud . \n \nEl Hospital Virgen de la Poveda  dispondrá de una cartera de servici os, \nindicativa de la actividad a desarrollar, de acuerdo con el detalle que aparece \nen el apartado VII y que será ofertada a todos los ciudadanos que le sean \nderivados desde el resto de hospitales del SERMAS.  \n \nA lo largo del año y con el fin de garantizar una mejor continuidad de \ncuidados, facilitar la transición de información clínica y alcanzar una mayor \neficiencia en el transporte , se establecerán hosp itales de referencia \npreferentes.  \n \nAsí mismo , se establecerán Centros de Salud  preferentes  para el pilot aje de \nla Estrategia Asistencial de C ronicidad de la Comunidad de Madrid.  \n \n2. Por parte del Servicio Madrileño de Salud se pondrán a disposición del \nHospital Virgen de la Poveda  los recursos financieros necesarios para hacer \nfrente a las  actividades asistenciales que constituyen la cartera de servicios \ndel centro, conforme a la Ley de Presupuestos 2022.  \n \nLa asignación económica se hará de acuerdo con el s iguiente reparto por \nCapítulos P resupuestar ios de G asto:  \n \nLa autenticidad de este documento se puede comprobar en www.madrid.org/csv\nmediante el siguiente código seguro de verificación: \n0890430100968676060972\n  \nHospital Virgen de la Poveda                                                                                       Página 7 | 32 \n   \n     \n  Contrato Programa 2022  \n  \nCapítulo I  Gastos de Perso nal 15.037.432  € \nCapítulo II  Bienes Corrientes y de Servicios  1.692.582  € \n \nLos cr éditos asignados en Capítulo I, Gastos de Personal,  comprenden \nlos recursos necesarios para el cumplimiento  de la actividad asistencial recogida \nen el presente Contrato -Programa, dentro de los límites presupuestarios \nestablecidos.  En la  dotación establecida  para gastos de personal en el ejercicio \n2022 , se incluye el incremento de l 2 % de las retribuciones del p ersonal.  \n  \nLa financiación asignada para gastos de personal se corresponde con el \nvolumen de efectivos, no estacionales, considerados a 1 de enero de 2022 en el \nque están incluidos los correspondientes a programas especiales en vigor en \ndicha fecha.  \n \nEsta cifra de efectivos no podrá superarse a lo largo d el ejercicio, salvo \ndurante el plazo de vigencia de las contrataciones realizadas para nuevas \nactuaciones especiales , que deberán ser  expresamente autorizadas . \n \nLa financiación podrá ser revisada como con secuencia de medidas \norganizativas, administrativas o retributivas en materia de personal que tengan \nrepercusión económica en el presupuesto del centro para el presente ejercicio.  \n \nQuedan al margen de la financiación contemplada en el presente \nContrato -Programa:  \n \n El gasto ocasionado por la gestión de Covid -19.  \n Las dotaciones destinadas al abono de la productividad variable por \ncumplimiento de los objetivos, las nuevas acciones y actuaciones \nexpresamente autorizadas durante el ejercicio.  \n Las generaciones  de crédito y gasto asociado por investigación.  \n El gasto por sentencias judiciales.  \n \nAsimismo, el Servicio Madrileño de Salud facilitará al Hospital Virgen de \nla Poveda  los recursos humanos y los medios estructurales conforme al detall e \nque de unos y otros figuran en el apartado VII del presente Contrato Programa.  \n \nLas necesidades de inversión en bienes de equipo y de capital (Capítulo \nVI) que surjan a lo largo del año serán puestas de manifiesto , mediante el \nprocedimiento reglamentado por la Dirección del Hospital Virgen de la Poveda  \nante la Dirección General de Hospitales e Infraestructuras Sanitarias y serán \naprobadas por el Servicio Madrileño de Salud en función de las disponibilidades \npresupuestarias del momento.  \n \n \n \nLa autenticidad de este documento se puede comprobar en www.madrid.org/csv\nmediante el siguiente código seguro de verificación: \n0890430100968676060972\n  \nHospital Virgen de la Poveda                                                                                       Página 8 | 32 \n   \n     \n  Contrato Programa 2022  \n  \n3. Se establece el compromiso mutuo de ambas partes de facilitar los medios \nposibles para hacer efectiva la evaluación del resultado de consecución de \nlos objetivos que se incluyen en el presente contrato, así como de los \nobjetivos incluidos en los acuerdo s de gestión de las unidades y los \nindividuales que se establezcan.  \n \nY para que conste el compromiso de cumplimiento del presente contrato, \nse firma en Madrid  a 31 de enero de 2022 . \n \n \nEl Viceconsejero de Asistencia Sanitaria y Salud Pública  \ny Director Ge neral del Servicio Madrileño de Salud  \n \n   El Director Gerente del  \nHospital Virgen de la Poveda   \n  \n  \n \n  \nD. Antonio Zapatero Gaviria  D. Fernando Jou Rivera  \n  \nLa autenticidad de este documento se puede comprobar en www.madrid.org/csv\nmediante el siguiente código seguro de verificación: \n0890430100968676060972\n  \nHospital Virgen de la Poveda                                                                                       Página 9 | 32 \n   \n     \n  Contrato Programa 2022  \n  \nV. OBJETIVOS E INDICADORES DE SEGUIMIENTO  \n \n \n  \nLa autenticidad de este documento se puede comprobar en www.madrid.org/csv\nmediante el siguiente código seguro de verificación: \n0890430100968676060972\n  \nHospital Virgen de la Poveda                                                                                       Página 10 | 32 \n   \n     \n  Contrato Programa 2022  \n  \nVI. ANEXO – FICHA S DE INDICADORES  \n \n1. PERSPECTIVA SOSTENIBILIDAD Y GESTIÓN DE RECURSOS  \n \nOBJETIVO  1.1: CUMPLIR LA ASIGNACIÓN PRESUPUESTARIA DEL CAPÍTULO I  \nINDICADOR 1:  CUMPLIMIENTO DEL OBJETIVO DE GASTO FIJADO PARA EL CAPÍTULO I  \nFÓRMULA :  \nNUMERADOR : Gasto  computable en CAP. I a efectos del Contrato P rograma 2022  \nDENOMINADOR : Objetivo presupuestario de gasto de Capítulo I asignado en Contrato Programa 2022  \nFUENTE DE DATOS : Registros disponibles en la Dirección General de Recursos Humanos y Relaciones \nLabo rales  \nCOMENTARIOS : A las obligaciones reconocidas hay que descontar entre otros conceptos: gasto por \nCovid -19, gasto por lista de espera ( hasta el límite asignado en el Contrato P rograma), \nasignación para liquidación de la productividad variable por objet ivos, acciones \niniciadas en el ejercicio que cuenten con la autorización correspondiente, etc…  \nMETA:  Resultado igual o inferior a 1 (100 %)  \nEVALUACIÓN : La evaluación será realizada por la Dirección General de Recursos Humanos y \nRelaciones Laborales asign ando una puntuación del 100 % del objetivo a los resultados \ncon un cumplimiento igual o inferior al 100 %.  \nSe aplicará una escala decreciente conforme el indicador arroje valores superiores al \n100 %.  \nPara calcular el límite del resultado con el que se al cance una evaluación positiva se \nutilizará la media de cumplimiento de este objetivo por el conjunto de los centros.  \n \nOBJETIVO  1.2: MEJORAR LA GESTIÓN DE RR.HH.  \nINDICADOR 2: REMISIÓN DE LOS DISTINTOS INFORMES, DEBIDAMENTE CU MPLIMENTADOS, EN TIEMPO Y FOR MA \nFÓRMULA : Número de informes , debidamente cumplimentados , remitidos en plazo  / 12 meses  \nNUMERADOR :  \nDENOMINADOR :  \nFUENTE DE DATOS : Dirección General de Recursos Humanos y Relaciones Laborales.  \nBase de datos de contrataciones y ficha FOR.  \nCOMENTARIO S: ACCION 1 : Cumplimentar correctamente las fichas FGRM y  fichas COVID -19 y remitir \nla información antes del día 28 de cada  mes.  \nACCIÓN 2 :  Cumplimentar correctamente las fichas FRET y  remitir la información antes \ndel día 7 de cada mes.  \nACCION 3 :  Cumplime ntar correctamente las fichas FOR y remitir  la información antes \ndel día 10 de cada mes.  \nACCION 4 : Cumplimentar correctamente las fichas de  EFECTIVOS y remitir la \ninformación antes del día 10 de cada mes.  \nSe valorará la calidad de la información remitida . Así mismo, s e tendrá en \nconsideración para la evaluación, la solicitud en tiempo y de forma expresa, de la \ndemora en la entrega por parte del centro  por circunstancias excepcionales . \nMETA : 100%  \nEVALUACIÓN : Para cada una de las acciones será:  \n- Envío  de los  12 informes mensuales debidamente cumplimentados en  plazo .  \n- Valoración regresiva en función del número  de informes debidamente  \ncumplimentados en tiempo y forma en el año.  \nLa autenticidad de este documento se puede comprobar en www.madrid.org/csv\nmediante el siguiente código seguro de verificación: \n0890430100968676060972\n  \nHospital Virgen de la Poveda                                                                                       Página 11 | 32 \n   \n     \n  Contrato Programa 2022  \n  \nINDICADOR 3: TASA DE INTERINIDAD  (Porcentaje)  \nFÓRMULA : Número de interinos nombrad os / número  de interinos autorizados * 100   \nNUMERADOR : Número de interinos nombrados  \nDENOMINADOR : Número de interinos autorizados  \nFUENTE DE DATOS : Dirección General de Recursos Humanos y Relaciones Laborales.  \nBase de datos de contrataciones y ficha FO R. \nCOMENTARIOS : El plazo para realizar el nombramiento será de tres meses desde la fecha de su \nautorización.  \nMETA:  Mayor o igual que el 95 %  \nEVALUACIÓN :  Mayor o igual que el 95 % = 2 puntos.  \n Valoración regresiva desde 95 % hasta 50 %.  \n Por debajo o igual  al 50 % = 0 puntos.    \n \nOBJETIVO  1.3: CUMPLIR LA ASIGNACIÓN  PRESUPUESTARIA DE CAPÍTULO II  \nINDICADOR 4 :  CUMPLIMIENTO DEL OBJETIVO DE GASTO FIJADO PARA EL CAPÍTULO I I \nFÓRMULA : Desviación típica de la media del objetivo de gasto del Capítulo II  \nNUMERADO R: Gasto realizado en Capítulo II a efectos del Contrato P rograma 2022  \nDENOMINADOR : Objetivo presupuestario de gasto de Capítulo II asignado en Contrato Programa 2022  \nFUENTE DE DATOS : Seguimiento presupuestario. Dirección General Económico -Financiera y F armacia.  \nCOMENTARIOS : El dato de gasto del ejercicio se ajustará para cada centro de acuerdo con los conceptos \nincluidos en el objetivo y considerando aquellos gastos de carácter extraordinario, \nimprevisibles y sobrevenidos que se pudieran producir a lo l argo del ejercicio 2022 y \nprevia aprobación de la Dirección General de Hospitales e Infraestructuras.  \nMETA:      1 \nEVALUACIÓN : 1 o menos = cumplimiento 100%  \nValoración regresiva desde más de 1 hasta 1,02  \nPor encima de 1,02 el cumplimiento es 0.  \n  \nLa autenticidad de este documento se puede comprobar en www.madrid.org/csv\nmediante el siguiente código seguro de verificación: \n0890430100968676060972\n  \nHospital Virgen de la Poveda                                                                                       Página 12 | 32 \n   \n     \n  Contrato Programa 2022  \n  \nOBJET IVO 1.4: MEJORAR LA EFICIENCIA EN MEDICAMENTOS DE ALTO IMPACTO  \nINDICADOR 5 : ÍNDICE SINTÉTICO DE EFICIENCIA  (Farmacia Hospitalaria)   \nFÓRMULA :   \nNUMERADOR : Acción  1: Consumo de medicamentos, dietoterapia y productos sanitarios  gestionados \npor el Servicio de Farmacia). a precio medio contable  de todas las unidades \nhospitalarias que atienden a pacientes  hospitalizados  en el periodo analizado.  \nAcción  2: Valor contable de las adquisiciones acumuladas en el periodo  analizado \n(teniendo en cuenta abonos contables )  \nAcción  3: Nº de unidades adquiridas  de medicamentos  EFG en el periodo  analizado*100  \nDENOMINADOR : Acción  1: UCH  del periodo  analizado.  \nAcción  2: Valor a PVL  (financiado) + IVA de las adquisiciones acumuladas en el  periodo     \nanalizado.  \nAcción  3: Nº de u nidades adquiridas del total de  medicamentos  en el periodo  \nanalizado.  \nFUENTE DE DATOS : Acción 1 : Programa de gestión y dispensación del SF. Las unidades de complejidad \nhospitalaria (UCH) se obtienen del SIAE . \nAcción 2 y 3 : Programa de gestión y dispensaci ón del Servicio de Farmacia (SF)  \nCOMENTARIOS : Acción  1: Consumo  de farmacia  de unidades  que atienden  al paciente  ingresado  por el \nnúmero  de altas  ajustadas  por complejidad  hospitalaria  (UCH).  \nAcción  2: Ratio  Adquisiciones  a Precio  Contable/Adquisiciones  a Precio Oficial (PVL  \nIVA).  \nAcción  3: Porcentaje  de EFG adquiridos  (en unidades).  en relación  con el total de  \nmedicamentos adquiridos  (adquisiciones  directas).  \nMETA : Mejorar o mantener valor del año 2021  \nEVALUACIÓN : Valoración del indicador según tendenci a (Ver Manual de  Indicadores  de Utilización de \nMedicamentos Hospitales  2022)  \nINDICADOR 6: PORCENTAJE DEL USO DE MEDICAMENTOS BIOSIMILARES  \nFÓRMULA :   \nNUMERADOR : Coste acumulado a PVL de las adquisiciones de biosimilares  incluidos en los \nprincipios activo s/grupos terapéuticos: insulina glargina (A10AE04).,  eritropoyetina  \n(B03XA01).,  somatropina  (H01AC01).,  factores  estimulantes  de colonias (L03AA)., \nenoxaparina (B01AB05)., folitropina alfa (G03GA05)., infliximab (L04AB02)., \netanercept  (L04AB01)., adalimuma b (L04AB04)., rituximab (L01XC02).,trastuzumab  \n(L01XC03). , teriparatida (H05AA02) y bevacizumab (L01XC07).  \nDENOMINADOR : Coste acumulado a PVL de todas las adquisiciones de las  presentaciones biosimilares \ny no biosimilares de los principios activos/grupos  terapéuticos:  \"insulinas y análogos \nde acción prolongada para inyección\" (A10AE)., “otros  preparados  antianémicos”  \n(B03XA).,  somatropina  (H01AC01).,  “factores estimulantes de colonias” (L03AA), \n\"heparinas de bajo peso molecular\" [dalterapina (B01AB04), en oxaparina (B01AB05), \nnadroparina (B01AB06), tinzaparina (B01AB10), bemiparina (B01AB12)], folitropina \nalfa (G03GA05), infliximab (L04AB02), etanercept (L04AB01), adalimumab \n(L04AB04), rituximab (L01XC02), trastuzumab (L01XC03), teriparatida (H05AA02) y \nbevacizumab (L01XC07).  \nFUENTE DE DATOS : Sistema  de Información  y Análisis  de la Prestación  Farmacéutica  de la Comunidad de  \nMadrid (Farm@drid).  \nCOMENTARIOS : Porcentaje de adquisiciones a precio venta laboratorio (PVL). de  biosimilares de los \nprincipios activ os/grupos terapéuticos disponibles  en el hospital respecto a las \nLa autenticidad de este documento se puede comprobar en www.madrid.org/csv\nmediante el siguiente código seguro de verificación: \n0890430100968676060972\n  \nHospital Virgen de la Poveda                                                                                       Página 13 | 32 \n   \n     \n  Contrato Programa 2022  \n  \nadquisiciones (PVL). totales de todos los  medicamentos  de los principios  \nactivos/grupos  terapéuticos  incluidos en  el indicador  en el período  analizado.  \nMETA :  Umbral de Excelencia  / Límite d e Valoración  \n(Ver  Manual de Indicadores de Utilización de Medicamentos Hospitales 2022)  \nEVALUACIÓN : Valoración del resultado según Anexo I.  \n(Ver Anexos: Manual de Indicadores de Utilización de Medicamentos Hospitales 2022 ) \n \n2. PERSPECTIVA ORIENTACIÓN A LA S PERSONAS  \n \nOBJETIVO  2.1: MEJORAR LOS RESULTAD OS CLAVE EN CALIDAD ASISTENCIAL  \nINDICADOR 7: PORCENTAJE DE ACCIONES DERARROLLADAS PARA MEJORAR LA CALIDAD PERCIBIDA  \nFÓRMULA :  \nNUMERADOR : Nº de acciones de calidad percibida desarrolladas  * 100 \nDENOMINADOR : Nº total de acciones de calidad percibida propuestas (3)  \nFUENTE DE DATOS : Acción 1 . Encuesta de satisfacción de los usuarios del Servicio Madrileño de Salud \n2022.  \nAcción 2 y 3 . Autodeclarado y validado por la Subdirección General de Calidad \nAsistencial y  Cooperación Sanitaria (SGCAyCS)  \nCOMENTARIOS : Acciones propuestas:  \nAcción 1 : Satisfacción global con la atención recibida 2022 (% Pacientes satisfechos y \nmuy satisfechos en los segmentos estudiados)  \nAcción 2 : Acciones de mejora derivadas de la encuesta 2 021. Al menos 1 por segmento, \nde entre aquellas que han obtenido resultados más bajos, con la participación del \nComité de Calidad Percibida; salvo que se justifique su no realización en algunos casos \npor satisfacción global >=95%  \nAcción 3 : Líneas de actuac ión del Comité de Calidad Percibida. Prioritarias son: \nEntrevista semiestructurada a pacientes clave y Promover la participación de los \npacientes en los comités  \nMETA : Acción 1 :  Mejor de su grupo de hospitales o ≥ 90%  \nAcción 2 : 3 acción de mejora encuesta  \nAcción 3 : 3 líneas CCP incluyendo las prioritarias  \nEVALUACIÓN : Cumplimiento  100% : Todas las acciones cumplidas.  \nCumplimientos parciales de acuerdo a las acciones desarrolladas . \n \n \n \n \n \n \n \n \nLa autenticidad de este documento se puede comprobar en www.madrid.org/csv\nmediante el siguiente código seguro de verificación: \n0890430100968676060972\n  \nHospital Virgen de la Poveda                                                                                       Página 14 | 32 \n   \n     \n  Contrato Programa 2022  \n  \nINDICA DOR 8 : PORCENTAJE DE ACCIONES DESARROLLADAS PARA MEJORAR LOS RESULTADOS CLAVE DE LA \nORGANIZACIÓN  \nFÓRMULA :   \nNUMERADOR : Nº de acciones desarrolladas para mejorar los resultados clave de la organización  * 100  \nDENOMINADOR : Nº total de acciones propuestas (3)  \nFUENTE DE DATOS : Acción 1 : Observatorio de Resultados  \nAcción 2 y 3 : Autodeclarado y validado por la SGCAyCS  \nCOMENTARIOS : Acciones propuestas:  \nAcción 1 : Cumplir con los indicadores del apartado efectividad y seguridad del paciente \ny alcanzar el estándar.  El estándar en indicadores ajustados se considera RME e IC ≥1; \ny en indicadores no ajustados P65 del grupo  \nAcción 2 :   Revisar en una reunión del equipo directivo los resultados 2021. Además, si \nen efectividad y seguridad del paciente los resultados del centro no alcanzan el \nestándar, se revisarán conjuntamente co n los profesionales implicados para establecer \nacciones de mejora (con responsables, actuaciones y cronograma).  \nAcción 3 . Identificación y propuesta de una buena práctica que demuestre resultados \nde mejora o de mantenimiento de buenos resultados en indicad ores observatorio  \nMETA : Acción 1 :  ≥ 90% de los indicadores  \nAcción 2 : Informe de revisión con las acciones de mejora en todos los indicadores \nque no alcancen el estándar  \nAcción 3 : Identificación y propuesta de una buena práctica.  \nEVALUACIÓN : Cumplimiento  100% : Todas las acciones cumplidas.   \nCumplimientos parciales de acuerdo a las acciones desarrolladas . \n \nOBJETIVO  2.2: MEJORAR LA ATENC IÓN Y LA AUTONOMÍA DEL PACIENTE  \nINDICADOR 9 : PORCENTAJE DE ACCIONES DESARROLLADAS DE BIOÉTICA ASISTENCIAL  \nFÓRMULA :   \nNUMERADOR : Nº de acciones desarrollad as * 100  \nDENOMINADOR : Nº de acciones propuestas (2)  \nFUENTE DE DATOS : Acción 1 : Aplicación ARETEO  \nAcción 2 : Autodeclarado por el Centro Sanitario  \nCOMENTARIOS : Acciones propuestas:  \nAcción 1 : Porcentaje de solicitudes de inscripción de Instrucciones Previa s (IIPP) \npresentadas en el centro sanitario e inscritas en el Registro de IIPP de la Consejería de \nSanidad. El nº de IIPP otorgadas en un centro sanitario debe coincidir con las \nregistradas (el motivo de no coincidencia es por errores en cumplimentación qu e \nimposibilitan su inscripción en el Registro autonómico).  \nAcción 2 : Porcentaje de conflictos éticos en los que se ha seguido la recomendación \ndel Comité de Ética para la Asistencia Sanitaria (CEAS) del centro sanitario.  \nMETA : Acción 1:  >50%  \nAcción 2: > 50%    \nEVALUACIÓN : Cumplimiento  100% : Todas las acciones cumplidas.  \nCumplimientos parciales de acuerdo a las acciones desarrolladas . \n \n \nLa autenticidad de este documento se puede comprobar en www.madrid.org/csv\nmediante el siguiente código seguro de verificación: \n0890430100968676060972\n  \nHospital Virgen de la Poveda                                                                                       Página 15 | 32 \n   \n     \n  Contrato Programa 2022  \n  \nINDICADOR 1 0: PORCENTAJE DE ACCIONES DESARROLLADAS PARA DISMINUIR RECLAMACIONES  \nFÓRMULA :   \nNUMERADOR : Nº de acciones desarrolladas  * 100   \nDENOMINADOR : Nº total de acciones propuestas  \nFUENTE DE DATOS : Subdirección General de Info rmación y Atención al Paciente ( aplicativo CESTRACK ) \nCOMENTARIOS : Acción 1 : Disminución de la reclamación por motivo más frecuente ((Nº reclam aciones \nen 2022, por el motivo más frecuente - nº reclamaciones en 2021, por el mismo \nmotivo) * 100 / nº reclamaciones por el mismo motivo en 2021)  \nAcción 2 : Reducción de las reclamaciones de trato inadecuado ((Nº reclamaciones por \nmotivo trato en 2022 - nº reclamaciones en 2021, por el mismo motivo) * 100 / nº \nreclamaciones de trato de 2021)  \nMETA : Acción 1: ≤ -5% (C umplimiento 100%)  \nAcci ón 2: 0 o reducción de un 25% (C umplimiento 100%)  \nReducción entre el 20 -24%  = cumplimiento del 75%  \nReducción entre el 15 -19%  = cumplimiento del 50%  \nReducción entre el 10 -14%  = cumplimiento del 25%  \nEVALUACIÓN : Cump limiento  100% : Todas las acciones cumplidas.  \nCumplimientos parciales de acuerdo a las acciones desarrolladas . \n \nOBJETIVO  2.3: CONSOLIDAR LA ESTRATEGIA DE HUMANIZACIÓN DE LA ASISTENCIA SANITARIA  \nINDICADOR 11 : PORCENTAJE DE ACCIONES DESARROLLADAS PARA EL D ESPLIEGUE DE LA ESTRATEGIA DE \nHUMANIZACIÓN  \nFÓRMULA :  \nNUMERADOR : Nº de acciones desarrolladas * 100  \nDENOMINADOR : Nº total de acciones propuestas  \nFUENTE DE DATOS : Auto declarado y validado por la Subdirección General de Humanización de la \nAsistencia, Bioé tica e Información y Atención al Paciente. Existencia de actas e \ninformes  \nCOMENTARIOS : Acciones propuestas a desarrollar:  \nAcción 1 : Difusión del Plan de Humanización de la Asistencia Sanitaria 2022 -2025. \nIndicar % de unidades que han participado en sesion es informativas y acciones \nformativas destinadas a la difusión del Plan de Humanización.  \nAcción 2 : Implantación de los Referentes de humanización por servicios/unidades.  \nIndicar % de referentes de humanización designados.  \nAcción 3 : Realización de autoeval uación del Modelo SER + HUMANO. Realización de \nautoevaluación según el cuestionario remitido por la SG de Humanización de la \nAsistencia, Bioética e Información y Atención al Paciente. Indicar SÍ/NO.  \nMETA : Actividad 1 : Sesiones informativas y acciones form ativas en > 80% de los servicios y \nunidades hospitalarias.  \nActividad 2 : Servicios/Unidades asistenciales del hospital que disponen de \n“Referente de humanización\" > 80% (1 referente en cada Servicio/Unidad asistencial)  \nActividad 3: Elaborado informe de resu ltados de la autoevaluación mediante el \nModelo SER+HUMANO.  \nEVALUACIÓN : 100% (Actividad 1: 40% + Actividad 2: 30% + Actividad 3: 30%)  \n \nLa autenticidad de este documento se puede comprobar en www.madrid.org/csv\nmediante el siguiente código seguro de verificación: \n0890430100968676060972\n  \nHospital Virgen de la Poveda                                                                                       Página 16 | 32 \n   \n     \n  Contrato Programa 2022  \n  \nINDICADOR 12 : IMPLEMENTACIÓN DE UN SISTEMA DE DIFUSIÓN DE LAS ACTIVIDADES Y RECURSOS ON LINE \nDE LA ESCUELA MADRILEÑA DE SALUD A TODOS LOS PROFESIONALES  \nFÓRMULA :  Si/No  \nNUMERADOR :   \nDENOMINADOR :   \nFUENTE DE DATOS : Autodeclarado y validado por la Subdirección General de Humanización de la \nAsistencia, Bioética e Información y Atención al Paciente  \nCOMENTARIOS : Aclaraciones : Alcanzar el valor de la meta supone que se puede verificar que existe un \ncircuito efectivo de difusión a los profesionales de las actividades y recursos online de \nla Escuela Madrileña de Salud para la ciudadanía .  \nLa Escuela Madrileña de Salud envía peri ódicamente un correo electrónico a los \ncentros con la información de sus próximas actividades virtuales y recursos online, \ndisponibles para la ciudadanía en su plataforma virtual.  \nEste recurso de capacitación y empoderamiento del paciente, cuidadores y ci udadanía \nes una herramienta para reforzar la educación para la salud que realizan los \nprofesionales en el proceso asistencial.  \nEl propósito de este indicador es que los profesionales conozcan las actividades y \nrecursos de la escuela y puedan indicarlos a la ciudadanía como recurso de \ncapacitación y alfabetización en salud. EXCLUSIONES: no existen  \nMETA : Alcanzado: Existencia de un sistema de difusión de las actividades y recursos online \nde la Escuela Madrileña de Salud a todos los profesionales.  \nEVALUACIÓ N:   \n \nOBJETIVO 2.4: OPTIMIZAR EL ACCESO A LOS SERVICIOS OFERTADOS  \nINDICADOR 13 : ÍNDICE DE ROTACIÓN   \nFÓRMULA : Nº de ingresos durante el año/ N º de camas funcio nantes durante el mismo periodo  \nNUMERADOR : Número de ingresos durante el  año \nDENOMINADOR : Número de camas funcionantes durante el mismo pe riodo  \nFUENTE DE DATOS : SIAE (Sistema de Información de Atención Especializada)  \nCOMENTARIOS : Dada la variabilidad de camas funcionantes a lo largo del año, se calculará el promedio  \nMETA : ≥ 6,53  \nEVALUACIÓN : •  ≥ 6,53 pacientes/cama  = 100% de cumplimiento  \n•  ≤ 5,53%: 0%  \n•  Entre ambas franjas, cumplimiento regresivo.  \nINDICADOR 14 : ÍNDICE DE OCUPACIÓN  \nFÓRMULA : Nº de estancias generadas  * 100 / Nº de estancia s posibles (camas funcionantes)  * \nperiodo de tiempo estudiado.  \nNUMERADOR : Número de estancias generadas  * 100 \nDENOMINADOR : Número de estancia s posibles (camas funcionantes) * periodo de tiempo estudiado.  \nFUENTE DE DATOS : SIAE  \nCOMENTARIOS : El valor del indicador será el obtenido tras  la valoración de un periodo de tiempo de \nun año natural (de 1 de enero a 31 de diciembre).  \nMETA : ≥85%  \n \nLa autenticidad de este documento se puede comprobar en www.madrid.org/csv\nmediante el siguiente código seguro de verificación: \n0890430100968676060972\n  \nHospital Virgen de la Poveda                                                                                       Página 17 | 32 \n   \n     \n  Contrato Programa 2022  \n  \nEVALUACIÓN :  ≥85%: 100%  \n ≥84-80%: 50%  \n <80%: 0%  \n \nOBJETIVO  2.5: PROTEGER A LOS PROFE SIONALES SANITARIOS Y PACIENTES  \nINDICADOR 1 5: COBERTURA DE VACU NAC IÓN DE GRIPE, PERSONAL SANITARIO  \nFÓRMULA :  \nNUMERADOR : Nº de personas vacunadas  \nDENOMINADOR : Nº de personas a vacunar  \nFUENTE DE DATOS : Listados de profesionales en activo durante el periodo de campaña de vacunación \nfrente a la gripe, que facilita cada uno de los centros hospitalarios.  \nCOMENTARIOS : Para el numerador se contabilizarán todas las personas  que estando incluidas en el \ndenominador consten como vacunadas en el registro de vacunas, \nindependientemente de en dónde se le ha administrado.  \nEn el denominador se contabilizarán el personal sanitario y sociosanitario que \ndesempeñen su trabajo en los cen tros y servicios del Servicio Madrileño de Salud, \nindependientemente de su vinculación laboral  \nSe incluye el personal de gestión y servicios.  \nEl indicador se realizará sobre el total del personal diana, aunque en el registro para \nseguimiento del objetivo s e recogerá la categoría profesional.  \nMETA :    80%  (tasa objetivo OMS 75%)  \nEVALUACIÓN :   \n \n3. PERSPECTIVA MEJORA DE PROCESOS  \n  \nOBJETIVO 3.1:  MEJORAR LA EFICIENCIA Y LOS  CUIDADOS EN LOS PROCESOS DE HOSPITALIZACIÓN  \nINDICADOR 16: IEMA (ÍNDICE DE ESTANCIA MEDIA  AJUSTADA)  \nFÓRMULA :   \nNUMERADOR : Días de estancia que un hospital ha utilizado para atender a sus pacientes durante el \nperiodo evaluado.  \nDENOMINADOR : Días que hubieran precisado el conjunto de hospitales de su grupo durante el periodo \nevaluado.  \nFUENTE DE DATOS :  CMBD  \nCOMENTARIOS : El cálculo del IEMA se basa en un ajuste de tasas por el método indirecto agrupando \nlos episodios de hospitalización en Grupos Relacionados por el Diagnóstico (GRD) y \nexcluyendo dentro de cada GRD los episodios con estancias d e 0 días y alta domiciliaria \n(outliers inferiores) y aquellos con estancia superior a un punto de corte calculado para \ncada GRD (outliers superiores). Un índice global inferior a 1 significa un funcionamiento \nmás eficiente respecto al año anterior . \nMETA :    1 o < de 1   \nEVALUACIÓN : La consecución de la meta otorgará la puntuación total.  \nSe valorará la mejora respecto al ejercicio  anterior . \n \n  \nLa autenticidad de este documento se puede comprobar en www.madrid.org/csv\nmediante el siguiente código seguro de verificación: \n0890430100968676060972\n  \nHospital Virgen de la Poveda                                                                                       Página 18 | 32 \n   \n     \n  Contrato Programa 2022  \n  \nINDICADOR 17: PORCENTAJE DE PACIENTES CON PLANES DE CUIDADOS DURANTE EL INGRESO  \nFÓRMULA :   \nNUMERADOR : Nº pacien tes dados de alta con planes de cuidados durante el ingreso.  \nDENOMINADOR : Nº de altas  \nFUENTE DE DATOS : Cuadro de Mando de la Gerencia de Cuidados  \nCOMENTARIOS : La metodología enfermera es el sistema diseñado para la aplicación del método \ncientífico a los  cuidados profesionales que presta la enfermera a la población mediante \nlos planes de cuidados. La medición de este indicador pretende favorecer la aplicación \ndel conocimiento enfermero, permitiendo recoger y unificar la información, para \nfacilitar la eval uación de resultados en salud y la mejora de los cuidados.  \nMETA :     80%  \nEVALUACIÓN :  100%: Cumplimiento de la meta  \n 75%: entre 70% y 79,99%  \n 50%: resultado entre 65% y 69,99%  \n 25%: resultado entre 60% y 64,99%  \n 0%: resultado menor o igual de 59 ,99%  \n \nOBJE TIVO 3.2 : OPTIMIZAR LOS PROCESOS DE REHABILITACIÓN  \nINDICADOR 18 : ÍNDICE DE EFICIENCIA E INDICE DE EFICACIA EN REHABILITACIÓN NEUROLÓGICA  \nFÓRMULA :   \nNUMERADOR : Eficiencia: (índice de Barthel al alta – índice de B arthel al ingreso)  *100  \nEficacia: (índice de Barthel al alta – índice de Barthel al ingreso)  * 100  \nDENOMINADOR : Eficiencia: número de estancias de pacientes de rehabilitación neurológica (Daño \ncerebral adquirido).  \nEficacia: (100 - índice  de B arthel al ingreso).  pacientes de rehabilitación neuroló gica \n(daño cerebral adquirido).  \nFUENTE DE DATOS : Aplicaciones informáticas SELENE y otros sistemas de información disponibles.  \nCOMENTARIOS : La eficiencia de la ganancia funcional es la relación entre la ganancia funcional \nobtenida por el paciente y el ti empo necesario para lograrla (estancia hospitalaria).  \nLa eficacia de la ganancia funcional es la relación entre la ganancia funcional obtenida \npor el paciente respecto a la perdida funcional presentada al ingreso. Se representa \ncomo un porcentaje y refleja  la proporción de la mejoría funcional durante la \nrehabilitación . \nMETA :     Índice de eficiencia ≥ 0,70  \n    Índice de eficacia ≥ 41  \nEVALUACIÓN : Alcanzar el valor de la meta supone la obte nción del 100% de la puntuación.  \nCada acción corresponde al 50% de la puntuación del indicador . \n \n \n \n \n \n \nLa autenticidad de este documento se puede comprobar en www.madrid.org/csv\nmediante el siguiente código seguro de verificación: \n0890430100968676060972\n  \nHospital Virgen de la Poveda                                                                                       Página 19 | 32 \n   \n     \n  Contrato Programa 2022  \n  \nINDICADOR 19: ÍNDICE DE EFICIENCIA E INDI CE DE EFICACIA EN REHABILITACIÓN NO NEUROLÓGICA  \nFÓRMULA :   \nNUMERADOR : Eficiencia: ( índice de B arthel al alta – índice de B arthel al ingreso)  * 100 \nEficacia:  (índice de Barthel al alta – índice de Barthel al ingreso)  * 100  \nDENOMINADOR : Eficiencia: número  de estancias de pacientes de rehabilitación deterioro funcional.  \nEficacia: (100 - índice de B arthel al ingreso) en pacientes de rehabilitación deterioro \nfuncional  \nFUENTE DE DATOS : Aplicaciones informáticas SELENE y otros sistemas de información disponibl es. \nCOMENTARIOS : La eficiencia de la ganancia funcional es la relación entre la ganancia funcional \nobtenida por el paciente y el tiempo necesario para lograrla (estancia hospitalaria).  \nLa eficacia de la ganancia funcional es la relación entre la ganancia funcional obtenida \npor el paciente respecto a la perdida funcional presentada al ingreso. Se representa \ncomo un porcentaje y refleja la proporción de la mejoría funcional durante la \nrehabilitación . \nMETA :    Índice de eficiencia ≥ 0,77  \n   Índice de eficacia ≥ 46,76  \nEVALUACIÓN : Alcanzar el valor de la meta supone la obte nción del 100% de la puntuación.  \nCada acción corresponde al 50%  de la puntuación del indicador.  \n \nOBJE TIVO 3.3 : MEJORAR LA COMUNICACI ÓN ENTRE NIVELES A SISTENCIALES  \nINDICADOR 20: PORCENTAJE DE INFORMES DE ALTA DISPONIBLES EN HORUS EN LAS 24 H. POSTERIORES AL ALTA  \nFÓRMULA :  \nNUMERADOR : 1. Número de altas de hospitalización con informe disponible en HORUS en las  24 h. \nposteriores al alta * 100.  \n2. Número de altas de hospitalización con informe de continuidad de cuidado s \ndisponible en HORUS en las 24 h. posteriores al alta * 100  \nDENOMINADOR : 1. Nº de altas de hospitalización.  \n2. Nº de altas de hospitalización.  \nFUENTE DE DATOS : Cuadro de M ando de la Unidad de  Continuidad Asistencial  \nCOMENTARIOS : Se enviará a los hospitales u na monitorización mensual. El dato de evaluación será el \nbalance obtenido en el periodo de evaluación (Del 01.01.2022 al 31.12.2022 ). \nMETA :    ≥ 95 % \nEVALUACIÓN : Cumplimiento 100%: Meta  \nEn caso de no alcanzar la meta, se evaluará en función del percentil que ocupe en \nrelación a l resto de  hospitales  de media y larga estancia (por debajo del percentil 25 \nCumplimiento = 0; por encima  del percentil 75, Cumplimiento = 100% ). \n \n \n \n \n \n \n \n \n \n \nLa autenticidad de este documento se puede comprobar en www.madrid.org/csv\nmediante el siguiente código seguro de verificación: \n0890430100968676060972\n  \nHospital Virgen de la Poveda                                                                                       Página 20 | 32 \n   \n     \n  Contrato Programa 2022  \n  \nOBJETIVO  3.4: MOVILIZAR DE FORMA PRECOZ A LOS PACIENTES > DE 75 AÑOS  \n INGR ESADOS EN LAS PLANTAS DE HOSPITALIZACIÓN MÉDICA  \nINDICADOR 21 : IMPLEMENTACIÓN DEL PROGRAMA DE MOVILIZACIÓN PRECOZ QUE SE DESARROLLE EN \nCADA HOSPITAL  \nFÓRMULA :   \nNUMERADOR : Nº de pacientes > de 75 años con Índice de Barthel >50 que durante el ingreso \nhospi talario en los servicios diana (al menos en 2 de ellos), se incluyen en el Programa \nde Movilización Precoz  \nDENOMINADOR : Nº total de pacientes > de 75 años con Índice de Barthel >50 hospitalizados en los \nservicios diana (definidos en el numerador)  \nFUENTE DE DATOS : Historia de Enfermería   \nCOMENTARIOS : Desarrollo del Programa de Movilización Precoz que recoja los requisitos mínimos \nestablecidos:  \nLa población diana serán las personas > de 75 años ingresadas con Índice de Barthel > \no igual a 50 (dependencia l eve/ moderada), ingresadas en los servicios de Medicina \nInterna, Cardiología, Neumología, Endocrino, Digestivo, Nefrología y Geriatría.  \nEl Programa además de contemplar acciones orientadas a la movilización precoz debe \nincluir actuaciones dirigidas a fomen tar la continencia urinaria y fecal.  \nLa fuente será la Historia de Enfermería donde se debe estar registrado el Índice de \nBarthel al ingreso y al alta y la implementación del Programa.  \nMETA : El 60% de los pacientes mayores de 75 años con Índice de Barthel  >50 ingresados en \nlos servicios diana (al menos en 2 de ellos), han sido incluidos en el Programa de \nMovilización Precoz.  \nEVALUACIÓN : Trimestral para analizar tendencia y establecer medidas de mejora. Datos de \ncumplimiento de objetivo noviembre 2022   \n \nOBJETIVO  3.5: REDUCIR LAS INFECCIONES RELACIONADAS CON LA  \nASISTENCIA SANITARIA Y RESISTENCIAS ANTIMICROBIANAS  \nINDICADOR 22 : VIGILANCIA Y CONTROL DE STAPHYLOCOCCUS AUREUS RESISTENTE A LA METICILINA EN \nHOSPITALES ( SARM ) \nFÓRMULA :  \nNUMERADOR : Nº total de ca sos nuevos de infección por SARM en el periodo de estudio *100  \nDENOMINADOR :  Nº de pacientes ingresados  \nFUENTE DE DATOS : Sistema de vigilancia de las infecciones relacionadas con la asistencia sanitaria (VIRAS) \nde la Comunidad de Madrid  \nCOMENTARIOS :   \nMETA : Tendencia descendente   \nEVALUACIÓN :   \n \n  \nLa autenticidad de este documento se puede comprobar en www.madrid.org/csv\nmediante el siguiente código seguro de verificación: \n0890430100968676060972\n  \nHospital Virgen de la Poveda                                                                                       Página 21 | 32 \n   \n     \n  Contrato Programa 2022  \n  \nOBJETIVO  3.6: AVANZAR EN LA MEJO RA DE LA SEGURIDAD DEL PACIENTE  \nINDICADOR 23 : PORCENTAJE DE ACCIONES DESARROLLAS PARA EL DESPLIEGUE DE LA SEGURIDAD DEL \nPACIENTE    \nFÓRMULA :   \nNUMERADOR : Nº de acciones desar rolladas para el despliegue de la seguridad del paciente  * 100 \nDENOMINADOR : Nº total de acciones propuestas (3)  \nFUENTE DE DATOS : Acción 1 y 2 : Autodeclarado y validado por la Subdirección General de Calidad \nAsistencial y Cooperación Sanitaria (SGCAyCS)  \nAcción 3 : CISEMadrid  \nCOMENTARIOS : Acción1 : Rondas de seguridad. Reuniones o visitas a unidades con temática vinculada \na la seguridad del paciente, en las que participe algún miembro del equipo directivo \n(Gerentes/Directores/ Subdirectores o similares) o res ponsables clínicos y que se \nencuentren documentadas en un acta o similar y evaluadas al finalizar el plazo de \nimplantación de las medidas. Áreas prioritarias:  Unidades de hospitalización. Resto a \nelección.  \nAcción 2 : Objetivos prioritarios.  \n1. Desarrollo d e al menos 2 líneas de actuación del Comité de adecuación de la práctica \nclínica (seleccionadas de entre las funciones reseñadas en e l documento de \nrecomendaciones).  \n 2. Desarrollar actuaciones para la comunicación segura con los pa cientes o entre \nprofesio nales.  \n3. Desplegar las actuaciones del DECRETO 4/2021, de 20 de enero, del Consejo de \nGobierno, por el que se establecen los requisitos para mejorar la seguridad del \npaciente en centros y servicios sanitarios de la Comunidad de Madrid.  \nAcción 3:  Implant ación de CISEMadrid (emisión de informes validados tras análisis de \nincidentes de seguridad (IS) y errores de medicación (EM)).  \nMETA : Acción 1 : 5 rondas, incluyendo las áreas prioritarias.  \nAcción 2 :  4 objetivos incluyendo los prioritarios.  \nAcción 3 :  ≥ 60% de IS y EM con informe validado, siendo al menos el nº de IS y EM \nidentificados 60  \nEVALUACIÓN : Cumplimiento 100% : Todas las acciones cumplidas.  \nCumplimientos parciales de acuerdo a las acciones desarrolladas . \nINDICADOR 24 : PORCENTAJE DE ACCIONES D ESARROLLADAS PARA IMPULSAR PRÁCTICAS SEGURAS  \nFÓRMULA :   \nNUMERADOR : Nº de acciones desarrolladas para impulsar prácticas seguras  * 100 \nDENOMINADOR : Nº total de acciones propuestas (1 ) \nFUENTE DE DATOS : Autodeclarado. Validación por SGCAyCS  \nCOMENTARIOS : Acción 1 . Mejora de la higiene de manos a través de la realización de autoevaluación \ncon la herramienta OMS (mantiene o mejora puntuación), incidiendo en cambio del \nsistema (disponibilidad de preparados de base alcohólica en el punto de \natención>95%) y la formación de profesionales, en especial nueva incorporación . \nMETA : Acción 1: 100% de actuaciones prioritarias realizadas  \nEVALUACIÓN : Cumplimiento 100% : Todas las acciones cumplidas.  \nCumplimientos parciales de acuerdo a las acciones desarrolladas . \n \n \nLa autenticidad de este documento se puede comprobar en www.madrid.org/csv\nmediante el siguiente código seguro de verificación: \n0890430100968676060972\n  \nHospital Virgen de la Poveda                                                                                       Página 22 | 32 \n   \n     \n  Contrato Programa 2022  \n  \nINDICADOR 25: PORCENTAJE DE ACCIONES DESARROLLADAS PARA MEJORAR LA ATENCIÓN AL DOLOR  \nFÓRMULA :   \nNUMERADOR : Nº de acciones desarrolladas para la mejora de atención al dolor  * 100 \nDENOMINADOR : Nº total de acciones propuestas (2)  \nFUENTE DE DATOS : Autodeclara do. Validación SG Calidad y Cooperación Sanitaria y/o auditorías \nverificación cumplimiento objetivos Servicio de Evaluación  \nCOMENTARIOS : Acción 1 : Pacientes que tienen recogida en la historia clínica la medición del dolor \ncomo una quinta constante,  median te escalas de valoración.  \nAcción 2 : Desarrollo de líneas de actuación priorita rias en los Comités de Atención al \nDolor.                                          \n1. Promover la participación y coordinación entre niveles asistenciales y profesionales \n(partic ipación atención primaria en los comités hospitalarios, realización de una \nreunión conjunta con la Unidad Funcional de Gestión de Riesgos...)   \n2. Promover la participación de los pacientes en los comités de atención al dolor . \n3. Identificación y propuesta  de una buena práctica para la mejora de la atención al \ndolor.  \nMETA : Acción 1:  ≥ 90%  \nAcción 2:  100% de actuaciones prioritarias realizadas  \nEVALUACIÓN : Cumplimiento 100% : Todas las acciones cumplidas.  \nCumplimientos parciales de acuerdo a las acciones desarrolladas . \n \nOBJETIVO  3.7: CONSOLIDAR LA GESTIÓN DE LA CALIDAD  \nINDICADOR 26: PORCENTAJE DE ACCIONES DESARROLLADAS PARA IMPULSAR LA GESTIÓN DE LA CALIDAD   \nFÓRMULA :   \nNUMERADOR : Nº de acciones desarrolladas para impulsar la gestión de la calidad  * 100  \nDENOMINADOR : Nº total de acciones propuestas (3)  \nFUENTE DE DATOS : Acciones 1,2 y 3: Monitorización y registro por parte de la  SGCAyCS  \nCOMENTARIOS : Acción 1 :  Realización de la au toevaluación con el Modelo EFQM.  \nAcción 2 : Implantación/ Certificación  UNE EN ISO 14001:2015 de Sistema de Gestión \nambiental (SGA) . \nAcción 3 : Cum plimentación del Cuestionario de autoevaluación RSS y análisis del \nmismo, identificando las áreas de mejora detectadas . \nMETA : Acción 1 : Realizada la autoevaluación  \nAcción 2 : Implantado/certificado SGA  \nAcción 3 : Cumplimentado el cuestionario RSS 2021 y al menos 1 área de mejora \nidentificada  \nEVALUACIÓN : Cumplimiento 100% : Todas las acciones cumplidas.  \nCumplimientos parciales de acuerdo a las acciones desarrolladas . \n  \nLa autenticidad de este documento se puede comprobar en www.madrid.org/csv\nmediante el siguiente código seguro de verificación: \n0890430100968676060972\n  \nHospital Virgen de la Poveda                                                                                       Página 23 | 32 \n   \n     \n  Contrato Programa 2022  \n  \n4. PERSPECTIVA INNOVACIÓN, INVESTIGACIÓN Y FORMACIÓN  \n \nOBJETIVO 4.1 : IDENTIFICAR MEDIDAS DE M EJORA EN LOS  \nPROCESOS ASISTENCIALES PROMOVIDAS POR LOS PROFESIONALES  \nINDICADOR 2 7: NÚMERO DE PROYECTOS DE MEJORA ELEVADOS POR LOS PROFESIONALES   \nFÓRMULA :   \nNUMERADOR : Número de proyectos de mejora de videoconsulta, videoconferencias, telemedicina \napro bados por la Dirección Gerencia.  \nDENOMINADOR :  N/A \nFUENTE DE DATOS :  Autodeclarativo  \nCOMENTARIOS :  Cualquier proyecto realizado en el centro como caso de éxito que se considere \nexportable al conjunto del SERMAS. No es precisa su aceptación posterior ni su \naplicación para su valoración positiva.  \nMETA :  1 proyecto de ámbito global (hospital) y/o 3 de ámbito local (unidad, servicio,...)  \nEVALUACIÓN :  Conseguido / N o conseguido  \n \nOBJETIVO  4.2: GARANTIZAR LA SEGURIDAD EN EL ACCESO A LOS  \nSISTEMAS DE INFORMAC IÓN Y A LOS DATOS  \nINDICADOR 28: PORCENTAJE DE USUARIOS EXISTENTES EN EL DIRECTORIO ACTIVO DEL CENTRO CON \nCONTRATO VIGENTE (forman p arte de la plantilla activa de personal ). \nFÓRMULA :  \nNUMERADOR : Número de usuarios en DA y en plantilla activa  \nDENOMINADOR : Total de usuarios presentes en DA  \nFUENTE DE DATOS : Cruce a través del DNI de descargas del DA y de la plantilla activa del sistema de RRHH \ndel Centro  \nCOMENTARIOS :  Para el cálculo se considerarán revisiones cuatrimestrales (3 al año)  \nMETA :  1 (100%)  \nEVALUACIÓN : Se aplicará a la ponderación del indicador la media aritmética de los 3 cocientes de los \nusuarios presentes en el Directorio Activo y en la plantilla activa del centro con respecto \nal número total de usuarios presentes en el Directorio Activo e n cada revisión  \n \n  \nLa autenticidad de este documento se puede comprobar en www.madrid.org/csv\nmediante el siguiente código seguro de verificación: \n0890430100968676060972\n  \nHospital Virgen de la Poveda                                                                                       Página 24 | 32 \n   \n     \n  Contrato Programa 2022  \n  \nOBJETIVO  4.3: MEJORAR EL NIVEL DE SEGURIDAD EN EL USO DE LOS SISTEMAS DE INFORMACIÓN  \nINDICADOR 29 : PROBABILIDAD E IMPACTO DE LAS POSIBLES AMENAZAS Y VULNERABILIDADES DE \nSEGURIDAD DE CARÁCTER FÍSICO, LÓGICO O AMBIENTALES EN LOS SISTEMAS  \nFÓRMULA :  \nNUMERADOR :  40% (Puntuación revisión amenazas PILAR) + 60% (Puntuación informe final PILAR)  \nDENOMINADOR :   \nFUENTE DE DATOS :  Se gestionará a través de la Herramienta Pilar, provista a las Administraciones Públicas \na través del Centro de Tran sferencia de Tecnología, que conjuga los activos TIC con las \namenazas posibles, calcula los riesgos y permite incorporar salvaguardas para reducir \nel riesgo a valores residuales aceptables.  \nCOMENTARIOS : Revisión de la probabilidad e impacto de las amenaza s en la herramienta PILAR.  \nRealización del informe final del Análisis de Riesgos con la herramienta PILAR.   \nMETA :  1 (100%)  \nEVALUACIÓN :  Tendrían un valor entre 0 y 1:  \n Puntuación de la revisión de la probabilidad e impacto de las amenazas en la \nherramien ta PILAR  \n Puntuación del informe final del Análisis de Riesgos con la herramienta PILAR  \n \nOBJETIVO  4.4: IMPULSAR LAS TECNOLOGÍAS DE LA INFORMACIÓN EN  \nSALUD EN LÍNEA CON LOS OBJETIVOS ESTRATÉGICOS DEL SERMAS  \nINDICADOR 30 : GRADO DE IMPULSO DE INICIATIVAS E N MATERIA TIC EN LINEA CON LOS OBJETIVOS \nESTRATÉGICOS DEL SERMAS MARCADOS POR LA DGSIES  \nFÓRMULA :   \nIniciativas TIC gestionadas a través del CAS  * Ponderación indicador  Total de iniciativas TIC abordadas por el hospital  \n \nNUMERADOR : Iniciativas TIC gest ionadas a través del CAS  \nDENOMINADOR : Total de iniciativas TIC abordadas por el hospital  \nFUENTE DE DATOS : Plan de iniciativas/proyectos en el ámbito TIC a abordar o abordadas por el centro y \nrelación de iniciativas tramitadas a través del CAS de la DGSIE S \nCOMENTARIOS : Se aplica a la ponderación del indicador el cociente de las iniciativas de innovación TIC, \nindependientemente de su fuente de financiación (fondos propios o subvenciones), \ntramitadas y validadas a través del Comité de Autorización de Solici tudes (CAS) de la \nDGSIES con respecto al total de iniciativas de innovación TIC abordadas por el centro.  \nPara el conteo de las iniciativas en el numerador y denominador, cada iniciativa \ncontará con un valor (peso) relativo a sus dimensiones y alcance según  la tabla \nespecificada en Evaluación.  \nMETA :  1 (100%)  \nEVALUACIÓN : El peso a aplicar a las iniciativas/proyectos TIC en función del volumen de inversión (VI) \nes el siguiente:  \nVI <= 250.000 €   - Peso: 1  \nVI entre 251.000 € y 500.000 € - Peso: 2  \nVI entre 501.000 € y 1.000.000 € - Peso: 3  \nVI > 1.000.000 € - > Peso: 4  \n \n  \nLa autenticidad de este documento se puede comprobar en www.madrid.org/csv\nmediante el siguiente código seguro de verificación: \n0890430100968676060972\n  \nHospital Virgen de la Poveda                                                                                       Página 25 | 32 \n   \n     \n  Contrato Programa 2022  \n  \nOBJETIVO  4.5: IMPULSAR LA REALIZACIÓN DE ACTIVIDADES DE FORMACIÓN CONTINUADA Y \nPOTENCIAR EL DESARROLLO DE ACTIVI DADES EN FORMATO VIRTUAL, DIRIGIDAS A LOS \nPROFESIONALES  \nINDICADOR 3 1: PORCENTAJE DE EJECUCIÓN DEL PRESUPUESTO TOTAL DESTINADO A LAS ACTIVIDADES DE \nFORMACIÓN CONTINUADA INCLUIDAS EN EL PLAN DE FORMACIÓN CONTINUADA 2022, GESTIONADO POR \nLA DG DE INVESTIGACIÓ N, DOCEN CIA Y DOCUMENTACIÓN, DEL CENTRO  \nFÓRMULA :   \nNUMERADOR : Presupuesto ejecutado correspondiente a las actividades formativas realizadas dentro \ndel Plan de Formación Continuada 2022 aprobado para el centro Hospitalario.  \nDENOMINADOR :  Presupuesto tota l aprobado para el desarrollo de las actividades planificadas dentro \ndel Plan de Formación Continuada 2022 aprobado para el Hospital .  \nFUENTE DE DATOS :  La fuente de datos para el seguimiento son  los datos del centro hospitalario, que se \nrecogerán de for ma centralizada desde la DG de Investigación, Docencia y \nDocumentación, a través de la aplicación FOCO.  \nCOMENTARIOS :  La referencia son las actividades de formación continuada dirigidas a los profesionales \nde la Consejería de Sanidad planificadas y financ iadas con cargo al Plan de Formación \nContinuada anual, gestionado por la DG de Investigación, Docencia y Documentación.  \nMETA :  ≥ 95%  \nEVALUACIÓN :  ANUAL (puede realizarse un corte a los 6 meses)  \nINDICADOR 3 2: PORCENTAJE DE ACTIVIDADES FORMATIVAS DESARRO LLADAS EN FORMATO NO \nPRESENCIAL (AULAS VIRTUALES, VIDEOCONFERENCIAS, CURSOS FORMATO ONLINE Y ACTIVIDADES \nMIXTAS), RESPECTO AL TOTAL DE ACTIVIDADES DESARROLLADAS DENTRO DEL PLAN DE FORMACIÓN \nCONTINUADA 2022, APROBADO POR LA DG DE INVESTIGACIÓN DOCENCIA Y DO CUMEN TACIÓN, DEL \nCENTRO HOSPITALARIO  \nFÓRMULA :   \nNUMERADOR : Nº de actividades desarrolladas en formato no presencial (aulas virtuales, \nvideoconferencias, cursos formato online y actividades mixtas) con financiación dentro \ndel Plan de Formación Continuada 2022 aprobado para el centro Hospitalario.  \nDENOMINADOR : Nº total de actividades desarrolladas con financiación dentro del Plan de Formación \nContinuada 2022 aprobado para el centro Hospitalario /Gerencia Asistencial de \nAtención Primaria /Gerencia Asistenci al \nFUENTE DE DATOS : La fuente de datos para el seguimiento son los datos del centro hospitalario, que se \nrecogerán de forma centralizada desde la DG de Investigación, Docencia y \nDocumentación, a través de la aplicación FOCO.  \nCOMENTARIOS : La referencia so n las actividades de formación continuada dirigidas a los profesionales \nde la Consejería de Sanidad planificadas y financiadas con cargo al Plan de Formación \nContinuada anual, gestionado por la DG de Investigación, Docencia y Documentación  \nMETA : ≥ 25%  \nEVALUACIÓN : ANUAL (puede realizarse un corte a los 6 meses)  \n \n  \nLa autenticidad de este documento se puede comprobar en www.madrid.org/csv\nmediante el siguiente código seguro de verificación: \n0890430100968676060972\n  \nHospital Virgen de la Poveda                                                                                       Página 26 | 32 \n   \n     \n  Contrato Programa 2022  \n  \nOBJETIVO  4.6:  POTENCIAR LA PARTICIPACIÓN EN PROYECTOS DE INVESTIGACIÓN  \nINDICADOR 3 3: NÚMERO DE PROYECTOS DE INVESTIGACIÓN ACTIVOS POR CADA 1.000 PROFESIONALES \nSANITARIOS CON TITULACIÓN UNIVERS ITARIA (PSFU)  \nFÓRMULA :  \nNUMERADOR : Nº absoluto de proyectos activos durante 2022  \nDENOMINADOR : Nº de PSFU en 2022 / 1000  \nFUENTE DE DATOS : DG de Investigación, Docencia y Documentación.  \nDatos facilitados por las Fundaciones de Investigación Biomédica y l os centros sanitarios \nintegrados en el Sistema Sanitario Público de la Comunidad de Madrid.  \nCOMENTARIOS : Proyecto activo: Proyecto de investigación obtenido en convocatoria de concurrencia \ncompetitiva, pública o privada, que está en activo en algún moment o del año evaluado, \ny gestionado por la FIB o institución que gestione la investigación del centro, total o \nparcialmente.  \nNo se incluyen los ensayos clínicos, salvo en el caso de tratarse de ensayos clínicos \nindependientes obtenidos en régimen de concurren cia competitiva en el año evaluado.  \nEl indicador se corresponde con el denominado “Proyectos activos” dentro del epígrafe \n“Proyectos de Investigación” del Observatorio de Resultados del Servicio Madrileño de \nSalud SERMAS..  \nMETA : Igual o mayor al 85% del v alor del indicador en 2021  \nEVALUACIÓN :  •El 100% de la puntuación asignada al indicador corresponderá a todos los centros que \nhayan alcanzado la meta.  \n•Con un valor comprendido entre el 75 y el 84% del indicador en 2021 se asignará el \n75% de la puntuación  \n•Con un valor comprendido entre el 74 y el 50% del indicador en 2021 se asignará el \n50% de la puntuación  \n•Con un valor inferior al 50% del indicador en 2021 se asignará un 25% de la puntuación  \nINDICADOR 34 :  NÚMERO DE INVESTIGADORES EN PRO YECTOS DE INVES TIGACIÓN ACTIVOS  \nFÓRMULA :  Nº absoluto de investigadores con participación en proyectos en 2022  \nNUMERADOR :  \nDENOMINADOR :  \nFUENTE DE DATOS : DG de Investigación, Docencia y Documentación  \nFacilitado por las Fundaciones de Investigación Biomédica y los cen tros sanitarios \nintegrados en el Sistema Sanitario Público de la Comunidad de Madrid.  \nCOMENTARIOS :  Investigadores con participación en proyectos: Profesionales con vinculación \nfuncionarial, laboral o estatutaria a algún centro del Sistema Sanitario Públi co de la \nComunidad de Madrid que participan:  \n(a) como Investigador Principal (IP) o co -Investigador Principal (co -IP) en proyectos de \ninvestigación de concurrencia competitiva, de financiación pública o privada, activos en \nel año evaluado y gestionados a t ravés de la correspondiente Fundación de Investigación \nBiomédica, o bien  \n(b) como colaboradores en proyectos de investigación de concurrencia competitiva, de \nfinanciación pública o privada, activos en el año evaluado, gestionados bien a través de \nla corres pondiente Fundación de Investigación Biomédica (FIB) o de forma externa a la \nmisma.  \nPodrán ser reconocidos formalmente por la FIB o institución que gestione la \ninvestigación del centro, en el caso de no contar con un Instituto de Investigación \nSanitaria.  \nLa autenticidad de este documento se puede comprobar en www.madrid.org/csv\nmediante el siguiente código seguro de verificación: \n0890430100968676060972\n  \nHospital Virgen de la Poveda                                                                                       Página 27 | 32 \n   \n     \n  Contrato Programa 2022  \n  \nEl indicador se corresponde con el denominado “Investigadores con participación en \nproyectos” del Observatorio de Resultados del Servicio Madrileño de Salud SERMAS.  \nMETA : Igual o mayor al 90% del valor del indicador en 2021  \nEVALUACIÓN : • El 100% de la pun tuación asignada al indicador corresponderá a todos los centros que \nhayan alcanzado la meta.  \n• Con un valor comprendido entre el 75 y el 84% del indicador en 2021 se asignará el \n75% de la puntuación . \n• Con un valor comprendido entre el 74 y el 50% del indi cador en 2021 se asignará el \n50% de la puntuación . \n• Con un valor inferior al 50% del indicador en 2021 se asignará un 25% de la puntuación . \n  \nLa autenticidad de este documento se puede comprobar en www.madrid.org/csv\nmediante el siguiente código seguro de verificación: \n0890430100968676060972\n  \nHospital Virgen de la Poveda                                                                                       Página 28 | 32 \n   \n     \n  Contrato Programa 2022  \n  \nVII. ANEXO – RR.HH. / CARTERA DE SERVICIOS / EQUIPAMIENTO  \n \nRECURSOS HUMANOS  \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nLa autenticidad de este documento se puede comprobar en www.madrid.org/csv\nmediante el siguiente código seguro de verificación: \n0890430100968676060972\n  \nHospital Virgen de la Poveda                                                                                       Página 29 | 32 \n   \n     \n  Contrato Programa 2022  \n  \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nLa autenticidad de este documento se puede comprobar en www.madrid.org/csv\nmediante el siguiente código seguro de verificación: \n0890430100968676060972\n  \nHospital Virgen de la Poveda                                                                                       Página 30 | 32 \n   \n     \n  Contrato Programa 2022  \n  \nCARTERA DE SERVICIOS  \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nLa autenticidad de este documento se puede comprobar en www.madrid.org/csv\nmediante el siguiente código seguro de verificación: \n0890430100968676060972\n  \nHospital Virgen de la Poveda                                                                                       Página 31 | 32 \n   \n     \n  Contrato Programa 2022  \n  \nEQUIPAMIENTO  \n \n \n \n \n \n \n \n \n \n \nLa autenticidad de este documento se puede comprobar en www.madrid.org/csv\nmediante el siguiente código seguro de verificación: \n0890430100968676060972\n", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}