{"title": "Noticias", "author": null, "url": "https://mercalab.com/news/", "hostname": "mercalab.com", "description": null, "sitename": "mercalab.com", "date": "2022-06-14", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Titulares\nNoticias\n-\n[5 formas esenciales para mejorar la seguridad de tu laboratorio](/blog_mejorar_seguridad_laboratorio)6/14/2022La seguridad en el laboratorio comienza con tener el equipo adecuado, pero también requiere técnicas y prácticas simples para garantizar un lugar de trabajo libre de accidentes.OHAUS y MERCALAB presentan para ti cinco prácticas que pueden implementar de inmediato para la seguridad en tu laboratorio.\n-\n[Achiever ™ 5000: Descubre un mundo de aplicaciones](/blog_aplicaciones_achiever_5000)6/13/2022Los Agitadores de propela Achiever ™ 5000 de [OHAUS](https://viresa.com.mx/fp-ohaus)están diseñados para una potencia potente y precisa, con seguridad y simplicidad en todas las aplicaciones.OHAUS tiene para ti las más recientes guías de aplicaciones, con kits en cada una; descubre con MERCALAB lo necesario para tus aplicaciones.\n-\n[Amor A Primera… ¿Reacción Química?](/blog_reaccion_quimica_amor)6/10/2022La neurociencia ha explicado el amor desde una perspectiva química. Se ha descubierto que, en el amor, el cuerpo libera sustancias que provocan distintas reacciones principalmente la dopamina, la serotonina y la oxitocina.\n-\n[¿Es hora de reemplazar su balanza de laboratorio?](/reemplazar-tu-balanza)5/30/2022¿No sabes si ya es tiempo de reemplazar tu balanza de laboratorio? Aquí te presentamos los puntos importantes que debes tomar en cuenta para determinar si es necesario reemplazarla o someterla a un mantenimiento preventivo para un alargamiento de vida útil y no presentar errores en tus medidas.\n-\n[Agitadores de propela ¿Qué propela necesitas?](/blog_agitadores_de_propela)5/24/2022En la industria, las transformaciones de las materias primas hacia productos ocurren debido a transformaciones químicas o físicas. Estas transformaciones implican fenómenos de transporte de masa, energía y/o momento que suceden a través de las operaciones unitarias. La destilación, secado, tamizado, evaporación y depresión son algunos ejemplos que comprenden estos cambios.\n-\n[Transporte seguro, limpio y visible, DURAPORTER](/blog_duraporter_transporte_seguro)5/23/2022Ideal para transportar muestras biológicas y clínicas, así como instrumentos y productos que deseen mantener limpios y secos en condiciones ambientales de prueba.Sabemos que la cadena de custodia de una muestra es de suma importancia para garantizar que dicha muestra llegó “sana y salva” al área designada a la recepción de muestras y después al área analítica.Es por ello que MERCALAB y [Heathrow Scientific](https://viresa.com.mx/fpheathrowsci)entrenan para ti la caja de transporte [DuraPorter®](https://viresa.com.mx/caja-para-transporte-de-muestras-duraporter-hs--120052); conoce mas de ella.\n-\n[Cloro: cuántos tipos existen y cómo cuantificarlo](/blog_cloro_cuantificado)5/19/2022El cloro es un elemento que se utiliza en diversos ambientes de la industria. Por ejemplo, en el agua en piscinas o en los procesos de filtración de aguas ya sean residuos o potables, deben realizar pruebas para asegurar que cumplan con los límites fisicoquímicos y microbiológicos máximos permitidos establecidos por las normativas oficiales vigentes. Para ello, una forma de mantener estos niveles es usando el cloro ; el desinfectante por excelencia.\n-\n[Las 4 ventajas de utilizar embudo de filtración para membranas en acero inoxidable.](/blog_ventajas_embudo_filtración_membranas_acero_inoxidable)2/25/2022\nLa técnica de la filtración por membrana es un método muy conocido para realizar pruebas microbiológicas que constituye un procedimiento engorroso pero necesario en muchas industrias, como la de alimentos y bebidas, la farmacéutica, y la cosmética.\nMERCALB y Rocker Scientific tienen para ti la mejor opción.\n-\n[Impresión 3D: ¿ya no es una amenaza para la fabricación tradicional de plástico?](/blog_impresión_3d_fabricación_plástico)2/24/2022La impresión 3D, también conocida como fabricación aditiva, comenzó en la década de 1980 con plástico. Hoy en día, los materiales de impresión 3D incluyen alimentos, cerámica, papel, biomateriales y metal, pero el plástico sigue siendo el material más utilizado.\n-\n[TEMPERATURA CORPORAL: TERMÓMETROS CLÍNICOS](/blog_temperatura_corporal_termómetros_clínicos)2/23/2022\nOtro de los termómetros más utilizados además de los que son de uso para laboratorio o los de uso en alimentos, es el termómetro clínico.\nLa temperatura corporal es la cantidad de calor del cuerpo. Representa el equilibrio entre la cantidad de calor producida y la pérdida.\n-\n[Maravillosamente molecular](/blog_maravillosamente_molecular)2/22/2022El reconocido chef Max Eichmann sirve cocina francesa con notas de cocina molecular en su restaurante de Suiza. Unos de sus muchos logros es un caviar de zumo de fruta. Para preparar esta delicia, ha depositado su confianza en las pipetas multicanal durante más de una década.\n-\n[Bomba resistente a productos químicos de la serie Chemker](/blog_bomba_resistencia_productos_químicos_chemker)2/21/2022\nEl encontrar el tipo de bomba adecuada para el procedimiento que se esta llevando a cabo puede resultar una tarea difícil si no se revisan las características de la bomba, así como las características de los reactivos con los que se está trabajando.\nPara poder hacer una elección acertada Rocker Scientific cuenta con un excelente portafolio que permite tener la Bomba o sistema de filtración adecuado para cada necesidad, MERCALAB se complace en traer junto con ROCKER más opciones para tus necesidades, ¡conócelas!\n-\n[MF Embudo de Filtración Magnético, para membranas](/blog_mf_embudo_filtración_magnético_membranas)2/18/2022Diseñado con imanes de doble capa para garantizar un cierre hermético entre el embudo y la base del soporte; los embudos de filtración magnético para membranas de 47 mm son ideales para los variados sistemas de filtración.\nRocker Scientific y MERCALAB los tienen para ti, conoce más de ellos.\n-\n[Las Parrillas de calentamiento y agitación Guardian™ de OHAUS con características Smart ™ garantizan la seguridad](/blog_parrillas_calentamiento_agitación_guardian_ohaus_smart_seguridad)2/17/2022Los productos [OHAUS](https://viresa.com.mx/fp-ohaus)están diseñados para la máxima seguridad en el laboratorio; y MERCALAB se complace en tenerlos disponibles para cada uno de nuestros clientes.\n-\n[¿Cómo gestiona y almacena las sustancias químicas en su laboratorio?](/blog_gestión_almacenamiento_sustancias_químicas_laboratorio)2/16/2022\nEl contar con un adecuado almacenamiento de los diferentes reactivos de los cuales hacemos uso en laboratorio es muy importante; tan importante es, que la gestión del almacenamiento adecuado de los reactivos en laboratorio bajo las condiciones correctas según el reactivo, influye en el tiempo de vida de cada uno, además del orden, y permite mantener seguro a usted y todo el laboratorio.Conoce las opciones que Lab-companion/Jeiotech y MERCALAB tiene para ti.\n-\n[TERMÓMETRO: Monitoreo de temperatura, cualidades importantes.](/blog_termómetro_monitoreo_temperatura_cualidades)2/15/2022Un termómetro es un instrumento para la comparación, monitoreo y cuidado de la estabilización de temperaturas. Te invitamos a descubrir más de ellos.\n-\n[¿Sabes qué son los hornos e incubadoras, y la variedad que existe?](/blog_hornos_incubadoras)2/14/2022Todos los equipos y herramientas que se encuentran dentro de un laboratorio tienen una función específica para cada proceso en el que se desarrollan, los hornos e incubadoras son unas de estas herramientas, son instrumentos de suma importancia ya que gracias a ellos se pueden desarrollar diversos trabajos experimentales.\n-\n[Explicación de la función AutoCal de OHAUS](/blog_función_autocal_ohaus)2/11/2022AutoCal o calibración automática es una función presente en las balanzas avanzadas de OHAUS, como las series Explorer y Adventurer. A continuación, veremos lo que esta función representa para usted.\n-\n[11 datos interesantes sobre el agua](/blog_agua_datos_interesantes)2/10/2022¿Sabes cuánta agua dulce hay en la Tierra? ¿Cuánta gastas para ducharte? ¿Y cuántos seres humanos apenas tienen acceso a acuíferos con un mínimo de salubridad?\n-\n[¿Cómo funcionan las vacunas?](/blog_vacunas_cómo_funcionan)2/9/2022La vacunación es una forma sencilla, inocua y eficaz de protegernos contra enfermedades dañinas antes de entrar en contacto con ellas, a continuación, te compartimos un poco de cómo es que estas Vacunas funcionan.\n-\n[ESLAB: Agitador magnético con calentamiento, ¡Ideal para tu laboratorio!](/blog_agitador_magnetico_calentamiento)2/8/2022\nAgitador magnético con calentamiento Modelo\n[ESLAB-AMC300](https://viresa.com.mx/parrilla-de-calent-y-agitaci%C3%93n-ceram-amc300-eslab--amc300)\nA lo largo de los 31 años de servicio continuo que VIRESA ha proporcionado desde Aguascalientes hacia toda la República Mexicana nos hemos caracterizado por brindarte las mejores opciones y el día de hoy no es la excepción.\nMERCALAB se complace en anunciar el Agitador Magnético con calentamiento\n[ESLAB-AMC300.](https://viresa.com.mx/parrilla-de-calent-y-agitaci%C3%93n-ceram-amc300-eslab--amc300)\n-\n[La viscosidad y tipo de viscosímetros](/blog_viscocidad_tipo_viscocímetros)2/7/2022La viscosidad es una propiedad de los fluidos que es de gran importancia en múltiples procesos industriales, además de ser una variable de gran influencia en las mediciones de flujo de fluidos.\n-\n[Mujeres en la Ciencia!](/blog_mujeres_ciencia)2/4/2022Un homenaje a grandes mujeres que han impulsado la ciencia desde tiempos antiguos.\nTodas y cada una de ellas han puesto su granito de arena descubriendo, inventando y haciendo cosas maravillosas para vivir en un planeta mejor.\n¡Mira que cosas tan increíbles han logrado estas mujeres!\n-\n[Microscopia: Tipos de microscopios](/blog_microscopios_tipos_microscopia)2/3/2022\nEl estudio detallado que es llevado a cabo en los diferentes componentes de células y tejidos animales o vegetales [por el tamaño que poseen] requiere el uso de instrumentos que permitan ampliar más veces la imagen de las estructuras que los constituyen. Y el instrumento perfecto para lograrlo es el Microscopio.\nEn esta edición del Blog conocerás algunas características de los diferentes tipos de microscopios.\n-\n[¿Cuáles son los ingredientes de una vacuna?](/blog_ingredientes_vacuna)2/2/2022\nLas vacunas contienen fragmentos minúsculos del organismo causante de la enfermedad, o las ‘instrucciones’ para hacer esos fragmentos.\nAsimismo, contienen otros ingredientes para mantener la seguridad y la eficacia de la vacuna. Estos últimos se incluyen en la mayoría de las vacunas y se han utilizado durante decenios en miles de millones de dosis de vacunas.\n-\n[¿Cómo manejar tus animales de laboratorio?](/blog_manejo_animales_laboratorio)2/1/2022El uso de animales en laboratorio para estudios de investigación requiere que estos sean apropiados para obtener los resultados esperados, para esto es necesario contar con bioterios que brinden animales de calidad microbiológica y genéticamente definidos mantenidos bajo condiciones estandarizadas de acuerdo con normas internacionales establecidas. (Q. F. Flor de María, et. al, 2008)\n-\n[Electrodos selectivos de iones](/blog_electrones_selectivos_iones)1/31/2022Los electrodos de ion selectivo se han convertido en herramientas que ofrecen un método rápido y sencillo para la medición de la actividad iónica, desde que en los años 60s distintos grupos de investigadores y fabricantes desarrollaron estos.\n-\n[¿A qué se le llama Cultivo Celular?](/blog_cultivo_celular_tipos)1/27/2022Los cultivos celulares se han convertido hoy día en una herramienta de amplio uso en investigación básica biomédica, para el diagnóstico en salud animal y humana así como en sus aplicaciones para la elaboración de productos biotecnológicos y en la realización de pruebas de control de calidad.\n-\n[CAPP Maestro, indispensable para ti, ¡Conócela!](/blog_capp_maestro_micropipeta)1/26/2022La micropipeta electrónica de un solo canal CappMaestro es una de las micropipetas automáticas digitales más fáciles de usar en el mercado. Te invitamos a conocer más de ella y el papel que puede jugar en ensayos tan importantes como la técnica de qPCR.\n-\n[La Espectrofotometría y tipos de espectrofotómetros](/blog_espectrofotometría_unico)1/25/2022\nVarios métodos de análisis se basan en hacer reaccionar la sustancia, que se ha de analizar (analito), con otras sustancias/reactivos, para producir una solución coloreada, de tal forma, que la intensidad del color pueda ser usada como una medida de la concentración de dicha sustancia.\nEntre dichos métodos está la espectrofotometría, te invitamos a que conozcas un poco más de esta técnica y de los diversos modelos que MERCALAB y UNICO tienen para ti.\n-\n[Revelan nueva técnica para crear diamantes en minutos](/blog_diamantes_en_minutos)1/24/2022Un equipo de científicos en Australia asegura que ha encontrado una técnica para crear diamantes en tan solo minutos. ¿Cómo lo hicieron? Esta fue la técnica utilizada.\n-\n[¿Cómo se nombran los genes?](/blog_genes_adn_nomenclatura)1/21/2022Los fragmentos del código de la vida, más de 20.000 en el ser humano, se identifican con números y letras. Los científicos han empleado el ingenio para nombrarlos.\n-\n[Detección de microplásticos en agua potable y agua dulce](/blog_deteccion_microplasticos)1/20/2022La presencia de micro plásticos en el océano trae consigo la acumulación de otros contaminantes tóxicos que son ingeridos por los peces, de manera que entran en la cadena alimenticia, llegando hasta el ser humano. Por estos motivos la detección de los micro plásticos en el agua es muy importante.\n-\n[Nueva Mini Centrífuga IKA G-L](/blog_centrifuga_ika-g-l)1/19/2022Conoce la centrífuga IKA G-L; Una centrífuga mini ideal para técnicas de separación de biología molecular. Ofrece un rango de velocidad de 800-15700 rpm y cuenta con 3 pantallas digitales. Puede utilizarse con tubos estándar de 1.5/2 ml, así como con tiras de PCR.\n-\n[Monitoreo simplificado con Datalogger de Control Company®](/blog_datalogger_control_company)1/18/2022Control Company® es líder en el diseño, fabricación y venta de instrumentos de laboratorio calibrados y certificados; sus servicios se extienden a sistemas de monitoreo, reactivos y varias herramientas de precisión que se utilizarán durante procesos críticos, controlados y acreditados. ¡No pierdas la oportunidad de conocer más de lo que Mercalab y Control Company® tienen para ti!\n-\n[Guía de Aplicación para elección de Bombas ROCKER SCIENTIFIC](/blog_guia_eleccion_bombas_laboratorio)1/17/2022¿Tienes algún problema para elegir la bomba de vacío más adecuada a tus necesidades?, Quieres montar un sistema de filtración al vacío, pero, ¿no sabes cuál sería el mejor? Rocker Scientific y MERCALAB ponen a tu disposición un Guía para la correcta elección de bomba de vacío y así cubrir tus necesidades, acompáñanos a darle un vistazo\n-\n[Sistemas de Filtración: MINI-UNIPREP (MUP)](/blog_filtracion_mini_uniprep)1/14/2022El sistema de filtración Mini-UniPrep, MUP, es un dispositivo de filtración todo en uno para un procesamiento de muestras más rápido y rentable. No requiere de viales, septas, jeringas ni de filtros de tipo jeringa, este sistema integra un vial de inyección automático, una membrana de filtración, un émbolo y una tapa en un solo producto. Reemplaza los filtros de jeringa para la preparación de muestras UHPLC / HPLC y requiere de menos consumibles.\n-\n[Mejora la calidad de vida de tus animales de Laboratorio con los Bioterios de Animal Care Systems](/blog_bioterios_animal_care)1/13/2022Conoce un poco más sobre los sistemas para animales de laboratorio que Animal Care Systems y MERCALAB pueden ofrecer para tu Bioterio, ¡conoce la diversidad de sistemas y su facilidad de almacenaje!\n-\n[Máxima velocidad y mínimo espacio con la mini centrífuga GUSTO](/blog_centrifuga_gusto)1/12/2022La Mini centrífuga modelo Gusto ofrece una alta velocidad y un diseño compacto, haciéndola ideal para todo tipo de estación de trabajo. Útil para los protocolos que requieren Spins rápidos (12,500 rpm) y apropiada para protocolos de PCR, separación de células por microfiltro y HPLC.\n-\n[Riesgos en el laboratorio ¿Cuáles son y cómo prevenirlos?](/blog_riesgos_en_el_laboratorio)1/11/2022Los laboratorios son considerados ambientes de trabajo peligrosos, donde existe la probabilidad de sufrir un daño debido a la exposición a agentes biológicos, sustancias químicas, y/o agentes físicos, es por eso que se deben establecer medidas y protocolos de seguridad.\n-\n[¿Cómo influyen los plásticos en su protocolo de PCR?](/blog_plasticos_en_pcr)1/10/2022La reproducibilidad y la precisión toman un papel fundamental durante el protocolo de PCR, descubre con CAPP y MERCALAB los 5 elementos cruciales para el establecimiento del protocolo de PCR.\n-\n[¿Cómo elegir un electrodo? Lo que debes saber](/blog_como_elegir_electrodos)1/7/2022¿Qué electrodo debería elegir?, ¿Cuáles son los beneficios del electrodo de cuerpo de vidrio?, ¿Cuáles son los beneficios del electrodo de cuerpo de plástico?, ¿Qué electrodo soporta mayor temperatura?, ¿Por qué mi electrodo no se rellena? ¿Qué cuidados debería tener?; estas son solo algunas de las dudas más frecuentes que se tienen cuando se va a adquirir o se adquirió un electrodo, conozcamos la respuesta a cada una de ellas\n-\n[Dispensar un líquido ahora es más sencillo y seguro con los dispensadores Calibrex™ de Socorex](/blog_dispensadores_socorex)1/6/2022Revisa los dispensadores para botella de la serie Calibrex™ en sus tres líneas; Universal 520, Órgano 525, Solutae 530, diseñados para dar un gran desempeño en el manejo de líquidos y son compatibles con una gran variedad de botellas y matraces.\n-\n[Selección de Membranas y Características destacables](/blog_seleccion_membranas_whatman)1/5/2022\nEn anteriores entradas te platicamos acerca de las características de Papel filter Cuantitativo y Papel filter Cualitativo; el día de hoy traemos para ti el apartado de Membranas.\nWhatman [Cytiva] tiene para ti una amplia selección de membranas acorde a las necesidades de nuestros clientes, ven y conoce algunas características de ellas.\n-\n[Clases de cabinas de seguridad biológica](/blog_cabinas_seguridad_biologica)1/4/2022Las cabinas de seguridad biológica son equipos que proporcionan una barrera de contención para trabajar de forma segura con agentes infecciosos. Estas cabinas están divididas en diferentes clases de acuerdo con el nivel de protección que proporcionan.\n-\n[Aceites esenciales (Como obtener aceites esenciales, rota evaporadores).](/blog_aceites_esenciales_rotavaporador)1/3/2022Los aceites esenciales o aceites volátiles son el resultado de una mezcla compleja de sustancias aromáticas responsables de los aromas de las flores, por ejemplo. Estos aceites además poseen múltiples acciones farmacológicas, por lo que constituyen la base de la aromaterapia, también son utilizados en perfumería y cosmética, en la industria farmacéutica y en la industria de la alimentación, licorería y confitería.\n-\n[¿Papel Cualitativo o cuantitativo? ¡Conoce sus diferencias!](/blog_diferencias_papel_cuali_y_cuanti)12/30/2021El conocer las diferentes características de los tipos de papel filtro y las bondades que presenta cada uno de ellos resulta de suma importancia para conseguir resultados óptimos sin ninguna clase de contaminación cruzada y/o interferencia que pueda arruinar el que debería ser un procedimiento con resultados exitosos, en este apartado te invitamos a conocer un poco más del papel filtro Cualitativo y el papel filtro Cuantitativo.\n-\n[5 Consejos para una buena medición de pH en medidor portátil HORIBA](/blog_5_consejos_medicion_ph)12/29/2021El pH es un parámetro que influye en la calidad de la materia prima, proceso de producción y en las características finales del producto, por lo que es muy importante una correcta calibración y medición de pH, es por eso que aquí te traemos 5 consejos para una correcta medición.\n-\n[Sonda multi-paramétrica de análisis de calidad de agua](/blog_sonda_horiba_multiparam)12/28/2021La sonda multiparamétrica U-50 de HORIBA está diseñada para las análisis de pruebas en campo como en aguas residuales, superficiales y subterráneas. con una medición y visualización de hasta 11 parámetros (pH, ORP, Oxígeno Disuelto, Conductividad, Salinidad, TDS, Temperatura, Turbidez, Profundidad del agua, etc.)\n-\n[Grados de Pureza Reactivos Avantor MACRON](/blog_grados_pureza_avantor_macron)12/27/2021Existen distintas formas para clasificar los reactivos, una de las más importantes es por su Pureza y esto nos indicará las aplicaciones en las que puede ser utilizado\n-\n[OHAUS apoya la lucha contra COVID-19](/blog_ohaus_lucha_contra_covid)12/23/2021OHAUS y Mercalab como proveedores estamos comprometidos a brindar el mayor apoyo sobre las pruebas de COVID-19 Coronavirus que se están realizando en el mundo para la realización de pruebas, así como para la búsqueda e implementación de vacunas.\n-\n[Grados de Pureza Reactivos Avantor](/blog_grados_pureza_avantor)12/22/2021Existen distintas formas para clasificar los reactivos, una de las más importantes es por su Pureza y esto nos indicará las aplicaciones en las que puede ser utilizado\n-\n[Medio de Conservación Viral para diagnóstico molecular de BD](/blog_medio-conservacion-viral)12/21/2021Medio de conservación Viral de BD. Ideal para recolección y conservación de muestras clínicas conjuntivales, nasofaríngeas, biopsias.\n-\n[Monitoreo de la nutrición y fertilización del cultivo de papa para optimizar su rentabilidad](/blog_nutricion-cultivo-de-papa)12/20/2021Monitorea tus cultivos con ayuda de los medidores de bolsillo LAQUAtwin de Horiba para tener un mayor control y puedas sacarle el mayor provecho.\n-\n[La Balanza Analítica Adventurer de OHAUS Precisión Confiable, Lista Para Usar](/blog_balanza-adventurer-analitica)12/17/2021Las balanzas analíticas Adventurer de OHAUS son una gran opción de calidad y gran desempeño con sus características inventivas, funcionales y opciones de pesaje sin complicaciones.\n-\n[¿Cómo realizar un análisis de suelo en campo?](/blog_como-realizar-analisis-de-suelo)12/16/2021Los medidores LAQUAtwin de Horiba son una versión portátil bastante útil al tener un sensor puede realizar mediciones de líquidos viscosos, sólidos e incluso muestras de polvo como la realización de análisis de suelo en campo para un óptimo crecimiento de tus cultivos.\n-\n[Macherey Nagel lanzamiento nuevos Test](/blog_mn-lanzamiento_nano_visocolor)12/15/2021Revisa los nuevos lanzamientos de test Quantofix, Visocolor y Nanocolor que Viresa y Macherey Nagel quien es líder mundial en análisis de agua y aguas residuales, tienen para ti.\n-\n[Macherey Nagel Equipos para análisis de agua y aguas residuales](/blog_mn-equipos-analisis)12/14/2021Conoce los equipos para análisis de agua y aguas residuales especializados que Macherey Nagel ofrece y lo convierten en líder mundial con esta gama de productos de primer nivel\n-\n[Análisis de agua (Tiras pH, tiras reactivas, test Nano y Visocolor)](/blog_mn-analisis-de-agua)12/13/2021Macherey Nagel y MERCALAB traen para ti los mejores productos para realizar análisis de agua con la mejor tecnología alemana, además a precios bastantes competitivos.\n-\n[Nuevas parrillas de Calentamiento y Agitación GUARDIAN - OHAUS](/blog_parrillas-guardian-ohaus)12/9/2021En MERCALAB somos una empresa que esta al tanto de los nuevos productos y más recientes lanzamientos de nuestras marcas; y se complace en compartir con ustedes el actual de la marca OHAUS:\n-\n[Reutilización de mascarillas por esterilización por método de calor seco](/blog_reutilizacionmascarillas_labcompanion)12/8/2021Debido a la pandemia provocada por el COVID-19 se han tenido que buscar otras opciones para satisfacer las necesidades de protección. La reutilización de mascarillas es posible mediante la aplicación de calor seco.\n-\n[Tipos de Agitadores y Agitación en un laboratorio](/blog_tipos-de-agitadores)12/7/2021Conoce los distintos tipos de Agitadores y Agitación que no pueden faltar en un laboratorio, existen con diferentes tamaños y propósitos según la aplicación y el sector donde se utilicen. En Mercalab podrás encontrar una amplia oferta de Agitadores Vortex, Orbitales, Recíproco, 3D, Balanceo, con propela, Carrusel, Parrilla de agitación y calentamiento, Baño maría, Incubadora con agitación y multiposición.\n-\n[¿Es hora de reemplazar su balanza de laboratorio?](/blog_hora-de-reemplazar-tu-balanza)12/6/2021¿No sabes si ya es tiempo de reemplazar tu balanza de laboratorio? Aquí te presentamos los puntos importantes que debes tomar en cuenta para determinar si es necesario reemplazarla o someterla a un mantenimiento preventivo para un alargamiento de vida útil y no presente errores en tus mediciones.\n-\n[¿Qué es y cómo se aplica el PCR?](/blog_pcr)12/3/2021La PCR es una técnica de biología molecular altamente sensible, específica y versátil para detectar cantidades de un cierto ADN específico y posibilitando su fácil identificación. Aquí te comentamos los pasos del ciclo, así como los equipos e instrumental utilizados para la realización de esta técnica.\n-\n[Necesitas saber esto de las Micropipetas y Puntas](/blog_micropipetasypuntas)12/2/2021Conoce más sobre las micropipetas, sus diferentes opciones y modelos así como las opciones de puntas que tenemos para ellas y sus recomendaciones de usos.\n-\n[¿Por qué es útil y necesario el uso de guantes para protección?](/blog_guantesproteccion)12/1/2021La protección personal es fundamental en área industrial, medicina e investigación. Los guantes son parte importante del EPI (Equipo de protección individual) y se cuentan con distintas opciones de protección química, térmica, cortes, etc. Estériles, desechables, con o sin polvo.\n-\n[Paquete de Protección contra COVID-19 (Coronavirus)](/blog_paquetecovid)11/30/2021Mercalab tiene para ti el Paquete de Protección contra COVID-19 (Coronavirus) para mantenerte protegido a ti y a los tuyos. Pregunta por su compra individual o en paquete.\n-\n[HORIBA - Determinación de nutrientes en tomates](/blog_horiba_nutrientes-en-tomates)11/29/2021La tecnología LAQUAtwin de Horiba son excelentes para realizar diferentes tipos de mediciones, aquí te mostramos un ejemplo para la determinación de nutrientes en tomates.", "language": null, "image": null, "pagetype": null, "links": ["#contact", "#contact", "#contact", "#contact", "https://wa.me/5214492105456?text=Hola,%20buen%20día.%20Me%20gustaría%20recibir%20información%20sobre%20uno%20de%20sus%20productos", null, null, null, "https://mercalab.com/fpcristaleria", "https://mercalab.com/tubosvidrio/", "https://mercalab.com/vasosvidrio/", "https://mercalab.com/frascosvidrio/", "https://mercalab.com/pipetasvidrio/", "https://mercalab.com/matracesvidrio/", "https://mercalab.com/probetasvidrio/", "https://mercalab.com/embudosvidrio/", "https://mercalab.com/cajasvidrio/", "https://mercalab.com/buretasvidrio/", "https://mercalab.com/otroscristaleria/", "https://mercalab.com/fplasticos", "https://mercalab.com/tubosplastico/", "https://mercalab.com/vasosyjarrasplastico/", "https://mercalab.com/frascosypisetas/", "https://mercalab.com/probetasplastico/", "https://mercalab.com/gradillasplasticas/", "https://mercalab.com/puntas/", "https://mercalab.com/cajasplastico/", "https://mercalab.com/embudosplastico/", "https://mercalab.com/succionadores/", "https://mercalab.com/otrosplasticos/", "https://mercalab.com/fpequipos", "https://mercalab.com/parrillas/", "https://mercalab.com/agitadoresequipos/", "https://mercalab.com/bombas/", "https://mercalab.com/centrifugas/", "https://mercalab.com/autoclaves/", "https://mercalab.com/hornospl/", "https://mercalab.com/incubadoras/", "https://mercalab.com/banos/", "https://mercalab.com/microscopiospl/", "https://mercalab.com/fpequipos", "https://mercalab.com/fpinstrumentos", "https://mercalab.com/balanzas/", "https://mercalab.com/analizadorasdehumedad/", "https://mercalab.com/termometros/", "https://mercalab.com/termohigrometros/", "https://mercalab.com/cronometrostimers/", "https://mercalab.com/micropipetasdispensadores/", "https://mercalab.com/medicionelectroqu%C3%ADmica/", "https://mercalab.com/refractometros/", "https://mercalab.com/densimetros/", "https://mercalab.com/otrosinstrumentos/", "https://mercalab.com/fpconsumibles", "https://mercalab.com/papelfiltro/", "https://mercalab.com/cubreyportaobjetos/", "https://mercalab.com/guantes/", "https://mercalab.com/tirasreativas/", "https://mercalab.com/search?q=parafilm", "https://mercalab.com/celdas/", "https://mercalab.com/platillos/", "https://mercalab.com/bolsasmuestreo/", "https://mercalab.com/asascultivo/", "https://mercalab.com/otrosconsumibles/", "https://mercalab.com/materialgeneral", "https://mercalab.com/escobillones/", "https://mercalab.com/porcelana/", "https://mercalab.com/search?q=Espatulas", "https://mercalab.com/barrasmagneticas/", "https://mercalab.com/pinzas/", "https://mercalab.com/placas/", "https://mercalab.com/soportesymecheros/", "https://mercalab.com/lupas/", "https://mercalab.com/escurridores", "#", "https://mercalab.com/fpreactivos/", "https://mercalab.com/medioscultivo/", "https://mercalab.com/acidosavantor/", "https://mercalab.com/agua/", "https://mercalab.com/basesavantor/", "https://mercalab.com/salesavantor/", "https://mercalab.com/solventesavantor/", "https://mercalab.com/soluciones/", "https://mercalab.com/parafina/", "https://mercalab.com/fpreactivos", null, "https://mercalab.com/tubosvidrio/", "https://mercalab.com/vasosvidrio/", "https://mercalab.com/frascosvidrio/", "https://mercalab.com/pipetasvidrio/", "https://mercalab.com/matracesvidrio/", "https://mercalab.com/probetasvidrio/", "https://mercalab.com/embudosvidrio/", "https://mercalab.com/cajasvidrio/", "https://mercalab.com/buretasvidrio/", "https://mercalab.com/otroscristaleria/", null, "https://mercalab.com/tubosplastico/", "https://mercalab.com/vasosplastico/", "https://mercalab.com/botellasyfrascos/", "https://mercalab.com/probetasplastico/", "https://mercalab.com/gradillasplasticas/", "https://mercalab.com/puntas/", "https://mercalab.com/cajasplastico/", "https://mercalab.com/embudosplastico/", "https://mercalab.com/succionadores/", "https://mercalab.com/otrosplasticos/", null, "https://mercalab.com/parrillas/", "https://mercalab.com/agitadoresequipos/", "https://mercalab.com/bombas/", "https://mercalab.com/centrifugas/", "https://mercalab.com/autoclaves/", "https://mercalab.com/hornospl/", "https://mercalab.com/incubadoras/", "https://mercalab.com/banos/", "https://mercalab.com/microscopiospl/", "https://mercalab.com/fpequipos", null, "https://mercalab.com/balanzas/", "https://mercalab.com/analizadorasdehumedad/", "https://mercalab.com/termometros/", "https://mercalab.com/termohigrometros/", "https://mercalab.com/cronometrostimers/", "#", "https://mercalab.com/medicionelectroqu%C3%ADmica/", "https://mercalab.com/refractometros/", "https://mercalab.com/densimetros/", "https://mercalab.com/otrosinstrumentos/", "#", "https://mercalab.com/papelfiltro/", "https://mercalab.com/cubreyportaobjetos/", "https://mercalab.com/guantes/", "https://mercalab.com/tirasreativas/", "https://mercalab.com/search?q=parafilm", "https://mercalab.com/celdas/", "https://mercalab.com/platillos/", "https://mercalab.com/bolsasmuestreo/", "https://mercalab.com/asascultivo/", "https://mercalab.com/otrosconsumibles/", "#", "#", "#", "#", "#", "#", "#", "#", "#", "#", "#", "#", "#", "#", "#", "#", "#", "#", "#", "#", "#", "#", "https://www.facebook.com/mercalabOficial", "https://twitter.com/MercalabOficial", "https://www.youtube.com/channel/UCzel9Ql0fAlCdenCmGx5XpA", "http://www.enable-javascript.com/", "https://mercalab.com/catalogo", "/soporte", "/profile/login?returnurl=https%3a%2f%2fmercalab.com%2fnews%2f", "/profile/login?returnurl=https%3a%2f%2fmercalab.com%2fnews%2f", "/profile/wishlist", "/", "/shop/basket", "/blog_mejorar_seguridad_laboratorio", "/blog_aplicaciones_achiever_5000", "/blog_reaccion_quimica_amor", "/reemplazar-tu-balanza", "/blog_agitadores_de_propela", "/news/", "/blog_mejorar_seguridad_laboratorio", "/blog_aplicaciones_achiever_5000", "https://viresa.com.mx/fp-ohaus", "/blog_reaccion_quimica_amor", "/reemplazar-tu-balanza", "/blog_agitadores_de_propela", "/blog_duraporter_transporte_seguro", "https://viresa.com.mx/fpheathrowsci", "https://viresa.com.mx/caja-para-transporte-de-muestras-duraporter-hs--120052", "/blog_cloro_cuantificado", "/blog_ventajas_embudo_filtración_membranas_acero_inoxidable", "/blog_impresión_3d_fabricación_plástico", "/blog_temperatura_corporal_termómetros_clínicos", "/blog_maravillosamente_molecular", "/blog_bomba_resistencia_productos_químicos_chemker", "/blog_mf_embudo_filtración_magnético_membranas", "/blog_parrillas_calentamiento_agitación_guardian_ohaus_smart_seguridad", "https://viresa.com.mx/fp-ohaus", "/blog_gestión_almacenamiento_sustancias_químicas_laboratorio", "/blog_termómetro_monitoreo_temperatura_cualidades", "/blog_hornos_incubadoras", "/blog_función_autocal_ohaus", "/blog_agua_datos_interesantes", "/blog_vacunas_cómo_funcionan", "/blog_agitador_magnetico_calentamiento", "https://viresa.com.mx/parrilla-de-calent-y-agitaci%C3%93n-ceram-amc300-eslab--amc300", "https://viresa.com.mx/parrilla-de-calent-y-agitaci%C3%93n-ceram-amc300-eslab--amc300", "/blog_viscocidad_tipo_viscocímetros", "/blog_mujeres_ciencia", "/blog_microscopios_tipos_microscopia", "/blog_ingredientes_vacuna", "/blog_manejo_animales_laboratorio", "/blog_electrones_selectivos_iones", "/blog_cultivo_celular_tipos", "/blog_capp_maestro_micropipeta", "/blog_espectrofotometría_unico", "/blog_diamantes_en_minutos", "/blog_genes_adn_nomenclatura", "/blog_deteccion_microplasticos", "/blog_centrifuga_ika-g-l", "/blog_datalogger_control_company", "/blog_guia_eleccion_bombas_laboratorio", "/blog_filtracion_mini_uniprep", "/blog_bioterios_animal_care", "/blog_centrifuga_gusto", "/blog_riesgos_en_el_laboratorio", "/blog_plasticos_en_pcr", "/blog_como_elegir_electrodos", "/blog_dispensadores_socorex", "/blog_seleccion_membranas_whatman", "/blog_cabinas_seguridad_biologica", "/blog_aceites_esenciales_rotavaporador", "/blog_diferencias_papel_cuali_y_cuanti", "/blog_5_consejos_medicion_ph", "/blog_sonda_horiba_multiparam", "/blog_grados_pureza_avantor_macron", "/blog_ohaus_lucha_contra_covid", "/blog_grados_pureza_avantor", "/blog_medio-conservacion-viral", "/blog_nutricion-cultivo-de-papa", "/blog_balanza-adventurer-analitica", "/blog_como-realizar-analisis-de-suelo", "/blog_mn-lanzamiento_nano_visocolor", "/blog_mn-equipos-analisis", "/blog_mn-analisis-de-agua", "/blog_parrillas-guardian-ohaus", "/blog_reutilizacionmascarillas_labcompanion", "/blog_tipos-de-agitadores", "/blog_hora-de-reemplazar-tu-balanza", "/blog_pcr", "/blog_micropipetasypuntas", "/blog_guantesproteccion", "/blog_paquetecovid", "/blog_horiba_nutrientes-en-tomates", "/home", "/profile/login", "/links", "/profile/login", "/profile/wishlist", "/soporte", "/newsletter/subscribe", "/ayuda", "/shop/basket", "/contact-us", "/fpmenualfabetico", "/lineas", "/nosotros", "/catalogo", "mailto:contacto@mercalab.com", "https://www.facebook.com/Mercalab-Todo-Para-Tu-Laboratorio-110936067337317/", "https://twitter.com/MercalabOficial", "https://www.youtube.com/channel/UCzel9Ql0fAlCdenCmGx5XpA", "https://mercalab.com/medioscultivo/", "https://mercalab.com/fpcristaleria", "https://mercalab.com/cubreyportaobjetos/", "https://mercalab.com/cubreyportaobjetos/", "https://mercalab.com/balanzas/", "https://mercalab.com/papelfiltro/", "https://mercalab.com/microscopiospl/", "/nosotros", "/contact-us", "/ayuda", "/privacy-policy", "/disclaimer", "/news/", "https://wa.me/5214492105456?text=Hola,%20buen%20día.%20Me%20gustaría%20recibir%20información%20sobre%20uno%20de%20sus%20productos"]}