{"title": "PDF", "author": "PDF", "url": "repository.javeriana.edu.co/bitstream/handle/10554/44489/Tesis%20maestr%C3%ADa%20final%20en%20estudios%20de%20paz%20Mario%20Cabal.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "  \n  Tejiendo espiritualidad para construir paz: los murales de la verdad de la Alianza de mujeres Tejedoras de Vida del Putumayo    Autor Mario Fernando Cabal Muriel  Trabajo de grado para optar por el título de  Magíster en Estudios de Paz y Resolución de Conflictos      Tutora  Carolina Tejada          Pontificia Universidad Javeriana Facultad de Ciencias Políticas. Maestría en estudios de Paz y Resolución de Conflictos Bogotá D.C. 2019   \n  Dedicatoria   A las mujeres del Putumayo, principalmente a aquellas que han dejado ver en su mirada una fuente inspiradora de vida que permanecerá latente en mi corazón.   \n  Agradecimientos  Agradezco de corazón el apoyo constante de Carolina Tejada que, gracias a la cercanía con las Tejedoras de Vida, tomó un hilo fino que ayudó a bordar las experiencias de vida de las mismas. A mi familia, especialmente a mi mamá Laura, que siempre ha bordado en mi interioridad caminos de esperanza. Este trabajo está enfocado no en el trauma o el dolor de las víctimas, propios de los escenarios de conflicto, sino en los procesos de reconciliación, soportada en la sanación personal, fruto de una espiritualidad que favorece la construcción de paz y la restauración del tejido social. Son las voces interiores de las mujeres Tejedoras de Vida del Putumayo las que impulsan al ser humano a trascender las geografías de la violencia para reconstruir unas nuevas en donde se recupere la confianza. Las mujeres Tejedoras en medio de las estrategias concretas como los Murales, deciden encontrarse para restaurar su vida y sanar, logrando así un proceso de restauración personal. Los Murales de Memoria, como lo afirman las mujeres, no son solo una acción concreta para visibilizar a las mujeres víctimas, sino un relato, una vivencia, unas experiencias de vida. Son un corazón palpitante que reúne historias, vivencias y creencias no solo individuales, sino también colectivas, en donde encuentran una experiencia sanadora soportada en la espiritualidad.   \n   Abstract  Este trabajo está enfocado no en el trauma o el dolor de las víctimas, propios de los escenarios de conflicto, sino en los procesos de reconciliación, soportada en la sanación personal, fruto de una espiritualidad que favorece la construcción de paz y la restauración del tejido social. Son las voces interiores de las mujeres Tejedoras de Vida del Putumayo las que impulsan al ser humano a trascender las geografías de la violencia para reconstruir unas nuevas en donde se recupere la confianza. Las mujeres Tejedoras en medio de las estrategias concretas como los Murales, deciden encontrarse para restaurar su vida y sanar, logrando así un proceso de restauración personal. Los Murales de Memoria, como lo afirman las mujeres, no son solo una acción concreta para visibilizar a las mujeres víctimas, sino un relato, una vivencia, unas experiencias de vida. Son un corazón palpitante que reúne historias, vivencias y creencias no solo individuales, sino también colectivas, en donde encuentran una experiencia sanadora soportada en la espiritualidad.           \n               \n  Tabla de contenido  Introducción: la espiritualidad, lugar para una nueva lectura de la Alianza de Mujeres Tejedoras de Vida del Putumayo ............................................................................................................................................................. 1 Capítulo 1. Entretejiendo la mirada de la espiritualidad y la construcción de la paz: marco teórico ................ 6 Tejiendo la construcción de la paz desde la espiritualidad ................................................................................... 6 La reconciliación que se teje a partir de la espiritualidad .................................................................................... 9 Las mujeres que tejen desde la espiritualidad ....................................................................................................11 Capítulo 2. Entretejiendo el encuentro: preparación y camino para el diálogo con la Alianza de Mujeres Tejedoras de Vida ...............................................................................................................................................14 Preparando el encuentro ...................................................................................................................................15 El primer encuentro: mujeres que en medio de la violencia logran renacer .........................................................18 Entretejiendo relatos: una escucha profunda desde la pregunta de investigación .................................................22 Capítulo 3. Entretejiendo voces y relatos: espiritualidad, sanación y reconciliación ........................................24 La espiritualidad tejida desde lo personal ..........................................................................................................24 La espiritualidad entrelazada y tejida en lo comunitario .....................................................................................28 La reconciliación tejida desde la sanación personal ...........................................................................................30 La reconciliación tejida en la dinámica social ....................................................................................................34 Las mujeres que tejen espiritualidad..................................................................................................................35 Las mujeres y el tejido comunitario...................................................................................................................38 Conclusiones........................................................................................................................................................41 Referencias ..........................................................................................................................................................44 Anexos .................................................................................................................................................................49    1  \n  Introducción: la espiritualidad, lugar para una nueva lectura de la Alianza de Mujeres Tejedoras de Vida del Putumayo  Colombia es un país cuyos territorios se han visto afectados desde hace décadas por múltiples formas del conflicto armado, vulnerando la dignidad humana. En el contexto colombiano la situación de las víctimas ha sido sin duda alguna dolorosa: “Son muchos años de conflicto social, transformado en un conflicto armado que ha pasado por diversas etapas en nuestra historia nacional” (López y Vijver, 2014, p.110). Sin embargo, en medio de esta realidad existen múltiples esfuerzos que buscan contrarrestar estos efectos, se requiere entonces de una mirada sensible y esperanzadora, mirada que en este proceso de investigación se dirigió a la experiencia de la Alianza de Mujeres Tejedoras de Vida del Putumayo.  Al acercarse a una realidad como la del Putumayo, doliente del pasado y del presente, surge la necesidad de preguntarse por la posibilidad de construir la paz y llevar a cabo procesos de reconciliación en este territorio. Esto puede ser desafiante y arriesgado pues el ser humano se encuentra ante el dilema de trascender los ciclos de violencia que han permanecido por largos periodos de tiempo y subyugan las dinámicas comunitarias (Lederach, 2016). Ante esta difícil cuestión, se plantea una posible salida, que no siempre suele ser considerada en el análisis de conflictos y resolución de los mismos, la cual consiste en centrar la mirada desde la esperanza en las personas que se encuentran en los territorios y que viven esta situación en cuerpo propio (Lederach, 2016).   2  \n  Al presente trabajo le antecede un proceso de reflexión realizado sobre la reconciliación desde un enfoque bíblico-teológico, específicamente inspirada en el aporte de las cartas paulinas, el cual se vio reflejado en el trabajo de grado titulado: La reconciliación en el epistolario paulino: un aporte a los procesos de memoria en las “Mujeres Tejedoras de Vida” del Bajo Putumayo (Cabal, 2018). En él se abordó el papel de la memoria en los procesos de reconciliación siguiendo los testimonios recogidos en el informe “El Placer: mujeres, coca y guerra en el Bajo Putumayo” del Centro de Memoria Histórica (2012). Relatos que recogen la experiencia de esta organización, donde se evidencia la posibilidad de crear una nueva humanidad, trayendo la paz –mensaje central de las cartas paulinas– a través de la reconfiguración del tejido social, y superando las divisiones impuestas por la visión del enemigo. El mensaje cristiano parte de un Dios que viene a abolir no al enemigo, sino a la enemistad, es decir, llega a transformar el conflicto y no la persona. Esto permite acercarse con una mirada diferente a los procesos de reconciliación y a los actos y proyectos de (re)construcción de memoria de comunidades colombianas afectadas por la violencia del conflicto armado, como lo es la experiencia de la Alianza de Mujeres Tejedoras de Vida del Putumayo.  Pero esta mirada desde el enfoque teórico de las cartas paulinas y el mensaje cristiano no es coherente si no se lleva a la acción, siendo necesario retomar la pregunta desde los estudios de paz. Los testimonios y narrativas de las mujeres víctimas del conflicto armado en el Putumayo, evidencian cómo en su proceso organizativo logran recobrar un sentido de vida, como lo afirma Víctor Frankl (1980) “la salvación del ser humano está en el amor y a través del amor” (p.27) que se encuentra en lo más íntimo de sí, invitándolo a tener fe en el futuro desde un sostén espiritual. Para esta investigación surge entonces una nueva pregunta que, más allá de la primera 3  \n  indagación teológica, incorpora la mirada por la construcción de la paz, sin dejar de lado la espiritualidad.  La Alianza de las Tejedoras de Vida o “las Tejedoras”, como suelen llamarse a sí mismas, tejen relaciones empáticas que les permiten identificarse con el dolor de otras mujeres más allá del dolor propio. Esto se evidencia en el siguiente relato de la presidenta de la Alianza sobre el inicio de la organización:  Esta organización se ha venido conformando desde 2003, cuando en el Putumayo las mujeres empiezan a ver cantidad de asesinatos y en ese momento teníamos conformado el Consejo Municipal de Mujeres en Mocoa. (…) Este consejo empezó a ampliarse, la idea era conformar un consejo en cada municipio para las mujeres, pero después pensamos primero unirnos lideresas, las que venían con los problemas de los diferentes municipios, más que todo primeras narraciones de memoria con desplazadas, indígenas, afro, y nos dimos a la tarea de aliarnos todas para poder defendernos por la vida (…) La línea más grande se dedicó a la defensa de los derechos de las mujeres (…) Nos dimos a la tarea de organizarnos y se convirtió en la Alianza Departamental. (Ramírez, Moreno y Medina, 2012, p.366) Según las tejedoras, las mujeres se han dedicado a escuchar las narraciones de diferentes lideresas, dándose a la tarea de aliarse para defender la vida y los derechos de las mismas. Por tal razón:  4  \n  Las mujeres empiezan a incorporar este discurso en su búsqueda de conformar una organización departamental. Se crea entonces la Alianza Departamental de Organizaciones de Mujeres del Putumayo, “Tejedoras de Vida”, después de la Movilización de la Ruta Pacífica. La Alianza tiene como objetivo “promover un proceso de articulación, fortalecimiento y unión de las organizaciones de mujeres (o lideradas por mujeres) en el Putumayo, dirigido a lograr mayor coordinación, empoderamiento e incidencia frente a la defensa de sus derechos, el mejoramiento de su situación económica y social, en particular lo referido a la protección y garantía de la seguridad alimentaria y la resistencia pacífica a la guerra”. (Ramírez, Moreno y Medina, 2012, pp.366-365)  La Alianza de Mujeres Tejedoras de Vida del Putumayo se consolida entre 2005 y 2006 en la búsqueda de alternativas humanitarias para las mujeres que, en medio de la guerra, emergen “en un contexto excluyente y de violencia, que se convirtió en una estructura de oportunidad para la visibilización de las mujeres en el departamento\" (Ramírez, Moreno y Medina, 2012, p.374). Su experiencia y trabajo en la región, ahora ampliamente reconocido en el país, muestra las posibilidades de la acción de las mujeres en la construcción de la paz, pero pocas veces se ha reconocido la dimensión espiritual como elemento inspirador de su accionar.  Teniendo en cuenta lo anterior, la investigación que recoge este documento parte de la pregunta por el lugar de la espiritualidad en la Alianza de Mujeres Tejedoras, entendido como un camino profundo para la sanación personal y que se expresa en sus actuaciones a favor de la paz; pregunta que es necesario delimitar, comprendiendo que el abanico de actuaciones es sumamente amplio. Se eligió entonces centrar este proceso investigativo en los Murales de Verdad elaborados en los municipios de Mocoa y Villagarzón, a partir de la siguiente pregunta: ¿La 5  \n  elaboración de los murales en los municipios de Mocoa y Villagarzón de qué manera han permitido a las mujeres de la Alianza de Mujeres “Tejedoras de Vida” del Putumayo experimentar una reconciliación que parte de una sanación personal soportada en la espiritualidad para la construcción de la paz? Vale la pena aclarar que el foco del presente trabajo no está en el trauma o en el dolor de las víctimas, sino en los procesos de sanación personal, fruto de una espiritualidad que favorece la construcción de la paz.  Para dar respuesta a este interrogante, la investigación comenzó estableciendo un marco teórico desde donde aproximarse a esta realidad, entretejiendo comprensiones de la espiritualidad y la construcción de la paz. Posteriormente, se planteó un camino metodológico que, más allá de la aplicación de una serie de instrumentos rígidos, favoreciera la construcción de una relación de confianza con las mujeres Tejedoras, con el fin de aproximarse a su realidad. Se propuso entonces una metodología de escucha profunda –los encuentros de espiritualidad– para ayudar a identificar los elementos claves en torno a la pregunta planteada. Finalmente, el análisis de esta información y los elementos identificados fueron recogidos a través de un nuevo “relato” que expresa la voz de las mujeres. Esta tesis se escribe entonces para las mujeres Tejedoras, esperando que las reflexiones en torno a la pregunta propuesta les ayuden a fortalecer ese tejido profundo que les permite seguir actuando desde una espiritualidad que construye paz.     6  \n  Capítulo 1. Entretejiendo la mirada de la espiritualidad y la construcción de la paz: marco teórico   En el siguiente apartado se presenta una síntesis de los fundamentos que están relacionados con la espiritualidad, abordando este tema desde un horizonte teórico pragmático y vinculándolo a la construcción de la paz, lo que permite pensar la reconciliación soportada en la sanación personal, elemento clave en la restauración del tejido social.  Tejiendo la construcción de la paz desde la espiritualidad  Esta idea de explorar los procesos de sanación personal, soportados en la dimensión espiritual de las mujeres que hacen parte de la Alianza, surge del reconocimiento de una interioridad que, más allá del contexto vivido, y del haber sido víctimas en el conflicto armado, se traduce en una actuación que busca incidir en el espacio social como lo es la elaboración activa de los murales de memoria. En ese sentido, la pregunta propuesta pretende aproximarse a lo que sucede al momento de la elaboración y participación de los murales, en el contacto con otras mujeres, que se conectan desde una dimensión no solamente organizativa, sino también espiritual, de sanación personal. De esta manera se podría reconocer en ellas la necesidad que existe en el ser humano de restablecerse, restaurarse y de reconfigurar las relaciones rotas y salir de los escenarios de conflicto hacia los escenarios de confianza y construcción de paz.  En los lugares donde los actores del conflicto armado han dejado innumerables víctimas, es necesario reconocer en el ser humano una huella imborrable en la que se podría escoger entre dos caminos: el primero, consiste en ser indiferente ante una realidad doliente; y el segundo, invita a adentrarse no solo en el contexto sino en el corazón de las personas que han sido 7  \n  marcadas de manera atroz por los actores de la violencia para reconocer en ellas una fuerza que va más allá de estos hechos.  Ahora bien, es necesario recordar que el reconocimiento de este dolor ha generado por parte de los Estados políticas para adoptar medidas de lucha contra la impunidad, así como también para “garantizar a las víctimas recursos eficaces y la reparación de los perjuicios sufridos además de garantizar el derecho inalienable a conocer la verdad y de tomar todas las medidas necesarias para evitar la repetición de dichas violaciones” (Gallón; Reed, 2007, p.38). De acuerdo a diferentes autores (Gómez, 2007), esta reparación hay que entenderla desde una mirada más amplia, más allá de una compensación económica, es importante la inclusión de aspectos simbólicos, así como médicos y psicosociales que tienen como objetivo la rehabilitación de las personas que han sufrido las consecuencias de las violaciones de los derechos humanos.  Si bien estos elementos mencionados anteriormente son importantes, pocas veces se aborda la dimensión espiritual que es necesaria para los procesos de sanación personal. “Esta sanación requiere de un camino de deambular (…). No es posible planificar y controlar la sanación de forma cognitiva: << la sanación –escribió W.H. Auden citando un consejo de su padre – no es una ciencia, sino el arte intuitivo de cortejar a la naturaleza>> (citado en Cameron, 2002:247)”. (Lederach, 2016, p.301).  En ese orden de ideas, el reconocimiento de lo espiritual, psicosocial, sensorial y emotivo debe ser un elemento importante en la construcción de la paz. Dicha cuestión va en coherencia con la manera en la que es comprendido el espíritu:  8  \n  es, como el aliento, el viento corporal que hace que la persona respire y se oxigene, que pueda seguir viva (…). No es otra vida sino lo mejor de la vida, lo que la hace ser lo que es, dándole caridad y vigor, sosteniéndola e impulsándola. (Casaldáliga, 1992, p.24) Se hace entonces necesario escuchar las voces interiores que impulsan al ser humano a trascender las geografías de la violencia para reconstruir unas nuevas en donde se recupere la confianza. Lederach en La imaginación moral (2016), plantea que la construcción de la paz “es similar al misterioso viaje hacia lo sagrado” (p.311), en donde la superación de la violencia implica reconocer una voz propia que pueda relatar la vida desde otros lugares, cuestión reconocida pero que no siempre se trabaja a profundidad (p.312).  Esta voz interior, ese dinamismo e interioridad apasionada que busca alternativas para la sanación personal, es lo que se espera identificar en la elaboración de los Murales de las Tejedoras. Una voz que pocas veces es escuchada en procesos organizativos de las mujeres y, sin embargo, podría dar elementos para emprender caminos de sanación interior y construcción de paz en otras experiencias, pues “solamente la espiritualidad puede prevenir y evitar la venganza” (Angulo, 2015, pp.47-53), tejiendo puentes compasivos, solidarios y armónicos.  La teología entonces hace posible aproximarse a esta dimensión propia del ser humano que invita a escoger la vida. Es desde esta tierra extraña como lo afirma Gutiérrez (2013) que fructifican también las semillas de una nueva espiritualidad. “Desde ahí nacen nuevos cantos a Dios, llenos de auténtica alegría porque se nutre la esperanza de una sociedad” (p.190). Ahora bien, partiendo de este marco de comprensión surge la posibilidad de entender la espiritualidad como una experiencia y realidad comunitaria que construye formas particulares de sentir y leer la realidad, es decir, de hacer cultura (Casaldáliga, 1992, p.28). 9  \n  La reconciliación que se teje a partir de la espiritualidad La pregunta por los procesos de sanación personal de las mujeres de la Alianza, desde la espiritualidad, lleva necesariamente a hablar de reconciliación. Johan Galtung (2001) plantea que la reconciliación implica reconocer de manera profunda elementos psicológicos, sociológicos y teológicos sin que exista una formula precisa para su logro exitoso (p.4). Por su parte, Lederach (2016) afirma que quienes trabajan con la reconciliación deben comprender la sanación como un proceso que en cada quien requiere de un tiempo particular, que no puede ser forzado a las dinámicas de las planeaciones o proyectos, y que debe reconocerse en cada comunidad la existencia de un “reloj” propio para este tipo de procesos (p.300).  Otros autores como Bloomfield (2006), sin apartarse significativamente de los anteriores, entiende la reconciliación como la reconstrucción de las relaciones sociales en comunidades que han sido impactadas por una violencia sostenida y extendida, hasta poder llegar a construir a través de procesos de negociación una realidad política compartida (p.12). De esta manera, es posible superar los escenarios de violencia, resarcir las rupturas y generar diversas oportunidades para que la sociedad encuentre los engranajes necesarios de integración y mejoramiento de las condiciones de vida después de haberse visto rotos por la enemistad, la indiferencia, el odio y el rencor. David Bloomfield citando a Lederach (1998) hace una aproximación de este término –la reconciliación– entendida como “los procesos dinámicos y adaptables encaminados a la construcción y sanación” (p.13), y a su vez como un proceso de cambio y de redefinición de relaciones.  Desde una perspectiva teológica se puede abordar la reconciliación no solo como una creación nueva en grupos fracturados, eliminando la enemistad y las causas de la división, sino 10  \n  también como un proceso de restauración personal. De esta manera la reconciliación se asume como rehabilitación de los sujetos que en adhesión a la fe en Jesucristo se perciben como hijos de Dios. En ese sentido, el pensamiento paulino puede aportar a los procesos de reconciliación puesto que no se centra en conciliar o crear acuerdos entre las partes del conflicto, sino que se orienta a suprimir sus causas más profundas, es decir, se centra en eliminar la enemistad.  Lograr esto en un ambiente de guerra implica centrar la mirada no en la desaparición de los grupos enemistados, sino en la creación pacífica de una nueva humanidad soportada en la destrucción de la enemistad y sus causas (Granados, 2016). Si bien, en el evangelio existe la perspectiva de Efesios que recrea la división entre judíos y gentiles, la reconciliación por parte de Cristo plantea la superación de estas diferencias, es decir, derrumba el muro de la ley que es la causa de una relación desde el antagonismo –el oponente–, así como la causa de la separación étnica y política del grupo. Granados (2007) al respecto afirma que:  la reconciliación es creación (…) Ésta tiene tres rasgos distintivos: (1) crear una unidad en la que subsiste la diferencia, no como mal menor sino como elemento constitutivo de unidad. (2) crear una unidad corporativa, lo cual quiere decir un cuerpo eclesial, en el lenguaje de la Carta a los efesios. (3) se trata de una creación pacífica, es decir, que procede pacíficamente. (pp.522-523) De lo dicho anteriormente, desde la espiritualidad, la reconciliación se puede comprender como la construcción de una nueva humanidad y no como la restauración de un estado anterior de cosas. Reconciliar implica que se reconozcan los escenarios y los motivos de división o de ruptura social con el fin de buscar alternativas para su transformación, evitando a su vez la 11  \n  repetición de actos atroces.  Es importante tener en cuenta que no solo se habla de una reconciliación grupal sino también pensada desde el individuo que asume exigencias éticas y morales como consecuencia de esa transformación que impulsa a la verdad.  Reconciliarse por Cristo es entonces rehabilitarse en la plenitud desde el amor. Ahora bien, esta persona reconciliada es capaz de trascender las fronteras del odio para comenzar a tejer lazos de solidaridad con el otro. No se trata de suprimir a los “protagonistas del conflicto” sino de superar o trascender el conflicto y sus causas para adentrarse en los procesos de “creación de una nueva cultura (…) y consolidación de nuevas condiciones, (…) conservando la diferencia” (Granados, 2007, pp.518-532). León-Dufour al respecto comenta que la reconciliación “parece designar la salvación colectiva del universo. Los seres, perfectamente reconciliados con Dios, son reconciliados entre sí” (Col 1,20).  Las mujeres que tejen desde la espiritualidad Entender la espiritualidad desde un punto de vista teológico en una organización de mujeres, implica releer las visiones oficiales de María que han sido elaboradas en un contexto patriarcal y que han servido para definir y controlar las vidas femeninas, sin siquiera consultarles para que aporten al retrato oficial del conocimiento de sus propias vidas ante Dios (Johnson, 2005). En ese sentido, adentrarse en las vivencias de las Tejedoras de Vida, significa alejarse de esa psique monástica, eclesiástica, o de una interpretación masculina socialmente poderosa de la mujer ideal. Lejos de estas interpretaciones, desde el escenario de la espiritualidad, se trata de 12  \n  reivindicar el lugar de las mujeres, pues como lo afirma Johnson (2005), “las historias de la espiritualidad revelan que algunas mujeres encontraron en su oración y su compañía una fuente de inspiración, alivio y fuerza, precisamente en cuanto mujer particularmente en tiempos de prueba” (p.24). Hablar de espiritualidad femenina significa reconocer en las Mujeres Tejedoras de Vida, su indudable relación con Dios en la búsqueda de la realización consigo mismas, siendo la espiritualidad el camino hacia el interior (Moreno, 2008), un camino que impulsa a amar, a comprender y a soñar, con proyectos que involucran la existencia humana desde una dimensión ética con una opción clara por la dignidad humana.  Esa fuente inagotable donde las mujeres encuentran ese manantial y fuerza vital es entendida como espiritualidad, a su vez camino que hace posible la sanación. Schereiter (2000) comenta que se trata de comprender “una espiritualidad que ayuda a mirar con ojos diferentes, que ayuda a ver lo que vieron las mujeres” (p.61). Tejer desde la espiritualidad con mujeres significa escuchar aquellas voces femeninas que con sus experiencias espirituales se convierten en testigos de sanación. En ese sentido, las mujeres que tejen desde la espiritualidad crean y abren nuevas perspectivas sobre la sanación y se reparan de los daños provocados por la violencia y los conflictos. Son estas mujeres que con su fuerza y dinamismo desbloquean las situaciones de violencia y las transforman en esperanza, en el deseo de reconfigurar el sentido de vida.  Las mujeres tejen personalmente, pues buscan en su interioridad el escenario seguro para compartir lo vivido, luchando “intensamente por una interpretación liberadora y no restrictiva” (Johnson, 2005, p.34). Abumalhan (2012) haciendo referencia a la espiritualidad femenina en el mundo musulmán, afirma que desde la perspectiva femenina se trasmite una visión del mundo y 13  \n  de la vida interior (p.264). Esta propuesta nace desde la fe, la cual va más allá de la religión, pues “toda persona cree originalmente en algo sobre sí misma” (Lukas, 2002, p.34), en una sabiduría interior que restaura personalmente y se compromete con la justicia liberadora de Dios para los demás.  De esta manera, las mujeres además de tejer con el hilo de su propia vida, tejen comunitariamente, pues el amor que las invade las lanza a ponerse en acción humana, reconstruyendo las relaciones dentro de un proceso de sanación que teje un futuro diferente en medio de las experiencias traumatizantes y devastadoras.  Ahora bien, Schereiter (2000) afirma que “quienes consigan llegar a este punto con éxito están en condiciones de ayudar a otros a afrontar la prolongada ordalía que es el proceso de restauración de la humanidad” (p.110).  Este proceso se podrá evidenciar en los siguientes capítulos en donde la experiencia de investigación con la Alianza de Mujeres permitió adentrarse en las dinámicas profundas de la existencia humana, ahí donde aflora la fidelidad creativa de la espiritualidad. Se trata del encuentro de vidas renovadas en el espíritu, que necesitan de estrategias concretas como los murales de las Mujeres Tejedoras de Vida, en donde se abren experiencias de restauración personal.  Una estrategia que no tenga detrás una espiritualidad sólida difícilmente podrá lograr una sanación personal (2000, p.34).    14  \n  Capítulo 2. Entretejiendo el encuentro: preparación y camino para el diálogo con la Alianza de Mujeres Tejedoras de Vida  Desde su creación, tras la marcha del 2003, la Alianza de Mujeres ha realizado múltiples acciones por la memoria de mujeres asesinadas y desaparecidas a lo largo y ancho del departamento. Actos simbólicos como las movilizaciones de protesta por la violencia contra la mujer: “¡No es hora de callar! Retorno al Placer” y “Basta ya de feminicidios” de Villagarzón, se han unido a otras que logran una mayor permanencia en el territorio como lo son los Murales de la Memoria en Mocoa y Villagarzón.  Parte del objetivo de estos murales es visibilizar a las mujeres víctimas de cada municipio, especialmente a aquellas en cuyos casos no se ha hecho justicia y así dejar un registro sentido de su memoria, pero a su vez trascender con un mensaje de esperanza.  Es importante resaltar que los murales, en su elaboración, tratan de ser lo más precisos posible requiriendo de largos procesos de recolección de información, acudiendo a distintas fuentes como lo son las instituciones oficiales (que muchas veces carecen de registros claros o sistematizados), las organizaciones de víctimas u ONGs, hasta llegar a la misma comunidad y familias de las víctimas para cotejar datos y ampliar lo ocurrido, pero sobre todo para reconocer la realidad de la persona que trasciende su condición de víctima.  Los murales se componen de una serie de elementos de profundo significado, se disponen de placas de madera en las cuales se escribe el nombre de cada una de las víctimas, lo que sucedió, su fecha de nacimiento y fecha del homicidio o desaparición. Pero aquí no acaba, siempre tienen en el centro una fuerte imagen colorida de esperanza. Realmente, este muro de la 15  \n  verdad es como un corazón palpitante que reúne todas estas historias sin justicia y atrae hacia sí a la comunidad como un centro a donde acudir para buscar a sus seres queridos con un horizonte de fuerza y posibilidades futuras. De esta manera, estos murales se reactivan entre tres y cuatro veces al año, a través de actos de duelo donde las familias llevan flores, velas, cantan y recitan poemas a sus hijas, hermanas, compañeras o esposas, y que, por la fuerza de lo simbólico, convergen en este espacio vertical. Estos espacios se constituyen en un ejercicio presente de memoria y reconciliación que trae a este momento la presencia de las que se fueron, hasta tal punto que cuando se habla de ir a los murales, se dice (refiriéndose a las víctimas cuyos nombres están marcados en la pared) que se las visita y se las acompaña.  Preparando el encuentro A partir de esta práctica de elaboración de murales en los municipios de Mocoa y Villagarzón, surge la siguiente pregunta: ¿de qué manera han permitido a las mujeres de la Alianza de Mujeres “Tejedoras de Vida” del Putumayo una reconciliación que parte de una sanación personal soportada en la espiritualidad para la construcción de la paz?” Para dar respuesta a esta cuestión metodológicamente se decidió utilizar los fundamentos de la investigación cualitativa, pues como lo señala Sampieri (2010) ésta busca:  obtener datos de personas, seres vivos, comunidades, contextos o situaciones en profundidad; en las propias formas de expresión de cada uno de ellos. Al tratarse de seres humanos los datos que interesan son conceptos, percepciones, imágenes mentales, creencias, emociones, interacciones, pensamientos, experiencias, procesos y vivencias 16  \n  manifestadas en el lenguaje de los participantes, ya sea de manera individual, grupal o colectiva. (p.409)  Se construyeron entonces un conjunto de instrumentos, –entrevistas semiestructuradas y encuentros de espiritualidad–, que permitieron escuchar de manera profunda los relatos de la Alianza de Mujeres frente a los murales de la memoria, los cuales fueron evaluados por el P. Jorge Julio Mejía S.J., investigador del Centro de Educación Popular (CINEP) y por el profesor Uriel Salas, director de carrera de la Facultad de Teología de la Pontificia Universidad Javeriana, quienes hicieron algunas recomendaciones que fueron incorporadas en los instrumentos antes de su aplicación (ver Anexo 1).  Para el diseño de la guía de entrevista se identificaron unos tópicos específicos tomando en cuenta la pregunta de investigación, el marco teórico, pero también aspectos prácticos (lenguaje utilizado) y éticos, en donde el respeto a las participantes del proceso fue lo principal. Se diseñaron preguntas abiertas y neutrales, pasando de las más generales a las más delicadas para que las participantes compartieran sus perspectivas y sus experiencias, pues eran ellas las protagonistas (Sampieri, 2010, p.424).  La entrevista semiestructurada, al permitir acceder a través del diálogo (Cuevas, 2016, p.118) al relato y a las concepciones de las mujeres en torno a los murales y los procesos de sanación vividos, se constituyó en un camino que abrió diversos horizontes para responder a la pregunta planteada. Por supuesto, esta apuesta metodológica hizo necesario afinar la mirada y estar atento a los acontecimientos que se fuesen gestando al momento de la conversación 17  \n  (Salgado, 2007, p.71). Allí entraron en juego las historias de vida, los sucesos y fenómenos vividos a nivel individual, pero también lo ocurrido en el grupo y la comunidad.   Mientras se definía y afinaba el instrumento, se empezó el proceso de contacto con la Alianza para poder llegar a las mujeres que participaron de la elaboración de los Murales de Memoria en Villagarzón y Mocoa; no era una tarea fácil puesto que el investigador era un hombre tratando de tejer relaciones en medio de varias mujeres que han sufrido innumerables situaciones dolorosas por causa de los hombres –los mayores perpetradores de las violencias contra las mujeres–. Por ello, la preparación al encuentro implicó la construcción de confianza a través de la presidenta de la Alianza, Fátima Muriel, quien abrió un espacio para ir a las instalaciones del lugar, hablar con las mujeres y empezar a dialogar con ellas. También fue un momento de identificación de los mecanismos idóneos para la comunicación. Mientras en la ciudad y en las dinámicas de trabajo académico la escritura y los correos electrónicos son el mecanismo más eficaz para concertar un encuentro o avanzar en propuestas para el trabajo, para ellas la presencia y la voz directa son el medio de comunicación preferido, cuestión que se pudo constatar con la representante legal y otras mujeres de la organización.    En este proceso de diálogo y de construcción de confianza, fueron las mismas mujeres, la presidenta de la Alianza, quienes sugirieron trascender a una metodología de grupos focales para hablar de encuentros de espiritualidad. No se pretendió generar un escenario de religiosidad, sino de espiritualidad, puesto que como lo afirma la presidenta de la Alianza, las mujeres necesitan esos espacios de interioridad que les ayudan a sanarse. Así, la metodología de investigación incorporó una dimensión de construcción de confianza, que permitiera a los instrumentos de investigación adquirir un carácter positivo para las participantes; estos, además de responder a la 18  \n  necesidad investigativa, se constituyeron en una oportunidad de crecimiento para ellas. Participar activamente de los encuentros de espiritualidad permite al investigador colocarse en las vidas de las mujeres sobrevivientes para así comprender las dinámicas internas que nacen en quienes participan de estos encuentros y articular la dimensión individual con lo social, enlazando las comprensiones sobre los procesos de sanación personal con una reconciliación que podrían vivir de manera colectiva (Sampieri, Collado, Batista, 2010, p. 410).  El primer encuentro: mujeres que en medio de la violencia logran renacer Adentrarse en el lienzo bordado desde la espiritualidad implica descubrir entonces si hay una sinergia y una conexión entre el arte existente en los murales de verdad, la reconciliación y la sanación personal “en un contexto excluyente y de violencia, que antes que contenerlas se convirtió en una estructura de oportunidad para la visibilización de las mujeres en el departamento” (Ramírez, Moreno y Medina, 2012, p.374). Ahondar en esta relación, desde una dimensión espiritual, permite identificar escenarios esperanzadores en medio de la zozobra, la angustia y la desesperanza. Como lo afirma Frankl (1980) “a pesar del primitivismo físico y mental imperantes a la fuerza, en la vida del campo de concentración, era posible desarrollar una profunda vida espiritual” (p.44). Es esa profunda vida espiritual la que podría sanar y restaurar los corazones rotos, no solo de las personas que han vivido en los escenarios de guerra y de violencia, sino también en personas que en medio de la desolación buscan en los testimonios de mujeres señales de vida y de esperanza.  Ahora bien, acercarse a entender la sanación como un proceso inacabado y desde su profunda dimensión espiritual significa tejer una relación estrecha con la realidad de la persona, 19  \n  compartiendo un café, una comida, un abrazo, una sonrisa, etc. Es desde ahí que surgen las conversaciones más espontáneas, más estrechas y más experienciales, se gana la confianza y no se condiciona la investigación a resultados que pueden tornarse artificiales, cayendo así en un racionamiento meramente intelectual, que, si bien “es sólo un elemento de la experiencia humana, (…) es el elemento que más desea controlar a los demás” (Frankl, 1980, p.300). Por tal razón, se hace necesario abrir al corazón a ese momento que más que una entrevista es un diálogo humanizado.  Por tal motivo, lo que había sido una primera aproximación desde la lectura bíblico teológica se convirtió en un desafío que motivó a dirigirse al departamento del Putumayo para escudriñar esa realidad cruda marcada por los actores del conflicto armado en Colombia. De esta manera, la mirada se puso no en el conflicto como tal, sino en las mujeres sobrevivientes que han podido restaurarse personalmente y comunitariamente. No se sabe aún si es la espiritualidad o la manera de entender lo que significa vivir la espiritualidad, lo que permite este proceso de la restauración personal que puede llevar a la reconciliación, pues se trata de un campo poco explorado, no por eso irrelevante en los procesos de construcción de paz.    Estando en el Putumayo se abrió la posibilidad de acompañar la conmemoración del Día Internacional de la Mujer (8 de marzo). Se requería de un pendón con la pregunta “¿por qué nos matan?” para colocarlo en las instalaciones de la gobernación del departamento del Putumayo, y posteriormente llevarlo al municipio de Puerto Asís. Este pendón tenía una dimensión de más de cinco metros, de fondo negro con letras blancas, adornado de huellas de manos con diferentes colores; representando todas una misma consigna que reclamaba justicia. El reloj estaba por marcar la media noche, pero nadie detenía la fuerza que brotaba de la interioridad, los párpados 20  \n  se mantenían abiertos, era tiempo de recrear la vida, de custodiar lo más sagrado y darle sentido a la existencia humana. Estar presente como investigador en este proceso, además de favorecer la construcción de confianza, permitío la ampliación de la mirada, así como la comprensión del contexto organizativo que es necesario leer a profundidad. Al día siguiente se instaló el escenario en el que serían protagonistas las mujeres, canciones y consignas alusivas a la mujer, se entrelazaron con las miradas de los participantes y espectadores frente a la gobernación de Mocoa. Al momento de elevar el pendón, las mujeres con máscaras en sus rostros exigían justicia por las lideresas desaparecidas en los últimos meses. Ante esta realidad era imposible ser indiferente, cuando las personas menos se lo esperaban ya estaban involucradas emocional y afectivamente.   Emprender ese viaje con las Tejedoras, una vez la vida es expuesta a flor de piel, genera en quien acompaña una manera de ver diferente; allí es posible reconocer no solo la fragilidad humana sino la fuerza y valentía que está brotando en las mujeres. En la tarde cuando la lluvia amenazaba por no detenerse, las manos solidarias de las mujeres se juntaron para preparar el viaje que tenían como destino final, no solo llegar la ciudad de Puerto Asís, sino el seguir tejiendo redes armónicas y solidarias.  Al salir de la ciudad de Mocoa y pasar por una de las avenidas principales se generaba en los habitantes curiosidad, expectativa y conmoción. Al interior de la Chiva las consignas brotaban del corazón, así que los gritos producían la confianza necesaria para seguir descubriendo que en las mujeres existe una fuerza espiritual que las hace capaces de emprender cualquier destino. 21  \n  En el trascurso del camino la presidenta decidió acercarse al Mural de Memoria que está cerca al parque central del municipio de Villagarzón, ubicado a pocos minutos de la ciudad de Mocoa. Aquí nuevamente las mujeres se abrazaron, empuñaron sus manos y gritaron con fuerza “Justicia, Justicia, Justica”. Luego, hicieron un gesto de reverencia y de silencio que se convirtió en oración, fue el momento de lo espiritual, del silencio interior, ese silencio que transforma y genera consciencia. Este es un ritual de vida, es una manera de acercarse a lo sagrado, y de decir a las mujeres desaparecidas “acá estamos”. No hay duda de que este momento espiritual fue conmovedor y al mismo tiempo impulsó a seguir el recorrido propuesto.   Ya en Puerto Asís el primer escenario fue el Muro de Verdad, el calor sofocante no era impedimento para hacer la dramatización. Se tejían y se entrelazaban los hilos de confianza con los de otras organizaciones. Cierto escepticismo se percibía en los transeúntes de la ciudad, incluso cierta indiferencia de las mismas organizaciones, pero esto no opacó la mirada profunda de las mujeres sobrevivientes, que miraban fijamente el Mural y sus rostros reflejaban una bondad humana imposible de describir, solo se sabía que eran rostros que, si bien llevaban encima el paso de los años, del dolor, del sufrimiento, no dejaban de encarnar dulzura y compasión. Allí el foco central no fueron las grandes instituciones, sino las mujeres sobrevivientes que en acción de gracias decidieron seguir soñando, seguir bordando con los hilos de la esperanza hasta llegada la noche.  Las luces se encendían y esas miradas que emanaban fuego, paz y reconciliación posibilitaban emigrar a un terreno desconocido. La fuerza que tienen las mujeres se observaba en los cantos cuyos estribillos anunciaron la aurora y el poder de las Tejedoras. Había armonía entre ellas y ecos de solidaridad, las velas se desgastaban, pero no se desvanecía el misterio que las 22  \n  mantuvo encendidas. Las calles oscuras se iluminaron por luces de confianza que comenzaron a germinar y al mismo tiempo a dar frutos de esperanza y de confianza.   Entretejiendo relatos: una escucha profunda desde la pregunta de investigación Lograr relaciones empáticas en estos procesos, permite sumergirse en la realidad y la fragilidad humana. Las mismas personas hacen preguntas sobre las vivencias personales y se crea un escenario de diálogo que involucró en esta ocasión a la representante legal de las Mujeres Tejedoras de Vida. Se trata de una lideresa que durante muchos años ha demostrado su pasión por los derechos de las mujeres. Se quitó el velo que ahogaba el reflejo de su mirada y contó cómo nace su necesidad de luchar por la defensa de la vida. El rechazo y maltrato por parte de su esposo no es impedimento para salir al encuentro de los demás y denunciar con celeridad el arrebato de la existencia humana, comenzando a tejer en su interioridad.   Cada una de las entrevistas realizadas permite reconocer el lugar que ha tenido la espiritualidad en la vida de estas mujeres, la manera como la comprenden, y si esta se enlaza con sus procesos de sanación que se traducen en diferentes acciones dentro de la Alianza. Pero a la vez permiten saber que la violencia sigue presente y que los conflictos se entrecruzan en sus esfuerzos por transformar la realidad de las mujeres (ver Anexo 2. Transcripción de entrevistas). Además de las entrevistas realizadas en las visitas al Putumayo, se logró realizar un Encuentro de Espiritualidad; encuentro fraterno de mujeres que si bien recuerdan momentos desoladores no dejan de tejer esperanza con sus palabras, son mujeres solidarias que desde su mirada reflejan amor. El encuentro sucede en medio de lágrimas y sonrisas, fue una mezcla de 23  \n  sentimientos que emanaba desde la profundidad, que hablaba de sus procesos de sanación, siempre con una luz que irradiaba paz.  Surgía así el reconocimiento al trabajo comprometido de las Tejedoras en la construcción de la paz. Palabras como reconciliación, sanación personal, espiritualidad y construcción de paz comenzaron a circular en el encuentro. Fueron más de dos horas tejiendo con los hilos de cada una de ellas; los hilos son sus vidas, sus vivencias, el lienzo se acompaña de una luz que permanece encendida simbolizando las redes solidarias que tejen (ver Anexo 3. Transcripción del encuentro).  Finalmente, las mujeres encuentran en el camino de la investigación un espacio que también es para ellas, pues estos espacios, como lo afirma la representante legal, son necesarios no solo para las mujeres sobrevivientes sino también para cada una de las directivas de las instituciones, pues de ellas emerge esa sensibilidad hacia los demás permitiendo que se gesten experiencias en defensa de la vida.  Con la mirada, las voces y los relatos de las mujeres se inició entonces el ejercicio de comprensión, que permitió entretejer el marco teórico con una realidad compleja buscando aportar en la comprensión de la sanación personal y la reconciliación en una acción concreta como lo son los murales, todo dentro de un horizonte más amplio que permitiera evidenciar el lugar de la espiritualidad en la construcción de la paz desde una realidad concreta en Colombia.      24  \n  Capítulo 3. Entretejiendo voces y relatos: espiritualidad, sanación y reconciliación  En este capítulo, y teniendo en cuenta la pregunta de investigación que gira en torno a la relación de una experiencia concreta como lo son los murales elaborados por las mujeres Tejedoras, con una espiritualidad que abre las puertas a la reconciliación, que se soporta en la sanación personal, se presenta el análisis de los relatos y voces de las mujeres desde el marco teórico propuesto. Para ello, se analizan primero las concepciones en torno a la espiritualidad en la dimensión personal; posteriormente, se avanza en la comprensión que las mujeres tienen sobre la reconciliación vinculada con la sanación a nivel personal y comunitaria; para entrar a develar el lugar que dan a esta experiencia como mujeres; y finalmente se abre el lienzo donde se analizan reflexivamente los relatos de las mujeres que en relación con la elaboración de los Murales de Memoria. Para esto se utilizaron matrices intertextuales construidas a partir de las categorías claves establecidas en el marco teórico, ayudando así a descubrir las comprensiones de las mujeres desde la pregunta de investigación (ver Anexo 4. Matrices intertextuales).  La espiritualidad tejida desde lo personal   Acercarse a la dimensión espiritual de las Mujeres Tejedoras de vida, significa reconocer que en su interioridad anida una fuerza profunda que las hace renacer por encima de los hechos de violencia vividos. Se trata de una espiritualidad vinculada estrechamente con la corporalidad. Las marcas dejadas en los escenarios de violencia, si bien se centran en el dolor o en el trauma generando sentimientos como la desilusión y desesperanza, incluso llevando a la pérdida del sentido de vida, la espiritualidad vinculada a un proceso de reconocimiento personal, 25  \n  de ahondar en la interioridad, hace posible el renacer de la esperanza junto al reconocimiento del dolor en el otro. Esto se puede ver reflejado en la luz de la mirada de aquella mujer que ha dejado atrás la amargura, la incertidumbre y que ahora abre el corazón para sembrar en el alma de quien la escucha una semilla de paz y de armonía. La espiritualidad entendida de esta manera, como lo afirma Matilla (2006), fortalece el alma, es dinámica, es comprometida, es un motor que impulsa siempre hacia delante con esperanza, orientando al sentido de la humanidad (p.82).  En el caso de las mujeres Tejedoras, esta experiencia espiritual vinculada a la corporalidad, las lleva a reconocer que esta fuerza interior se vincula al útero, siendo capaces así de sentir dolor con el dolor de otra mujer, o desarrollar una intuición que logra conectarse con el sufrimiento de otra persona. Se reconoce el útero como una dimensión profunda de lo femenino que es fuente de su espiritualidad y que a la vez las conecta con otras mujeres. Al respecto D.P. afirma lo siguiente: “el útero para mí era lo sagrado, entonces espiritualmente uno como que ya tiene ese contacto ya con otras mujeres y siente como cuando algo le va a pasar a otra mujer” (E1.DP.09-03-2019). De esta manera la espiritualidad y la vida se conectan, lo que algunas mujeres vinculan a la maternidad: “somos generadoras de vida y nosotras tenemos ese don de ser madres y es algo muy de nosotras y eso está dentro de nosotras” (E1.DP.09-03-2019). Esta intuición o experiencia íntima también es identificada con una niña que habita dentro de ellas, y que susurra en su interioridad, mostrando la capacidad que tiene de cuidar aquello que se considera que no ha sido vulnerado por la violencia, elemento sanador, y que a la vez les ayuda a discernir entre lo bueno y lo malo. Sucede algo “espiritual” que advierte qué tiempos, lugares y personas son los adecuados para salir al encuentro de los demás. Son escenarios difíciles marcados por la desconfianza que advierten las mujeres; se vulnera la posibilidad de 26  \n  amar, y por eso se hace necesario aferrarse a lo inquebrantable y al susurro de la voz interior –la niña– que promete esperanza y vitalidad. En una de las entrevistas se afirma: “somos esa niña que hay dentro de nosotras, que habla en el silencio, que aparece constantemente y que ya la he encontrado en otros espacios de sanación” (E1.DP.09-03-2019). Esta espiritualidad que aflora en medio de las situaciones de violencia y condiciones de vulnerabilidad vividas por muchas mujeres genera esa fuerza que les permite trascender los escenarios de guerra, pensándose así en una creación pacífica de nueva humanidad en la que se supera la enemistad y sus causas (Granados, 2016). Esos espacios de interioridad y espiritualidad que surgen al cerrar los ojos y al ver la profundidad de la vida, como lo afirman las mujeres, no solo “ayudan a lo que es sanar las heridas” (E3.PA.23-03-2019), sino que ayudan a perdonar desde la profundidad de la existencia humana.  De esta manera es posible lograr esa restauración personal que invita a desearle el bien al otro, al diferente, incluso a aquél que hace el mal. Expresiones como la siguiente permiten creer en un Dios amoroso que viene a restaurar la vida y las relaciones rotas, pues la reconciliación que ofrecen los cristianos puede ayudar a vencer la enemistad creada por el sufrimiento, y cuyo origen va más allá de nosotros mismos; se trata de algo que procede de Dios (Schreiter, 1992, p.62). Las personas que le hicieron esto a mi hijo que mi Dios me las bendiga porque yo no estoy para juzgar (…) yo creo que desde la muerte de mis dos sobrinos y de mi hermano y de mi Mario yo aprendí a perdonar, yo desde eso aprendí a ser una mujer muy diferente, quizás muy silenciosa, pero sin llegar a sentir rencor por nadie, sin sentir rabia por nadie, 27  \n  me podían hacer daño y yo al momento ya era como si no me hubieran hecho daño. (E3.PA.23-03-2019) Adentrarse en esa intimidad de las mujeres lleva a comprender que algo extraordinario sucede en ellas, algo que está enfocado en el cuidado del otro, que va más allá del reparto de unas tareas u obligaciones; lo que en las Tejedoras se gesta es una necesidad por cuidar la vida. Esto les ha permitido desarrollar una opción de respuesta a la violencia desde la construcción de la paz, la sanación personal y la espiritualidad. En el interior de quienes se ocupan por el cuidado del otro, más allá de unas funciones o actividades específicas, está el educar, la paciencia, la vigilancia de lo que se regenera, el arreglo, la reparación (Callado, 2006). De esta manera, las Tejedoras están “preparadas para cultivar, contemplar y cuidar lo que crece, preparadas para contemplar las transformaciones, para cuidar lo enfermo, contemplar los tiempos de sanar acompañar en los duelos preparadas para arreglar o restaurar lo que vive” (Callado, 2006, p.33).  Así, la dimensión espiritual se convierte en un espacio de reconocimiento propio, de conexión profunda con ellas mismas, desde donde es posible el fortalecimiento y la relación entre las mujeres. Esa fuerza y poder que habita dentro de ellas implica resistencia y compromiso con las demás, por eso una de las mujeres afirma: yo puedo decir de pronto por la amenaza o los seguimientos, no voy a seguir, pero a la vez hay algo que me dice que hay mucho que hacer todavía, tú tienes que seguir, no desfallezcas; yo creo que, si unas nos caemos, las otras estamos atrás ¿sí? para seguir adelante, entonces anoche decíamos las mujeres tejedoras de vida presentes, ¿hasta cuándo? Hasta siempre. (E1.DP.09-03-2019) 28  \n  Esta fortaleza femenina, que anida en la interioridad, no desfallece, es siempre constante, permanece latente y lo arriesga todo para convertirse en una lideresa tejedora de esperanza y de vida. En ese sentido se puede advertir que las mujeres encuentran su verdadera vocación, que es sin duda el sentido del ritmo interior y es la esencia de ser persona, “cuando uno halla el camino hacia esa morada, allí se encontrará a sí mismo, un regalo único que Dios ha puesto sobre esta tierra” (Lederach, 2016, p.314).  La espiritualidad entrelazada y tejida en lo comunitario  La fuerza, el poder y el dinamismo que se va gestando desde la interioridad de las Mujeres Tejedoras de Vida, las invita a encontrarse con personas que han pasado por situaciones similares de violencia, son ellas mismas las que se convierten en el sustento para continuar la vida, para emprender el camino del reconocimiento buscando hacerse más fuertes en medios de procesos organizativos. Por eso las mujeres pueden decir en medio de esas vivencias “mire como somos de fuertes nosotras que lo reconoce la gente” (E1.DP.09-03-2019), y en estos espacios de encuentros entre mujeres son capaces de restaurar la confianza.  En la entrevista una de las mujeres advierte que las Tejedoras de Vida y muchas mujeres del departamento del Putumayo le “enseñaron a poder hablar, a poder sentir y poder decir yo tengo mis derechos como mujer” (E1.DP.09-03-2019). De esta manera, la fortaleza femenina que estaba supeditada a modelos contradictorios, enfocada en el cuerpo materno, cuerpo erótico y cuerpo económico, es decir, en dar vida, placer, sobrevivencia para los demás, se transforma en una propuesta que saca a flote las trampas de esa fortaleza y la reinventan para enfocarse en ellas mismas (Mantilla, 2006, p. 48).  29  \n  Alejados de esos modelos contradictorios, la espiritualidad se identifica con una fuente de sanación necesaria para el trabajo entre las mujeres, pues ellas necesitan conectarse profundamente con su dimensión personal para salir al encuentro con las otras: “yo lo invitaría a que nos ayude a sanar haciendo encuentros espirituales, que nos reunamos en algún lugar solo a escucharnos, solo a saber que está pasando en nosotras mismas” (E2.CO.09-03-2019). Si bien ellas reconocen y se conectan con la dimensión personal espiritual, necesitan también de un espacio donde abordar esta dimensión, permitiéndoles refundirse en esa fuente donde brota el sentido de vida, ese sentido que las hace creer en una sociedad más justa, anclada en miradas compasivas y misericordiosas, contrarrestando así ese sentimiento de que la vida carece de sentido. Por esta razón, para desarrollar de manera óptima el potencial humano es necesario creer en su existencia y en su presencia (Frankl, 1984, p.30).  Las mujeres que escuchan desde el corazón, recrean en ellas tejidos que permiten la comprensión y el valor de la existencia humana, relacionándose con la diferencia y desdibujando así el odio y el rencor. Es así como se logra trascender las dinámicas propias del conflicto y sus causas, consolidando nuevas condiciones, creando una nueva cultura y conservando la diferencia en lo comunitario (Granados, 2007). “la espiritualidad es respeto a la diferencia en lo que la mujer crea, en lo que quiera llegar y hasta donde quiera llegar” (E2.CO.09-03-2019). En ese sentido, es una apertura hacia el otro, a la fe y a la búsqueda de un futuro esperanzador, es decir, es emprender el viaje hacia lo posible, elemento fundamental en la construcción de la paz en territorios marcados por las violencias (Lederach,2006). Es necesario entonces aferrarse a la verdadera fe, a la que no se extingue, a la que se hace más fuerte, a la que se acrecienta a pesar de las adversidades en los contextos (Frankl, 2005, p.110).  30  \n  De este modo la espiritualidad que trasciende la mirada de lo personal se entrelaza con miradas solidarias, y por eso las mujeres pueden, como lo afirma una de ellas: llegar más fácil al encuentro del amor y al encuentro de Dios, más fácil, que no estoy diciendo que los hombres no sean capaces, pero las mujeres en la compinchería, en lo amigueras que somos y en lo solidarias que somos lo podemos lograr. (E2.CO.09-03-2019) En ese sentido, “su tarea de mediación, el tomar la palabra desde las víctimas es un ejercicio de espiritualidad y de don de servicio” (Matilla, 2006, p.72). Teniendo en cuenta las comprensiones de la espiritualidad de las mujeres Tejedoras, desde una experiencia personal –vinculada a la experiencia del útero– hasta aquella fuerza que las conecta con otras personas, se presentan a continuación las maneras como comprenden la reconciliación y su relación con la sanación personal.   La reconciliación tejida desde la sanación personal  De acuerdo a los relatos escuchados, en donde las mujeres vinculan la espiritualidad a la posibilidad de acción con otras, la sanación juega un papel fundamental. Las mujeres al pasar por un proceso de sanación personal logran reconciliar su vida logrando así restaurarse como personas, pero para ello es fundamental enlazar su palabra con las de las demás, base fundamental de la organización. En ese sentido, las mujeres en los espacios de encuentro tienen la posibilidad de escucharse y reconocerse, romper el silencio para convertirlo en posibilidad de sanación, pues “muchas que aún callan por miedo, rompiendo el silencio pueden sanarse y sanar 31  \n  a otras mujeres” (E1.DP.09-03-2019). Ahora bien, este proceso necesita de interiorización y de una espiritualidad profunda para escuchar de manera atenta lo que brota desde la interioridad. Arana (2006) al respecto afirma:  “espiritualidad significa por lo tanto dar “un paso más” …, sentir y vivir la realidad desde dentro, captar el alma del mundo y de cada ser humano, entrar de otra forma en su profundidad… Es acercarse al fondo originario. La espiritualidad despierta el alma, ayuda a entrar en la realidad superando la superficialidad: es traspasar, trascender… re-conocer… ver desde dentro… en definitiva, “dar un paso más” …ayuda también a asomarse muy tímidamente al “umbral del misterio” (…)”. (p.84)  Es por eso, que el camino de sanación personal requiere de un encuentro consigo mismo donde se exploren innumerables emociones. Es ahí donde salen a flote recuerdos y vivencias marcadas por el dolor, desde la fuente esperanzadora de vida que sueña con un futuro mejor. En esos espacios resuenan palabras como las siguientes, “me quiero encontrar conmigo misma y quiero dejar un bulto de cosas que tengo” (E2.CO.09-03-2019). Este bulto de cosas hace referencia a las marañas que deja la guerra, significa el peso de la existencia humana que en muchas ocasiones se ve frustrada por la pérdida de sentido y que necesita configurarse en el encuentro cercano con los demás. De esta manera, la víctima recupera la humanidad, confiando y aceptando la oferta de renovación que Dios hace “cuando recobra en lo más hondo de su ser la capacidad de confianza” (Schreiter, 1992, p.71).    Es así como, desde la construcción de los Murales de Memoria, brota ese reconocimiento que se une para vincularse desde la interioridad, pues tal como lo manifiesta una de ellas: “la 32  \n  misma familia, para mí ha sido sanación mirar ese muro donde está mi familia, donde están otras mujeres” (E1.DP.09-03-2019).  En este ámbito personal las mujeres se reconocen y descubren que en los murales hay una historia de ellas, pues “cada una tiene su historia, entonces uno va sanando porque ese muro hace una unión de mujeres y familia” (E1.DP.09-03-2019).  Las Mujeres Tejedoras de Vida recrean esos espacios donde las relaciones se configuran generando confianza. En ese sentido: es tan grande el trabajo que tenemos las tejedoras que la gente ha tenido confianza en decirnos, hagamos los muros, sigamos, digamos los nombres, porque si no tuviéramos ese reconocimiento muy seguramente tampoco tendríamos la posibilidad de mostrar esta guerra que le ha tocado a la gente. (E2.CO.09-03-2019) Es de entender que la vida de las mujeres que relatan la historia podría caer en el pesimismo si se centra únicamente en el dolor, por eso una luz resplandeciente comienza a iluminar ese proceso de reconciliación que está instaurado en la profundidad de la mirada y que deja a un lado el odio y el dolor. La exigencia de la espiritualidad de la reconciliación consiste en descubrir heridas e intentar que en lugar de que haya una creciente desgracia, ésta se convierta en fuente de sanación (Schreiter, 2000, p.118).  Las sobrevivientes advierten que “el encontrarnos con los familiares hace que se vaya olvidando un poco como el odio y el rencor, el por qué me paso a mí, por qué le paso a mi familia x o y cosa” (E2.CO.09-03-2019).  Lo anterior se evidencia aún más cuando las tejedoras están buscando un proceso de reconciliación que invita a restaurar el tejido social que se rompe cuando se infunde la venganza, 33  \n  esto a través de un proceso organizativo que sigue actuando frente a los hechos actuales en pro de la realización de los derechos de las mujeres. La reconciliación vista a la luz de la mirada de las mujeres, traducida como creación nueva, toma distancia de las causas de la enemistad y de la guerra, y se centra en la oportunidad que ellas tienen de amar, manifestando así que no quieren “seguir en esta guerra absurda que la crean unos y caen otros, en este caso los cuerpos de las mujeres” (E2.CO.09-03-2019).  Ahora bien, si los murales se enfocaran en evidenciar únicamente la guerra, el odio o el dolor, y no se escucharan las voces de las participantes, se perderían testimonios de vida como el siguiente:  estos murales son un signo de cómo mostrarle al mundo cómo la guerra toca los cuerpos de las mujeres, cómo hacemos que sea algo que no sólo sea que se hable de cuántas heridas se han abierto sino de cómo también sanarlas. (E2.CO.09-03-2019). Los murales se convierten así en escenarios de sanación en tanto que permiten la reconciliación y la restauración personal. En ellos sucede el encuentro de lo sagrado, sagradas son las vidas que se entrelazan buscando solidaridad, buscando un espacio alimentado por el amor y la fraternidad. Estas narrativas que nacen de la profundidad de la existencia conmueven, tocan las fibras más íntimas de lo humano, se hacen resistentes a las circunstancias y adversidades de la vida para transformarse en tejidos resistentes. Por tal razón, afirman “los muros son de mucho respeto y pienso que también son una forma de buscar reconciliación”. (E2.CO.09-03-2019).  34  \n  La reconciliación tejida en la dinámica social Como se ha podido mostrar, la restauración personal sale de un campo intimista para resarcir rupturas en la sociedad, de esta manera la reconciliación, entendida como sanación personal, también se abre al espacio de lo social. Así lo narra una de las lideresas comprometidas con los procesos de sanación personal y social, quien manifiesta “en mi vida hay mucho amor” (E1.DP.09-03-2019), y eso la lanza a resarcir rupturas de las demás, reconociendo así el valor de la vida, pues una persona que ha pasado por innumerables sufrimientos, una vez sanada interiormente, puede amar la vida.  La vida se convierte entonces en el espacio sagrado, por eso se hace necesario ese compromiso con la vida que envuelve, que sacude, que ayuda a reconocer un Dios vivo que da vida en abundancia. De esta manera las mujeres se convierten en testimonios vivos de la posibilidad de la vida en medio de la incertidumbre y la desconfianza. Es necesario entonces, como lo afirma una de las lideresas, reconocer que “hay un Dios y que él nos ama a todos” (E1.DP.09-03-2019). Ese Dios descubierto para las mujeres, establece y crea una nueva humanidad, basta mirar el testimonio donde se afirma: ese día lo pude descubrir, cuando aprendí a perdonar, cuando aprendí a que es el perdón y a no sentir rabia por nadie, cuando yo veo a alguien que odia, que dice siento rabia yo digo dentro de mí no conoce la verdad y la verdad es Dios…esa es la verdad. (E1.DP.09-03-2019) Schreiter (2000) al respecto afirma que “son las supervivientes; las que encuentran una manera no violenta de superar las situaciones de violencia” (p.50). Es a partir de su ejemplo y 35  \n  testimonio que logran superar situaciones de violencia, haciéndole frente a las situaciones difíciles. En ese sentido el ejercicio del misterio de la reconciliación implica la búsqueda de un camino distinto, “parte de la tarea de crear comunidades de reconciliación consiste en el cultivo de formas de vida en común que no tengan que ver con las vías habituales del poder y la dominación” (Schreiter, 2000, p.51)  La espiritualidad, unida a la sanación, abre las puertas a la reconciliación expresada en las mujeres a través de la oportunidad de vivir, de valorar la vida, de tener fe y de confiar en una mirada compasiva y generosa, en donde se entretejen con otras mujeres para restablecer y restaurar la vida de quien las escucha y las mira con los ojos del corazón. En ese sentido los Murales de Verdad se convierten en un telón donde el escenario principal está ocupado por las mujeres que se encuentran para restaurar su vida, para sanar.  Así lo afirma la representante legal de las tejedoras: los muros de la verdad están haciendo eso, acercando a la gente, porque ya no se ven como que figura tan bonita, ahí hay más. Nosotras no queremos que el pintor haga una imagen bonita, nosotros queremos mostrar que esos nombres fueron alguien y que aún siguen siendo alguien para su familia. (E2.CO.09-03-2019) (Ver Anexo 5).      Las mujeres que tejen espiritualidad  Para continuar con el tejido que se va entrelazando entre la espiritualidad, la reconciliación y la sanación personal, es importante reconocer dónde nace ese punto de inflexión en el que convergen y nacen todos los hilos que hacen posible hablar de construcción de paz. Por 36  \n  tal razón, en el caso de las Tejedoras de Vida, son ellas las que tienen el potencial humano y la fuerza que les permite creer en sí mismas y en los demás. La representante legal al respecto afirma, yo veo un potencial ya que cada que hablaban yo les decía que había que tener fuerza, que había que creer en un Dios fuera el que fuera, pero que creyeran que algo las iba a ayudar a salir adelante. (E2.CO.09-03-2019) La Alianza de las Mujeres Tejedoras de Vida, se convierte así en un espacio de encuentro donde las sobrevivientes configuran su realización personal y construyen relaciones empáticas necesarias en los procesos de construcción de paz, como se pudo constatar en sus relatos vinculados con la espiritualidad y la sanación personal. Tal como lo afirma una de las lideresas “para mí las tejedoras de vida ha sido una escuela de formación, me aprendí a querer, a reconocerme como mujer” (E1.DP.09-03-2019). Es así como las mujeres encuentran en la Alianza un espacio donde pueden configurar su vida. Ser Tejedora de Vida implica entonces buscar espacios de relación y empoderamiento como mujeres, trascendiendo así los escenarios de guerra y violencia.  Para esta mujer la Alianza “ha sido una escuela de formación donde hemos aprendido de verdad a poder hablar, de poder decir lo que nos hace daño” (E1.DP.09-03-2019). En ese sentido, entre las mujeres se percibe un ambiente de sororidad, donde surge el apoyo mutuo y constante que las hace compañeras de viaje, pues sus vidas buscan ser tejidas con los hilos de la esperanza. De ellas brotan expresiones como la siguiente: “vamos a hacer un acompañamiento a una mujer 37  \n  que tiene una audiencia y está sola, no tiene abogado, no tiene a nadie; pero nosotras llegamos allí” (E1.DP.09-03-2019).  Las mujeres unidas buscan en la Alianza un lugar donde llegar, convirtiéndose así en una familia de escucha en la que se tejen relaciones afectivas que involucran el corazón. En ese sentido las sobrevivientes buscan más allá de una indemnización el restablecimiento afectivo que ha sido arrebatado en las dinámicas de guerra; dimensión profunda para la sanación personal que ha sido olvidado y que es difícil de restablecer. En ese sentido, las mujeres buscan sanar las heridas, restaurar las fibras más íntimas que han sido rotas en las dinámicas violentas. Una de ellas afirma: la guerra hace que la gente busque una familia donde la encuentren, donde se sienta bien y se sienta protegida y desconfía de todo el mundo hasta que encuentra un hogar que la escucha, por eso yo digo que estos encuentros de escucha son muy importantes pero el estado cree que es darle dinero a la gente y ahí llegó la solución. (E2.CO.09-03-2019) De esta manera se confirma la necesidad de profundizar en los procesos de sanación personal, pasando por la escucha y el acompañamiento, esfuerzo que hacen innumerables instituciones que quieren promover procesos de reconciliación y restauración personal.       Ahora bien, el encuentro soportado en una espiritualidad de vida que representan en el útero permite a las Tejedoras de vida, en tanto organización de mujeres, lograr procesos de sanación personal. El siguiente es el testimonio de una de las lideresas:  lo que me han dado las tejedoras de vida es enseñarme como sanarme a mí misma, es cómo hacer que mi vida sea diferente y entonces le dicen a uno, la plata es algo que viene 38  \n  y se va, pero lo que yo he construido en mi vida, cómo me he construido moral y espiritualmente es escuchándome y sanándome, eso no tiene precio, ninguna plata del mundo me va a cambiar lo que yo soy. (E2.CO.09-03-2019) En ese sentido, la espiritualidad se convierte en una construcción que se cimienta en la escucha y la sanación personal, favoreciendo desde allí la construcción de paz. Por tal razón las mujeres gritan desde lo más profundo de su corazón: “somos fuertes y que somos muchas y que juntas unidas construiremos paz” (E1.DP.09-03-2019).  Las mujeres y el tejido comunitario  El compartir la vida con las Tejedoras se convierte para las mujeres en una decisión de vida y más cuando entre ellas se comienzan a gestar procesos de empoderamiento que las lleva a actuar en dinámicas sociales. La representante legal afirma comencé a tener un poder grande en la organización ya que era yo quien convocaba y quien llevaba a las mujeres (…) fui ganando el cariño de las mujeres y eso hizo que mi vida fuera cambiando porque yo estuve a punto de un feminicidio. (E2.09.20-03-2019) En ese ambiente de descubrir el amor hacia el otro, comienza a florecer la confianza en sí mismas para gritar a viva voz “las mujeres no están solas”, por eso es que quieren aportar “en unión, en seguir en resistencia, en liderazgo, en fortalecimiento a otras mujeres, en enseñarles que no estamos solas” (E1.DP.09-03-2019).  39  \n  Esta experiencia de compromiso con las demás mujeres víctimas logra un espacio de reconocimiento; las personas que están involucradas en estos procesos, tejen esperanza en las mujeres que sufren, que pierden su voz y necesitan de apoyo. De esta manera se reconstruyen relaciones, ahora tejidas por un futuro esperanzador que crea condiciones nuevas permitiendo asumir la restauración de la humanidad (Schereiter, 2000). Por tal razón, ante las situaciones de violencia ellas advierten “aquí está pasando algo, que hay que mermarlo. Pienso que hay una forma también ya que las autoridades ven a las tejedoras y ven a estas mujeres que no se quedan quietas para exigir” (E2.CO.09-03-2019). Este exigir que nace de la profundidad de la existencia se refleja en los Murales de Memoria, convirtiéndose en un espacio de sanación personal, es el lugar sagrado para reconciliar y restaurar la vida personal, comunitaria y lograr una creación nueva en las Mujeres. Se necesita de esa fuerza interior pues:  los muros de la verdad es una forma de visibilizar toda esta guerra que estamos haciendo, como sanar es el encuentro que la gente va, encuentras flores, notas, encuentras que estando allí es ir a visitar a la persona… Aquí las visitan en el muro, es una forma también de sanar, lo que nos pasa a las tejedoras, nosotras nos volvemos familia. (E2.CO.09-03-2019) Es entonces desde la conciencia de la relación que se logran procesos de construcción de paz, así lo evidencian al decir: Yo no quiero que mis hijas, ni mis nietas vivan la violencia que yo he vivido, por eso le apuesto a la paz, por eso trabajo tanto y por eso estoy convencida que esta paz tiene que 40  \n  seguir, porque el dolor que nos ha causado la guerra no quiero que mis hijos ni mis hijas la vivan. (E2.CO.09-03-2019)     41  \n  Conclusiones  Al acercarse a la realidad de las mujeres Tejedoras de vida se descubre que en ellas existe la necesidad de trascender desde la dimensión espiritual de sanación personal. Esta dimensión, que anida en la interioridad de las mujeres, está relacionada con una de sus vivencias más profundas: el útero, constituyendo para ellas lo sagrado. Es desde este lugar que pueden restablecerse, restaurarse y reconfigurar las relaciones rotas. Una vez descubren que en ellas existe esa fuerza, vitalidad, construcción que habita en lo más profundo de su corazón, se genera confianza en su actuar trascendiendo los hechos atroces que dejan los actores de violencia.   Se puede constatar que esta dimensión espiritual es necesaria en los procesos de sanación personal, y como lo afirman las mujeres, éste a su vez es un elemento central en la construcción de paz. En ese sentido, es allí donde se encuentra la fuerza, el poder, la acción liberadora propia de una profunda espiritualidad en las mujeres. Al escuchar las voces interiores de las mujeres del Putumayo, se puede evidenciar que ellas recrean nuevas esperanzas en lo cotidiano, una vez emprenden ese viaje hacia lo sagrado que las lleva a generar escenarios de confianza.   La vida de las mujeres ayuda a entender lo que significa vivir la espiritualidad en tanto experiencia de restauración personal que lleva a la reconciliación. Ahora bien, acercarse desde la dimensión espiritual a las Mujeres permite no solo ver la fragilidad humana, el dolor o el trauma, sino la fuerza y valentía que brota de ellas mismas. De esta manera las Tejedoras, al hablar de reconciliación, dejan ver no solo elementos psicológicos y sociológicos sino teológicos. En ellas se hace evidente un proceso de restauración personal que, visto de una perspectiva teológica, se entiende como una experiencia profunda de la fe al reconocerse como hijas de Dios, suprimiendo 42  \n  las causas más profundas del conflicto, es decir, eliminando la enemistad, y creando una nueva humanidad que está plasmada en los Murales de Memoria.  En la elaboración participativa de los Murales de Memoria se identifica ese dinamismo e interioridad apasionada que lanza a las mujeres a encontrarse con otras. Esta se constituye entonces en una experiencia que las conecta con esa voz interior que se teje en medio del proceso de sanación, es un grito de esperanza que al entretejerse con otras voces descubre la importancia de prevenir el odio y la venganza por medio de tejidos compasivos, solidarios y armónicos; todo ello sin olvidar lo ocurrido. Entretejer comprensiones desde la espiritualidad para la construcción de la paz significa establecer relaciones de confianza en una realidad, una historia y unas vivencias personales que hacen eco en el corazón del ser humano. La espiritualidad, una vez se ancla en la profundidad de cada una, se convierte en una experiencia y realidad comunitaria donde las mujeres sienten, leen y tejen la realidad en “nueva creación” (2 Co 5, 17).  Las mujeres se rehabilitan en plenitud desde el amor pues son ellas mismas las protagonistas que entretejen la espiritualidad, la sanación personal y la reconciliación. Las Tejedoras se convierten en ese lienzo en donde confluyen estos tejidos, ellas mismas son oración y en esa profunda relación con Dios descubren su realización consigo mismas y con las demás. En su camino de profundidad espiritual descubren esa sabiduría interior que restaura sus vidas y que se hacen visibles en los Murales de Memoria.  Los Murales de Memoria, como lo afirman las mujeres, no son solo una acción concreta para visibilizar a las mujeres víctimas, sino un relato, una vivencia, unas experiencias de vida. Son un corazón palpitante que reúne historias, vivencias y creencias no solo individuales, sino 43  \n  también colectivas, en donde encuentran una experiencia sanadora soportada en la espiritualidad. En ese sentido, estos permiten una sinergia entre el arte, la verdad, la reconciliación y la sanación personal.  Algo que vale la pena resaltar, es cómo la investigación también se constituyó en un escenario para ellas que les permitió reflexionar y profundizar en la vivencia de su espiritualidad; espacios necesarios para las mujeres sobrevivientes y para las directivas donde pueden configurar su sensibilidad personal y comunitaria, comprometidas con la defensa de la vida.  Finalmente, este trabajo deja abierta la posibilidad de seguir profundizando en la importancia que tiene para las mujeres los encuentros de espiritualidad y de sanación personal. Las personas que trabajen en escenarios que quieran lograr la construcción de paz no pueden permitir que se pierdan esos relatos, que nacen en acciones concretas como los Murales de Memoria y que se vinculan a una expresión profunda de una espiritualidad. Estos se convierten en un espacio de sanación personal, es el lugar sagrado para reconciliar y restaurar la vida personal, comunitaria y lograr “nuevas criaturas” en las Mujeres (2 Co,5,17). En los Murales de Memoria, las mujeres son en sí un nuevo relato, una creación nueva, se puede afirmar que son espiritualidad en sí mismas.  Se abre entonces la posibilidad de consolidar una metodología que sirva a organizaciones de mujeres para trabajar por medio de los encuentros de espiritualidad, necesarios en los procesos de construcción de paz. Por tal razón queda como compromiso hacer una retroalimentación a las Mujeres de esta investigación para impulsarlas a seguir abordando este terreno de la espiritualidad poco mencionado en los procesos de reparación, pero necesario en los momentos de diálogo y de construcción de paz.  44  \n  Referencias  Abumalhan, M. (2012). Espiritualidad femenina e Islam: la voz del silencio. Editorial: Universidad de Alicante. Centro de Estudios sobre la Mujer. Universidad complutense de Madrid.  260-273.   Angulo, A. SJ, A. (2015): Espiritualidad y Construcción de Paz, en Reconciliación – Perspectivas y aportes conceptuales para su comprensión. Bogotá: CINEP/PPP / Berghof Foundation / SJR-Colombia, No. 10, 47-53.  Arana, M (2000). Mujeres y espiritualidad de la resistencia. En Espiritualidad y fortaleza femenina. De Miguel, P. y otros (Eds.), (pp. 81-124). Bilbao: Desclée de Brouwer.   Bloomfield, D. (2006). On good terms: clarifying reconciliation. Berlín: Berghof Center.   Bloomfield, D. (2015). “¿Qué podemos entender por reconciliación?”, en Reconciliación – Perspectivas y aportes conceptuales para su comprensión. Bogotá: CINEP/PPP / Berghof Foundation / SJR-Colombia, de la Colección Papeles de Paz. No. 10, 7-30.  Cabal, M. (2018). la reconciliación en el epistolario paulino: un aporte a los procesos de memoria en las “mujeres tejedoras de vida” del Bajo Putumayo (tesis de pregrado). Colombia: Pontificia Universidad Javeriana.   Casaldáliga, P. (1992). Espiritualidad de la liberación, Santander: Sal Terrae.  Centro de Memoria Histórica. (2012). El placer: mujeres, coca y guerra en el Bajo Putumayo. Colombia: Editorial Taurus.  45  \n  Cuevas, Y. Recomendaciones para el estudio de representaciones sociales para el estudio de representaciones sociales en investigación educativa. Cultura y representaciones sociales, 11 (21), 109-140.   De Miguel, P. (2006). En Clave de Mujer. Bilbao:  Desclée De Brouwe.   Gallón, G. y Reed, M. (2007). Principios internacionales sobre impunidad y reparaciones. Bogotá: Gráficas Editores Ltda.   Gómez, F. (2007). El derecho de las víctimas a la reparación por violaciones graves y sistemáticas de los derechos humanos. Bogotá: ILSA- Instituto latinoamericano para una sociedad y un Derecho Alternativos, 12-63 (Artículo).  Granados, J. (2016) La teología de la reconciliación en las cartas de san Pablo. Bogotá, Estella: Verbo Divino.  El Tiempo. (05 de marzo de 2016). Este sábado, 700 mujeres exigen reparación en Putumayo. Recuperado de http://www.eltiempo.com/politica/justicia/mujeres-victimas-regresan-a-el-placer-putumayo/16528340  El Tiempo. (05 de marzo de 2016). Este sábado, 700 mujeres exigen reparación en Putumayo. Recuperado de http://www.eltiempo.com/politica/justicia/mujeres-victimas-regresan-a-el-placer-putumayo/16528340  Escuela Bíblica de Jerusalén. (2009). Biblia de Jerusalén. Bilbao: Desclée Brower.   Frankl, V. (1980). El hombre en busca de sentido. Barcelona: Herder.  Frankl, V. (1984). Psicoterapia y humanismo. México: Fondo de Cultura Económica.  46  \n   Frankl, V. (2005). Búsqueda de Dios y Sentido de la Vida. Barcelona: Herder.   Galtung, J. (2001).  After violence, Reconstruction, Reconciliation and Resolution. En M. Abu-Nimer (Ed.), Reconciliation, Justice and Coexistence: Theory and Practice (2001). 3-23.  García, J (2000). Mujeres y resiliencia. En P. De Miguel, et al, Espiritualidad y fortaleza femenina (pp. 27-41). Bilbao: Desclée de Brouwer.   Granados, J. (2007). Reconciliación, creación y rehabilitación. Aportes de la teología paulina a los procesos de reconciliación social. En Theologica Xaveriana, vol.57-164, 517-532.   Gutiérrez, G. (2013). Textos de espiritualidad.  Lima: Centro de Estudios y Publicaciones CEP.   Isa, F. (2007). El derecho de las víctimas a la reparación por violaciones graves y sistemáticas de los derechos humanos. Bogotá: ILSA- Instituto latinoamericano para una sociedad y un Derecho Altenativos, 12-63 (Artículo).   Johnson, E. (2005). Verdadera hermana nuestra. Ed. Herder, Barcelona.  Lederach, P. (1998). Construyendo la Paz. Reconciliación sostenible en sociedades divididas. Bilbao: Bakeaz.  Lederach, J. (2016). La imaginación moral: el arte y el alma de la construcción de paz. Traducción: Teresa Toda. Nomos Impresores.  León-Dufour, X. (1965). Vocabulario de teología Bíblica. Vol. 66, 337.  Lukas, E. (2002). En la tristeza pervive el amor. Barcelona: Paidós.  47  \n   López E. y Vijver E. (2014). Creer en la reconciliación. Bogotá: Pontificia Universidad Javeriana.  Matilla, I. (2000). Desde el corazón de la vida fortaleza femenina y desarrollo. En P. de Miguel, et al, Espiritualidad y fortaleza femenina, (pp. 45-78). Bilbao: Desclée de Brouwer.    Mi Putumayo. (07 de marzo de 2016). “Las mujeres del Putumayo no queremos más la guerra, le apostamos a la Paz”. Mi Putumayo. Recuperado de http://miputumayo.com.co/2016/03/07/las-mujeres-del-putumayo-no-queremos-mas-la-guerra-le-apostamos-a-la-paz/   Ramírez, C., Moreno, M. y Medina, C. (2012). El Placer: mujeres, coca y guerra en el bajo Putumayo: Informe del Centro de Memoria Histórica. Colombia: D´vinni S.A.  Restrepo, M. (2008). Feminismo y espiritualidad. Revista Lasallista de Investigación, vol. 5, núm. 2, julio-diciembre. 146-157. Medellín: Corporación Universitaria Lasallista Antioquia.  Salgado, A.C. (2007). Investigación cualitativa: diseños, evaluación del rigor metodológico y retos. Liberabit, 13(13), 71-78.   Sampieri, R., Fernández, C., & Batista, M. (2010). Metodología de la investigación (quinta edición). México DF: Mc Graw Hill.   Schreiter, R. (2000). El ministerio de la reconciliación –Espiritualidad y estrategias. Santander: Sal Terrae.   48  \n  Semana. (2011, diciembre). “Mujeres de Putumayo, ganadoras de premio nacional de derechos humanos”. Recuperado de http://www.semana.com/nacion/articulo/mujeres-putumayo-ganadoras-premio-nacional-derechos-humanos/250761-3    49  \n  Anexos  Anexo 1.  En este anexo, se muestra los siguientes apartados, a saber: el instrumento utilizado durante la entrevista y la explicación de la misma hacia las personas entrevistadas, el instrumento para el encuentro espiritual tejiendo sanación desde la espiritualidad, el encuentro construyendo paz desde la espiritualidad y la sanación personal, el formato para el consentimiento informado, y los poemas usados en el encuentro. Así como también las hojas de vida, los comentarios y sugerencias de los expertos que evaluaron los instrumentos.   Nombre: Mario Fernando Cabal Muriel Profesora: Carolina Tejada  Fecha: 9 de marzo entrevista 1 y 2 23 de marzo entrevista 3  Maestría en estudios de Paz y Resolución de Conflictos.  Tejiendo espiritualidad y sanación personal para construir paz: La experiencia de   las mujeres tejedoras de Vida del Putumayo. ¿De qué manera la elaboración de los murales de memoria en los municipios de Mocoa y Villagarzón ha permitido a las mujeres de la Alianza de Mujeres “Tejedoras de Vida” del Putumayo una sanación personal desde la espiritualidad para la construcción de la paz?   50  \n  Instrumento para la entrevista Nombre del entrevistador: Mario Fernando Cabal Muriel.  Dirigida a:  • Una mujer directiva de la Alianza de Mujeres tejedoras de Vida del Putumayo.  • Una mujer que haya participado en la elaboración del Mural de Memoria de Mocoa.  • Una mujer que haya participado en la elaboración del Mural de Memoria de Villagarzón.  Tiempo estimado: 2 horas Presentación inicial:  El entrevistador se presenta y realiza una explicación de la investigación que está desarrollando, en donde se ha tenido una fase inicial de acercamiento y construcción de relación con la organización. Explica, además de su objetivo, cómo se utilizará la información y solicita permiso para poder realizar su grabación, además de tomar algunas notas. Los relatos recogidos en la entrevista serán transcritos, pero no se presentarán con el nombre de la persona que los ha dado para proteger su identidad. Se pregunta si se tiene alguna inquietud al respecto, si quiere preguntar algo al respecto, y si está de acuerdo se le invita a firmar el consentimiento informado (Ver Anexo 1).    51  \n  Introducción:  Se explica brevemente introducción explicando que esta investigación busca aproximarse a la experiencia de la Alianza por la importancia que este proceso ha tenido para las mujeres víctimas en Putumayo, pero donde se espera poder tener una conversación abierta y fluida a partir de algunas preguntas muy generales.  Preguntas orientadoras:  1. ¿Cómo ha sido su vinculación con las Mujeres Tejedoras de Vida y cómo ha sido su historia con la Alianza?  2. ¿Qué motivó la elaboración de los murales?, ¿qué vivieron gracias al diseño y elaboración de los murales, ¿qué pasó con la experiencia dolorosa vivida?, ¿cómo actuó la elaboración de los murales en lo vivido, qué fue lo que se movió en el interior de las personas gracias a la elaboración de los murales, cómo se podría llamar eso que obró dentro de cada persona que participó? 3. La Alianza ha realizado muchas acciones y trabaja en diferentes áreas, una de las más visibles para las personas son los murales, ¿sabe cómo surgió la idea de los murales?, ¿ha hecho parte del este proceso? y ¿qué la impulsó a participar de la elaboración de los mismos? ¿Cómo es la participación de las otras mujeres en esta experiencia?  4. Existen algunas personas, estudiosos e investigadores, que creen que estar en una organización o que tener experiencias como los murales ayudan a sanar las heridas de las guerras, en sus palabras ¿qué podría ser la sanación personal?, ¿cree que los murales ayudan a la sanación personal?,¿de qué forma ayudan?  52  \n  5. En los procesos de sanación personal (acá es importante recoger un poco lo que se haya planteado en la anterior pregunta) hay personas que hablan de una dimensión emocional pero también de una espiritual más allá de las expresiones religiosas o de la pertenencia a una determinada religión, ¿cree que existe una dimensión espiritual en estos procesos de sanación personal?, ¿cómo podría explicarle a alguien qué es esta dimensión? 6. Ustedes son una organización de mujeres y eso les da un carácter especial, ¿cree que desde el ser mujeres tienen una experiencia particular – o diferente a la de los hombres – frente a la sanación personal?, ¿y frente a la espiritualidad? 7. Finalmente, el proceso que han vivido como organización, pensándolo desde las experiencias de los murales y lo que hemos conversado ¿aporta a la construcción de la paz?, ¿de qué manera?  Cierre de la entrevista:  Se agradece el espacio de diálogo y conversación, se pregunta si hay algo más sobre lo que quiera conversar o algo que quisiera añadir.  Y se explica cuál es el proceso que continúa con la investigación, cuándo se tendrán los resultados y cómo se podrá presentar a ellas este producto final para su retroalimentación.       53  \n  Instrumento para el encuentro espiritual tejiendo sanación desde la espiritualidad Las dos sesiones que estaban programadas para el encuentro de espiritualidad, fueron desarrolladas en una sola sesión que se llevó a cabo el día 21 de marzo, dado que las mujeres sobrevivientes estaban en un encuentro en Mocoa- Putumayo.  Sesión 1: Espiritualidad y Sanación  Lideresas participantes entre 13 y 8 personas  Fecha: 21 de marzo de 2019 Hora: 2:00 pm a 5:00 pm  Siguiendo algunos elementos de la espiritualidad  Quien dirige el encuentro se presenta, realiza una explicación del sentido de estos encuentros dentro de un proceso de investigación, así como de cada uno de los momentos que se van a desarrollar en los encuentros   Objetivo:  Identificar comprensiones en torno a la espiritualidad – y reconocer su importancia - en las mujeres de la Alianza de Mujeres Tejedoras de Vida del Putumayo que participaron en la elaboración de los murales.  Antes de iniciar se pregunta si se tiene alguna inquietud al respecto, si quieren preguntar algo al respecto, y si están de acuerdo se procederá a elaborar el tejido espiritual con las Mujeres siguiendo los siguientes pasos, a saber:  1. Generar confianza por medio del conocimiento de los nombres de las participantes del encuentro. Lo haremos escribiendo el nombre de cada una de las participantes en un papel 54  \n  individual.  Una vez lo escriban, una por una dirá qué cosas les dan sentido a sus vidas. Este papel se ira arrugando y luego se lo pasa a la persona que está al lado, y así sucesivamente este papel irá creciendo hasta hacer una bola grande que significará, el espíritu, la fuerza, el dinamismo que crece en la medida que reúno esos tejidos espirituales. (20 minutos)  2. El segundo momento va a permitir preparar la interioridad para tejer esperanza y hablar sobre la experiencia, mediante un ejercicio de relajación. Se pondrá la bola de papel que representa la fuerza espiritual en el centro de las participantes.  Se necesitará de música suave y luego otra música transformadora que impulse a danzar con la vida. Aquí se puede usar música de las Tejedoras de Vida y otra música inspiradora para la sanación personal (30 minutos). 3. Lectura de un texto espiritual. Aquí se recogerán elementos que le hayan llamado la atención a los participantes y de manera especial se hablara sobre la forma como ellas comprenden la espiritualidad, el papel que esta ha tenido en la Alianza, de manera especial en la experiencia de elaboración de los Murales. Es importante indagar en torno a la manera como ellas consideran se vincula la Espiritualidad con su ser mujer, con el hecho de organizarse como “mujeres”.   Se usará el poema de Benjamín González Buelta, S.J., gracias Señor por tu Silencio. (Ver Anexo 2, p.10) (50 minutos).  4. La espiritualidad como experiencia colectiva. Para este espacio se requiere usar lana, velas y música instrumental propia de la región.   Este escenario permitirá tejer pedazos de lana de diferentes colores que estarán en el centro de las participantes, simbolizando lo que para cada una ha significado vivir una Espiritualidad desde la organización. Cada persona tomará un pedazo de lana, pensará en una palabra que la une a la experiencia de las otras mujeres y que 55  \n  considera ha significado un fortalecimiento de su espiritualidad, y de todas en general. Una mujer comenzará a hacer un nudo con la lana de otra mujer, dirá la palabra que ha escogido, y así cada una, de extremo a extremo hasta formar un círculo de diferentes colores con la lana. Con este ejercicio se hace el cierre de la actividad, se agradece su participación y se invita a la próxima sesión (30 minutos).   Sesión 2: espiritualidad y Construcción de Paz. Lideresas participantes entre 13 y 8 personas Fecha: 21 de marzo de 2019 Hora: 2:00 a 5 pm.  Construyendo paz desde la espiritualidad y la sanación personal Antes de iniciar se invita a las participantes a recordar lo que se hizo en la sesión anterior y se procede a presentar el objetivo de la sesión dos, explicando los momentos que se van a desarrollar.   Objetivo:  Identificar las comprensiones que tienen las mujeres de la Alianza en torno a la espiritualidad, su relación con la sanación personal, desde la experiencia de construcción de los murales, para la construcción de paz.  1. Realizar una toma de contacto, invitando a las participantes a hacer ejercicios de respiración y de relajación, para reconocer así la importancia de sentir cada parte del cuerpo e involucrar todos los sentidos en el trabajo propuesto (10 min).  56  \n  2. Se tienen por el salón pedazos de tela, aserrín de colores, piedras de colores, frutas y verduras de la región. Se lee un cuento de Delia Alicia Escobar llamado los tres dragones (Ver Anexo 2, p.11), que habla sobre los hechos de violencia vividos en el conflicto armado y cómo después de estos ha logrado salir adelante; se les dice que después de los hechos violentos, a veces podemos sentir que quedamos por partes, así como encuentran por el salón diferentes materiales regados. Pero después algo ocurre que nos ayuda encontrar un sentido a todo y rearmar las partes… así que les invita con todas las partes (materiales) que hay en el salón armar un mandala, una imagen que sienten las recoge a todas (20 minutos). Las participantes así podrán construir creativamente un mandala que dará espacios de reflexión profundos una vez se termine de hacer.  Responder preguntas como: ¿qué pasó durante la elaboración? ¿qué les dicen las figuras y cómo éstas se relacionan con vida cada una?, ¿creen que esto se relaciona con el proceso de sanación que deben vivir las víctimas?, ¿cómo pueden definir qué es la sanación?, ¿esta se relaciona con la espiritualidad y con lo abordado en la anterior sesión? ¿esta experiencia se relaciona de alguna manera con la elaboración de los murales?, ¿qué pasa cuando todas se unen y deciden participar en la elaboración y en la construcción de la paz? (50 minutos).  3. Teniendo en cuenta lo trabajado en estas dos sesiones se pide hablar sobre la historia de los murales, ¿cómo ha sido el proceso de elaboración?, ¿cómo participan en estos? ¿consideran que una experiencia como los murales son de alguna manera expresión de la espiritualidad?, ¿ayudan en los procesos de sanación? ¿solamente de quienes participan en su elaboración o también en quienes los ven?, ¿de qué manera?  57  \n  4. Se realiza un momento de cierre, cada una piensa la forma como aporta al fortalecimiento de la espiritualidad y sanación que han construido como Alianza, pero también aquello que puede debilitarlo… así como un mándala, existe una gran belleza, surge de la posibilidad de construirlo conjuntamente pero también tiene una gran fragilidad. Cada una comparte estos elementos, en el círculo de las lanas unidas la vez pasada.  Se agradece la experiencia y la posibilidad de compartir con ellas. Se explica cómo será el proceso de elaboración de la tesis y la forma como se compartirá con ellas las conclusiones antes de su presentación final. Se da la posibilidad de que compartan algo más si así lo desean.  Como momento de cierre se propone celebrar una eucaristía como momento de acción de gracias y encomendar la vida de cada persona para el domingo 17 y 24 de marzo.   FORMATO PARA EL CONSENTIMIENTO INFORMADO Pontificia Universidad Javeriana – Bogotá Maestría en estudios de Paz y Resolución de Conflictos.  Trabajo de Grado     Fecha: _____________________________  YO__________________________________________________________________, con documento de identidad Cédula de ciudadanía No. __________________________ de 58  \n  ___________________, certifico que he sido informada con la claridad y veracidad debida respecto al ejercicio académico del estudiante ___________________________________________________ con ID _________________________________, quien me ha invitado a participar de su ejercicio de indagación para la tesis “Tejiendo espiritualidad para construir paz en las mujeres tejedoras de Vida del Putumayo”; que actúo consecuente, libre y voluntariamente como colaboradora, contribuyendo a este procedimiento de forma activa.  Así mismo, autorizo que se lleve a cabo un registro electrónico del ejercicio (audio). Soy conocedora de la autonomía que poseo para retirarme u oponerme al ejercicio académico, cuando lo estime conveniente y sin necesidad de justificación alguna. Entiendo que mis datos serán utilizados en forma anónima para fines académicos por la estudiante. Que se respetará la buena fe, la confiabilidad e intimidad de la información por mi suministrada, lo mismo que mi seguridad física y emocional.   Como aceptación de lo anterior, firmo  Participante Documento de identidad  Dato de Contacto correo    Estudiante de Maestría 59  \n  Documento de Identidad  Dato de Contacto  MATERIAL PARA LOS ENCUENTROS: Poema.  ANTES DE NUESTRA SUPLICA COMUNITARIA  “... cuanto más nuestra ánima se halla sola y apartada, se hace más apta para se acercar y llegar a su Criador y Señor, y cuanto más así́ se allega, más se dispone para recibir gracias y dones de la su divina y suma bondad” (Anotación 20)  Antes de orar, de poner nuestro corazón en ti y de dirigirte la palabra, ya tú nos has mirado en nuestras situaciones desgarradas. Nuestra oración de súplica ya es una respuesta a tu voz que ha sonado antes en nuestras entrañas.  Tú escuchas nuestra queja desarticulada (Sal 69,4), y nuestro grito comunitario de pueblo oprimido (Ex 3,7). Transformas el grito viejo lanzado al aire, 60  \n  en canto nuevo de alabanza a ti (Sal 40,4).  Tú auscultas ( observas )  nuestras gargantas roncas agotadas de gritar (Sal 69,4), secas como una teja (Sal 22,16), y la lengua pegada al paladar, los huesos descoyuntados (Sal 22,15) y el corazón derretido como cera (Sal 22,10),  las manos y los pies taladrados (Sal 22,8), y la parálisis certificada por años de inmovilidad en la soledad del camastro Un 5,6).  Tú devuelves vida nueva a todo nuestro cuerpo sin que ni siquiera sepamos que fuiste tú quien nos encontró́ en el anónimo desconocido  que nos sanó de la ley y la parálisis (Jn 5,13).  Tú nos miras bajar a la fosa de la tumba sin consciencia ni palabra (Sal 30,4), acabados por los sufrimientos, 61  \n  por los toros y leones del poder que descuartizan y rugen (Sal 22,13-14). Pero tú tiras de nosotros para sacarnos de la fosa (Sal 30,24), cuando ya la muerte nos deslizaba hacia el hoyo con las cuerdas en sus manos.  Cuando no sabemos qué pedir en medio del desconcierto, tu Espíritu hace suyo nuestro dolor, e intercede por nosotros con gemidos sin palabras (Rom 8,26).  Antes de que te llamemos nos respondes. Aún estamos hablando y ya tú nos has escuchado (Is 65,24).  Nuestra oración a ti, ya es signo de tu acción salvadora dentro de nosotros haciéndonos una voz comunitaria.     62  \n    MATERIAL PARA LOS ENCUENTROS Los tres dragones  Por: Delia Alicia Escobar El Placer, Valle del Guamuéz, Bajo Putumayo Este es un cuento de una historia real que inicia entre los años 1987-1988 y que no ha terminado hasta hoy. En el corazón de la selva del Putumayo, en un pueblito llamado El Placer, un paraíso terrenal cubierto de ora y de fauna exótica en su belleza, rodeado de aguas cristalinas que reflejan cual espejos mágicos su esplendor, guacamayas, heliconias, platanillos y guadual que deslumbran por su color. Sus gentes laboriosas siembran amor, tranquilidad y re- cogen paz y bienestar. Pero un día en las altas montañas, donde nacen los ríos, un enorme dragón baja destruyendo bosques, animales y cuanto se cruza en su paso. Llega al pueblo y se apodera de la casa más grande llamada El Edificio. Desde lo más alto esparce su maldad: un polvo blanco que hechiza a sus gentes llenándolos de codicia y poder. Este monstruo verde camuflado de manchas negras y cafés, extiende sus grandes garras conquistando por donde quiera, con sus ráfagas de fuego, y su crueldad somete y siembra el temor. Sus gentes deslumbradas por su hechizo no reaccionan y caminan a su propia infelicidad. Pasan unos años en los cuales se ostenta grandeza, poder y lujuria. Se ha transformado en un lugar de fantasía. Los rumores de la venida de un segundo dragón llenan de pánico a sus gentes, se conoce que este dragón ya ha hecho mucho 63  \n  estrago en otras regiones, se dice que viene de un lugar muy lejano y que arrasará a todo lo que se le cruce por su camino. Los que se han despertado del gran sueño y ven la realidad que se avecina, huyen para favorecerse del mal.  Un domingo siete de noviembre de 1999, a las nueve de la mañana cuando todo transcurría en normalidad, la algarabía de los niños, la música estridente que salía de los bares y el bullicio de sus gentes, quedaron suspendidos en el tiempo. El enorme dragón había llegado rugiendo y lanzando fuego pisaba muy fuerte; hacía estremecer la tierra y encoger el alma. Este dragón entra creando caos y desolación. Es más feroz y temeroso, destruye y esparce los despojos, los ríos se tiñen de rojo y de cuerpos se siembran nuestros campos. El primer dragón ha salido despavorido, se camufla en la selva con su color verde, ataca gruñendo y lanzando fuego, pero sus ataques son ya débiles frente al poder de su enemigo, este también es verde camuflado y tiene manchas negras y cafés. Ha tomado como fortaleza la misma casa grande llamada El Edificio, la más alta del poblado desde donde se puede divisar a sus gentes y la espesura de la selva. Desde ahí́ imparte su poder. Este Edificio de baldosines verdes se ha convertido en un lugar de terror y espanto, gemidos y llantos se escuchan fallecer, son hombres y mujeres que claman por sus vidas suplicando compasión al monstruo que sin razón les arranca el corazón. Tirados en el anden, sus cuerpos yacen a la vista del curioso.  Eternos se vuelven los días y los años pasan, sus gentes aún hechizadas destruyen sus campos a todos los vuelven blancos, se apaga la belleza y el colorido de la selva majestuosa. Ya la paz y tranquilidad ha sido remplazada por la zozobra y la crueldad, pero como dicen: “no hay mal que dure cien años...”. Nuestro feroz dragón después de habernos tenido en su poder y sumisión, sale 64  \n  de la población llevándose consigo el hechizo del polvo blanco, polvo que encegueció́ las almas arrasó bosques y montañas, destruyó vidas y dejó huérfana al alba.  La riqueza y el poder se han ido, solo queda tristeza y desengaño, se debe continuar en esta vida: renacer y reconstruir paso a paso, volver a reverdecer los campos y pintarlos de alegría. Pero como la dicha no es completa y los errores traen consigo consecuencias, al poco tiempo en el 2006 aparece un tercer dragón que promete proteger a todos en la región, con el temor de que de repente de las altas montañas baje el primer dragón y lo ataque a traición. Se cuida mucho y de lo alto vigila su guarnición, se desplaza sigiloso y a la gente ve con precaución, poco a poco gana su confianza y a la gente llena de esperanza, camuflado en su verde se pavonea como un gran señor, toma de nuevo el Edificio y desde lo más alto lanza también su hechizo que cae en niñas y mujeres incautas que deslumbradas por su color, coqueteos y romances les roba su corazón, destruye sus entrañas y se vuelve a revivir el dolor. Rogamos al gran Dios que escuche nuestras plegarias y nos tenga compasión que cese ya la violencia en nuestra región y vuelva a reinar la alegría, la paz y el amor en nuestro pueblito llamado El Placer.   Comentarios de los expertos  Comentario 1:  El investigador Jorge Julio Mejía, S.J. al respecto de la revisión de los instrumentos comenta: “me parece bien interesante tu investigación. Tengo algunas pequeñas sugerencias:   65  \n  1. Quizás sería bueno observar que utilizas “la espiritualidad” como sujeto de la sanción. Creo que el sujeto de la sanción son las mujeres y el medio gracias al cual la logran es la espiritualidad: ésta entendida como una manera de ser, de actuar de reaccionar, de elaborar el dolor, que proviene de lo más íntimo de ellas, gracias a que han logrado hacer contacto con ese potencial de humanidad que no es otra cosa que el “soplo” divino que es una manera como “La Divinidad” nos habita para hacernos auténticamente humanos, fortalecernos ante el dolor y poder hacer de él “una propuesta” como dijeron las mujeres víctimas del oriente antioqueño. 2. Respecto a la entrevista: sugiero que no se aborde tan pronto el tema de la sanción, y el calificativo de espiritual. Esto induce el tema. Sería mejor preguntar algo así como: qué motivó la elaboración de los murales, ¿qué vivieron gracias al diseño y elaboración de los murales, ¿qué pasó con la experiencia dolorosa vivida, ¿cómo actuó la elaboración de los murales en lo vivido, ¿qué fue lo que se movió en el interior de las personas gracias a la elaboración de los murales, ¿cómo se podría llamar eso que obró dentro de cada persona que participó? 3. En las sesiones colectivas en las que se trabaja la sanación percibo que los murales como tales y como experiencias de trabajo sólo aparecen casi al final. Ellos podrían tener una presencia más central y explorar qué fue lo que operó durante el trabajo y cómo su elaboración fue teniendo efecto en cada persona, precisamente porque estaban creando el mural, expresándose. Es posible que haya experiencias como dijeron unas mujeres de Cocorná (Antioquia) al elaborar su mural sobre la guerra: “comenzamos llorando y terminamos riendo”. 66  \n   Bueno, es lo que se me ocurre al leerte. Espero que en algo te ayude. Te estoy enviando unos textos escritos por Claudia Bernardi, una artista argentina que ha trabajado con víctimas de la guerra (mujeres) en El Salvador, y con víctimas de la represión en América Latina, en San Francisco (USA), para ayudarlas a recuperarse gracias al arte. Trabaja con presos jóvenes, latinos, en cárceles de USA, invitándolos a pintar. Podrás ver una muestra de sus murales en “Walls of hope” en internet. Claudia nos ayudó a que las víctimas del conflicto en Cocorná pintaran un par de murales que fueron muy importantes en su proceso de superación de los efectos de la guerra. Creo que los escritos de Claudia te pueden sugerir una perspectiva que te permita tocar el interior de las mujeres para que verbalicen lo vivido y no tener el riesgo de elaborar un discurso un poco convencional sobre la espiritualidad, o la religión, o la fe. Que sea realmente algo que brota de lo más profundo con su propio lenguaje y que puede ser identificado como la acción del Espíritu actuando en ellas y ayudándolas a transformar lo vivido y a transformar su sentimiento de dolor, odio y venganza en reconciliación, sanación, propuestas de vida y convivencia en paz”.  Comentario 2. El profesor Uriel Salas, S.J., actual director de la facultad de Teología, sugiere cambiar la pregunta de investigación. En un primer momento la pregunta era la siguiente.  ¿La elaboración de los murales de memoria en los municipios de Mocoa y Villagarzón ha permitido a las mujeres de la Alianza de Mujeres “Tejedoras de Vida” del Putumayo una sanación personal desde la espiritualidad para la construcción de la paz?  67  \n  Luego, la pregunta se compone de la siguiente manera:  ¿De qué manera la elaboración de los murales de memoria en los municipios de Mocoa y Villagarzón ha permitido a las mujeres de la Alianza de Mujeres “Tejedoras de Vida” del Putumayo una sanación personal desde la espiritualidad para la construcción de la paz? Finalmente, y por indicación de la tutora Carolina Tejada, se ve pertinente elaborar la siguiente pregunta que permitirá recoger los elementos planteados en el marco teórico, a saber:  ¿La elaboración de los murales en los municipios de Mocoa y Villagarzón de qué manera ha permitido a las mujeres de la Alianza de Mujeres “Tejedoras de Vida” del Putumayo una reconciliación que parte de una sanación personal soportada en la espiritualidad para la construcción de la paz? Además, se sugiere  preguntarle lo siguiente a las Mujeres Tejedoras de Vida:  ¿Cuáles serían las características más especiales de la sanación personal y de la espiritualidad vividas por una organización sólo de mujeres?  Finalmente recogiendo los que hemos hablado ¿Cuál es el aporte de las Tejedoras, desde experiencias como las del mural para la construcción de la paz?   Hojas de vida de los evaluadores de los instrumentos:  HOJA DE VIDA DE JORGE JULIO MEJÍA M., S.J.  1. Lugar de nacimiento: Manizales 2. Fecha: 27 de junio de 1937 68  \n  3. Lugar de vivienda: Carrera 18 nº33ª-45, apartamento 502, Bogotá D.C. 4. Celular: 310 481 43 50  Estudios: Bachillerato: Colegio de María Inmaculada. Bogotá Estudio de Humanidades: Santa Rosa de Viterbo (Boyacá) Licenciatura en Filosofía: Universidad Javeriana Maestría en Teología: Instituto Católico de Paris Maestría en Pastoral Catequética: Instituto Católico de Paris Maestro de la materia Literatura: Universidad Javeriana  Trabajos y Cargos: Magisterio: Colegio Berchmans, Cali Director de Pastoral: Colegio San Ignacio de Loyola, Medellín, 1970-1971 Director de la casa de la Juventud: 1973-1979 Plan de Candidatos: 1973-1975 Coordinador del proyecto de Pastoral Popular: CINEP, 1983-1986 Asistente del Apostolado Social para Asistencia Norte de América Latina: 1980-1986 Subdirector del CINEP: 1991-1997 Asistente del apostolado Social de la CPAL: 2002-2006 Director del Programa por la Paz. 2005-2009 Rector del Centro de Formación Internacional de Teología de la CPAL: 2009.2015 69  \n  Miembro del equipo Escuela de Paz y Convivencia Ciudadanas: CINEP: 2009- hasta hoy Talleres de apoyo al crecimiento de la Vida Interior: 1991 hasta hoy Publicaciones:  Aún esperamos el surgimiento de otra realidad: Ed. CINEP Sistematización de experiencias Educativas: Ed. CINEP El análisis de la realidad: Ed. CINEP Planear nuestro trabajo: Ed. CINEP Sistematizar nuestras prácticas Educativas, Colección Materiales, CINEP Recuperación del Sujeto: la Interioridad una dimensión olvidada: Ed. CINEP Ser mejores personas para ser mejores ciudadanos, Revista Lumen Vitae, Bélgica El proceso personal para desarrollarse como ser humano: Revista Universidad de Lovaina, Bélgica Otra cara de la Nueva Era, Revista Javeriana Qué puede aportar la Meditación Zen a los Ejercicios Espirituales, Revista del CIRE Dios no viajó en las Caravelas, Cien días vistos por CINEP El Espíritu: aprender a vivir como Humanos; Pax Christi La Palabra y las palabras, revista de la Facultad de Comunicación, Universidad Javeriana La Palabra responsable, Medios para La Paz Educar para que la vida sea posible, Radio ECA Servir a la salud de Hombres y Mujeres, Facultad de Psicología, Pontificia Universidad Javeriana.  70  \n    HOJA DE VIDA DE URIEL SALOMÓN SALAS PORTILLA   Datos personales Nacimiento: El Tambo, Nariño, Colombia. Agosto 30 de 1972  Identificación: c.c. 76315427 Nacionalidad: Estado: colombiana Dirección: Cll. 7 sur#18-34 Celular e-Mail: 3213919986 Salas Portilla, Uriel Salomón El Tambo, Nariño, Colombia agosto 30 de 1972 c.c. 76315427 Pasaporte AQ322418 colombiana Sacerdote Católico Compañía de Jesús Calle 7 sur #18-34 B. San Antonio Bogotá́ D.C. – Colombia 321 391 9986 usalas@javeriana.edu.co  Formación Académica 2015- presente Candidato al Doctorado en Teología (especialidad académica) Pontificia Universidad Javeriana, Bogotá́-Colombia. Tema: “La Teología del Ciclo de Elías” 71  \n   2009 – 2013 Licenciatura en Sagradas Escrituras (especialidad académica), Pontificio Instituto Bíblico, Roma.  2005 - 2008 Teología (especialidad académica), Pontificia Universidad Javeriana, Bogotá́-Colombia.  2000 - 2002 Licenciatura en Filosofía (especialidad académica), Pontificia Universidad Javeriana, Bogotá́-Colombia. 1990 - 1995 Ingeniería Electrónica y Telecomunicaciones (especialidad académica), Universidad del Cauca, Popayán, Colombia.  Campos de investigación 2010 - presente Exégesis bíblica en: • Análisis de narrativa bíblica (narrativa del Antiguo Testamento) • Historia del cronista (Figuras proféticas en 1 y 2 Crónicas) • Análisis estructural (antagonismos en el Antiguo Testamento) Hermenéutica Bíblica en: 72  \n  • Lectura latinoamericana de las Sagradas Escrituras.  2005 - presente  Espiritualidad ignaciana    Servicios profesionales 2013 - presente Profesor instructor, Facultad de Teología, Pontificia Universidad Javeriana, Bogotá́ – Colombia. Área: Biblia, Antiguo Testamento. Campos: Historia de Israel, Profetas, Pentateuco, Narrativa del Antiguo Testamento.  2019  Director del Departamento de Teología, Facultad de Teología Pontificia Universidad Javeriana, Bogotá́ – Colombia   _______________________________ URIEL SALOMON SALAS PORTILLA S.J. c.c. 76 315 427 Bogotá́ 15 de marzo de 2019   73  \n  Anexo 2.  A continuación, se encuentra la transcripción de las entrevistas semiestructuradas que permitieron acceder al relato y a las concepciones de las mujeres en torno a los murales, la espiritualidad y los procesos de sanación que ellas han tenido en la Alianza de Mujeres Tejedoras de Vida. Con esta apuesta metodológica es necesario llegar a las historias de vida, los sucesos y fenómenos tanto a nivel individual como también colectivo. Por respeto a la identidad de las mujeres se hizo necesario hacer la siguiente codificación:   Entrevista número 1: (E1.DP.09-03-2019). Entrevista número 2: (E2.CO.09-03-2019). Entrevista número 3: (E3.PA.23-03-2019). Estas entrevistas estuvieron dirigidas a:  • Una mujer directiva de la Alianza de Mujeres tejedoras de Vida del Putumayo.  • Una mujer que haya participado en la elaboración del Mural de Memoria de Mocoa.  • Una mujer que haya participado en la elaboración del Mural de Memoria de Villagarzón.   Entrevistas Entrevista número 1: (E1.DP.09-03-2019). Fecha: 9 de marzo de 2019  Lugar: Mocoa – Putumayo  En esta investigación participaron dos lideresas de las Mujeres Tejedoras de Vida, quienes fueron entrevistadas el día 9 de marzo de 2019 por el investigador Mario Cabal.  Por respeto a las mujeres entrevistadas, se usa la inicial del nombre y su primer apellido o la inicial del nombre 74  \n  y su segundo nombre.  Ahora bien, como se trata de una entrevista semiestructura, si bien hay un orden de mi misma, se puede percibir que aparecen dos mujeres interactuando. Comienza hablando C.O. con la siguiente codificación: (E2.CO.09-03-2019), sin embargo, esta entrevista corresponde a   D. P., cuya codificación en este trabajo es el siguiente: (E1.DP.09-03-2019).   Esta entrevista comienza con un saludo, una conversación informal sobre religión, por tal razón, C.O comenta:  C.O: Lo que yo siempre he dicho, aquí no importa si las tejedoras son liberales, conservadoras, aquí lo que importa es que nos pongamos la camiseta como de las mujeres y de ahí hacemos todo, pero si comenzamos a decir “es que no sé qué”. En una actividad que tuvimos comenzó una mujer “vamos a darle gracias a Dios y me gustaría que comenzáramos con la oración” y la una pensaba una cosa y la otra cosa; hasta que al fin ya 20 minutos perdidos yo le dije “Con todo respeto estamos perdiendo el tiempo en nada sencillamente parémonos o sentémonos y cada quien en un ratico dele gracias a su Dios, quien sea pero avancemos porque no hemos venido a perder tiempo” cuando encontramos un espacio para que nos pregunten usted de que religión es entonces vamos a discutir, ahorita venimos a otra… o sea se volvió un lio un momentico pedir que se orara y lo diferente es que nos vayan a pedir “bueno usted que religión tiene y vamos a hablar de su religión”, entonces yo tengo mi posición, tú tienes la tuya y todas tenemos cada una, pero están diciendo “oremos un momentico” Mario: No, entonces esto es lo que da la oportunidad uno de conectarse, por eso les decía cuando uno llega pues estaba la niña que es abogada, entonces uno siente como el… pero ayer nos reunimos juntos y todas esas cosas son significativas porque eso nos permite el amor, el amor nos permite descubrirnos en cualquier escenario  75  \n  D.P: Miré me di cuenta de un tipo que el tal tu porque… no se entiende (3:07) y nosotras recochando y usted no entrara a la recocha… no se entiende (3:15) es como rechazar ¿no? Mario: ¿Con Nancy también hubo empatía? CO: Porque ella si es de las tajantes, pero sabes que pasa no es que seamos tajantes es que todo el mundo cuida lo que tiene, al principio uno no entiende es que hay que entender quién es fulana, y cuando ya te metes en la colada les dices a las mujeres “uy mire esa muchacha que llego” o ese señor que llego ¿qué quiere? ¿a qué viene? ¿Quién lo conoce? ¿quién es su familia?, pero al principio uno no entiende que viene a hacer que todo el mundo rechaza; uno se empodera tanto, yo por ejemplo digo que las tejedoras para mí son esa relación que yo necesito, no porque a mí no me gusten los hombres, yo me siento plena donde estoy ahí voy y sí que tengo tres mujeres que me apoyan y yo no necesito decirles, sencillamente informo me voy a tal parte me demoro, pero que a mí me digan no es que a mí me enloquece la vida porque no tengo un hombre o como dicen ellas o una mujer ¡no! Es lo que menos me falta  D.P: A mí tampoco oíste CO: La gente cree que es que uno anda en otra cosa porque no te ven sufriendo o siendo feliz al lado de un hombre o de una mujer D.P: Pero llega el momento en que uno dice ¡No, pero yo no tengo porque sufrir, yo tengo que vivir ya mi vida! Mario: Claro, eso es ser inculto  D.P: Es que, para estar bien, no necesita una persona al lado, la fortaleza de uno son sus hijos y su familia, yo me siento así, ni que la rumba ni nada Mario: Eso es bonito llegar a descubrir eso ¡claro! 76  \n  CO: Llega un momento en el que uno quiere buscarse, pienso yo y es lo más difícil que puede haber en la vida, juzgar al otro o a la otra es muy fácil, y yo les decía a ellas a mí me preguntan de fulana y yo de 50 o 100 o de mujeres que yo de referencia, pero si me preguntan de mi misma es muy complejo para uno hablar de uno, y ha pasado en algunos ejercicios; quién es usted,  Mario: Ahí queda patinando  CO: Si, que yo no sé qué, que si es mujer o no (5:28 no se entiende) muy difícil, y mis hijos son el motor para yo seguir en este proceso, tanto que han escogido carreras sociales  D.P: Ustedes son los que nos ponen así,  CO: Al principio también una vez me comencé a cuestionar mucho porque encontré una agenda de una de mis hijas que decía “Mami te extraño mucho” y que locura si yo toda la semana estoy aquí, pero era el espacio que uno mientras que anda buscando espacio, mientras que se abre espacios como todo es difícil abrirse espacio, imaginase nosotros que no somos de acá, abrir espacios en la tierra que no es de uno tampoco es fácil D.P: Yo le decía a mi hermana, yo tengo un compromiso de ir y hablar con ustedes, porque ellas me dicen “¿tú por qué estas allá?, ¿qué te está pasando, tú que quieres?”, y yo le digo muchas cosas, yo tengo que ya ir tengo un compromiso, yo le dije sentarnos todos con mi familia y decirles todo lo que yo he aprendido y lo que yo he encontrado ¿sí? Porque mira aquí se conoce la verdad, tú en la ciudad… ¿yo que hacía? Me levantaba a la empresa, de la empresa a mi casa, de mi casa a la empresa, los fines de semana ¡no pues que nos vamos de rumba! Esa era la vida, pero la verdad (6:55 no se entiende) yo veo la gente en un semáforo pidiendo y yo le daba, pero no lo hacía con el corazón, no me hacia esa pregunta ¿tendrá hambre? (7:12 habla muy suave y no se entiende) 77  \n  Mario: ¡Qué lindo! D.P: Ve Mario, entonces son muchas cosas, yo soy otra persona, usted me ve aquí yo era otra persona  CO: ¡Dios mío! Eso parecía un maniquí llena de cosas, y ¿sabe cómo las mujeres entramos a hablar de violencia sexual? Hablando de la masturbación femenina, un día en un taller se terminó, entonces comenzamos a hablar sobre ese tema y comenzaron a hablar las mujeres, que ese sería otro tema un día de estos de tocar y hacer talleres, y comenzaron a hablar y hablar y hablar   D.P:  No y cuando tú ya miras y tú ves, mira yo tengo algo que con tan solo ver a una mujer yo digo “a esta mujer hoy le pasa algo” yo digo “venga ¿te pasa algo? Un día así por la calle yo estaba con mis hijas que estaba barriendo el andén de mi casa y pasa esta mujer y yo le dije a mis hijas a esta mujer le pasa algo y ellas “mami no, porqué dice eso” a esa mujer le pasa algo y me fui y le dije ¿te pasa algo? Y me mira ¡claro vea! “moretones” y uno con solo ver aprende a conocer  Mario: Aprende a conocer, lo que tú me decías D.P: eso es algo tan increíble   Mario: A mí también, digamos como yo llevo muchos años en acompañamiento espiritual, ¿entonces uno ya sabe cuándo la persona tiene la necesidad de hablar algo que esta como en el fondo y ayer una de las personas me dijo ¿tú podrías confesar en cualquier lugar?  D.P: ¿Fernanda? Mario: ¡No! No digo nombres  D.P: No digo nombres dice Mario (risas) pero yo también descubro, yo observo 78  \n  Mario: Pero me dijo eso, eso fue muy bonito porque yo siento que hay cosas que hay que sanar, o sea, digamos en algunas personas, entonces dijo pues claro pues en cualquier lugar…no pero después hablamos, bueno listo después hablamos  D.P: Mire Mario, que yo por lo menos, a mi cuando me cogieron que iban a abusar de mí, a mí me taparon con una bolsa plástica para asfixiarme, para asfixiarme y yo veía que un niño jugaba tapándose así, o alguien se tapaba para dormir…eso era una cosa para mí que me lastimaba CO: ¿Seguimos los dos? Mario: Seguimos los dos Carmencita D.P: Y Mario, como te parece que yo un día que hicimos una marcha… Mario: Nos hemos enfocado también como en el trauma, en el dolor, entonces yo creo que a veces hay como muchas lecturas desesperanzadoras, y yo quiero hacer con lo de la alianza, pues mostrar… yo veía esos rostros ayer, esa fuerza, ese dinamismo, esa mirada transformadora compasiva cuando estaban cantando “al partir…o poderosas las mujeres” yo veía esa fuerza D.P: ¡Me hice un video cheverísimo! Mario: ¡claro! Entonces esa es digamos como la sanación, digamos como la fuerza como espiritual que cambia de lo religioso a lo espiritual, entonces eso es lo que tú me estás diciendo Dora, la capacidad de la gente de unirse, de ver reflejado el nombre y como sanarse, eso es muy importante.  Yo te pregunto ¿crees que existe esa dimensión espiritual, como en los procesos de sanación personal? D.P Espiritual…si bastante, mira que nosotros estuvimos en un lugar que se llama Sume que allí está el útero, ¿tú lo conoces?  Mario: no. No 79  \n  D.P Bueno, el útero y para mi tiene un significado muy grande, para mi ese lugar es muy respetado, aprendí a respetarlo mucho, allí es una parte indígena y esta el útero, así como de la mujer bien bonito Mario: Como en espiral  D.P Y para mi fue importan te porque allí empecé…pues me decían que nosotras las mujeres estábamos atadas al mismo útero y todo eso, entonces yo empecé a sentirlo, de pronto sentía mucho dolor… como mucha tristeza cuando iba a morir una mujer, casualmente desde que estoy allí desde eso empecé a sentir como cuando a una mujer le iba a pasar algo, un silencio una tristeza, como una soledad, entonces yo aprendí a respetarlo mucho porque para mí tiene mucho significado Mario: ¿El útero? D.P El útero…bastante yo le he contado esto (2:40 no se entiende) que el útero para mí era lo sagrado, entonces espiritualmente uno como que ya tiene ese contacto ya con otras mujeres y siente como cuando algo le va a pasar a otra mujer  Mario: ¿Cómo podrías explicarle a alguien esa dimensión espiritual? D.P: O sea, creo que nosotras las mujeres tenemos otra niña, otra Yo, como esa niña buena y como esa niña que te dice lo malo, lo bueno y en momentos también he querido salir de mi casa y en ese momento digo “no…no voy a salir” entonces es algo como espiritual dentro de mí que me dice que no vas, no debes de ir a ese lugar, entonces nosotras aprendemos a reconocernos, como esa dimensión de entre mujeres, como eso de tu y yo y que somos esa niña que hay dentro de cada una de nosotras, que es muy reconocido y que ya la ha encontrado en ciertos espacios de sanación    80  \n  Mario: ¿Esa dimensión de sanación espiritual te da fuerza? D.P: muchísima fuerza, bastante en el momento yo puedo decir de pronto por la amenaza o los seguimientos, no voy a seguir, pero a la vez hay algo que me dice que hay mucho que hacer todavía, tú tienes que seguir, no desfallezcas; yo creo que si unas nos caemos las otras estamos atrás ¿sí? para seguir adelante, entonces anoche decíamos las mujeres tejedoras de vida presentes, ¿hasta cuándo? Hasta siempre.  Entonces hasta siempre estarán unas que de pronto unas desfallezcan, pero las otras están en pie para seguir Mario: eso es un tema muy importante, que es como pues esa dimensión espiritual que para ti es como el útero, es como esa presencia de algo que te da fuerza, ¿crees que en las mujeres se da un proceso de sanación personal espiritual diferente a la de los hombres? D.P: sí, bastante porque nosotras somos generadoras de vida y nosotras tenemos ese don de ser madres y eso algo muy nosotras y eso está dentro de nosotras, entonces nosotras somos frágiles, pero a la vez somos muy poderosas, muy fuerte, inteligentes, astutas; porque mira nos sentamos aquí 20 mujeres y digamos hay 80 hombres, pero nosotras las mujeres vamos a hablar de cosas muy importantes, mientras que los hombres van a hablar de mujeres y nosotras vamos a hablar de cosas importantes “mire hay que hacer esto, hay que hacer plantones, hay que reclamar nuestros derechos” pero los hombres no van a decir “vamos a reclamar nuestros derechos” los derechos ya los tenemos por el machismo, por esa dominación que hay entre ellos y nosotros somos más fuertes y nosotros…¡mentiras! Nosotras somos unas mujeres diferentes a los hombres, somos más responsables, planificamos para hacer nuestras cosas, para que queden de la mejor manera…Dicen que donde hay 20 mujeres es una manada de brujas (risas) decía una amiga, es que nosotras somos poderosas y los hombres muchos no reconocen eso, porque mira 81  \n  un hombre sabe que se va a trabajar llega a su casa y tiene la comida hecha, la ropita lavada, va es a descansar; en cambio las mujeres tenemos muchas cosas por hacer, que los niños, que la casa, que los recibos, que hay que hacer esto por una mujer, que hacer un acompañamiento que a esta mujer le sucede algo, qué vamos a hacer, cómo lo vamos a hacer, con quienes lo vamos a hacer, ¿ves?.  Mira nosotras tuvimos una oportunidad con las instituciones de aprender lo de las rutas, de enseñar la ruta a las mismas instituciones porque muchas saben que existe, pero no lo hacen, no lo trabajan, no lo hacen como debe ser.  En cierta oportunidad estuvimos en un conversatorio con alguien de la fiscalía, enseñando las rutas a las tejedoras de vida porque ellas lo hacían a menudo, y estaba alguien de la fiscalía, esa fiscal le hablamos y le decíamos cuántas mujeres han sido asesinadas, la respuesta del hombre fue “No, entre hombres y mujeres son tantas” ¿no hay algo especificado en que sea un número de mujeres? No, eso es partes iguales; entonces decía Nancy ¡no ese fiscal no nos va a servir a nosotros! Pero un día llega una mujer y me dice mira tengo una audiencia urgente que voy a hacer doña Dora, yo estoy sola, no tengo abogado, no tengo nada; ¡pero estamos nosotras! Le dije, espérame un momento; fui y me puse mi chaleco y mi camiseta las tejedoras y llamé a 4 mujeres lideresas más, y les dije vamos a hacer un acompañamiento a una mujer que tiene una audiencia y está sola, no tiene abogado, no tiene a nadie; pero nosotras llegamos allí y en esa audiencia estaba el fiscal y como ese hombre que ese día era rudo y que no reconocía el valor de la mujer, ese hombre vacío, como empoderado nos mira a nosotras, cuando de pronto la jueza quería dejar en libertad a esa persona y llega y nos mira y el ve a todas mujeres allí, eso como que le dio a él y ahí mismo dijo “no, no se puede, y hay que hacer esto porque la ley dice esto” entonces mira uno todo el poder que tenemos 82  \n  nosotras las mujeres y no permitió que le dieran libertad a esa persona, y era un fiscal que tú lo mirabas y tenía más bien algo como en contra de las mujeres, entonces ella decía “uy pero mira” y yo dije “claro el vernos ahí que estamos todas esas mujeres  y que estábamos pendientes y no podíamos hablar pero el sabia el significado que tenía estar nosotras allí en ese lugar, ese acompañamiento a esa mujer lo hizo de que defendiera a esa mujer y yo lo dije porque él nos mira y dice “no es que la ley dice esto y esto y esto” esa mujer decía doña Dora “Gracias a Dios” y yo le dije claro mire como somos de fuertes nosotras que lo reconoce la gente, lo reconoces las instituciones, porque ese es el miedo ahora, las mujeres aquí hemos cogido…las tejedoras hemos cogido  una fuerza grandiosa en todo este departamento y en todo Colombia, y ese es el miedo ¿por qué las mujeres?, ¿por qué nos quieren callar ahora? por eso…porque ya no callamos, la mayoría hablamos, gritamos, pronunciamos, nos hacemos sentir  en todos los espacios, en todos los rincones, ya muchas ese silencio lo hemos roto y ya es para siempre Mario:  Finalmente Dora, ya todo lo que me has comentado y de la fuerza de la organización, pensando también desde la experiencia de los murales ¿cómo aporta la construcción de paz y de qué manera? D.P. bueno se aporta en unión, en seguir en resistencia, en liderazgo, en fortalecimiento a otras mujeres, en enseñarles que no estamos sola, que somos fuertes y que somos muchas mujeres y que juntas unidas construiremos paz, y que no quede impune esas mujeres que aún no están y que no se encontraron pero que hay que seguir en la lucha para que siquiera las familias puedan hallar sus cuerpos, o sea, ya no supero sino (13:10 No se entiende) 83  \n  Mario: yo te hago una pregunta y que me quedo resonando algo que me dijiste, que para ti esa dimensión espiritual esta como en las entrañas, en ese caso en el útero, cómo invitarías a otra persona a descubrir eso que están necesario para la construcción de paz  D.P: primero que todo reconocerse corporalmente, reconocer cada parte de su cuerpo y reconocer quien somos cada uno de nosotros, porque si tu cierras tus ojos y empiezas a recorrerlo, en eso lo aprendí, aprendí con todas esas mujeres en reconocer cada parte de mí y si lo hacemos nuestra vida cambia totalmente, primero reconocer nuestro corazón, lo que hay dentro de cada uno de nosotros Mario: Dora, muchísimas gracias por tu experiencia de vida, por permitirme descubrir que es posible el amor, porque pues desde que nos vimos o nos conocimos o nos presentaron sentí como también esa fuerza y ese dinamismo que refleja tu mirada y pues para mi es una bendición, la verdad D.P: para mí también, para mí también tenerte a ti a pesar de que soy extrovertida pero no todo lo hablo en serio, me gusta mucho reír, pero creo que dentro de cada risa hay también una solución a muchos problemas y dentro de mi hay mucho amor,  Mario: Si eso lo pude percibir  Dora: No solamente para mí sino también para todos los demás, el reconocimiento del valor a vida, amo mucho la vida y me duele cuando alguien dice “quiero quitarme la vida” y yo Mario para mí ha sido muy satisfactorio cuando yo puedo tener una persona en frente que quiere quitarse la vida y yo salir de mi casa con una sonrisa,  Mario: Tu vida genera vida 84  \n  D.P: porque lo primero es cuando se le habla de la importancia de la vida y que esa persona no quiere escuchar es decirle “Tú crees en Dios, por algo él te dio la vida” y aunque no quieran escucharlo en ese instante dentro de unos minutos esa persona entiende ya que hay un Dios y que él nos ama a todos  Mario: ¿Tú dónde pudiste descubrir ese Dios? D.P Ese día lo pude descubrir, cuando aprendí a perdonar, cuando aprendí a que es el perdón y a no sentir rabia por nadie, cuando yo veo a alguien que odia, que dice siento rabia yo digo dentro de mí no conoce la verdad y la verdad es Dios…esa es la verdad. Mario: Bueno gracias y come algo  D.P: ¡Ay Mario! Con sus palabras tuve todo, ya quedé completa, satisfecha. D.P.  sí,  me invita una de las mujeres Elizabeth, que ella estaba dentro de la alianza y voy a ese foro política, allí estaban las tejedoras de vida, muchas mujeres de todo el departamento y esa lideresa me dice mira le presento a nuestra represéntate legal Carmen Ocoró, ella bien pequeñita corriendo con su micrófono y sus cosas y me dijo “hola cómo estás” por encima de las gafas, yo sigo cuando que Fátima y cuando veo que eran unas mujeres como de por sí muy celosas  con su proceso de mujer, almorzamos, participe dentro del foro yo era más interesada en lo personal menos como en la política, yo regreso otra a San Miguel y yo con eso y yo la llame “Elizabeth, mira yo quiero participar” y ella ¡sí claro! ¿por qué no? allá hay otras líderes, pero yo me comunicaba y ellas poco ya participaban, entonces, yo la llamaba Elizabeth cuando “Si va a haber un taller” hasta que me dijo va a haber un Diplomado de Mediadoras para la Paz ¿tú quieres participar? Y yo le dije ya miramos, pero aún no se había iniciado todavía, entonces yo seguí participando en talleres en las tejedoras, en talleres, pero allí como alejadita cuando ya un 85  \n  día me Llamo Fátima y me dijo “venga tú quieres eres, de donde eres, yo no te conocía” y yo le dije yo soy de san miguel y yo quiero seguir en las tejedoras y me dijo claro que si yo voy dentro de un mes a la Dorada para inscribirlas si quieren hacer un diplomado de mediadoras para la paz -  lógico claro que si ¿cómo es? Y ella me dijo es psicosocial, trabajo social y ella me hablaba y que emoción para mí, para mí fue muy especial escuchar y me sentía con mucha gratitud saber de qué iba a pertenecer a esas mujeres y que ya veía esa importancia que da para invitarme. Entonces, hable con otras lideresas que también son candidatas al consejo y que habían estado dentro de mi tema político porque yo no llegue y cuando se terminó yo les dije “qué vamos a hacer mujeres” - llevar hojas de vida a la Alcaldía y yo les dije ¡no, hay no hay nada! Vámonos a donde las tejedoras de vida yo estoy participando…Ah! Por eso casi no participas en las reuniones políticas y yo ¡No!, ¿te ibas de aquí? Sí, eso es muy bonito mira que allí tú aprendes a valorarte, a quererte como mujer, a tener esa estima como bien en alto, a sentir que tú eres una persona muy importante y eso yo lo estaba buscando y me dijo -  Si, usted ¿y eso? Y yo le dije cosas de la vida.  Si fue Fátima, nos inscribió y empezamos ese diplomado, iniciamos 6 meses de recorrido, nos íbamos el viernes, estábamos viernes, sábado, domingo y a lunes o el domingo en la tarde nos regresábamos, cada 8 días, eso era cada 8 días y las mujeres esas iniciaron conmigo las invité ellas iniciaron ese diplomado y dentro de ellas había una compañera pues con mucho problema aparte también bien psicosocial, ella a veces también quería quitarse la vida  y ella empezó a formarse, o sea, para mí la alianza no ha sido unos talleres cualquiera, yo siempre he dicho que ha sido una escuela de formación donde hemos aprendido de verdad a poder hablar, de poder decir lo que nos hace daño, aunque no es fácil eso es poco a poco, eso son…uno no sabe ni en qué momento uno puede decir lo que le está pasando porque uno está dentro de esa red de 86  \n  mujeres, pero también digo de que no es solo participar ni ser escuchado, es también escuchar otras mujeres, porque esas mujeres me dieron esa fuerza y ese valor un día de poder decir “Yo fui víctima de abuso sexual” si porque paso un año, dos años, tres años ¿tú puedes creer? y yo callada, yo solo escuchaba, a veces lloraba pero en mi silencio porque había algo muy profundo que me lastimaba demasiado, y un día cualquiera hablaban las  mujeres, hablábamos de un proceso de paz, entonces, hubo un foro de mujeres inmenso creo de todos los departamentos y allí vino la casa de la mujer entonces empezaron las mujeres a hablar y hablar y otra vez más llanto, y yo les dije mujeres yo era la primera vez que cogía un micrófono porque le tenía mucho miedo, a mí me daba miedo que tú me hablaras, entonces yo cogí el micrófono y yo digo Mujeres no creen de que ya miremos…estamos trabajando en un  proceso de paz, estamos trabajando como mediadoras para la paz, nos estamos formando, porque no hablamos de un mañana para nuestras hijas y nuestros hijos y una de ellas cogió el micrófono y me dijo ¡claro como tú eres la mujer perfecta! Tú no has vivido lo que nosotras hemos vivido, usted siempre sin preocupaciones, siempre sonriente, pero nosotras hemos vivido realmente la guerra en este departamento, y yo las deje que hablaran y hablaran y hablaran; según ellas yo era la mujer perfecta porque siempre me reía, era extrovertida, era una mujer llena de maquillaje por donde no hubiera, por cierto, un día Carmen Ocoró dijo vamos a hacer una actividad y vamos a mirar que tenemos dentro de nuestros bolsos y revisan el mío y en el mío había de todo, eso parecía un costal lleno de cosas, eso habían accesorios, ¡no de todo! tu encontrabas allí todo lo que una mujer utiliza, yo era muy complicada para vestirme, siempre era entaconada, usted a mí no me veía en camiseta sino una mujer elegante, pero nadie sabía lo que había en esta mujer, entonces cuando yo deje que hablaran, entonces Nancy…Yo le dije Nancy puedo hablar después de que 87  \n  termino ella que dijo tantas cosas y eso me dio como esa fuerza y ese poder de decir yo puedo hablar también, porqué ignoran lo que yo siento si ellas no son sabedoras de lo que hay dentro de mí, Nancy me dice ¡no Dora ya! Y yo le dije ¡No yo quiero hablar! De pronto ella pensó que yo la iba a reprochar no, no era eso; sino que yo les dije: Mujeres siento mucho lo que les haya pasado y yo entiendo cuál es su dolor, a mi gracias a Dios pues no he perdido un ser querido, pues a mi madre ni a mi hermano, pero si también tuve sobrinos víctimas, pero yo creo a partir de eso yo aprendí a perdonar, yo creo que desde la muerte de mis dos sobrinos y de mi hermano y de mi Mario  yo aprendí a perdonar, yo desde eso a prendí a ser una mujer muy diferentes, quizás muy silenciosa pero sin llegar a sentir rencor por nadie, sin sentir rabia por nadie, me podían hacer daño y yo al momento ya era si no me hubieran hecho daño. Bueno, Yo le dije cuando ese día tomé el micrófono, yo les dije si mujeres y les pedí perdón si las había incomodado con mis palabras, pero también les dije ¡yo he sido una mujer muerta en vida! Por qué, porque fui víctima de abuso sexual y esto lo he callado y es preferible decirlo, gritarlo y no callarlo para ti misma, eso es terrible, eso es terrible, una cosa es cuando tu compartes lo que tienes con una persona de confianza, pero las tejedoras de vida y todas estas mujeres de todo este departamento fue las que me enseñaron a mí a poder hablar, a poder sentir y poder decir yo tengo mis derechos como mujer y de dejar esa vergüenza que tenía porque era una vergüenza de que se dieran cuenta lo que me había pasado y lo dije públicamente, yo fui una mujer víctima y ellas … Me dijo Nancy ¿tú?  Y todas ¿Tú? Y yo si ¡Yo!; eso era lo que hacía aquí, de pronto mis hijas ellas me reprochaban, me decían “mami tú porque les das más tiempo a ellas que a nosotras, tú te vas y nosotras nos quedamos aquí, acaso no nos quieres” y yo les decía las amo, pero denme esa oportunidad de participar en lo que a mí me gusta el liderazgo, pero 88  \n  ellas no sabían nada, cuando ya pude hacerlo allí que llore y dije todo, ya me fui para mi casa y yo, era como ese descanso mío corporal, yo pude soltar una lagrima porque yo nunca lloraba, yo nunca había tenido la oportunidad de poder llorar, todo eso estaba reprimido en mi pecho, allí llore muchísimo y me fui a mi casa al otro día… una compañera yo le dije mira a ella la animaron mucho, le dijeron mira vete, denuncia pero yo decía ¿será que yo lo puedo hacer? Yo a nadie le pregunte ¿yo lo puedo hacer? Pero yo no era por ser reconocida sino porque el estado se diera cuenta de todo el daño de que había todavía en muchas mujeres y que aún ellos tratan de ignorar y que nadie se dé cuenta de que muchas mujeres no han dicho el daño que les han causado, yo le insistí a esa mujer mira te han dicho las tejedoras que vayas que hagas esa denuncia, porque ella tuvo una hija de una persona, de un grupo de ellos que abuso de ella entonces ella tenía mucho dolor también y yo le dije eso te hace bien de que tu hables yo te acompaño, la acompañe a personería cuando estábamos allí ella lloraba entonces yo le dije al señor personero, mire pero ya es hora de que hable, le dije yo, yo he callado esto y a mí me ha hecho mucho daño, yo lloraba junto con ella, ¡podía llorar!, o sea, para mí fue un paso grande yo poder soltar todo eso que había dentro de mí, que mi forma de expresarlo era con llanto, entonces me dijo el señor personero ¿Tú doña Dora, tú que acompañas a otras mujeres, tú que estas en este proceso? Y le dije Si, y me dijo de verdad que eres una mujer muy fuerte, tú lo puedes hacer también aquí, yo tomo ese caso y yo le dije ¿en serio, de verdad? Y me dijo si, y yo le dije si yo lo quiero hacer, entonces dijo vénganse el martes las dos, o sea, nos dio una cita, llegamos allí, primero lo hizo mi compañera y yo ya lo hice, yo cuando termine le dije Sr. Personero yo quiero hablar y decirle a mis hijas la verdad, porque ni aun mi esposo que estaba en ese momento cuando fui víctima se dio cuenta lo que había sucedido y el murió y nunca se había enterado y yo 89  \n  quiero que mis hijas sean la tercera persona que van a escuchar, y él me dijo yo creo que es mejor que busquemos un apoyo psicosocial primero, primero con ellas y luego contigo y yo le dije ¡no! Si no es hoy ya no puedo hacerlo.   Y si, llegué a mi casa y le dije a mi hija que estaba en un casino, mi amor, ven… vamos a… hoy tenemos una cena muy especial, le prepare una cena y yo le dije mira tú recuerdan cuando yo les contaba a ustedes que trataron de abusar de mí.  Hijas: Sí mami. D.P. sí abusaron de mí y por eso les pido disculpas quizás por haberle dedicado tanto tiempo a esas mujeres, pero con ellas aprendí y pude hacerlo y decirles en este momento lo que me había pasado.  Entonces para mí las tejedoras de vida ha sido una escuela de formación, me aprendí a querer, a reconocerme como mujer y mirar que todos esos vacíos, porque yo anteriormente llegaba a un hotel donde llegamos a hospedarnos y si no había un espejo yo no podía dormir tranquila, yo en mi casa era con un espejo en el baño inmenso, en la sala, en el cuarto, por todas partes, era la casa de los espejos y cuando llegaban mis amigas me decían esta es la casa de los espejos y el Mario  de mi hijo me peleaba mucho eso, me decía tú porque tienes tantos…porque espejos y espejos, porque yo quiero me gusta mirarme, ya después de eso tuvimos una terapia psicosocial y ahí me empecé a conocer en un espejo y desde eso creo que hasta ni el bolso creo que ya lo cargo, ni el maquillaje le merme al maquillaje, son muchas cosas, en esta escuela he cambiado muchísimo, he aprendido a ver el valor de otras mujeres, a respetarlas, entonces creo que el Putumayo y las tejedoras de vida han sido todo para mí, he tenido la oportunidad de irme de pronto a donde mi familia pero creo que hay muchas cosas por hacer todavía, entonces esa mi historia y el motivo por el cual estoy aquí  90  \n  Mario: Gracias por ese compartir Dora D.P. tenemos una historia similar y eso nos hace que estamos aquí, porque somos muchas, no una sino muchísimas Mario: Oye tuve …Se interrumpe la grabación (14:01) y dora continua  D.P. yo las hacia levantarse a las 3 de la mañana, levántese, quítense…que hicieron la ropa que se quitaron o el pijama, cámbiense, yo les dejo lavado, yo tenía que dejar cuarto arreglado, ropa lavada, comida hecha; entonces yo me refugiaba en la casa, en el oficio.  Después de eso yo le dije mami siento mucho (se interrumpe la grabación). Porque ya no nos deja todo hecho y yo le dije no, y miré que se hizo bien porque ya ellas ya a lo último yo llego a mi casa y ellas me tienen el desayuno, el almuerzo que la comida, y que mami ya va a desayunar, entonces eso cambio también como mucho la vida ellas ya no me reprochan que por qué te va, antes me dicen mami le ayudamos a empacar la maleta y ya fui sincera y les dije el motivo por el cual… Mario: Otra pregunta que te iba a hacer, dada esa fuerza que te han dado las mujeres tejedoras de vida, qué fue lo que te impulso a participar por ejemplo en la elaboración de los murales, sobre todo que yo me voy a enfocar mucho con el de Mocoa y el de Villa garzón, que son como los primeros. D.P. pues mirando también, como las mujeres hablaban de esas mujeres de sus familias, de sus hijas, de sus hermanas, pero sin ese reconocimiento de que ellas creo que el Putumayo y las tejedoras de vida han sido todo para mí, he tenido la oportunidad de irme de pronto a donde mi familia, pero creo que hay muchas cosas por hacer todavía, entonces esa mi historia y el motivo por el cual estoy aquí  91  \n  Minuto 17. Mario hace un contexto sobre su Maestría en estudios de paz y resolución de conflictos y ya estoy como en el trabajo de investigación, y como yo trabaje en la Hormiga Putumayo antes de entrar a la vida religiosa, entonces también tengo esa sensibilidad por los demás, por el campesino, por el indígena, porque yo renuncie digamos al trabajo que tenía, porque decía muchas veces del trabajo alternativo pues también de imponer, como que de engañar y dije yo no quiero seguir así,  y después con los indígenas me puse como en la toma de remedio y ahí me quede, ahí aumento mi sensibilidad.  ¡Esto me gusta! Y esta pregunta, existen algunas personas que son estudiosos e investigadores pues que creen que estar en una organización o que tener experiencias como los murales ayudan a sanar las heridas de las guerras en sus palabras, ¿qué podría ser para ti la sanación personal? D.P. para mí, la voz de las mujeres reclamando sus derechos, para mí eso ha sido sanarme, para mí personalmente y yo sé que muchas que aun callan por miedo rompiendo ese silencio pueden sanarse y sanar a otras mujeres y que sean escuchadas, reconocidas, que se haga justicia porque como tú escuchabas ayer nuestra voz pedía justicia, de la fiscalía, de las instituciones, también las escuchen y sean reconocidas todas estas mujeres Mario: ¿Crees que los murales ayudan a la sanación personal? D.P. sí, ayudan muchísimo, porque eso hace de que esas personas no están en el momento, pero quedan en las memorias de cada una de nosotras y cuando miran allí el nombre de cada una de esas mujeres, dice fulana, fulana era así, y sin preguntarle empiezan a decirle a uno la historia de esa mujer, mira ella era una mujer trabajadora, era una mujer que lavaba en el rio, ella trabajaba vendiendo empanadas, bueno cada una tiene si historia, entonces uno va sanando y esa mujer dice  mira…a veces le cuentan a uno secretos de esas mujeres y esos secretos cuando ellas 92  \n  hablan que se dan esa oportunidad de decirlo y dicen ¡Ay yo descanse a mí me lo había dicho pero yo a nadie se lo había dicho! Entonces son cosas de, o sea, esa unión, ese muro hace una unión de mujeres y de familias, donde se reconoce, donde ellas sienten que esa persona está allí y de que muchos ignoraban de que esas personas se habían quitado la vida por todo el conflicto armado, porque no sabían que era fulana, fulana, fulana y que faltan mientras allí ya se pueden numerar y que faltan muchas más, y dice la misma familia para mí ha sido una sanación mirar ese muro donde está mi familia, donde están otras mujeres, porque lo ignoraban, muchos ignoraban de la verdad eso hace sanar  D.P: entonces yo le pregunto a la persona que me invita, me dice ellos son mujeres que trabajan por los derechos de las mujeres, mujeres víctimas de abuso sexual, psicosocial, todo lo que tenga que ver con la mujer y yo pensé como en lo mío, ¿sí? Pues era algo que me hacía mucho daño, por siempre he dicho que nosotras las mujeres que hemos pasado por esa situación somos mujeres muy inestables en una relación, yo tuve a mis hijos y todos fueron de papás diferentes, pero aun yo tenía esa relación, quedaba embarazada y yo quería era tener un hijo y me alejaba de los hombres por cinco o seis años y volvía y conocía a alguien… y creo que esos son como vacíos que tenemos y queremos taparlos con cosas diferentes. Entonces, yo vi esa importancia cuando me hablaban de eso que era lo que me pasaba a mí y yo nunca había tenido la oportunidad de decirle a nadie, entonces yo le dije a esa mujer ¡yo quiero iniciar! ¡yo quiero estar como las tejedoras! Y fui y hablé con las mujeres y a las mujeres no les gustaba mucho esa parte por miedo, por temor, por tanto, problema más que todo con grupos dentro del departamento, entonces todavía había ese callar, ese silencio; pasaron años, yo me fui año y medio otra vez creo que pasaron tres años me fui año y medio y regrese llegue y me decían las mujeres “minga 93  \n  éntrate al concejo a la parte política”, tuve la oportunidad de visitarme un día una mujer que estuvo ayer acompañando en el muro, mis respetos a esa mujer y créame que esa mujer sin pensarlo quizás hizo un bien en mi porque me invito a las tejedoras; entonces me dice va a haber un…….   Entrevistas Entrevista número 2: (E2.CO.09-03-2019).  Fecha: 09 de marzo de 2019  Lugar: Mocoa – Putumayo  En esta entrevista participa C.O. Por respeto a su identidad y confidencialidad, usamos la inicial de su primer nombre y la inicial de su segundo apellido.  El investigador, es el estudiante de la maestría en estudios de Paz, Mario Cabal. Antes de explicar en qué consiste la entrevista, C.O., toma la vocería de la misma y comienza a decir lo siguiente:   C.O. Pocas veces se deja entrar hombres a la aldea, ha sido usted y un español que vino a darnos un teatro terapéutico, entonces yo decía como representante a uno siempre lo molesta porque dejar entrar esta persona y que las mujeres no le respondan, venir desde España a hacer e taller y nada, es la primera vez en 17 años, que un hombre viene a hacernos  un taller para encontrarnos más emocionalmente, yo si lo pensaba, falta que las mujeres no den la talla a lo que viene y no, fue algo bellísimo. En mi caso sané porque mi madre falleció hace cuatro años y yo dije que iba a esto, y venia mi hija de Pasto a visitarme y le dije que si no nos alcanzábamos a ver esta noche, mañana ni pasado mañana te puedo atender, me voy a encontrar conmigo misma y quiero dejar un bulto de cosas que tengo y ella como es psicóloga,  me dijo ah bueno mami no te preocupes, me alegra que dediques tiempo para ti,  porque siempre es para los demás y ella es una de las que 94  \n  me dice, madre primero estas tú y luego estamos nosotras. Yo digo no es que toca comprarles tal cosa y no, ella me dice no mami, primero tú ya que eres la que trabaja y te ganas tu dinero y después somos nosotras. Mario: Gracias por compartir, yo sané mis cosas a los 32 años, cosas que uno va llevando y va cargando, lleno de esos prejuicios también. Como los estigmas que le pone uno a la vida no lo dejan ser la persona que uno quiere ser. Por eso yo me dedico a quitarle las cucarachas a la gente, si se dejan, Gracias a Dios yo tengo unos Mario s que fueron de mente abierta y me dejaron ser C.O. Sí que es lo que digo yo, y les ponen unos estigmas. Le ponen estigmas o Mario s que ponen penitencias y ¿usted quién es? Que le ponen penitencias, es que acompañen los procesos, digamos en lo que he tenido experiencia es de confesar y he visto la necesidad de escuchar, lo que tu decías, y escuchar me llevo a sanar, si no hubiera escuchado a las mujeres, no hubiera transformado mi interioridad, creo es una moraleja de lo que tú me dices. Mario: ¿Como ha sido tu vinculación con las mujeres tejedoras de vid y como ha sido esa historia con la alianza? C.O. Yo no soy de acá, yo soy caucana. Vine a visitar a mi hermano en unas vacaciones de quince días y ya llevo 21 años en el Putumayo. Digo que soy de nacimiento cuáquense pero soy de corazón putumayense, entro a las tejedoras después de hacer un proceso muy interesante, desde que era niña sentía la necesidad de servir a la gente porque también vengo de una madre muy comprometida, una líder que no sabía ni leer ni escribir, pero la comunidad era todo para ella, entonces ella iba a las reuniones y nos invitaba. Tengo tres hermanas y un hermano y mi hermano y yo hemos salido líderes comunitarios y aquí en Putumayo comienzo a incursionar en 95  \n  la política apoyando a algunos políticos porque tenía una idea que con ellos podría cumplir un sueño que era fundar el barrio donde hoy en día vivo, yo hablaba con las mujeres y hacia muchas cosas con ellas sin saber que era el tema de género, sino les preguntaba, usted que hace? Y me decían no, yo vivo arrendando, yo vivo con mi mamá o yo vivo con mi hermana y vi muchas violaciones y humillaciones porque vivan en una casa tres o cuatro familias juntas, entonces eso me motivaba más a cumplir mis sueños desde niña y poder ayudar a las mujeres que no tenían su vivienda digna.  C.O. De ahí me hice un grupo de mujeres y hablando de como vivían, de que hiciéramos algo y como ya sabía que si no nos organizábamos no hay ningún gobierno que nos diga tenga, sino que organicémonos y me cogieron la caña y así nos organizamos. Hoy por hoy es un barrio de 144 familias, más de mil personas beneficiadas en este núcleo familiar y ahí me conoce Fátima Muriel. Justamente un día terminaba de hacer una reunión y cada mes me reunía con cien o ciento cincuenta personas, cuando llegue a mi casa llego Fátima y me pregunto que yo que hacía, y aunque ya había preguntado a otras personas que quién es el presidente y le dijeron que no tenemos presidente sino una mujer chiquitica que hace por cinco presidentes y se han sabido burlar. Ya llegó Fátima y me pregunta que pienso hacer por la gente y yo dije ver como con el gobierno nos ayudan a construir viviendas porque aquí hay gente de todo lado y toca esperar y me dijo, yo quiero hacer una organización de mujeres, pero no tengo quien me ayude a dejar los oficios escuchar las reuniones, hacer la logística, a que me ayude a empoderar y usted se ve que es muy empoderada, era un domingo, entonces dijo, vete mañana y me ayudas a dejar los oficios. Entonces me fui a la secretaria de educación por la noche y estuve preguntando usted que hace y me decía esta guerra está muy dura, están matando a las mujeres, están secuestrando los 96  \n  hombres, violando a las mujeres y me dijo que eso la tiene preocupada,  entonces me dijo, ayúdeme para cuadrar una reunión, yo no sabía de logística política, más que ir a correr las sillas, los muebles, todo lo que hace la logística política y comencé a entrar, pero la primera reunión que fui eran como seis mujeres y hablaban de cómo le mataron al esposo, como le secuestraron la hija, como les pedían la vacuna, como violaban  entre cuatro o cinco hombres y las mamás viendo, tenían que sacar las hijas disfrazadas, iban hasta cierta parte den campo, en una montaña hasta que amaneciera o caminar otro poco para que puedan  escapar sus hijas de allá. Otras tenían que vestir a sus hijas mal para que no le vieran la belleza y no se las llevaran y yo pensaba que estas mujeres están locas, a pesar que uno ya había escuchado hablado de la guerrilla, pero  uno no sabía que todo esto pasaba y yo decía estas mujeres están loca, yo en esto no me meto ni amarrada,  entonces yo iba un rato a la reunión y venía y de nuevo promovían otra reunión, me llamaban a buscar y me decían que por que se vino, y yo les decía que estaba buscando unos refrigerios, y que ve a buscar unas galletas, me decía y yo era la mandadera de ella, pero porque no quería estar allí, ella me decía, pero si yo veo un potencial ya que  cada que hablaban yo les decía que había que tener fuerza, que había que creer en un Dios fuera el que fuera,  pero que creyeran que algo las iba a ayudar a salir adelante.  Hicieron otra reunión y allí ya contaban cosas horribles y en esa reunión había una chica que es indígena entonces todas hablaban que a ella no la habían visto, recuerdo que era de la Hormiga y se preguntaban que si la habían visto y no, que no la habían visto, entonces no hablen más,  porque sin saber, tenían como duda y  cuando ya comenzaron a sentirse un poco protegidas las mujeres hicieron otra reunión y dijimos  vámonos para la cocha, yo ayude a organizar la reunión 97  \n  pero no pude ir ya que  tenía una minga, y yo siempre que hacia mingas en el barrio era porque iba a estar y era la primera en echar pala, era la primera en hacer lo que tenía que hacer y entonces no fui a esa reunión y ya cuando vinieron a esa reunión ya fueron más. Cuando yo vine habían como 6 o 7 mujeres que se iban organizando y en esa reunión ya habían 21 mujeres y muchas mujeres se organizaron cuando entro el plan Colombia y aquí solo en Mocoa habían 900 organizaciones,  entonces comencé a seguir a las tejedoras de vida, como no teníamos sede entonces dónde nos prestaran, Secretaria de Educación, en Confamiliar, en la Sed, en alguna escuela, yo me buscaba los sitios en donde reunirnos y comencé a tener problemas con el papá de mis hijas porque él decía que perdía el tiempo por allá, no me pagan y es hasta que llegamos al punto de decirle que ya. A él le gustaba mucho el  ciclismo, su profesión era kinesiólogo, y como aquí no había nada de eso, se dedicó a apoyar la liga de ciclismo, entonces teníamos muchas dificultades por eso hasta que llegó el punto en que me dijo o las tejedoras o la relación y decidí quedarme con las tejedoras, eso me costó golpes, muchas humillaciones, que me dejaran afuera de mi casa, quedarme donde la vecina o esperar que amanezca para poder entrar a mi casa, entonces me dedique más a las tejedoras y empecé a vincularme y hubo una reunión y organizaron junta y quede yo de vocal me dijeron que haga de presidenta o de secretaria pero yo quería de vocal, me decían que yo era para otro cargo, pero no, les dije quiero conocer un poco más y me fui empoderando y escuchaba a muchas mujeres de mi barrio que me contaban sus cosas, por ejemplo, una mujer encontró al marido con otra y él en vez de llevar las cosas en paz le propino cinco puñaladas a la mujer, ni ayudo a llevarla al hospital ni nada. Ya le vine a decir a Fátima que hagamos la ruta y ella me decía que ese hombre es muy malo, que 98  \n  dejémoslo así y paso el tiempo y el señor seguía con la mujer y hace un mes, ella otra vez con el marido en la mano, ella apenas bajo la cabeza.   En las reuniones que hacíamos en ese tiempo, un comité que teníamos se criticaban mucho, como era que las mujeres éramos violentadas y teníamos que llevarle al compañero un papel que nos daban en la inspección para que lo citen y entonces yo le decía miren, si yo le tengo tanto miedo al hombre porque me golpeaba, ¿por qué yo tengo que llevar la citación yo misma para que me golpee otra vez?  Y entonces mientras pasa ese tiempo uno vuelve y se acomoda a las cosas y ahí seguimos nosotras propiciando la violencia. Yo seguía en las reuniones, seguía convocando, comencé a tener un poder grande en la organización ya que era yo quien convocaba y quien llevaba a las mujeres y en este municipio les decía traigamos a tales mujeres que son pilosas, estas que están en necesidad, estas que son más políticas, estas que pueden ayudar a gestionar más y Fátima confió tanto en mí que me preguntaba que yo que reía, que a quién podemos invitar, yo le decía que para que es el taller, para tal tema y ya le decía puede ser fulana y otra o yo lo hago, y  pude entender que era el trabajo social y pude decir esta mujer es pilosa para esto, esta mujer es más problemática en este tema, mejor invitémosla para el próximo y me fui ganando el cariño de las mujeres y eso hizo que mi vida fuera cambiando porque yo estuve a punto de un feminicidio, el papá de mis hijos llego a decir que si no seguía con él me mataba y me tocaba amanecer con el celular cerca esperando a ver en qué momento entraba a matarme. Una noche dormía en una cama y la siguiente en otra o en una silla, otras noches que no dormía y durante el día me iba donde mis amigas y les decía déjenme dormir que es que no he podido  a dormir nada, entonces él empezó a decir que es un grupo de lesbianas, que allá consiguen mozos, que por eso no lo quiero, pero 99  \n  después de tantos golpes quien lo iba a querer, él se empeñó que las tejedoras me habían cambiado tanto que no quería seguir con él, vino a ponerle la queja a Fátima, hasta lo último que dijo que ya no podía conmigo y que se iba a comprar una pipa de gas y con mis hijas nos acabamos todos porque a mis hijas no las voy a dejar. Se me volvió la vida complicada y pese a eso yo seguía empeñada en que las mujeres me llaman, yo soy de esas que contesta el celular a la hora que sea o devuelvo la llamada porque me acostumbre con ellas y esto me fue dando más las ganas de seguir y seguir y a leer, como uno puede ayudar a la gente, a escucharlos y buscar soluciones, escuchar y dar la solución, y lo mismo le digo a mis hijas, mami que tenemos tal problema y les digo problema tienen y cuál es la solución y les digo y qué, se va a quedar llorando? Y les digo quien dijo que con llorar se logra algo y les pego una vaciada y me dicen que soy dura, pero yo después me quedo pensando que pobrecita, ¿necesitaba que la escuchara y pregunto será que si puede hacerlo? Al otro día la llamo y me dicen que tengo razón, si ya no la quieren,  pues no mendigue amor o amistad, puede ser que haya una forma de querer diferente. En ese orden de ideas yo fui llegando al punto en que cuando hubo una elección de junta las mujeres me eligieron de representante legal, de vocal salte a representante legal y llevo 16 años como representante entonces las tejedoras es la relación que tengo y estaré ahí hasta que las mismas mujeres quieran que este. Para mí las tejedoras significan mucho, y escucharlas, pienso que he logrado mucho con ellas y a mí no me importa el cargo, yo sé que es muy representativo, pero a mí lo que me importa es estar con ellas, me importa que mis hijas entiendan lo que yo hago y lo entienden perfectamente. Entonces, eso me hace abrir más mi corazón y sentirme orgullosa de ser una tejedora de vida. 100  \n  Mario: en esos trabajos tan bellos que hace la alianza, todas esas acciones en diferentes áreas hemos visto que hay unas cosas visibles que son precisamente los murales, ¿sabe cómo surgió esa idea? C.O. Los murales de la verdad nacen de una idea de Fátima Muriel, ella es quien nos ha representado a nivel internacional y me contó un día que acaba de venir de una visita y se hablaron de los muros de la verdad y estos murales son un signo de cómo mostrarle al mundo cómo la guerra toca los cuerpos de las mujeres, cómo hacemos que sea algo que no sólo sea que se hable de cuántas heridas se han abierto sino de cómo también sanarlas y me conto y me  dijo que en Bolonia hicieron una representación en una pared, colocaron nombres en piedra y yo me reía y decía pero aquí las piedras cómo no, busquemos chonta, busquemos la forma de hacerlo. Le capté la imagen  a ella y me he empoderado, yo pienso que si alguien le corre a los muros soy yo, ella me dio la idea, me soltó y me dejo, entonces me ha tocado buscar las estrategias, apoyarme de las compañeras, apoyarme en las mujeres para que cuenten como hacemos y una vez me dijo lo del muro, comenzamos a pensar en el muro de la verdad en Mocoa y qué se necesita, que una pared y  nos fuimos a buscar paredes a ver cuál les gustaría y llegamos a la parroquia a buscar al Mario , no recuerdo el nombre en ese entonces y él dijo,  bueno hagámosle .  Cogimos una pared, pero como no teníamos experiencia la pared estaba muy vieja entonces al colocar el cemento que era de bareque, el cemento no pegaba con el barro y tumbe al pobre maestro le toco tumbarla y volverla a alzar. Cuando una noche me fui a bailar y pasaba para mi casa y se había desbordado la mitad del muro con todo y plaquetas estaba en el piso y me toco ir a la casa y buscar un costal y recogerlo para que no se fueran a llevar las chonticas y ahí lo 101  \n  dejamos. Luego comenzamos otra vez a pensar como recolectamos los nombres y esta vez la policía fue muy generosa en ayudarnos a recolectar la mayoría de información, porque hay una falencia en las instituciones que no hay realmente una cifra, no cruzan los nombres. Comenzamos a colocar estos nombres acompañados también por los maestros, en esa época empezaba a salir la unidad de víctimas y la gente creía que el hecho de colocar los nombres allí era que se le iba a dar dinero entonces le llevaban al maestro papeles, les dejaban fotocopia de cedula, también le contaban relatos de sus familias, me toco decirle que, de mi número de celular para yo hablar con ellos, eso llamaban a diario.  Es muy complejo los muros también el ver las historias, al ver cómo la guerra ha tocado más a los cuerpos de las mujeres en diferentes aspectos, no solo la guerra, también cuando el amor va más allá y que se pierde la esencia del verdadero amor porque cree que esa persona es de la otra y no tiene la capacidad de decir que se acabó la relación y cada quien tiene la opción de hacer con su vida lo que quiera, más fácil, los feminicidios. Entonces nosotros en el muro de la verdad tenemos nombres de mujeres asesinadas, desaparecida y feminicidios, cantidades muchas y uno quisiera no poner más, pero está muy trágica la situación y en una semana que ya sean nueve u once mujeres es muy complicado en el Putumayo. Cuando ya hacemos este primer muro de la verdad aquí en Mocoa que  tiene mujeres de diferentes municipios y comenzaron las mujeres a decir que querían muros en otros municipios y comenzamos un proceso de mediadoras para la paz y ahí es donde comenzamos a pedir los muros de la verdad también en Villa Garzón  y allá fueron las mismas mujeres, allá no nos unimos a la institucionalidad porque no hubo respaldo, las mismas mujeres recolectaron los nombres  y en Puerto Asís, con algunas instituciones y también con las líderes vimos que hay 102  \n  mujeres, por ejemplo, las   trabajadoras sexuales que no son representadas en ningún lado y  comenzamos en los muros de la verdad que hicimos en el Bajo Putumayo y con Dora decíamos,  busquémosle ya otra figura, por ejemplo la pata  grande, la mona, la negra, la paisa, la pastusa, en su mayoría se conocían era con apodos pero nosotros dijimos,  hagamos una flor y un signo de  pregunta. En Mocoa en el primer mural que hicimos, decía mujeres asesinadas pero luego vimos que asesinadas no, se veía mal y después de la avalancha comenzamos también a transformar el muro de la verdad aquí en Mocoa, pese a que no hay ninguna mujer y es una tarea que este año tenemos que cumplirla que es colocar las mujeres desaparecidas que conozcamos, entonces el muro de la verdad esta transformado, en el mismo lugar están las mismas mujeres que estaban en el muro pero se ha hecho una mujer que está tejiendo sobre el agua que es una forma de sanar, otra mujer que está tejiendo sobre los animales que también es creer que hay mucha mujer indígena y mucha mujer que cree en su medio ambiente y hay otra mujer tejiendo sobre un pastal, si tú la vez es tejiendo la esperanza la llamamos nosotros, entonces a pesar de todo lo que ha pasado las mujeres somos muy resilientes, las mujeres seguimos creyendo y construyendo sobre el dolor, que es otra cosa que nosotras mismas decimos cómo? A las mujeres nos tildan de destructoras que, por el chisme, pero en si las mujeres somos resilientes, construimos sobre el dolor y la esperanza y muchas construimos sobre un Dios que lo tenemos que tener en nuestras vidas.  Mario: Qué bonita esa frase, construir sobre el dolor y construir sobre la esperanza y quiero centrarme precisamente en esas dinámicas esperanzadoras. Ya me has contado algo de cómo se 103  \n  hizo ese proceso, qué te impulso a participar en la elaboración de los mismos y como has visto también la participación de otras mujeres. C.O. Inicialmente, confieso que creíamos que era el único muro que iba a haber, de hecho a ratos decía qué sentido tiene? Yo también me preguntaba qué sentido tiene un muro allí. Hasta llegue a pensar que de pronto nos fueran a demandar por poner el nombre sin saber, porque los nombres de Mocoa, muchos de ellos no fueron consultados sino lo que encontrábamos en las redes, con la policía que nos apoyó, pero dentro de mi decía que esto no tiene sentido. Pero cuando ya veo la motivación de las mujeres y sobre todo los familiares de las mismas mujeres, yo quiero que mi hermana, mi sobrina, mi tía, mi abuela aparezca en un muro, y yo les preguntaba por qué si apenas iba puesto allí y los familiares de las desaparecidas me daban un ejemplo muy grande es que, porque allí yo voy a rendirle tributo, a visitarla, a encontrarme, a dialogar todo lo que me ha pasado. Un día me encontré a una chica que le asesinaron a su madre hace dos años y me había pedido mi número, me llamó y me encontré con ella y me dijo que quería ver su nombre en el mural y yo decía con ese estado de zozobra. Bueno me encontré y llegó una chica de unos 18 años y me dijo que su madre esta asesinada, esta asesinada y aquí yo vengo a verla porque ella estudia en el Itepec y es de Puerto Asís, yo aquí vengo a ver todos los domingos a mi madre y cuando estoy muy triste vengo a contarle a ella y  hablo todo lo que me pasa. Y me he ido a sentar frente del mural y uno ve a la gente orando, hablando, llorando, y lo mas curioso es que está al lado de un colegio, en sitios públicos y la gente no los daña, la gente tiene mucho respeto por los muros de la verdad porque los ven y les digo que ahí tenemos las manifestaciones de gratitud de la misma gente porque no los dañan, están divinamente. 104  \n  El 6 de enero yo estaba muy preocupada porque olvidé mandarlo a tapar y les dije a mis hijas mañana estará el muro lleno de pintura, tu sabes como juegan aquí, la gente en el parque impresionante, el año pasado que había partido el muro estaba solo una pintica le había hecho un señor pero muy poquito, lo mandamos a pintar pero no, uno cree que la gente lo va a dañar que borracha, no, los muros son de mucho respeto y  pienso que también son una forma de buscar reconciliación, yo diría que es la forma de hacer encuentros con los mismos familiares porque en el caso de nosotras que vamos a hablar con ellas uno abre heridas y a mí me preocupa, porque quizá hayan sanado a su manera,  porque la verdad que el estado no trabajo mucho con la gente en lo psicosocial, en lo espiritual, en lo humano, yo no creo que al darle plata a la gente sea la sanación. A veces se convierten en más problemas porque uno solo coge la plata y acaban de destruir la familia, yo creo más en la sanación del encuentro en el Dios que crean, en la religión que tengan, pero encuéntrense, busquemos esos encuentros, y yo me propuse este año y les he dicho a ellas, este año tiene que ser un trabajo social, emocional, muy grande porque es que el post conflicto deja más guerra que el mismo conflicto. Si vemos en estos momentos es el temor el general, ni siquiera tiene que ser la persona líder para sentir el temor que estamos sintiendo, que unos lo manifestamos de una forma y otros muy callados, pero si tú hablas con la gente, esto esta fregado. Nosotros creemos que desde las tejedoras tenemos que hacer un trabajo muy grande para que la gente siga creyendo y lo que valoro mucho también es que, es tan grande el trabajo que tenemos las tejedoras que la gente ha tenido confianza en decirnos, hagamos los muros, sigamos, digamos los nombres, porque si no tuviéramos ese reconocimiento muy seguramente tampoco tendríamos la posibilidad de mostrar esta guerra que le ha tocado a la gente. 105  \n  Es la pregunta que le había hecho a Dora lo que tu manifiestas ahora como el tema de la reparación que se ha hecho con buen material y muchos investigadores hablan digamos de dinero y ya, les cumplimos y ya, qué podría hacer para darnos la sanación personal. Yo pienso que una forma es la espiritual, no necesariamente hay que venir a decirle a la gente que le paso y volverle a tocar, es buscar una metodología de cómo llegarles, cómo estos encuentros del diálogo, de la escucha. La gente necesita mucho que la escuchen y lo sé por mi trabajo, a mí me toca escuchar a diario la gente desahogándose, no hay día que no reciba una llamada de alguien para decirme lo mal que está y solo quieren que lo escuchen porque a veces no buscan ni plata ni otras cosas sino eso el escuchar. Yo lo invitaría a que nos ayude a sanar haciendo encuentro espirituales, que nos reunamos en algún lugar solo a escucharnos, solo a saber que está pasando en nosotras mismas. Generalmente se hacen agendas de trabajo y se trabajó y ya, chao, se fue, a veces ni alcanza uno a cerrar los talleres porque las mujeres tienen que irse. Yo si lo invitaría a que nos concentremos en algún lugar las personas que se puedan a escucharnos, a hablar de Dios, a hablar de muchas cosas que uno por el trabajo y por el agite que uno lleva se olvida del dios que uno tiene. He querido ir y se lo confieso hace rato con mis hijas a misa y nos programamos y siempre tengo que viajar, siempre tengo que hacer otras cosas y uno se le olvida del afán y yo soy católica pero son pocas las veces, mejor dicho, hace mucho rato que no voy a misa y es porque no nos dedicamos el tiempo, uno cuando está asustado se acuerda y le pide a Dios  todo lo que más puede, cuando tenemos una preocupación nos acordamos que tenemos un Dios pero por que no acordarnos cuando estamos tan felices y darle gracias a Dios, yo le he enseñado a mis hijas que hay que darle gracias a Dios por lo bueno y por lo malo y todos los días en mi oración yo le 106  \n  agradezco a Dios por lo bueno y por lo malo pero también es por eso, por la dinámica que estamos llevando en el contexto que nos olvidamos, pero si nos encontramos un día de estos las personas que sean solo a hablar sobre qué es lo que queremos nosotros, y yo si lo invito que me apoye porque es una necesidad también mía, un día me criticaban porque yo no tenía tiempo que ya no saludo, que no contesto el teléfono, es que usted no nos pone cuidado,  cuando les digo que también soy humana y tengo problemas, la gente cree que porque uno anda muerto de la risa, no, es que yo también soy mamá, soy abuela, sola cargo a mis hijas, gracias a Dios las he sacado adelante y a veces me toca estar feliz porque me toca, demostrarle a la gente lo que no es, además soy muy expresiva y se me nota entonces tengo que poner buena cara porque hoy me voy a encontrar con alguien, entonces ella y otra amiga me hicieron el reclamo, es que usted ya no contesta, es que no le da buenos días a uno, y con cuatro problemas por semana en mi casa que no sabía ni que hacer,    pero a la gente tenía que salir a demostrarle otra cara pero por dentro buscando como soluciono mis problemas, como hablo con mi hija, como hablo con mi hija esta otra cosa, problemas en el trabajo, problemas con las mismas mujeres que le traen a un para ayudar, entonces se olvida uno de uno mismo y si usted vuelve yo sería la primera en apuntarme para encontrarnos a que nos hable de Dios, a que nos deje hablar de la vida, a que nos dé la oportunidad. Esas cosas hacen falta, yo lo invitaría con las promotoras y lideresas que somos las que más escuchamos a las mujeres y las que más nos cargamos porque es que uno cree que uno es solo, no, lo que decía Dora, el hecho de escucharlas ellas creen que han sanado media parte y uno también se las cree que ha ayudado y yo sí creo que con mi trabajo he podido ayudar a mucha gente, en momentos tan difíciles, imagínese que a usted lo llamen a las tres de la mañana mi 107  \n  esposo llego borracho, yo con una niña dándole seño y el violándome como quiso por toda parte y yo solo podía llorar y done estas? Aquí debajo de un árbol, está lloviendo y yo debajo de un árbol porque él esta allá dormido borracho y qué hace uno  esa hora? Hablar y hablar y hablar y pensar en esa mujer, pobrecita, y como decirle a otra mujer ve y  ayúdale, porque le está confiando es a uno y esas eran las dificultades que tenía con el papá de mis hijas porque claro, a mí me llaman dos, tres, cuatro de la mañana, yo duermo con el celular al lado de la cama, yo contesto a la hora que sea, o así se fueran a rumbear, que estamos felices aquí bailando, a bueno, que pasen bien pero yo estoy durmiendo entonces mañana hablamos, hasta para eso hay que contestar el teléfono,  pero es eso, la confianza que tienen con uno que creen que a cualquier hora estén tristes o contentas encuentran quien las escuche,  pero las lideresas también necesitamos quien nos escuche y como hablar, así sea un solo día de hablar y hablar, yo les he estado proponiendo a las tejedoras que tenemos que hacer un taller de escucharnos, no nos escuchamos porque no tenemos tiempo, en afán de estar en el trabajo, con los otros, no tenemos tiempo para escucharnos y yo le decía justamente hoy a mi hija como se vuelve uno de duro, tan duro que uno se olvida hasta de llorar sabiendo que es una necesidad,  pero es eso.  Le ponían la queja de una psicóloga, que les decía, usted ya deje de llorar o bueno siga llorando, y a veces uno solo escuchar que lloran cinco, diez minutos escuchar que lloran las mujeres y ya estas mejor? Si, ah bueno, entonces vete a dormir, y yo les estoy enseñando a las mujeres algo que me enseño un amigo, en la cama tu no solucionas ningún problema, vete a dormir, pídele a tu Dios que te de paciencia y esta noche duerma y  mañana está mejor y va a solucionar parte de su problema porque si no duermes y si no comes mañana vas a estar más débil y no vas a tener la 108  \n  capacidad de ver cómo vas a solucionar tus problemas,  pero si duermes y te levantas bien y bueno a voltear a ver que vamos a hacer para solucionar el problema, en la cama no arreglas nada y eso es lo que yo les digo. Pero yo si pienso que esa sería una forma de escucharnos.  Mario: ¿Usted cree que los murales ayudan a la sanación personal y de qué forma ayudan? Yo pienso que una forma de ayudar es visibilizar, como estamos visibilizando los muros es como el toque de la campana de decir, el mostrar que  aquí está pasando algo, que hay que mermarlo. Pienso que hay una forma también ya que las autoridades ven a las tejedoras y ven a  estas mujeres que no se quedan quietas para exigir, para ver que está pasando, como decía Dora, nos ponemos el chaleco y nos dan respuestas, así nos mientan, pero nos dan respuesta entonces, los muros de la verdad en una forma de visibilizar toda esta guerra que estamos haciendo, como sanar es el encuentro que la gente va, encuentras flores, notas, encuentras que estando allí es ir a visitar a la persona o por ejemplo hay personas que asesinaron aquí en el Putumayo y se las llevaron para otros lados y la familia que no pueden ir a esos otros lados aquí las visitan en el muro, es una forma también de sanar. Yo estaba una vez en Puerto Asís y llegaba una señora de Bogotá a Puerto Asís y llego llorando y le dije, ¿tiene algún familiar? ¿Qué es esto? Ah, otra cosa muy bonita son los taxistas, usted se sube en un taxi y la mayoría le responden que son los muros de la verdad, que fue un poco de mujeres, un poquísimo de mujeres, dijo un señor, que reunieron muchas tapas, bultos de tapas, pero más que la figura usted que sabe, eso es de la guerra, ¿usted no es de acá? Ah si usted es como paisita y dice, es que aquí la guerra ha tocado a las mujeres y muchísimo entonces todos esos cuadros que usted ve no crea que es cualquier cosa, son mujeres que han asesinado, entonces los taxistas también ayudan a contar la historia y los familiares, mucha gente que matan 109  \n  y se las llevan a otros lados pero ahí encuentran a su familia a la hora que quieran a visitar ahí se encontraran con ellas. Mario: ¿Cree que existe una dimensión espiritual en estos procesos de sanación personal? C.O. Yo sí creo, todo mundo necesita de alguien en cualquier momento, todas las personas creemos en algo, así se llamen ateos, yo le cuento a mis hijas que uno encuentra ateos que al momentico de un susto al primero que se encomiendan es a Dios siendo ateos,  entonces yo pienso que sí, es una forma de encontrarse, lo que yo les decía en un momento, no hay cosa más difícil que encontrarse a uno  mismo,  uno habla muy fácil de los demás pero hablar de uno mismo es muy complejo. Póngase a pensar quién es usted, que hace y hablar de usted, se enreda uno, si le dice escriba en una hoja, lo digo porque ha he hecho el ejercicio y le dicen que hable de uno y uno lo piensa, pero cómo es Pepita, Pepita uno dice que es así, hace esto, le gusta, canta baila, uno habla muy fácil de los demás, pero de uno mismo es muy complejo. Mario: ¿Cómo podrías explicarle a alguien esa dimensión espiritual de los seres humanos y de las mujeres? C.O. Yo pienso que es respetar las diferencias, cuando uno respeta las diferencias del uno o el otro, explica muy bien la profundidad del ser y explica muy bien la profundidad de amar a Dios sobre todas las cosas que es lo que en mi caso me han enseñado. Vuelvo a decir, yo no voy a una religión mucho pero yo hablo tanto con Dios así sea manejando y sabes cómo oro? Yo no digo mucho Mario s nuestros ni aves marías, yo le digo a Dios porque eres así, ponte bueno, hoy tengo una auditoria pero ponte bueno para que las cosas nos salgan como nosotras queremos por el bien de las mujeres y generalmente yo oro de esa forma y cuando me encuentro con alguien pídale a Dios que El todo lo puede, confié en usted, confíe en el ser que usted cree, porque uno 110  \n  también aquí encuentra a personas por ejemplo en las comunidades indígenas que creen en la pacha mama, en el sol, en el rayo, en el agua, por eso yo siempre digo crea en quien crea pero crea, y si usted tiene fe todo se le va a trasformar,  pero si no la tiene por mucho que ore no va a hacer nada, tenga fe en lo que está haciendo crea en usted misma posesiónese que es tan capaz,.  Generalmente trato de no hablar mucho con la gente pesimista, por más que tú quieras decirle algo nunca va a entender nada porque se meten en su ego que son tan pésimos que no son capaces de nada, pero a mí me gusta la gente que dice si, o voy a pensarlo, o yo sí creo que voy a cambiar, entonces es una forma de pensar que la espiritualidad es respetando la diferencia en lo que crea, en lo que quiera llegar y hasta donde quiera llegar.  Mario: muy bien, realmente esa dimensión espiritual ¿tú crees que se da de manera diferente a cómo se da en los hombres? C.O. Pues mira, cuando yo era niña, mi primaria en su mayoría era con los hombres, yo era dura para jugar bolas, trompos y eso y yo encontraba en ellos a mis amigos, mi mejor amigo ahora es pastor de una iglesia y el cometo un error de alejarse de todos sus amigos de la niñez porque se volvió pastor, entonces yo decía tan raro, si fuera una mujer al contrario estaría invitándonos a que todos lo acompañáramos a ser religiosas, hasta que un día me lo encontré en un avión en Bogotá y nos saludamos y yo le dije, tengo una pregunta para ti, hasta que no te la haga personalmente no voy a descansar, por qué cambiaste tanto porque te fuiste de pastor? Entonces me dijo, es que ustedes eran muy bailarines y le dije,  pero perdiste el año, porque si yo me hubiera ido de religiosa,  lo primero que hubiera hecho era invitar a mis amigas de 20 que tengo al menos una me hubiera hecho caso de irse conmigo de religiosa, entonces yo pienso que las mujeres podemos llegar más fácil al encuentro del amor y al  encuentro de Dios, más fácil, que 111  \n  no estoy diciendo que los hombres no sean capaces, pero las mujeres en la compinchería, en lo amigueras que somos y en lo solidarias que somos, creemos que somos más capaces de llegar hasta donde queremos llegar, yo lo creo así. Mario: me gusta mucho que es el amor en la diferencia, lo que es muy importante dejamos que las relaciones humanas, la construcción de los pensamientos sistémicos donde todos somos de igual a igual siendo diferentes, ojalá destruyamos esas relaciones piramidales que a veces nos hacen mucho daño, él no es más, ni el otro menos, sino de igual a igual. Entonces en ese sentido cómo crees que ha aportado esas experiencias en la elaboración de los murales a la construcción de paz. Pienso que mucho, el encontrarnos con los familiares hace que se vaya olvidando un poco como el odio y el rencor, el por qué me paso a mí, por qué le paso a mi familia x o y cosa, y más las tejedoras que estamos en un proceso de reconciliación, hace poco se está trabajando sobre un piloto de paz y es encontrarnos también con los de las Farc, hombres y mujeres y personalmente me ha dado  la oportunidad de encontrarme con mujeres y el porqué de hacer tanto daño y hemos descubierto que muchos de los hombres y mujeres se han ido porque los paramilitares u otro grupo le mato algún familiar, entonces el construir los muros también hace que se hable de la paz, de una u otra forma estamos diciendo que no queremos más esto, no queremos seguir en esta guerra absurda que la crean unos y caen otros, en este caso los cuerpos de las mujeres,  yo veo que la reconciliación también se trabaja de esa forma y estamos buscando un encuentro de perdón, ya hicieron un encuentro pero yo no pude estar, mis compañeras sí pudieron estar donde se encontraron víctimas y victimarios. 112  \n  C.O. Yo pude realizar una entrevista que la tengo de un comandante de la guerrilla con una lideresa defensora de victimas del tigre, como el comandante reconocía el dolor que le ha causado a la sociedad y sobre todo a las mujeres en una guerra absurda y se le corto la voz a él diciendo cuánto daño le he hecho yo a las mujeres sabiendo que vengo de una, mi madre es mujer, mi esposa es mujer, mi hija es mujer y yo jamás me perdonaría que le hagan daño por culpa de esta guerra. Entonces nosotras buscamos los acercamientos también de reconciliación, del perdón si sería un trabajo más allá, es muy difícil que la gente perdone de la noche a la mañana, eso es un proceso, pero los muros de la verdad están haciendo eso, acercando a la gente, porque ya no se ven como que figura tan bonita, ahí hay más. Nosotras no queremos que el pintor haga una imagen bonita, nosotros queremos mostrar que esos nombres fueron alguien y que aún siguen siendo alguien para su familia, porque a la larga lo que a ellos le importa es su familia.  Los líderes y lideresas estamos en una organización y si mañana Dios no lo quiera nos pase algo, a las únicas personas que les vamos a hacer falta es a nuestros hijos, quizá la sociedad nos recordara por ser una buena lideresa, por haber mucho o no haber hecho nada, pero los que nos van a recordar es nuestra familia. Mario: en cuanto a algo que me dices del encuentro de victimas con victimarios, yo por ejemplo, personalmente creo que se trata de la sanación personal. A veces ocurre sin necesidad de ese encuentro de y la víctima y el victimario y a la víctima que es lo que la impulsa a participar del mural, que le impulsa a bailar con uno de las Farc ¿qué fue lo que la impulso el día de ayer s subirse a la chiva? Por ejemplo, yo siempre me pregunto eso, ese es un misterio para mí. C.O. Yo también dure años en  hacerle esa pregunta a Fátima y cuando se firmaron los acuerdos 113  \n  en Cartagena yo estaba el día anterior con Fátima en Bogotá y ella muy nerviosa me decía,  mañana se van a firmar los acuerdos, Dios mío que las cosas se den y  le dije Fátima realmente no entiendo como tú y tantas personas víctimas de la violencia  le están apostando tanto a la paz y sabes, pocas veces Fátima llora, en todos los años que la conozco la he visto llorar unas tres veces y ese día me dijo llorando,  sabes una cosa? Yo no quiero que mis hijas, ni mis nietas vivan la violencia que yo he vivido, por eso le apuesto a la paz, por eso trabajo tanto y por eso estoy convencida que esta paz tiene que seguir, porque el dolor que nos ha causado la guerra no quiero que mis hijos ni mis hojas  la vivan, entonces eso y si usted ve, cuando trabajamos en plebiscito, los departamentos más golpeados por  la guerra fuimos los que dijimos no,  pero es por eso, porque no queremos seguir viviendo lo mismo, pero los que están en escritorio, en departamentos que tiene mucha industria, muchas cosas que hacer, que no tienen el dolor o la necesidad que hay acá,  pues les da lo mismo que llegue quien llegue y nos gobierne,  y es esa la razón, no queremos seguir en lo mismo, es esa la razón. Mario: se me viene algo a la mente y es ¿como es que la sanación personal es querer el bien para el otro? C.O. Totalmente de acuerdo, así es en la vida cotidiana, yo pienso que lo malo que le pase a uno no quiere que le pase a otro y es eso la búsqueda de la paz, que no le pase al otro, yo, gracias a Dios de mi familia cercana no nos ha pasado nada hasta ahora, pero el escuchar las mujeres. Una vez fui a acompañar a Bogotá a víctimas de desaparición forzada, solo el chofer del carro y yo no teníamos nada que ver en el tema, de resto contaban unas cosas tan impresionantes, tan profundas, que esa  noche no pegue el ojo solo de pensar la crueldad de la guerra y al otro día me levanté a desayunar me senté con el chofer y le pregunte que pensaba de esta cosa y me decía, 114  \n  señora Putumayo, solo usted y yo no hemos vivido lo que la gente, como contaban atrocidades de la guerra, entonces esta gente se vuelve familia y es lo que nos pasa a las tejedoras, nosotras nos volvemos familia, me pasa algo y es que soy muy mala para los nombres, generalmente a las mujeres les digo queridas porque tantas mujeres me saludan y yo me quedo pensando, ahora no pierdo cabeza pero pienso quien será esta, donde la he visto, ahora la guerra hace que la gente busque una familia donde la encuentren, donde se sienta bien y se sienta protegida y desconfía de todo el mundo hasta que encuentra un hogar que la escucha, por eso yo digo que estos encuentro de escucha son muy importantes pero el estado cree que es darle dinero a la gente y ahí llego la solución. Mario: muchísimas gracias Carmen, muchísimas gracias Dorita.  C.O. Gracias Mario por creer en las tejedoras nosotras hacemos un trabajo hasta donde sea visible, hasta donde sea silencioso y pleno, por eso nosotros siempre decimos en los discursos, no somos liberales, no somos conservadoras, no tenemos religión, respetamos, el día en que le metamos política nos vamos a garrotear nosotras mismas, respetamos la diferencia y hacemos más que ponernos a tildar a la persona de esto y aquello, no, seguir trabajando y ya.  Claro que vienen algunos y dicen ahora esta mujer me va a pedir plata o cómo le voy a ayudar y le salen con que no necesitamos que me den, yo lo que quiero es que me escuchen, yo lo que necesito es sanar. A mí no me falta un proyecto, yo vivo aquí en mi casa, aunque sea comiendo arroz con huevo y yo lo que necesito es que me escuchen, con mis hijas no puedo hablar, con mi marido no puedo hablar con el fulano no porque creen que estoy loca y yo lo que necesito es que me escuchen. 115  \n  En la Hormiga una mujer, hace ocho días que tuvimos una reunión y una de ellas me decía a mí no me han dado ningún proyecto productivo a mi lo que me han es transformado, a mi lo que me han dado las tejedoras de vida es enseñarme como sanarme a mí misma, es cómo hacer que mi vida sea diferente y entonces le dicen a uno, la plata es algo que viene y se va, pero lo que yo he construido en mi vida, cómo me he construido moral y espiritualmente es escuchándome y sanándome, eso no tiene precio, ninguna plata del mundo me va a cambiar lo que yo soy y por eso hoy quiero ayudar a otras y por eso quiero seguir y estaban hace ocho días refrendando la permanencia de las tejedoras y yo que no me quedé el domingo pasado que tenía un cansancio terrible y lo que hemos escuchado, que me sentaba con Fátima y me decían yo quiero seguir en las tejedoras porque mi vida ha cambiado, porque mis hijos me entienden, porque mi vida es otra, yo ya cierro mi tienda y me voy, que importa si pierdo un día de no vender, voy y me gano más allá en mi vida emocional y es a eso a lo que le hemos apostado, a seguir creciendo y que hay problemas, claro, como todo, pero hay problemas que los vamos solucionando de otras formas al escucharnos que es lo que más necesitamos.   Entrevista número 3: (E3.PA.23-03-2019). En esta entrevista realizada el 23 de marzo de 2019., participa la señora P.A. Por respeto a su identidad y confidencialidad se decide usar la inicial de su primer nombre y la inicial de su primer apellido. En esta entrevista acompaña el investigador Mario Cabal, estudiante de la maestría en estudios de paz y resolución de conflictos.   116  \n  Mario: Dora que está en la alianza, ella es del Valle y estuvo en la Hormiga mucho tiempo. Bueno muchas gracias. Yo te corte lo que me estabas diciendo sobre eso que es para ti por ejemplo la espiritualidad P.A. Sí, la espiritualidad es uno estar en presencia de Dios, porque mi Dios es al único que uno debe recurrir y él es que le sana, y el acompañamiento con las señoras de la alianza que me han apoyado enviando a talleres, motivando a salir adelante y muchas cosas más que uno ha vivido y ha tenido experiencia espiritualmente, uno tiene que estar siempre en la presencia de Dios para que a uno le de fuerzas y fortaleza para seguir adelante. Mario: ¿Hace cuánto conoces la alianza Patricia, la Alianza Tejedoras de Vida? P.A. Pues la alianza tejedora de vida desde el 2017 pero a la señora Fátima la distingo desde antes, desde cuando yo estaba en embarazo de Andreita. Mario: ¿Y cómo ha sido esa vinculación con esas mujeres tejedoras de vida? P.A. Pues ha sido una vinculación muy buena, una atención muy buena con uno, que se preocupan de las mujeres, de los problemas que ellas tengan, donde haiga abuso, donde haiga asesinato ellas están en eso.   Mario: Patricia, sabes de pronto cómo surgió la idea de los murales, de los murales de memoria o que de pronto te llevo a participar de los murales, ¿quién te hizo la invitación? P.A. La invitación me la hizo doña Fátima y las personas aquí de la alianza me hicieron la invitación al reconocimiento hacia las personas que hayan sido asesinadas, que hayan tenidos conflictos sea de niñez a adolescencia pero que sea mujer, es un mural donde le dan reconocimiento a la persona, y están en contra de esas cosas que le hacen a la mujer. 117  \n  Mario: No sé si de pronto en esa elaboración de los murales tú te acuerdas como es la participación activa de las mujeres, que descubriste ahí, no sé a veces uno se da cuenta de la fuerza de la mujer o de la mirada de otra persona, eso es como una acción comunitaria, ¿sentiste de pronto en la participación de los murales eso? P.A. Sí, una participación comunitaria y una participación donde esa persona a pesar de que no existe aquí en la tierra, pero va a existir más allá que es el cielo, o sea, que a esa persona hay que seguirla recordando. Mario: Pues hay algunos académicos como investigadores que creen que estar en una organización o que tener experiencia en los murales ayudan a la sanación de heridas de las guerras, en tus palabras Patricia, ¿qué podría ser la sanación personal? P.A.  No sé…Si le ayudan a lo que es sanar las heridas de conjunto, ya uno no vive ese momento, pero siempre lo va a recordar, pero ya no con esa rabia ni con esa frustración muy grande, sino que es algo de que la persona o algo que se haya ido va a estar con uno y así mismo como Dios, el espíritu de Dios está con uno  Mario: Que bonito lo que me dices, entonces tú crees que los murales ayudan a la sanación personal P.A.  Sí Mario: ¿De qué forma ayudan, por qué ayudan? P.A. Como le digo, en la forma en la que uno va a recordar la persona, pero ya no la recordara, pero ya las cosas vividas con ella, ya no en el recuerdo a esa persona como fue asesinada sino le vendrían recuerdos de lo que uno vivió con ella, recuerdos bonitos 118  \n  Mario: muchas gracias, entonces eso en los procesos de sanación personal que lindo lo que usted me dice Patricia, es recordar de pronto recordar con amor, con cariño y digamos de ahí nace ese impulso, esa vitalidad que usted tiene aquí como que es una acción de gracias, crees que esa dimensión hace parte también como de la dimensión espiritual…la dimensión personal P.A.  Sí Mario: porque, más allá de las expresiones religiosas, de la pertenencia a una religión cree que hay esa dimensión espiritual para esos procesos de sanación personal. P: Si porque si uno está en presencia de Dios sin haber, porque el único que lo puedo juzgar es mi Dios y uno n o debe…para vivir bien y de todo así uno debe perdonar y hacerlo con el corazón y la verdad yo siempre lo hago y las personas que le hicieron esto a mi hijo que mi Dios me las bendiga porque yo no estoy para juzgar, únicamente el que va a juzgar es mi Dios el día de mañana él es el único que debe de saber para poder juzgar, porque yo sé que él es el que va a estar con uno, y si uno no perdona uno no puede vivir bien, vivir tranquilo y salir adelante Mario: qué lindo lo que me dices, la verdad uno…yo ahí creo en ese Dios amoroso que se hace presente en ti, en la fuerza de tus palabras, ustedes dan fuerza y vitalidad a los otros y yo creo que a eso estamos llamados muchas veces, a veces en medio del dolor hay esa fuerza y vitalidad, entonces digo también ¿Tú crees que se da de una manera diferente ese proceso de sanación en los hombres que en las mujeres? P.A. No, yo creo que no tanto en los hombres y en las mujeres si lo hay, pero si uno lo coge uno adherirse a vocación y más que todo estar en presencia de Dios, porque lo que uno debe hacer es no decir no, todos los seres humanos somos valientes y si podemos salir con esa fuerza hacia adelante, pero si estamos con Dios 119  \n  Mario: yo aprovecho entonces y te pregunto ¿quién es Dios para ti? P.A. Dios para mi es para mí es el creador de todos los seres la tierra y él es el que está siempre con uno, y él no se presenta como Dios nos lo presenta a través de otra persona, lo que uno debe hacer, pues para mi yo digo de pronto los sueños no se hacen realidad, pero en el caso mío los sueños se han hecho realidad. Mario: Puedo saber más o menos de esos sueños. P.A.  Sí, porque antes de que pasara lo de la avalancha, yo soñaba a mi hija, ella me mostraba un sitio…o sea de la casa donde vivíamos ella me mostraba ella llegaba me mostraba una moto que teníamos dañada, en el sueño ella me la mostraba…en el sueño la sacábamos con ella y salíamos a una (11:32 no se entiende) salíamos en la moto y en ese sitio ella nos decía “no regresen” y nos regresábamos y ella subida en la moto y yo empujando y llegábamos a cierta parte del andén y ella ahí en el andén ella volvía y la  colocaba y ella decía “hasta aquí van a estar” en el sueño que  uno viene a mirar….a decir lo que es del sueño, cuando paso lo de la avalancha eso fue en esa semana, en esos días en esos días antes de la avalancha fue el sueño con ella y en esa misma semana cuando yo estaba trabajando ella llegaba y se me sentaba y ella me decía “mama tengo dolor de barriga” yo la miraba sentada y le digo mami pero es que hay agua y ella cogía y salía hasta la calle porque trabajábamos en la catedral ahí en ese edificio ahí trabajábamos pero hoy está cerrado, entonces a sacar agua (12:31 no se entiende) y hay una parte como unas gravitas y en esa parte de ahí yo salía y estaba todo eso lleno de piedras, lleno de todo y no se miraba nada, se miraba como si hubiera venido como una avalancha, entonces ella me dijo “usted tiene que ser fuerte” y (12:50  no se entiende)  mire mama y como le digo, cuando me decía el sueño de la moto que subíamos ahí al andén ahí donde empezó la avalancha que empezó a la calle empezó 120  \n  primero la primera agua, después empezó agua como más sucia, el agua llegaba…aquí era el andén yo llegaba al filo de la casa y de aquí para acá era un solar, yo llegaba hasta aquí el agua llegaba y se venía acá al andén y el agua llegaba e iba a la calle y llego el agua hasta la mitad de la casa y todavía no se nos había llevado….y había energía,. Yo llegué y entre a la casa y mi hija dijo “donde están los perritos” cuando fui y abrí la puerta de la parte de atrás eso ya estaba lo que estaba cerrado lleno de estopa y venia un barro horrible, un barro negro, pero olía horrible y eso sonaba las piedras y todavía había energía, entonces yo cogí un perro Angie cogió dos perros y yo le manoteaba a los perritos cuando mi hija volvió y salió corriendo hacia el frente y en la puerta se quedó parada  y lo único que yo cogí y abrace a mi hija y ella me decía “mamita suélteme…mamita suélteme” yo no la solté y yo decía “Sangre de Cristo cúbrenos…sangre de Cristo cúbrenos” y nos arrastró, nos arrastró precisamente hasta donde con mi hija el día del sueño, o sea, hasta donde ella me llevaba con la moto y en esa parte en los pies uno siente como que alguien a mí me impulsaba para arriba, yo sentía que como que me impulsa para arriba, y me impulso y yo sentí como que salí de la tierra hacia arriba, pero en el agua, agua había hartísima yo me sentía era que yo ya no…o sea, que yo sentí nuevamente como se dice “volví a vivir” y entonces cuando yo sentí que alguien me apretó de aquí, empezó de aquí de la cintura y me iba apretando pero durísimo que llegaron a la parte de aquí del pecho que a mí dolía esto de aquí, me apretaron  pero durísimo de acá mi hija Angie no era porque yo la tenía abrazada y yo a lo último que yo sentí yo digo pero porque yo bote agua clarita si había tragado agua sucia, había tragado esa agua que uno… que sentía y no sentía frio no sentía nada y estábamos lejos a pasarnos a otra casa cuando ya Angie dijo señor deme la mano y un señor le dio la mano, yo sentí una mano grandota que nos mandó para allá y cuando ya estuvimos allá en  la parte de allá en la casa ahí en 121  \n  el ante techo ahí nos quedamos y yo la seguí abrazando pero yo miraba hacia arriba y m i hija me miro, ya se venían las casas se venían “mamita dijo…suélteme” y yo le dije no te suelto, yo no quiero perder así como perder a mi otra hija y cuando sentí fue ¡pu!, y ella se subió hacia arriba y se reventó el eternit y el eternit es más grueso, el señor que estaba enseguida no lo podía romper y estaba con un palo y se colgaba y no le rompía y mi hija de una cabezazo “pum” hacia arriba reventó y por ahí fue que nos subimos arriba en el techo y ahí en el techo estuvimos como hasta las dos de la mañana y antecitos de eso mi hija me dijo “mi papa” y yo no le dije nada y yo digo que así es como Dios esta con uno, porque yo en un momentico no le dije nada pero en mi pensamiento yo pensé él ya se murió, ya se fue ella se lo llevo ella se lo llevo porque uno miraba clarito, cuando uno  miraba era como una noche clara, eso se miraba los árboles, se miraba todo, (17:20 no se entiende) y como a las dos de la mañana que mi hija me pregunto por el papa en ese momentico empecé a sentir frio, empecé a sentir que yo me ahoga , ya no podía hablar y yo decía ¿pero por qué? Claro obvio porque yo ya pensé mal y mi pensamiento ya pensaba mal ya había dicho no él ya se murió …. Y mi hija me sobaba los brazos como para sentir calor y ahí sentía frio y ahí ya sentía el agua que a mí me caía, me caía por estas partes de la cara y sentía agua limpia y entre agua que olía a feo porque el cabello no lo tenía, pero pues uno no sentía ese sabor…no sentía frio no sentía nada; y yo digo que si esta Dios con uno y de todo, pero si uno tiene malos pensamientos obvio que él se va a alejar, pero a pesar de que hasta el momento eso no hemos pasado nada de que…solo raspar pero a lo que yo baje me lastime el pie en un lata de… no sé si fue en el umbral de la puerta o algo pero yo pise algo y yo me lastime lo que es la planta del pie se me entro casi como hasta pasar al otro lado, que eso fue de resto no…de esto estaba lastimado todo esto por acá  y a los pocos… en mayo yo volví y soñé a mi hija donde ella 122  \n  decía que le contestara el teléfono que porque yo no le contestaba el teléfono y yo le contestaba “mami pero usted donde está” no mamita yo estoy aquí donde la gorda, donde la gorda era la señora de la tienda que ella se llamaba Rosa pero nosotros le decíamos gorda porque no le sabíamos el nombre como ella era gordita le decíamos la gorda,  mami yo estoy aquí donde la gorda, estoy llamándote pero sal a verme sal a verme y yo en el sueño estábamos en la casa de San Miguel cuando yo ya le contestaba y en ese momento angustiada como a llamar al investigador, que mire que ella me está llamando y de todo que ella estaba acá, no mamita no mamita salme a ver salme a ver y yo salí en sueño hacia la puerta cuando yo la miraba y ahí precisamente donde ella nos restábamos salimos en la avalancha hasta ahí ella llegaba, del lado de acá habían construido casas del lado de acá no habían construido casas por eso se miraba que daba la vuelta y entonces yo hasta ahí la miraba y ella estaba envuelta en una sábana blanca y estaba como amarrada y ella cogía y se iba y ella iba en un caballo y el caballo era castaño y el caballo vino y se iba como deshaciendo moviéndose así y se formó como en un gato pintado y cuando el gato se formó en un gato pintado el gato cogió y camino como hasta la mitad de la cuadra de la casa de donde vivíamos o sea de la manzana llego hasta ahí hasta la mitad y ella mostró una cueva y el gato cogía y se metía pero por un poquito donde alcanzaba medio a meterse el gato y se miraba una lucecita y ella decía mami allá quien vive pero no te preocupes mamita que la lucecita ya se va a acabar y en esas que volvía y se iba…se iba ella cogía y se iba.  Pero yo en ningún momento se había imaginado mirando eso…eso y otro sueño que yo tuve parecido así de que ella ya estaba muerta y era que me estaba avisando… o sea la lucecita para mí era que ya iba a ver esperanza de que la iba a encontrar a ella y el sitio donde íbamos (22:10 no se entiende) cuando fuimos a ver dónde la dejaron es el mismo sitio que ella nos mostró.  En 123  \n  otro sueño después ella me mostraba que quería sembrar helechos y hoy nos ponemos a dar cuenta, claro los helechos donde ella estaba era donde la habían dejado. Mario: qué significativo esos sueños, pues si yo viéndote y escuchándote veo que te han generado mucha luz, o sea, esta cosa la forma como las cuentas, o sea, uno ve todo ese amor cargado que ha depositado tu hija que está ahí, pues yo digamos ya saliéndome un poco de la entrevista, eso es como el espíritu resucitado eso realmente uno no puede comprender mucho digamos eso pero cuando van a buscar a Jesús y que Jesús no está y luego se dan cuenta que Jesús esta como en las personas, digamos el Dios del amor que está en uno, ese es el resucitado que lo sigue acompañando a uno, o sea, donde uno este, el espíritu resucitado no es que se le aparece a uno sino que está aquí, es el que nos da la posibilidad de trascender, de venir hasta aquí, de hablar como si estuviera aquí presente, que está aquí, ¿si ves? ese es el espíritu resucitado el que los discípulos conocieron a Jesús después de que él había muerto conocieron que él era Jesús, mientras estaba caminando con ellos ¡no!, sino que después Jesús se presenta a comer pescado con ellos, a pescar con ellos a caminar con ellos pero es el espíritu del resucitado el que te lanza a la comunión, el que te lanza a amar a cada instante y todas esas cosas. Una última pregunta, ¿crees que las personas que participan en la elaboración de los murales, eso contribuye a la construcción de paz? P.A.  Sí Mario: ¿por qué? P.A:  no sé, para que las mujeres no sean más maltratadas, más asesinadas… Mario: también esa cosa que te dije que una persona al leer esa historia puede sentir esa fuerza espiritual que tú tienes o que las otras personas tengan, pues si, a veces la construcción de paz no 124  \n  es necesariamente pues la gente que ha estado en la guerra, sino que uno tiene que empezarlo en casa, en casa comienzan esos dinamismos muchas veces personales, donde uno dice Uy aquí yo necesito ser más consiente, más cercano, más pacífico y con lo que tú me dices P.A yo digamos me lanza a tejer puentes como de amor en el mismo hogar, que uno los va dejando, o sea, que ese abrazo que tu sentiste también lo podamos dar a los demás, a veces nos cohibimos de seguir abrazando, de seguir apapachando a los amigos, a las personas más cercanas y para mí es como una imagen muy bonita, nunca se ha soltado de mi ha estado ahí y está conmigo fortaleciéndome a cada instante y agradecerle a Dios por todo eso porque se siente y experimente puede ser luz para muchas personas P.A.  Sí, si uno no da ese ánimo, a mi todo lo que me ha pasado y hemos sido fuertes y hemos salido adelante, (27:26 no se entiende) yo sé que en mi hay un vacío, pero hay que seguir adelante.  Mario: sí, síguelo llenando, o sea, eso es ya como un consejo religioso, síguelo llenando con esos recuerdos bonitos, con esos abrazos que te van a dar luz eternamente pues porque yo también he trabajado en esos procesos, entonces a veces nos quedamos como en ese dolor y estas cosas, pero eso que tú tienes es para orarlo, ese abrazo, el que me muestren en los sueños el camino, si tú lo lees en un momento de silencio vas creciendo como en ese amor, en esa esperanza y esa vitalidad.  A veces eso pasa cuando las personas dejan a su novio, nos quedamos como en el dolor, en el ay pero que le enseño a usted, y lo que te enseño tu hija te está aconteciendo a cada instante.   Patricia, te agradezco por tu tiempo, eres muy amable y muy inspiradora. Gracias por darme luz para seguir entendiendo este camino. 125  \n    126  \n  Anexo 3.    Trascripción del encuentro de espiritualidad.   Codificación:  Entrevistador: M  Participantes:  P  Este encuentro es realizado el 21 de marzo de 2019 con más de 13 lideresas del Bajo Putumayo y mujeres que pertenecen a la organización de las Tejedoras de Vida.   Después de hacer una breve presentación personal, en la que las lideresas se sintieron reconocidas, se comienza con la lectura del poema de Benjamín Gonzáles Buelta, S.J., y de esta manera se da el desarrollo del Encuentro de Espiritualidad como se puede observar en lo siguiente, a saber:   M. Alguien me quiere contar algo que le haya llamado la atención de ese texto, es un poema de un Jesuita que estuvo mucho tiempo e n Centro América trabajando con comunidades vulnerables.  P1: A mí lo que me llama la atención es la parte que dice que aún estamos (no se entiende 40 “), que antes de nosotros mostremos nuestras aflicciones al señor para él es posible regresar (no se entiende) él esta acá.  P2: Que Dios antes de que nosotros pidamos algo, él ya sabe nuestras necesidades, o sea, que nosotros le decimos que nosotros pecamos y que él ya está sabiendo todo lo que nosotros estamos haciendo; entonces él ya…como somos sus hijos él ya tiene descubierto las necesidades que pedimos con amor de conseguirlo y con voluntad, uno a veces como se dice “uno de hijo no se deja ayudar”   127  \n  M: Vamos a hacer un nudo como lo quieran hacer  P1: Sobre lo de ahora tiene que ver mucho con el Ser, lo que hable ahora en que lo que me daba fuerza tiene que ver mucho con el ser, porque es un Dios vivo, nos damos cuenta que es un Dios vivo, un Dios integrado, que muchos lo tienen en su condición y dicen será que existe o no existe, es un Dios vivo que hay.  Ahora en mi mensaje cuando prendí la velita, es que eso me da fuerza porque por muy difícil que sea la situación siempre he dicho, no perdamos la fe porque hay un Dios vivo.  P2: Una parte es que cuando uno se siente cansado, que ya no va a poder más, siempre va a estar Dios dándonos fuerza para seguir vivos, él es la mejor solución para todos los problemas que tenemos, que siempre va a estar con nosotros y nos va a escuchar.  P3: Para mí, yo siempre pongo a Dios sobre todas las cosas, creo en todo lo que creo primero que todo, hizo todo lo que nos rodea. Yo no voy a la iglesia porque siempre que…cuando entraba a la iglesia, a mí me enseñaron mi abuela, que cuando uno entraba a una iglesia, con todo positivo y que hay que cumplir con los diez mandamientos, o sea, no voy a la iglesia porque no soy casada; mi abuela me decía que (no se entiende 4:23) y me reía y todo, pero leyendo un poco la biblia con mis hijos me he dado cuenta de que si era verdad lo que decía mi abuela, que es un sufrimiento que nosotros mentimos, que cada llaga es un sufrimiento que nosotros mentimos, que nosotros obramos mal con una persona y desde ese entonces cuando aprendimos a interpretar un poco la biblia, yo cambie también Yo era de las que decía “ay y maldecía como quien dice” y después de un tiempo hubo un tiempo en  que nadie estuvo al lado mío y el único que estuvo al lado mío… y yo como invocaba comida si yo no trabajaba en un trabajo con sueldo no, y con cinco niños y yo de buena fe dije “Dios no me abandones por favor, mira que yo trabajo para mis criaturas y soy bien para la comunidad” y sentí como dijo la compañera como cuando a uno le echan un baldado de agua fría o caliente, que uno siente esa extremidad  y desde ahí aprendí a valorar todo lo que tenía, porque yo era de las que derrochaba y uno cuando joven no siente nada y no le interesa nada … Entonces uno ya empieza todas esas cosas como a pagarles y a creer y 128  \n  como moralmente a llevarlas, porque a uno de muchacho le dicen las cosas como y todo es burla y cuando ya le toca duro (6:00 no se entiende) y por eso mis hijos dicen vamos a hacerle porque yo creo en Dios, pero si yo voy y va mi compañero y dicen “uy ese vestido tan cortico” y uno va con el espíritu de Dios. Yo desde mi casa me arrodillo y le doy gracias porque como dice aquí, antes de nosotros mencionar que estamos en problemas él ya nos tiene una solución, entonces ¿qué debemos hacer? Darle gracias al Señor por darnos el pan de cada día, por sacarnos adelante, tantos problemas que ha habido y yo vine aquí en el momento en el que uno ha pisado la muerte, la violencia no es grande en la mano de Dios, uno se va a la calle, ve gente como cualquier animal, entonces de ahí me aferré y pues mis hijos me enseñaron.  P4: En mi caso es bien particular, estoy rodeada de familia que por un lado son bien evangélicos y por el otro lado son bien católicos de parte de mi mamá, pero por parte de mi papá son una comunidad bien rebeldes, donde hay unos no creen en Dios, entonces no me transmitieron el mensaje pero no sé, de pronto el espacio se dio, no tengo religiones, yo si no veo a Jesús si creo en él, y lo veo como un líder por excelencia para seguir, lo llevo como un gran ejemplo por todo lo que he leído, he leído la biblia dos veces, hay unas partes que me aburrían mucho pero otras si me motivan, me gusta mucho la literatura, pero entonces en el transcurso de ese caminar, me pongo a ver, vamos a comparar el texto con el quehacer diario y con el trabajo del liderazgo que tenemos cada una, independiente si hay religión o no, como en el caso mío que no tengo religiones y muchos estamos en las misma condiciones pero dicen que esos deseos de hacer cosas buenas, ese trabajo con la comunidad, de hacer sacrificios y no sacrificios sino como ese voluntariado por entregar ese tiempo a las comunidades y que avancen en muchos procesos, todo eso está incidiendo en una fuerza interior según el texto, entonces yo no soy consciente, digo Dios me está haciendo hacer esto ¡no! Dios está actuando en cada una de nosotros y por eso nos lleva por ese camino, seamos conscientes o inconscientes no está llevando por ese camino del bien, porque es el camino del bien colectivo entonces esa es la fuerza que siente, esa motivación, que le quita el miedo y le llena de entusiasmo Mario para poder continuar.   129  \n  M: Gracias por esa apreciación, porque digamos yo estoy sentado desde un escenario espiritual, como no imponiendo religión ni nada frente a todo esto por ser sacerdote, incluso aquí definíamos la espiritualidad con las personas como esa fuerza, esa luz, ese ímpetu, o sea que mi pegunta era ¿Cómo hacen ustedes, ¿qué es lo que pasa? Y para mi es la espiritualidad, pero ustedes me pueden decir que es otra cosa, yo me dejo sorprender es de ustedes, uno puede hacer mil actividades, pero las actividades…pero la oportunidad de escucharlas a veces se esfuma  P5: Mire lo que dice en el último párrafo “nuestra misión aquí ya es signo de tu acción salvadora dentro de nosotros haciéndonos” (11:15 no se entiende) o sea esa última parte me hace pensar…  P6: Soy la que menos hablo, porque me he acostumbrado a pedir la palabra y si no me la dan, pues me quedo… por eso es que poco hablo y me quedo a veces con las palabras sin expresarlas.  Me llamo la atención vida a todo nuestro cuerpo, si bien es cierto a veces uno… pues personalmente lo viví, la verdad no me he derrumbado gracias a Dios con toda la fortaleza y con todo lo que ha pasado, tuve una crisis de salud, pero aquí estoy nuevamente, entonces pienso que él es todo y que por él nos da la fuerza para continuar, para pasar estas dificultades y esas situaciones también de alegría para vivir, y muchas veces uno tiene tantas dificultades que en el momento llora, pero se pega un duchazo, góticas en los ojos y salió sonriente como si nada hubiese pasado porque los de afuera no esperan que uno salga llorando, los de afuera esperan que uno haga algo por ellos, entonces Dios es todo para uno y gracias a él vivimos, reímos, todo y si estamos en este momento con vida es porque él así lo ha querido, entonces pues yo también tengo que agradecer a la alianza porque me da esta oportunidad:  Esos retiros, estos encuentros más conocimiento día a día, eso me ha permitido afianzar mis conocimientos y tener en el momento que tomar decisiones pues me han ayudado bastante, entonces gracias a Dios y a las compañeras que nos reunimos en cada espacio y esto lo motiva y lo fortalece mucho más.   P7: Para mí la espiritualidad es lo máximo, (15:00 No se entiende) a veces salgo en la moto y digo voy a Mocoa, y ya en mi mente (no se entiende) eso me ayuda a mí a encontrarme conmigo misma y Dios está primero, o sea, cada acción que hago cada vez que voy a hablar primero digo 130  \n  en mi mente Dios, en tus manos encomiendo lo que voy a hacer, lo que voy a decir, Dios me ha permitido sobrevivir en cuatro oportunidades que me han querido matar y solo Dios ha hecho que pueda salir, no sé como pero se desaniman y no me matan, me he librado, entonces para mi Dios es lo máximo, lo llevo en la mente y en mi corazón y mis hijos igual, crie dos hijos la niña tiene 25 el niño tiene 21, son muchachos que, en el pueblo, en el barrio en la familia, nadie puede decir que (16:29 no se entiende) me siento orgullosa, he sido madre y Mario  a la vez, he vivido la violencia y me ha permitido salir adelante, no tengo riquezas pero si un corazón grande para dar y cada que ayudo o doy nunca espero remuneración porque eso me enseñaron en la casa, ayudarse, a servir.  Yo me acuerdo cuando el comentaba al Mario  que decía por ejemplo con una deuda, como se desgasta, como nosotros decíamos que pasa con la Deuda al final se acaba, se derrite, así tenemos que ser nosotros, derretirnos y ayudar y ayudar, nosotros son podemos seguir en la calle llorando fracasados a contar nuestras derrotas sino más bien afrontar el monto de nuestras fuerzas y continuar y en mi corazón no hay odio ni hay rencor simplemente escucho y analizo, y si veo que puedo contribuir en algo ayudo y si no simplemente me alejo para no entrar en choque.  P8: Bueno yo, solo creo en la palabra que nos han enseñado, creo que la oración nos narra todo, Mario hay una partecita que Dios también entra en nuestro cuerpo, nosotros sin el poder de él, y sin el amor de él ni siquiera un credo nos (18:50 no se entiende) nosotros bajo…con nuestro cuerpo pienso yo que madurar es dentro de nuestra alma y corazón.  Nuestro cuerpo es el eje para hacer nuestros trabajos a diario, tanto trabajo del taller como en el hogar, me he acostumbrado que primero esta él que todos los dioses, tengo la costumbre antes de levantarme a tocar el piso o la tierra a darle gracias a él porque me regala un día más de vida, de salud y de poder trabajar y poder servir a Dios, porque no hay un día que uno no haga un favor a otra persona, pero un favor sin recibir otro a cambio, y eso lo que nos han enseñado y también herencia de nuestros Mario s a vivir en comunidad, a servir en comunidad y a mejorar cada día, porque Dios nos regala vida porque todos los días nosotros cometemos pecados y no puedo hablar de un espíritu bueno o de un espíritu sano sino he entrado en arrepentimiento, uno tiene que entrar en arrepentimiento.  Uno tiene que entrar en arrepentimiento para poder sacar y 131  \n  subsanar lo que tiene adentro, porque si estoy hablando del perdón y no estoy subsanando lo que tengo guardado no estoy haciendo nada y ese mismo lavado es lo que se está haciendo en la comunidad, o dentro de toda organización donde está la familia, cuando hay un error también aceptarlo, porque no solamente se trata de que lo que yo hice está bien, también hay que aceptar el error y escuchar a las demás personas, porque no solamente se escucha hay que saber escuchar a las demás personas, saber de esta persona en su entorno y usted espiritualmente no puede hablar de la otra persona pero si espiritualmente le está botando energías y le está pidiendo a Dios por esa persona que de pronto va por mal camino, entonces yo lo veo de esa manera y creo que es la mejor parte que uno puede aportar, porque no solamente es aportar con recursos o con trabajo pero espiritualmente usted puede ayudar a esa persona ante Dios y decirle que haya una transformación a esa persona.  P9: Yo sentí, que esto es un llamado a la fe, no importa cuál sea la prueba que esa persona esté pasando, siempre Dios va a estar con nosotros.  Me gusta lo que dice y lo hablamos, mis Mario s me han enseñado a ser una persona respetuosa, a ser leal con todas las cosas, y hablar bien en todo, darle gracias a Dios por ser algo y responder algo, porque él es el único que nos da las voces para poder hablar y nos da todo, en nuestro entorno vivir, entonces le digo señor ponme palabras que yo pueda hablar y que yo entienda a las demás personas, el me da el poder para yo poder hacer las cosas.  Lo que dice mi compañera que uno ha vivido muchas cosas que de pronto en peligro, pero lo único que le pide y le dice a mi dios es “señor ayúdame y dame la fuerza para yo poder salir y sobrevivir a estas situaciones” y él me ha favorecido dándome a mí y a mis hijos y yo no solo pido para mí, sino para mi comunidad, por el mundo entero que queremos paz y no queremos guerra y no queremos guerra y sé que nos va a escuchar; por eso le doy mil y mil gracias, para acostarme le doy gracias por ese hermoso día que me da, a levantarme de esta situación, he pasado por cosas de enfermedades, mejor dicho a mi Mario  y a mi madre santísima le doy gracias por todas las cosas maravillosas que yo no tengo como devolver lo que tú me das, y él si escucha.  He tenido enfermedades, situaciones difíciles con mis amigos y mis amigas, yo cuando iba a orar yo le decía “Madre santísima de las lajas, Mario mío dónde me vas a llevar”, esas son mis palabras ¿Dónde me vas a llevar? (25:44 no se entiende) y que diga una parte 132  \n  donde…tenía mi hermano cargado de 6 años y lo encontré, lo único que hacía era alzarlo y decirle cójase duro, quería pasar hacia allá y quede en el centro y téngase duro, y cuando mire esa parte quería pasar pero no tocaba fondo para pasar y gracias a Dios estuve desde las diez de la mañana hasta la una de la tarde y aquí estoy, yo les digo yo volví a nacer y por eso cuando la personas me dicen  que Dios nos abandona yo le sigo ¡NO! mi Dios existe, él no nos abandona, él nos da la fuerza, solamente él, solamente mi dios sabe nadie más lo sabe, he pasado por dos situaciones, la una cuando en la violencia en la 96 una de la mañana, el ejército nos encendió a bala y yo lo único que dije fue “señor ilumínanos, defiéndenos en este momento” y aquí estoy y eso que nadie, o sea, los humanos ponemos las palabras pero mi Dios lo decide, él es el único que lo soluciona todo y aquí estoy, yo para mi es volver a nacer y en esa situación he vuelto a nacer y sigo aquí, y me gusta colaborar y me gusta acompañar en todo lo que yo pueda, en lo que este a mi alcance yo ayudo, soy una madre cabeza de hogar pero no tengo como decir que mi Dios me haya desamparado y mil gracias que le doy mi Mario.  Son esas que estamos aquí, que a veces también yo era tímida y no quería hablar, pero si me ha dado la fuerza y gracias por tener la oportunidad de estar aquí, por el momento que dije…vengo de visitar a una amiga, me fui y volví y dije ¡no! Me voy…yo no le dije que hay retiro espiritual, le dije que hay una misa y fue hasta a llevar al frente de la alianza y alcance a estar juntos a ustedes y estar participando aquí y muchas gracias Mario por darme esa fuerza y valor de estar aquí.  M: Quede muy conmovido por todas las cosas que se están diciendo, hablaba con Carmen precisamente era eso, porque mi pregunta va también a eso hay construcción de paz en estos escenarios que hoy se hacen, por el día a día.  Yo trabajo en un colegio y eso es desde las 6:40 a, y tú no tienes tiempo para conversar de que es lo que ha pasado y uno dice…en reuniones uno cuándo va a sacar ese espacio y dije si lo vamos a sacar y vuelve otra vez la chorrera de cosas, entonces uno dice bueno hay una necesidad para la construcción de paz, yo creo de rescatar esos espacios de interioridad, de espiritualidad y son esas palabras que cada una de ustedes dicen, que era mi interés también, que una persona diga de donde sale esa fuerza  133  \n  P: Es que Dios a uno le da fuerza, le dice a uno “ahí estaré” mire los milagros que me ha hecho, que es increíble. A mí se me ha hecho el milagro y vivo, vivo, vivo, él hace el milagro, pero cuando uno tiene fe, yo fui a una iglesia por allá en un parque hay un Mario cito que hace una misa, como le digo él empezaba a alumbrar y a rezar y había mucha gente que se desmayaba y se caía; si conocen (31:43 no se entiende) ahí el Mario hacia sanación y yo iba y con mi sobrina y yo decía Dios mío señor ¿será que me va a hacer así? Ay no así no quiero yo vine a escuchar y les echaba y a la sanación que el Mario  me va hacer y el Mario  echándoles aceite en la frente y yo nunca me desmayé, y mi sobrina salió como un diablo que no aguanto y se fue para la casa y dijo yo no soporte mama este Mario  que es lo que tiene y salió y se fue y yo y mis cuñadas, mi hijo no se desmayó; porque Mario  se desmaya cuando les echa aceite de mirra en la frente, y se privaba la gente, yo jamás porque me gusta y ahí estoy porque me encanta, porque me gusta y uno se va transformando y sobre todo la salud.  M: vamos a ir cerrando…  P: Yo creo mucho en la oración y cada quien tenemos su forma de orar y todos los días apenas me despierto doy gracias a Dios por un día más de vida, y siempre pienso hoy estamos vivos, otros se despiertan en un hospital, y les he enseñado a mis hijas a orar de aquella forma, aunque últimamente me dicen “mami estamos en m isa” (34:11 no se entiende).  Yo le doy gracias a Dios por el trabajo.  No siempre puede ser pídale y pídale.  M: Yo les invito para que cerremos con esos nudos que hemos hecho ahí, que precisamente esas palabras que ustedes han dicho, es ese nudo que necesitamos para hacer esa alianza.  P: Mario puedo hacer una pregunta antes. Yo voy a misa, pero no todos los domingos es por allá…la pregunta es ¿qué pasa si uno no va a misa todos los domingos? En los católicos tenemos la obligación o no, porque es que mi mama es obsesionada por ir a la misa y me llevaban a misa y yo dormía y allá me daba hambre y hacía calor y por último ella (36:11 no se entiende) y ahora 134  \n  a la edad que tengo si puedo ir, pero no me gusta, claro que fui catequista ocho años, pero me da pereza, pero siento que me hace falta.  M: Y si uno siente que le hace falta, es como si uno quiere un heladito va a buscar la fuente.   M: Digamos hay una pregunta interesante, a veces uno siente esa necesidad y uno tiene que obedecerle a esa necesidad, pero a veces uno se deja llevar por los afanes, por el día a día; si me vuelvo un mal ser humano pues uno dice me voy apartándome, pero si eso me ayuda a la construcción de comunidad, a la construcción de paz, ¿por qué no ir? la eucaristía no es más que la congregación de vida (38:15 no se entiende) a quien yo le apuesto, sino que a veces se pierden esos espacios que son comunitarios, de escuchar las voces de cada una de ustedes.  M. Y entonces para finalizar nos acercamos y nos damos por favor un abrazo y le damos gracias a la otra persona porque estar aquí.  Cierran las participantes dando gracias a todas por su participación.   135  \n  Anexo No. 4. Matrices intertextuales En esta matriz intertextual se relacionan las categorías, espiritualidad, reconciliación y mujeres, recogidas en las entrevistas y los encuentros de espiritualidad, relacionadas con la sanación personal y la construcción de paz.  Esta relación se hace comenzando desde una dimensión personal pasando por la experiencia organizativa de la Alianza de Mujeres Tejedoras de Vida, hasta su repercusión con lo social.   CATEGORIAS PERSONAL   ALIANZA   SOCIAL  \nESPIRITUALIDAD     Vida construcción , fuerza, acción, libertad, interioridad, esperanza Bueno, el útero y para mi tiene un significado muy grande, para mi ese lugar es muy respetado, aprendí a respetarlo mucho, allí es una parte indígena y esta el útero, así como de la mujer bien bonito (D.R)// entonces mira uno todo el poder que tenemos nosotras las mujeres y no permitió que le dieran libertad a esa persona, (DR).// bastante yo le he contado esto que el útero para mí era lo sagrado, entonces espiritualmente uno como que ya tiene ese contacto ya con otras mujeres y siente como cuando algo le va a pasar a otra mujer (D.R). // O sea, creo que nosotras las mujeres Dije claro mire como somos de fuertes Nosotras somos unas mujeres diferentes a 136  \n  tenemos otra niña, otra Yo, como esa niña buena y como esa niña que te dice lo malo, lo bueno y en momentos también he querido salir de mi casa y en ese momento digo “no…no voy a salir” entonces es algo como espiritual dentro de mí que me dice que no vas, no debes de ir a ese lugar, entonces nosotras aprendemos a reconocernos, como esa dimensión de entre mujeres, como eso de tu y yo y que somos esa niña que hay dentro de cada una de nosotras, que es muy nosotras que lo reconoce la gente, lo reconoces las instituciones, porque ese es el miedo ahora, las mujeres aquí hemos cogido…las tejedoras hemos cogido  una fuerza grandiosa en todo este departamento y en todo Colombia, y ese es el miedo ¿por qué las mujeres?, ¿por qué nos quieren callar ahora? por eso…porque ya no callamos, la mayoría hablamos, gritamos, pronunciamos, nos hacemos sentir  en todos los espacios, en los hombres, somos más responsables, planificamos para hacer nuestras cosas, para que queden de la mejor manera…Dicen que donde hay 20 mujeres es una manada de brujas (risas) decía una (D.R). // 137  \n  reconocido y que ya la ha encontrado en ciertos espacios de sanación  (D.R). todos los rincones, ya muchas ese silencio lo hemos roto y ya es para siempre ( DR) . //nosotras somos generadoras de vida y nosotras tenemos ese don de ser madres y eso algo muy nosotras y eso está dentro de nosotras, entonces nosotras somos frágiles, pero a la vez somos muy poderosas, muy fuerte, inteligentes, astutas; porque mira nos sentamos aquí 20 mujeres y digamos hay 80 hombres, pero nosotras las mujeres vamos a hablar de mis hijas, ellas me reprochaban, me decían “mami tú porque les das más tiempo a ellas que a nosotras, tú te vas y nosotras nos quedamos aquí, acaso no nos quieres” y yo les decía las amo, pero denme esa oportunidad de participar en lo que a mí me gusta el liderazgo, pero ellas no sabían nada, cuando ya pude hacerlo allí que llore y dije todo, ya me fui  138  \n  cosas muy importantes, mientras que los hombres van a hablar de mujeres y nosotras vamos a hablar de cosas importantes “mire hay que hacer esto, hay que hacer plantones (D.R). Mujeres siento mucho lo que les haya pasado y yo entiendo cuál es su dolor, a mi gracias a Dios pues no he perdido un ser querido, pues a mi madre ni a mi hermano, pero si también tuve sobrinos víctimas, pero yo creo a partir de eso yo aprendí a perdonar, yo para mi casa y yo, era como ese descanso mío corporal, yo pude soltar una lagrima porque yo nunca lloraba, yo nunca había tenido la oportunidad de poder llorar, todo eso estaba reprimido en mi pecho, allí llore muchísimo y me fui a mi casa al otro día ( D:R)  139  \n  creo que desde la muerte de mis dos sobrinos y de mi hermano y de mi padre yo aprendí a perdonar, yo desde eso a prendí a ser una mujer muy diferentes, quizás muy silenciosa pero sin llegar a sentir rencor por nadie, sin sentir rabia por nadie, me podían hacer daño y yo al momento ya era si no me hubieran hecho daño. ( D. R). /A preguntar que la espiritualidad está en las entrañas, útero, cómo este elemento es importante para la construcción de paz ? //. verla porque ella estudia en el Itepec y es de Puerto Asís, yo aquí vengo a ver todos los domingos a mi madre y cuando estoy   140  \n  Primero que todo reconocerse corporalmente, reconocer cada parte de su cuerpo y reconocer quien somos cada uno de nosotros, porque si tu cierras tus ojos y empiezas a recorrerlo, en eso lo aprendí, aprendí con todas esas mujeres en reconocer cada parte de mí y si lo hacemos nuestra vida cambia totalmente, primero reconocer nuestro corazón, lo que hay dentro de cada uno de nosotros. (DR).  muy triste vengo a contarle a ella y hablo todo lo que me pasa. ( C.0) las tejedoras de vida y todas estas mujeres de todo este departamento fue las que me enseñaron a mí a poder hablar, a poder sentir y poder decir yo tengo mis derechos como mujer y de dejar esa vergüenza que tenía porque era una vergüenza de que se dieran cuenta lo que me había pasado y lo dije públicamente, yo fui una mujer víctima y ellas  (D.R) SUGIERO QUE ESTE LO PASES A LA 141  \n  ALIANZA... AL PAPEL DE LA ORGANIZACIÓN /Vamos con Carmen me decía, pero si yo veo un potencial ya que cada que hablaban yo les decía que había que tener fuerza, que había que creer en un Dios fuera el que fuera, pero que creyeran que algo las iba a ayudar a salir adelante. (C.O).  Continuamos con Patricia :¿qué podría ser la sanación personal? Carmen hace una invitación Yo lo invitaría a que nos ayude a sanar haciendo encuentro espirituales, que nos reunamos en algún lugar solo a escucharnos, solo a saber que está pasando en nosotras mismas. Generalmente se hacen agendas de trabajo y se trabajó y ya,  chao, se fue, a veces ni alcanza uno a cerrar los talleres porque las mujeres tienen que irse ( C.O ). . Yo pienso que es respetar las diferencias, cuando uno respeta las diferencias del uno o el otro, explica muy bien la profundidad del ser y explica muy bien la profundidad de amar a Dios sobre todas las cosas que es lo que en mi caso me han enseñado. Vuelvo a decir, yo no voy a una religión mucho, pero yo hablo tanto con Dios así sea manejando y sabes cómo oro? Yo no digo 142  \n  mucho padres nuestros ni aves marías, yo le digo a Dios porque eres así, ponte bueno, hoy tengo una auditoria pero ponte bueno para que las cosas nos salgan como nosotras queremos por el bien de las mujeres y generalmente yo oro de esa forma y cuando me encuentro con alguien pídale a Dios que El todo lo puede, confié en usted, confíe en el ser que usted cree,  ( C.O ) P: No sé…Si le ayudan a lo que es sanar las heridas de conjunto, ya uno no entonces se olvida uno de uno mismo y si usted vuelve yo sería la primera en Generalmente trato de no hablar mucho con la gente pesimista, por más que tú quieras 143  \n  vive ese momento, pero siempre lo va a recordar, pero ya no con esa rabia ni con esa frustración muy grande, sino que es algo de que la persona o algo que se haya ido va a estar con uno y así mismo como Dios, el espíritu de Dios está con uno (P.A). //Como le digo, en la forma en la que uno va a recordar la persona, pero ya no la recordara, pero ya las cosas vividas con ella, ya no en el recuerdo a esa persona como fue asesinada sino le vendrían recuerdos de apuntarme para encontrarnos a que nos hable de Dios, a que nos deje hablar de la vida, a que nos dé la oportunidad. ( C.O) decirle algo nunca va a entender nada porque se meten en su ego que son tan pésimos que no son capaces de nada, pero a mí me gusta la gente que dice si, o voy a pensarlo, o yo sí creo que voy a cambiar, entonces es una forma de pensar que la espiritualidad es respetando la diferencia en lo que crea, en lo que quiera llegar y hasta donde quiera llegar  ( C. 0 )  144  \n  lo que uno vivió con ella, recuerdos bonitos ( P.A) . Si porque si uno está en presencia de Dios sin haber, porque el único que lo puedo juzgar es mi Dios y uno no debe…para vivir bien y de todo así uno debe perdonar y hacerlo con el corazón y la verdad yo siempre lo hago y las personas que le hicieron esto a mi hijo que mi Dios me las bendiga porque yo no estoy para juzgar, únicamente el que va a juzgar es mi Dios el día de mañana él es el único que debe   lo invitaría con las promotoras y lideresas que somos las que más escuchamos a las mujeres y las que más nos cargamos porque es que uno cree que uno es solo, no, lo que decía Dora, el hecho de escucharlas ellas creen que han sanado media parte y uno también se las cree que ha ayudado y yo sí creo que con mi trabajo he podido ayudar a mucha gente, (C.O)    Entonces yo pienso que las mujeres podemos llegar más fácil al encuentro del amor y al encuentro de Dios, más fácil, que no estoy diciendo que los hombres no sean capaces, pero las mujeres en la compinchería, en lo amigueras que somos y en lo solidarias que somos, creemos que somos más capaces de llegar hasta donde queremos llegar, yo lo creo así. (C.O)  145  \n  de saber para poder juzgar, porque yo sé que él es el que va a estar con uno, y si uno no perdona uno no puede vivir (P. A ) .        //, todos los seres humanos somos valientes y si podemos salir con esa fuerza hacia adelante, pero si estamos con Dios (P.A) : Si, si uno no da ese ánimo, a mi todo lo que me ha pasado y hemos sido fuertes y hemos salido adelante, (27:26 no se entiende) yo sé que en mi hay un vacío, pero hay que seguir adelante.  ( P.A)      146  \n  RECONCILIACIÓN   sanación, reconstruir relaciones sociales,  visiones compartidas, resarcir rupturas, creación nueva,  nueva humanidad,  solidaridad) cada una tiene si historia, entonces uno va sanando y esa mujer dice mira…a veces le cuentan a uno secretos de esas mujeres y esos secretos cuando ellas hablan que se dan esa oportunidad de decirlo y dicen ¡Ay yo descanse a mí me lo había dicho, pero yo a nadie se lo había dicho! Entonces son cosas de, o sea, esa unión, ese muro hace una unión de mujeres y de familias, donde se reconoce, donde ellas sienten que esa persona está allí y de estos murales son un signo de cómo mostrarle al mundo cómo la guerra toca los cuerpos de las mujeres, cómo hacemos que sea algo que no sólo sea que se hable de cuántas heridas se han abierto sino de cómo también sanarlas y me conto y me  dijo que en Bolonia hicieron una representación en una pared, colocaron nombres en piedra y yo me reía y decía pero aquí las piedras cómo no, busquemos chonta, busquemos la forma de hacerlo (C.O Dora dice que en su vida hay mucho amor y eso la lanza a resarcir rutpuras de las demas . \"No solamente para mí sino también para todos los demás, el reconocimiento del valor a vida, amo mucho la vida y me duele cuando alguien dice “quiero quitarme la vida” y yo padre para mí ha sido muy satisfactorio cuando yo puedo tener una persona en frente que quiere quitarse la vida. (DR).// 147  \n  que muchos ignoraban // (D.R)  ) Para mí, la voz de las mujeres reclamando sus derechos, para mí eso ha sido sanarme, para mí personalmente y yo sé que muchas que aun callan por miedo rompiendo ese silencio pueden sanarse y sanar a otras mujeres y que sean escuchadas, reconocidas, que se haga justicia porque como tú escuchabas ayer nuestra voz pedía justicia, de la fiscalía, de las instituciones, también las escuchen y sean reconocidas todas los muros son de mucho respeto y  pienso que también son una forma de buscar reconciliación, yo diría que es la forma de hacer encuentros con los mismos familiares porque en el caso de nosotras que vamos a hablar con ellas uno abre heridas y a mí me preocupa, porque quizá hayan sanado a su manera,  porque la verdad que el estado no trabajo mucho con la gente en lo psicosocial, en lo Porque lo primero es cuando se le habla de la importancia de la vida y que esa persona no quiere escuchar es decirle “Tú crees en Dios, por algo él te dio la vida” y aunque no quieran escucharlo en ese instante dentro de unos minutos esa persona entiende ya que hay un Dios y que él nos ama a todos (D.R).  // 148  \n  estas mujeres ( D.R). espiritual, en lo humano, yo no creo que al darle plata a la gente sea la sanación ( C.O )  //numerar y que faltan muchas más, y dice la misma familia para mí ha sido una sanación mirar ese muro donde está mi familia, donde están otras mujeres, porque lo ignoraban, muchos ignoraban de la verdad eso hace sanar  ( D.R). //. Nosotros creemos que desde las tejedoras tenemos que hacer un trabajo muy grande para que la gente siga creyendo y lo que valoro mucho también es que, es tan grande el trabajo que tenemos las tejedoras que la gente ha tenido confianza en decirnos, hagamos los muros, sigamos, digamos los nombres, porque si no tuviéramos ese reconocimiento muy ¿DÖNDE PUEDES DESCUBRIR A DIOS? Ese día lo pude descubrir, cuando aprendí a perdonar, cuando aprendí a que es el perdón y a no sentir rabia por nadie, cuando yo veo a alguien que odia, que dice siento rabia yo digo dentro de mí no conoce la verdad y la verdad es Dios…esa es la verdad. (D. R) .que porque allí yo voy a rendirle tributo, a 149  \n  seguramente tampoco tendríamos la posibilidad de mostrar esta guerra que le ha tocado a la gente. ( C.O )  visitarla, a encontrarme, a dialogar todo lo que me ha pasado ( C. O ).    un hombre viene a hacernos un taller para encontrarnos más emocionalmente, yo si lo pensaba, falta que las mujeres no den la talla a lo que viene y no, fue algo bellísimo. En mi caso sané porque mi madre falleció hace cuatro años y yo dije que iba a esto, y venia mi hija de Pasto a visitarme y le dije que, si no nos alcanzábamos a ver ienso que mucho, el encontrarnos con los familiares hace que se vaya olvidando un poco como el odio y el rencor, el por qué me paso a mí, por qué le paso a mi familia x o y cosa, y más las tejedoras que estamos en un proceso de reconciliación, hace poco se está trabajando sobre un piloto de paz y es encontrarnos también con los de las .   pero los muros de la verdad están haciendo eso, acercando a la gente, porque ya no se ven como que figura tan bonita, ahí hay más. Nosotras no queremos que el pintor haga una imagen bonita, nosotros queremos mostrar que esos nombres fueron alguien y que aún siguen siendo alguien para su familia, porque a la larga lo que a ellos 150  \n  esta noche, mañana ni pasado mañana te puedo atender, me voy a encontrar conmigo misma y quiero dejar un bulto de cosas que tengo. (C. O ).  Farc, hombres y mujeres  ( C.O )  le importa es su familia.  ( C.O )  \n   no queremos seguir en esta guerra absurda que la crean unos y caen otros, en este caso los cuerpos de las mujeres, yo veo que la reconciliación también se trabaja de esa forma y estamos buscando un encuentro de perdón, ya hicieron un encuentro pero yo no pude estar, mis compañeras sí pudieron estar donde   151  \n  se encontraron víctimas y victimarios. ( C.O )  \n MUJERES    realización consigo mismas, perspectivas de sanación, interpretación de sí liberadora yo era la mandadera de ella, pero porque no quería estar allí, ella me decía, pero si yo veo un potencial ya que  cada que hablaban yo les decía que había que tener fuerza, que había que creer en un Dios fuera el que fuera,  pero que creyeran que algo las iba a ayudar a salir adelante  CO/ .  /Fátima decía, yo quiero hacer una organización de mujeres pero no tengo quien me ayude a dejar los oficios escuchar las reuniones, hacer la logística, a que me ayude a empoderar y usted se ve que es muy empoderada, ( C.O) .  Yo hablaba con las mujeres y hacia muchas cosas con ellas sin saber que era el tema de género, sino les preguntaba, ¿usted qué hace? Y me decían no, yo vivo arrendando, yo vivo con mi mamá o yo vivo con mi hermana y vi muchas violaciones y humillaciones porque vivan en una casa tres o cuatro familias juntas, entonces eso me motivaba más a cumplir mis sueños 152  \n  desde niña y poder ayudar a las mujeres que no tenían su vivienda digna. C.O  yo por ejemplo digo que las tejedoras para mí son esa relación que yo necesito, no porque a mí no me gusten los hombres, yo me siento plena. ///Llega un momento en el que uno quiere buscarse, pienso  // Ve padre, entonces son muchas cosas, yo soy otra persona, usted me ve aquí yo era otra persona  ( D. R/ Un día llega una mujer y me dice mira tengo una audiencia urgente que voy a hacer doña Dora, yo estoy sola, no tengo abogado, no tengo nada; ¡pero estamos nosotras! Le dije, espérame un momento; fui y me puse mi chaleco y mi camiseta las tejedoras y llamé a 4 mujeres lideresas más, y les dije vamos a hacer un acompañamiento a una mujer que tiene una audiencia y está sola,  De ahí me hice un grupo de mujeres y hablando de cómo vivían, de que hiciéramos algo y como ya sabía que si no nos organizábamos no hay ningún gobierno que nos diga tenga, sino que //No y cuando tú ya miras y tú ves, mira yo tengo algo que con tan solo ver a una mujer yo digo “a esta mujer hoy le pasa algo” yo digo “venga ¿te pasa algo? Un día así por la calle 153  \n  no tiene abogado, no tiene a nadie; pero nosotras llegamos allí (D.R). //    yo estaba con mis hijas que estaba barriendo el andén de mi casa y pasa esta mujer y yo le dije a mis hijas a esta mujer le pasa algo y ellas “mami no, porqué dice eso” a esa mujer le pasa algo y me fui y le dije ¿te pasa algo? Y me mira ¡claro vea! “moretones” y uno con solo ver aprende a conocer, organicémonos y me cogieron la caña y así nos organizamos. . C:O  /Muchísima fuerza, bastante en el momento yo puedo  No se había iniciado todavía, entonces yo seguí participando en Ya llegó Fátima y me pregunta que pienso hacer por la gente 154  \n  decir de pronto por la amenaza o los seguimientos, no voy a seguir, pero a la vez hay algo que me dice que hay mucho que hacer todavía, tú tienes que seguir, no desfallezcas; yo creo que si unas nos caemos las otras estamos atrás ¿sí? para seguir adelante, entonces anoche decíamos las mujeres tejedoras de vida presentes presentes, ¿hasta cuándo? Hasta siempre.  Entonces hasta siempre estarán unas que de pronto unas desfallezcan, pero talleres en las tejedoras, en talleres, pero allí como alejadita cuando ya un día me Llamo Fátima y me dijo “venga tú quieres eres, de donde eres, yo no te conocía” y yo le dije yo soy de san miguel y yo quiero seguir en las tejedoras y me dijo claro que si yo voy dentro de un mes a la Dorada para inscribirlas si quieren hacer un diplomado de mediadoras para la paz -  lógico claro que si ¿cómo es? Y ella me dijo es psicosocial, trabajo social y ella me hablaba y que emoción (D.R) //Y para mi fue importan te porque allí empecé C.O …pues me decían que nosotras las mujeres estábamos atadas al mismo útero y todo eso, entonces yo empecé a sentirlo, de pronto sentía mucho dolor… como mucha tristeza cuando iba a morir una mujer, casualmente desde que estoy allí desde eso empecé a sentir como cuando a una mujer le iba a pasar algo, un silencio una tristeza, como una soledad, entonces yo aprendí a respetarlo mucho 155  \n  las otras están en pie para seguir (D.R). para mí, para mí fue muy especial escuchar y me sentía con mucha gratitud saber de qué iba a pertenecer a esas mujeres y que ya veía esa importancia que da para invitarme.  (D.R).  porque para mí tiene mucho significado. (DR). //las mujeres tenemos muchas cosas por hacer, que los niños, que la casa, que los recibos, que hay que hacer esto por una mujer, que hacer un acompañamiento que a esta mujer le sucede algo, qué vamos a hacer, cómo lo vamos a hacer, con quienes lo vamos a hacer ( D.R) // Después de que termino ella que dijo tantas cosas y eso me dio como esa fuerza y ese poder de decir yo puedo hablar también, /allí tú aprendes a valorarte, a quererte como mujer, a tener ese estima como bien en alto, a sentir que tú eres una persona muy / uno está dentro de esa red de mujeres, pero también digo de que no es solo participar ni ser escuchado, es también 156  \n  porqué ignoran lo que yo siento si ellas no son sabedoras de lo que hay dentro de mí ( D.R) .  Entonces para mí las tejedoras de vida ha sido una escuela de formación, me aprendí a querer, a reconocerme como mujer y mirar que todos esos vacíos (D:R)/.  importante y eso yo lo estaba buscando (D:R). -      para mí la alianza no ha sido unos talleres cualquiera, yo siempre he dicho que ha sido una escuela de formación donde hemos aprendido de verdad a poder hablar, de poder decir lo que nos hace daño / D.R). /  Entonces para mí las tejedoras de vida ha sido una escuela de formación, me aprendí a querer, a reconocerme como mujer y mirar que todos esos vacíos, (D.R) . escuchar otras mujeres, porque esas mujeres me dieron esa fuerza y ese valor un día de poder decir “Yo fui víctima de abuso sexual” si porque paso un año, dos años, tres años ¿tú puedes creer? y yo callada, yo solo escuchaba, a veces lloraba pero en mi silencio porque había algo muy profundo que me lastimaba demasiado (D.R). / 157  \n  .   SEGUIMOS CON CARMEN entro a la tejedoras después de hacer un proceso muy interesante, desde que era niña sentía la necesidad de servir a la gente porque también vengo de una madre muy comprometida, una líder que no sabía ni leer ni escribir, pero la comunidad era todo para ella,  entonces ella iba a las reuniones y nos invitaba ( C.O) /  creo que el Putumayo y las tejedoras de vida han sido todo para mí, he tenido la oportunidad de irme de pronto a donde mi familia, pero creo que hay muchas cosas por hacer todavía, entonces esa mi historia y el motivo por el cual estoy aquí (D.R).  / //yo hablaba con las mujeres y hacia muchas cosas con ellas sin saber que era el tema de género, sino les preguntaba, usted que hace? Y me decían no, yo vivo arrendando, yo vivo con mi mamá o yo vivo con mi hermana y vi muchas violaciones y humillaciones porque vivan en una casa tres o cuatro familias juntas, entonces eso me motivaba más a cumplir mis sueños desde niña y poder ayudar a las mujeres que no tenían su 158  \n  vivienda digna.  / C.O).  De ahí me hice un grupo de mujeres y hablando de como vivían, de que hiciéramos algo y como ya sabía que si no nos organizábamos no hay ningún gobierno que nos diga tenga, sino que organicémonos y me cogieron la caña y así nos organizamos ( C.O )     cuando ya comenzaron a sentirse un poco protegidas las mujeres hicieron otra reunión y dijimos  vámonos para la cocha, yo ayude a /yo seguía empeñada en que las mujeres me llaman, yo soy de esas que contesta el celular a la hora que sea o devuelvo la llamada porque me acostumbre 159  \n  organizar la reunión pero no pude ir ya que  tenía una minga, y yo siempre que hacia mingas en el barrio era porque iba a estar y era la primera en echar pala, era la primera en hacer lo que tenía que hacer y entonces no fui a esa reunión y ya cuando vinieron a esa reunión ya fueron más.la guerra hace que la gente busque una familia donde la encuentren, donde se sienta bien y se sienta protegida y desconfía de todo el mundo hasta que encuentra un hogar que la escucha, con ellas y esto me fue dando más las ganas de seguir y seguir y a leer, como uno puede ayudar a la gente, a escucharlos y buscar soluciones, escuchar y dar la solución,  ( C.0) las mismas mujeres recolectaron los nombres  y en Puerto Asís, con algunas instituciones y también con las líderes ( C.O)  160  \n  por eso yo digo que estos encuentro de escucha son muy importantes pero el estado cree que es darle dinero a la gente y ahí llego la solución. ( C.O )  \n  Ya llegó Fátima y me pregunta que pienso hacer por la gente y yo dije ver como con el gobierno nos ayudan a construir viviendas porque aquí hay gente de todo lado y toca esperar y me dijo, yo quiero hacer una organización de mujeres pero no tengo quien me ayude a dejar los oficios escuchar las //El muro de la verdad esta transformado, en el mismo lugar están las mismas mujeres que estaban en el muro pero se ha hecho una mujer que está tejiendo sobre el agua que es una forma de sanar, otra mujer que está tejiendo sobre los animales que también es creer que hay mucha mujer indígena 161  \n  reuniones, hacer la logística, a que me ayude a empoderar y usted se ve que es muy empoderada, era un domingo, entonces dijo, vete mañana y me ayudas a dejar los  oficios.( C.O ). y mucha mujer que cree en su medio ambiente y hay otra mujer tejiendo sobre un pastal, si tú la vez es tejiendo la esperanza la llamamos nosotros, entonces a pesar de todo lo que ha pasado las mujeres somos muy resilientes, las mujeres (.C.O)  \n   Claro que vienen algunos y dicen ahora esta mujer me va a pedir plata o cómo le voy a ayudar y le salen con que no necesitamos que me den, yo lo que quiero es que me escuchen, yo lo que necesito es //la confianza que tienen con uno que creen que a cualquier hora estén tristes o contentas encuentran quien las escuche,  pero las lideresas también necesitamos quien nos escuche y como hablar, así sea 162  \n  sanar.  ( C. O ) las tejedoras de vida es enseñarme como sanarme a mí misma, es cómo hacer que mi vida sea diferente y entonces le dicen a uno, la plata es algo que viene y se va, pero lo que yo he construido en mi vida, cómo me he construido moral y espiritualmente es escuchándome y sanándome, eso no tiene precio, ninguna plata del mundo me va a cambiar lo que yo soy  ( C. O )  un solo día de hablar y hablar, yo les he estado proponiendo a  seguimos creyendo y construyendo sobre el dolor,  ( C.O). //quiere que le pase a otro y es eso la búsqueda de la paz, que no le pase al otro, yo, gracias a Dios de mi familia cercana no nos ha pasado nada hasta ahora, pero el escuchar las mujeres. ( C. O ). / \n  Cuando yo vine habían como 6 o 7 mujeres  ///////////// yo quiero seguir en las tejedoras 163  \n  que se iban organizando y en esa reunión ya habían 21 mujeres y muchas mujeres se organizaron cuando entro el plan Colombia y aquí solo en Mocoa habían 900 organizaciones,  (C.O). llegó el punto en que me dijo o las tejedoras o la relación y decidí quedarme con las tejedoras, eso me costó golpes, muchas humillaciones, que me dejaran afuera de mi casa, quedarme donde la vecina o esperar que amanezca para poder entrar a mi casa, entonces me dedique porque mi vida ha cambiado, porque mis hijos me entienden, porque mi vida es otra, yo ya cierro mi tienda y me voy, que importa si pierdo un día de no vender, voy y me gano más allá en mi vida emocional y es a eso a lo que le hemos apostado, a seguir creciendo y que hay problemas, claro, como todo, pero hay problemas que los vamos solucionando de otras formas al escucharnos que es lo que más necesitamos. //C.O) .    164  \n  más a las tejedoras y empecé a vincularme y hubo una reunión y organizaron junta y quede yo de vocal me dijeron que haga de presidenta o de secretaria pero yo quería de vocal, me decían que yo era para otro cargo, pero no, les dije quiero conocer un poco más y me fui empoderando y escuchaba a muchas mujeres de mi barrio que me contaban sus cosas,  ( C.0)   Yo seguía en las reuniones, seguía convocando, comencé a tener un poder   165  \n  grande en la organización ya que era yo quien convocaba y quien llevaba a las mujeres y en este municipio les decía traigamos a tales mujeres que son pilosas, estas que están en necesidad, estas que son más políticas, estas que pueden ayudar a gestionar más y Fátima confió tanto en mí que me preguntaba que yo que reía, que a quién podemos invitar, yo le decía que para que es el taller, para tal tema y ya le decía puede ser fulana y otra o yo lo 166  \n  hago, y  pude entender que era el trabajo social y pude decir esta mujer es pilosa para esto, esta mujer es más problemática en este tema, mejor invitémosla para el próximo y me fui ganando el cariño de las mujeres y eso hizo que mi vida fuera cambiando porque yo estuve a punto de un feminicidio, el papá de mis hijos llego  ( C.O) al punto en que cuando hubo una elección de junta las mujeres me eligieron de representante legal, de vocal salte a 167  \n  representante legal y llevo 16 años como representante entonces las tejedoras es la relación que tengo y estaré ahí hasta que las mismas mujeres quieran que este. Para mí las tejedoras significan mucho, y escucharlas, pienso que he logrado mucho con ellas y a mí no me importa el cargo, yo sé que es muy representativo, pero a mí lo que me importa es estar con ellas, me importa que mis hijas entiendan lo que yo hago y lo entienden perfectamente. 168  \n  Entonces, eso me hace abrir más mi corazón y sentirme orgullosa de ser una tejedora de vida. (C.O) \n  ///     .  ( C.0) que  aquí está pasando algo, que hay que mermarlo. Pienso que hay una forma también ya que las autoridades ven a las tejedoras y ven a  estas mujeres que no se quedan quietas para exigir,  ( C.O) los muros de la verdad en una forma de visibilizar toda esta guerra que estamos haciendo, como sanar es el encuentro que la   169  \n  gente va, encuentras flores, notas, encuentras que estando allí es ir a visitar a la persona o por ejemplo hay personas que asesinaron aquí en el Putumayo y se las llevaron para otros lados y la familia que no pueden ir a esos otros lados aquí las visitan en el muro, es una forma también de sanar. ( C.O). s lo que nos pasa a las tejedoras, nosotras nos volvemos familia,  ( C. O )  PAZ    Relación de los lugares creo que el Putumayo y las tejedoras de vida han sido todo para mí, Cuando ya hacemos este primer muro de la verdad aquí en Mocoa Bueno se aporta en unión, en seguir en resistencia, en 170  \n  con la construcción de paz he tenido la oportunidad de irme de pronto a donde mi familia pero creo que hay muchas cosas por hacer todavía, entonces esa mi historia y el motivo por el cual estoy aquí  que  tiene mujeres de diferentes municipios y comenzaron las mujeres a decir que querían muros en otros municipios y comenzamos un proceso de mediadoras para la paz y ahí es donde comenzamos a pedir los muros de la verdad también en Villa Garzón   ( C.0 )  liderazgo, en fortalecimiento a otras mujeres, en enseñarles que no estamos solas, que somos fuertes y que somos muchas mujeres y que juntas unidas construiremos paz, y que no quede impune esas mujeres que aún no están y que no se encontraron pero que hay que seguir en la lucha para que siquiera las familias puedan hallar sus cuerpos, o sea, ya no supero sino tal vez sus huesitos y que digan buenos los encontré  y los pueda llevar a descansar ( D.R). // 171  \n    Pienso que mucho, el encontrarnos con los familiares hace que se vaya olvidando un poco como el odio y el rencor, el por qué me paso a mí, por qué le paso a mi familia x o y cosa, y más las tejedoras que estamos en un proceso de reconciliación, hace poco se está trabajando sobre un piloto de paz y es encontrarnos también con los de las Farc, hombres y mujeres  ( .C.O)   \n   Yo también dure años en  hacerle esa pregunta a Fátima y cuando se firmaron los   172  \n  acuerdos en Cartagena yo estaba el día anterior con Fátima en Bogotá y ella muy nerviosa me decía,  mañana se van a firmar los acuerdos, Dios mío que las cosas se den y  le dije Fátima realmente no entiendo como tú y tantas personas víctimas de la violencia  le están apostando tanto a la paz y sabes, pocas veces Fátima llora, en todos los años que la conozco la he visto llorar unas tres veces y ese día me dijo llorando,  sabes una cosa? Yo no quiero 173  \n  que mis hijas, ni mis nietas vivan la violencia que yo he vivido, por eso le apuesto a la paz, por eso trabajo tanto y por eso estoy convencida que esta paz tiene que seguir, porque el dolor que nos ha causado la guerra no quiero que mis hijos ni mis hojas  la vivan, entonces eso y si usted ve, cuando trabajamos en plebiscito, los departamentos más golpeados por  la guerra fuimos los que dijimos no,  pero es por eso, porque no queremos seguir 174  \n  viviendo lo mismo, pero los que están en escritorio, en departamentos que tiene mucha industria, muchas cosas que hacer, que no tienen el dolor o la necesidad que hay acá,  pues les da lo mismo que llegue quien llegue y nos gobierne,  y es esa la razón, no queremos seguir en lo mismo, es esa la razón. ( C. O )        175  \n  Anexo No. 5. Fotos Murales  \n Cabal, M.  (24 de marzo de 2019). \"El amor se autentifica por las obras\". Fotografía. Mocoa, Putumayo.  \n176  \n   Cabal, M.  (24 de marzo de 2019). \"El amor se autentifica por las obras\". Fotografía. Mocoa, Putumayo. \n177  \n   Cabal, M.  (8 de marzo de 2019). \"El amor se autentifica por las obras\". Fotografía. Villagarzón, Putumayo.      \n178  \n    \n   Cabal, M.  (08 de marzo de 2019). Fotografía. Villagarzón, Putumayo  \n", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}