{"title": "Clínica de Medicina Integrativa DANA BROSS Barcelona - Clínica de Medicina Integrativa DANA BROSS", "author": null, "url": "https://www.danabross.com/", "hostname": "danabross.com", "description": "Empieza a cuidar globalmente de tu salud. Nuestra clínica combina la medicina tradicional y de vanguardia para prevenir la enfermedad y envejecer con vitalidad.", "sitename": "Clínica de Medicina Integrativa DANA BROSS Barcelona - Clínica de Medicina Integrativa DANA BROSS", "date": "2014-08-01", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Blog DANA BROSS\n[- 19 Alimentos para desintoxicar el hígado](/post/97/19-alimentos-para-desintoxicar-el-higado)\nAntes de cualquier tratamiento base o cualquier tratamiento específico, para preparar un pre-operatorio, postoperatorio e incluso como mantenimiento, siempre recomendamos los tratamientos combinados para desintoxicar, desinflamar y regular el sistema nervioso, hormonal e inmune. Y así conseguir un funcionamiento óptimo de los órganos internos, tejidos y piel\nSegún el diagnóstico y la evolución del paciente\nempleamos unas u otras técnicas combinadas en cada sesión:Hidro\ny\n[balneoterapia](http://es.wikipedia.org/wiki/Moxibusti%C3%B3n), Acupuntura y [Moxibustión](http://www.danabross.com/es/tratamientos/equilibrio-emocional/medicina-tradicional.html), [Ayurveda-Panchakarma](http://www.danabross.com/es/tratamientos/cuerpo-sano/medicina-tradicional.html),\n[Reflexología poda](http://www.danabross.com/es/tratamientos/cuerpo-agil/medicina-tradicional.html)l, [Neuroreflexología facia](http://www.danabross.com/es/tratamientos/energia-vital/medicina-de-vanguardia.html)l, [Hipertermia\nprofunda](http://www.danabross.com/es/tratamientos/equilibrio-emocional/medicina-de-vanguardia.html), [Campos magnéticos\npulsantes](http://drelimpur.vpweb.es/default.html), Zappicador Dra Clark, Drenaje\nlinfático manual + Multi, [Drelimpur], Masaje antiguo Tailandés, Yoga/thai (enseñanza de las posturas para aplicar en\ncasa), [Conciencia corporal (CRC)].\nEl cuerpo elimina las toxinas principalmente a través del hígado. El hígado limpia nuestro organismo filtrando de la sangre las toxinas que penetran en nuestro cuerpo a través de los alimentos, la piel y el sistema respiratorio. También produce bilis, otra forma de desintoxicación que es metabólicamente necesaria para la descomposición y asimilación de las grasas y las proteínas de los alimentos.\nCuando el hígado se encuentra dañado, podremos sufrir desde mal aliento, dolores de cabeza, cansancio, malas digestiones , estados de ánimo cambiantes, estrés, sistema inmunológico debilitado y metabolismo lento. Si el hígado se deteriora, hay un deterioro de la función del cuerpo en general y un mayor estrés metabólico en la persona.\nLas funciones básicas del hígado son:\n1- ACTIVIDAD CIRCULATORIA. Filtra y depura la sangre intestinal\n2- ACTIVIDAD SECRETORA Y EXCRETORA. Produce la bilis, una sustancia que facilita la digestión de las grasas en el intestino. También permite excretar o eliminar las sustancias tóxicas como drogas y alcohol.\n3- ACTIVIDAD METABÓLICA. Interviene en la metabolización de los carbohidratos, proteínas, lípidos, minerales y vitaminas. Convierte los carbohidratos y proteínas en grasas.\n4- ACTIVIDAD PROTECTORA. En el hígado hay unas células llamadas células de Kupffer, que permiten fagocitar (digerir) parásitos, virus, bacterias del intestino. Además son fundamentales en la formación de antígenos durante procesos inflamatorios o infecciosos porque son las iniciadoras de la inmunidad.\nAquí os dejamos unas infografías muy prácticas y visuales (que hemos encontrado en Pinterest) de alimentos que favorecen la desintoxicación del hígado y una lista de 19 alimentos ideales para ello:\nPomelo\nEl pomelo es rico en vitamina C natural y antioxidantes que ayudan a la limpieza del hígado. Al igual que el ajo, el pomelo contiene compuestos que estimulan la producción de enzimas para la desintoxicación del hígado. También contiene naringenina (compuesto flavonoide ) que hace que el hígado queme las grasas en lugar de almacenarlas\nManzanas\nFacilitan el vaciamiento de la bilis y la descongestión hepática, además de poseer abundante fibra.\nCiruelas\nEvitan el estreñimiento y favorecen la eliminación de desechos orgánicos. Son bajas en sodio, grasas y proteínas. Facilitan el trabajo hepático.\nCerezas\nSon antioxidantes y depurativas de la sangre\nFresas\nMejoran la circulación venosa del sistema portal hepático ycontribuyen a reducir la ascitis.\nUvas\nAportan azúcares naturales y vitaminas antioxidantes, activan la función desintoxicadora del hígado y estimulan la producción de bilis.\nLimones y limas\nTienen mucha vitamina C, lo que ayuda a hacer la\nsíntesis de la materia tóxica a una sustancia que puede ser absorbida por el\nagua.\nVerduras verdes\nLos alimentos con hojas verdes son diuréticos y tienen una gran cantidad de antioxidantes, también eliminan los pesticidas y herbicidas del cuerpo, y estimulan la cre\nación y el flujo de la bilis. La rúcula, hojas de diente de león, espinaca, hojas de mostaza, la alfalfa, espinacas, acelgas… ayudan a desintoxicar al hígado de metales pesados, xeno-estrógenos y toxinas en general debido a su alto contenido de clorofila.\nAguacates\nEl aguacate, con muchísimos nutrientes, ayuda al cuerpo a producir glutatión, necesario para que el hígado limpie las toxinas dañinas.\nRemolachas y zanahorias\nAmbos son extremadamente altos en flavonoides de plantas y beta-caroteno. Comer tantas remolachas y las zanahorias pueden ayudar a estimular y mejorar la función hepática en general.\nCol\nAl igual que el brócoli y la coliflor, comer la col o repollo ayuda a estimular la activación de dos enzimas fundamentales en el hígado que ayudan a eliminar las toxinas hacia fuera.\nAchicoria, escarola y Endivia\nContienen una sustancia amarga que facilita el vaciamiento de la vesícula.\nBerenjena\nEs digestiva y activa de forma suave la función de la vesícula.\nAjo\nTiene propiedades antiinflamatorias, digestivas y vasodilatadoras, contiene numerosos compuestos que contienen azufre que activan las enzimas hepáticas responsables de la eliminación de las toxinas del cuerpo. Junto con la cebolla, también contiene alicina y selenio, dos compuestos naturales que ayudan en la limpieza del hígado..\nAceite de Oliva\nAceites prensados en frío como el de oliva orgánica, cáñamo y las semillas de lino son excelentes para el hígado, cuando se usa con moderación. Ayudan al cuerpo, proporcionando una base de lípidos que pueden aspirar las toxinas dañinas en el cuerpo. De esta manera, la sobrecarga tóxica en el hígado es disminuida en términos de la sobrecarga tóxica que muchos de nosotros padecemos.\nNueces\nDebido a su alto contenido del aminoácido arginina, las nueces ayudan al hígado en la desintoxicación de amoníaco. Además, la nuez del nogal también lleva consigo al poderoso antioxidante glutatión y ácidos grasos omega 3, ambas increíbles herramientas en desintoxicar al hígado.\nCúrcuma\nLa especia favorita del hígado. Se ha demostrado que protege activamente el hígado contra el daño tóxico, e incluso regenera las células dañadas del hígado. La cúrcuma también aumenta la producción natural de la bilis y mejora la función general de la vesícula biliar\nCereales Integrales\nAportan hidratos de carbono complejos y vitaminas del grupo B, elementos necesarios para el buen funcionamiento del hígado.Granos enteros, como el arroz integral son ricos en vitaminas del complejo B, nutrientes conocidos en mejorar la metabolización de grasas en general, la función hepática y la descongestión del hígado. Si es posible, no comas alimentos con harina blanca, sino integral\nTé Verde\nEsta bebida es rica en flavonoides y antioxidantes, los cuales favorecen la actividad hepática y ayudan para desintoxicar el cuerpo. Contiene catequinas, un tipo de antioxidante vegetal que ha sido demostrado en estudios para elimina la acumulación de grasa en el hígado y promueven una función hepática adecuada.\nAlimentos perjudiciales para el hígado\nEl alcohol, las grasas, la proteína, la sal, los embutidos, el marisco, los fritos, los picantes, la mantequilla, los quesos curados, los lácteos y los azúcares.\n¡Así que ya sabéis! Ahora que es veranito y hay una tendencia a\nlos excesos ¡no os olvidéis de vuestro hígado! ¡Está trabajando para vosotros!\n¡Cuidarlo con la alimentación adecuada es facilito!\n[- Medicina Celular en prevención del cancer, conferencia Dana Bross. 2º Diálogos de Medicina Integrativa](/post/93/medicina-celular-en-prevencion-del-cancer-conferencia-dana-bross-2-dialogos-de-medicina-integrativa)\nEsta semana os traemos la segunda parte de los 2dos Diálogos de Medicina Integrativa, con la exposición de Dana Bross, fundadora y directora de la clínica, graduada en Naturopatía y Medicina Tradicional China, postgrado en Homeopatía, Art-Terapeuta y experta en Tratamientos Corporales Tradicionales e Hipertermia Profunda:\nEl cáncer es un problema global, que afecta a todas las partes del organismo, independientemente de si el tumor está en una parte u otra del cuerpo y necesita también un tratamiento global. Cuando una persona está enferma de cáncer hay muchos parámetros intracelulares alterados. Si, a través del análisis celular de la gota de sangre, vemos que hay una hipoxia (falta de oxígeno) síntomas de intoxicación, signos de infecciones, etc... tendríamos que ver como estos parámetros a parte de detectarlos a nivel intracelular, afectan a todo el organismo. La medicina celular está incluida en el concepto de medicina integrada\n¿Qué es para nosotros medicina integrativa?\nEs la combinación de medicinas tradicionales y nueva tecnologías y, a la vez, de diálogo o relación entre los diferentes sistemas del organismo. Es la combinación e interacción entre diferentes medicinas, entre terapeutas y médicos y entre diferentes partes del organismo.\nUna de los aspectos que consideramos más importantes es cómo tratar a la persona, cómo ayudarla, cómo enfocar el tratamiento. Éste “cómo” es el hilo conductor que une todos los aspectos del ser humano. Cuando una persona viene a la clínica hacemos un acompañamiento a la persona durante todo su proceso, más que un tratamiento es un proceso, detrás de cada protocolo médico hay una persona, que hay que ver, apoyándonos en diferentes aspectos para hacer un conjunto de tratamientos que se combinan al mismo tiempo. Por ejemplo, un estado de agotamiento de una persona con una enfermedad importante afecta a su estado bioquímico ( célula desnutrida, deficiencias nutricionales...), a su estado energético ( se siente agotada) a su estado psicoemocional (desánimo, falta de ganas...y su estado esquelético muscular (desgaste articular, muscular, óseo, cierta rigidez, cansancio). Y nosotros tratamos a la persona combinando tratamientos y técnicas en estas cuatro áreas\nEsta unidad tanto a nivel del tratamiento como a nivel de la conciencia es importante, porque donde hay unidad no hay enfermedad. No podemos tener la perfecta salud, podemos tener defectos, pero sí podemos tener autoconocimiento. Nosotros intentamos dar a los pacientes las herramientas que necesitan para cuidarse, para que durante el proceso de recuperarse aprendan cómo ayudarse en casa , qué hacer cuando vean que sus cuerpos empiezan a dar señales de desequilibrio.\nLo más importante es el feedback y el diálogo con la persona, para ver cómo reacciona y qué tratamientos se adaptan mejor a su estado en cada momento. Este feedback ayuda a que el paciente no sea simplemente un cuerpo al que se le aplica el tratamiento y el médico no solo sea un técnico. La relación humana ayuda a que los protocolos sean, en la mayor medida de lo posible, efectivos.\nNormalmente la 1ª fase de cada tratamiento es la desintoxicación. Ya que muchas veces las causas de que un tratamiento no esté funcionando es que todo está intoxicado (tenemos la casa sucia) hay que ayudar al organismo a desintoxicarse para que esté mas receptivo a cada tratamiento que se le aplique\nCuando hablamos de cáncer lo más interesante es enfocarse en la medicina preventiva para prevenir antes de enfermar. Sistemas diagnósticos, como la medicina celular, sirven para conocer cuáles son nuestros puntos débiles, los que con el tiempo podrían llevarnos a la enfermedad.\nPREGUNTAS a Dana Bross y al Dr. Hílu\n¿He leído que el cáncer puede ser genético. Si mi padre ha muerto de cáncer, tengo que asustarme?\nSí, puede ser genético. Hay genes determinantes que cuando se dan las circunstancias es fácil que se desarrolle cáncer. Pero la mayoría de cánceres no lo son y aún teniendo el gen, esto no es garantía de que se desarrolle la enfermedad. Pero si a ése gen le sumamos los factores de riesgo...\nHay un cáncer de pulmón muy raro, que no se da a menudo, que si la persona fuma siempre se da sin excepción. La combinación de ésas dos condiciones garantizan que haya cáncer. Pero hay muchas personas que fuman y no desarrollan cáncer y hay muchas personas que no tienen el gen, fuman y desarrollan cáncer...\n¿Asustarse? No, sirve como información positiva, porque la información es poder y se puede prevenir y que la persona elimine los otros factores de riesgo. Hay que tener en cuenta que asustarse podría ser una factor de riesgo que aumentaría las posibilidades de desarrollar la enfermedad\n¿Es verdad que todas las personas hacemos células cancerosas?\nSí, toda la vida. Pero no tienen porqué ser factor de riesgo, las eliminamos a través del hígado, las defensas, el sistema excretor...\nEs cuando se combinan con factores de riesgo simultáneamente que se puede desarrollar.\nToda la sangre tiene algún tipo de defecto. Si tenemos células cancerosas pero ademas hay un grado de oxidación elevado (radicales libres) significa cáncer en 5 años.... Aquí damos tratamiento de rejuvenecimiento celular , bajamos edad biológica ( con dietas, suplementos, terapias manuales para técnicas para flexibilizas, fortalecer...)\n¿Para que sirve la Medicina Preventiva?\nUsando la metáfora de la gota y el vaso de agua y teniendo en cuenta todos los factores de riesgo con los que se puede desarrollar un cáncer: Lo que causa el derrame del agua del vaso no es la última gota, sino el que el vaso estuviera lleno (de factores y condicionantes de riesgo).\nLa medicina preventiva sirve para vaciar el vaso y poder tener más aguante muchos años más.\nEl organismo tiene mucho margen y capacidad de autorregulación, si tenemos un equilibrio nutricional, psicológico, físico y buenos niveles de oxigenación, es muy difícil que una sola cosa puede desarrollar una enfermedad degenerativa.\nLa medicina preventiva sirve para conocer nuestros puntos débiles, de desequilibrio y corregirlos.\n¿Dentro de la prevención se hacen necesarios ayunos y la ingesta de complementos suplementarios?¿Siempre es necesario tomarlos o con la alimentación es suficiente?\nSiempre intentamos potenciar la propia capacidad del organismo de autorregularse.\nHoy en día estamos sometidos a tanto estrés, tanta toxinas y campos electromagnéticos que es muy probable que el cuerpo tenga déficits nutricionales. Pero nosotros intentamos a través de la desintoxicación, donde puede entrar el ayuno entre otras cosas, que el sistema inmune se recupere y autorregule.\nPero si recomendamos la ingesta de suplementos en períodos, siempre con la exploración de la persona, para averiguar qué necesita específicamente, qué tipo de vitamina, mineral, oligoelemento y poder aportarla en dosis elevadas (suplementación ortomolecular)\nAsí concluyeron nuestros segundos diálogos, a los que prosiguió el sorteo entre los asistentes de un Diagnóstico celular y una sesión de tratamiento. La afortunada fue elegida por la mano inocente de nuestra invitada más joven y simpática.\nCon esto y un delicioso cócktel revitalizante, donde los asistentes conversaron y aprovecharon para ampliar la información, hacer algunas preguntas más o conocer los espacios de trabajo de la clínica, dimos por finalizados estos segundos interesantísimos diálogos.\n¡Gracias de nuevo a todos los asistentes !\n[- Avances de la Medicina Celular en la prevención y tratamiento del cáncer II](/post/91/avances-de-la-medicina-celular-en-la-prevencion-y-tratamiento-del-cancer-ii)\nComo os informamos en el anterior post, el próximo día 5 de junio se dará en nuestra clínica un nuevo diálogo desde la Medicina Integrativa , esta vez entre el\n[Dr. Raymond Hilu,](/es/profesionales.html) y [Dana Bross](/es/profesionales.html) directora y responsable de la clínica de Medicina Integrativa.\nHoy os queríamos ampliar un poquito la información de los temas que van a tratarse en estos interesantísimos Diálogos.\nEl\n[Dr. Hilu](/es/profesionales.html) nos hablará de la Medicina Celular Preventiva para corregir o reparar defectos celulares y de sus diversos tratamientos, más específicamente de la hipertermia y la suplementación, para que la enfermedad y los síntomas mejoren o desaparezcan.\nLa hipertermia es una técnica que ayuda a potenciar la efectividad de otras terapias (inmunológicas, químicas, radiantes, quirúrgicas). En algunos casos facilita la regresión del tumor y la detención de la enfermedad durante temporadas y, en la inmensa mayoría de casos, una mejor calidad de vida. Consiste en un aumento de temperatura a nivel profundo, indoloro, que ayuda a regenerar tejidos y renovar el sistema inmune. Se usa también para casos de fibromialgia, síndrome de fatiga crónica, traumatismos, etc.\nDurante años se ha obtenido excelentes resultados con ella en diferentes hospitales Europeos y Americanos\nLos suplementos son vitaminas, minerales, hierbas y otras sustancias que se utilizan para mejorar la dieta. Pueden encontrarse en forma de pastillas, cápsulas, polvos y líquidos. Asociados a una nutrición correcta o una dieta específica ayudan a eliminar los excesos y suplir las carencias, principales causas de numerosas patologías.\n[Dana Bross](/es/profesionales.html) nos explicará la importancia de la medicina integrativa en la prevención de la enfermedad, durante la enfermedad y su importancia clave también durante la recuperación y el mantenimiento de la salud. La medicina integrada trata la enfermedad y al paciente en toda su globalidad, teniendo en cuenta los cuatro aspectos del ser humano: el bioquímico, el esquelético-muscular, el energético y el psico-emocional, entendiendo la salud como un estado de equilibrio de todos los aspectos que nos conforman como seres humanos: desde los bioquímicos hasta la relación con nuestro entorno: equilibro bioquímico, estructura flexible, energía vital y psico-equilibrio emocional.\nAsí que de la mano de estos dos grandes profesionales podréis conocer cómo podemos ayudar a disminuir el riesgo de enfermedad de nuestras células y mejorar nuestra salud.\nRecordad que al final de los Diálogos se ofrecerá un pequeño cóctel revitalizante y se sorteará entre los asistentes un Diagnóstico Celular y una sesión de tratamiento.\n¡Sólo nos quedan 5 plazas! Se ruega confirmación al T 932 181 933 o\n[info@danabross.com](mailto:info@danabross.com?subject=deseo%20asistir%20a%20la%20conferencia) antes del día 3 de junio. Plazas Limitadas.\n¡Os esperamos!\nDirección: Clínica de Medicina Integrativa DANA BROSS, Diagonal 442 2 º 2 ª, junto al Paseo de Gracia.", "language": null, "image": null, "pagetype": null, "links": ["/", "/es", "/ru", "/en", "https://www.facebook.com/755259117823517", "http://www.linkedin.com/in/danabross1", "/rss", "http://www.youtube.com/user/danabross", "/es/multimedia/album-de-fotos.html", "/es/testimonios.html", "/formacion/", "/press", "/newsletter", "/es", "/es/clinica-de-medicina-integrativa-en-barcelona.html", "/es/integrated-medicine/filosofia-medicina-integrativa-dana-bross.html", "/es/integrated-medicine/la-fundadora-dana-bross.html", "/es/integrated-medicine/la-clínica.html", "/es/integrated-medicine/acreditaciones.html", "/es/integrated-medicine/colaboraciones-.html", null, "/es/tratamientos/cuerpo-sano.html", "/es/tratamientos/cuerpo-agil.html", "/es/tratamientos/energia-vital.html", "/es/salud-global/equilibrio-psico-emocional.html", "/es/tratamientos.html", "/es/patologías.html", "/es/programas.html", "/es/programas/programa-de-medicina-integrativa-chequeo-integrated.html", "/es/programas/programa-de-medicina-integrativa-chequeo-integrated-advance.html", "/es/programas-especificos.html", "/es/programas/regala-salud-y-vitalidad.html", "/es/profesionales.html", "/contacto", "/blog/", null, "/post/97/19-alimentos-para-desintoxicar-el-higado", "/post/97/19-alimentos-para-desintoxicar-el-higado", "http://es.wikipedia.org/wiki/Balneoterapia", "http://es.wikipedia.org/wiki/Moxibusti%C3%B3n", "http://www.danabross.com/es/tratamientos/equilibrio-emocional/medicina-tradicional.html", "http://www.danabross.com/es/tratamientos/cuerpo-sano/medicina-tradicional.html", "http://www.danabross.com/es/tratamientos/cuerpo-agil/medicina-tradicional.html", "http://www.danabross.com/es/tratamientos/energia-vital/medicina-de-vanguardia.html", "http://www.danabross.com/es/tratamientos/energia-vital/medicina-de-vanguardia.html", "http://www.danabross.com/es/tratamientos/equilibrio-emocional/medicina-de-vanguardia.html", "http://drelimpur.vpweb.es/default.html", null, null, "/post/97/19-alimentos-para-desintoxicar-el-higado", "/post/93/medicina-celular-en-prevencion-del-cancer-conferencia-dana-bross-2-dialogos-de-medicina-integrativa", "/post/93/medicina-celular-en-prevencion-del-cancer-conferencia-dana-bross-2-dialogos-de-medicina-integrativa", "/post/93/medicina-celular-en-prevencion-del-cancer-conferencia-dana-bross-2-dialogos-de-medicina-integrativa", "/post/91/avances-de-la-medicina-celular-en-la-prevencion-y-tratamiento-del-cancer-ii", "/post/91/avances-de-la-medicina-celular-en-la-prevencion-y-tratamiento-del-cancer-ii", "/es/profesionales.html", "/es/profesionales.html", "/es/profesionales.html", "/es/profesionales.html", "mailto:info@danabross.com?subject=deseo%20asistir%20a%20la%20conferencia", "/post/91/avances-de-la-medicina-celular-en-la-prevencion-y-tratamiento-del-cancer-ii", "https://www.danabross.com/blog/1/", "https://www.danabross.com/blog/2/", "https://www.danabross.com/blog/2/", "https://www.danabross.com/blog/2/", "/post/143/diagnostico-a-traves-del-pulso-y-la-lengua-cuando-nuestro-cuerpo-es-un-mapa-de-respuestas", "/post/143/diagnostico-a-traves-del-pulso-y-la-lengua-cuando-nuestro-cuerpo-es-un-mapa-de-respuestas", "/post/142/medicina-integrativa-la-prevencion-como-modo-de-vida", "/post/142/medicina-integrativa-la-prevencion-como-modo-de-vida", "/post/141/felices-fiestas", "/post/141/felices-fiestas", "#", "#", "#", "#", "#", "#", "#", "https://www.danabross.com/blog/1/2017/11", "https://www.danabross.com/blog/1/2017/10", "#", "https://www.danabross.com/blog/1/2016/12", "https://www.danabross.com/blog/1/2016/11", "https://www.danabross.com/blog/1/2016/09", "https://www.danabross.com/blog/1/2016/07", "https://www.danabross.com/blog/1/2016/06", "https://www.danabross.com/blog/1/2016/04", "https://www.danabross.com/blog/1/2016/03", "https://www.danabross.com/blog/1/2016/02", "#", "https://www.danabross.com/blog/1/2015/06", "https://www.danabross.com/blog/1/2015/05", "https://www.danabross.com/blog/1/2015/04", "https://www.danabross.com/blog/1/2015/03", "https://www.danabross.com/blog/1/2015/02", "https://www.danabross.com/blog/1/2015/01", "#", "https://www.danabross.com/blog/1/2014/12", "https://www.danabross.com/blog/1/2014/11", "https://www.danabross.com/blog/1/2014/10", "https://www.danabross.com/blog/1/2014/09", "https://www.danabross.com/blog/1/2014/08", "https://www.danabross.com/blog/1/2014/07", "https://www.danabross.com/blog/1/2014/06", "https://www.danabross.com/blog/1/2014/05", "https://www.danabross.com/blog/1/2014/04", "https://www.danabross.com/blog/1/2014/03", "https://www.danabross.com/blog/1/2014/02", "https://www.danabross.com/blog/1/2014/01", "#", "https://www.danabross.com/blog/1/2013/12", "https://www.danabross.com/blog/1/2013/11", "https://www.danabross.com/blog/1/2013/10", "https://www.danabross.com/blog/1/2013/09", "https://www.danabross.com/blog/1/2013/05", "https://www.danabross.com/blog/1/2013/03", "#", "https://www.danabross.com/blog/1/2012/07", "https://www.danabross.com/blog/1/2012/06", "https://www.danabross.com/blog/1/2012/05", "https://www.danabross.com/blog/1/2012/03", "https://www.danabross.com/blog/1/2012/02", "#", "https://www.danabross.com/blog/1/2011/09", "https://www.danabross.com/blog/1/2011/06", "https://www.danabross.com/blog/1/2011/05", "https://www.danabross.com/blog/1/2011/04", "https://www.danabross.com/blog/1/2011/03", "https://www.danabross.com/blogtag/-dr.-isaac-goiz-duran", "https://www.danabross.com/blogtag/-hiperplasia-prostatica-benigna-(hpb)", "https://www.danabross.com/blogtag/-sistema-nervioso", "https://www.danabross.com/blogtag/acupuntura", "https://www.danabross.com/blogtag/acupuntura-japonesa", "https://www.danabross.com/blogtag/adelgazar", "https://www.danabross.com/blogtag/advanced-integrated-medicine", "https://www.danabross.com/blogtag/agua-alcalina", "https://www.danabross.com/blogtag/agua-kangen", "https://www.danabross.com/blogtag/agujas", "https://www.danabross.com/blogtag/akimentacion", "https://www.danabross.com/blogtag/alaclinizar", "https://www.danabross.com/blogtag/alcalina", "https://www.danabross.com/blogtag/alcalinizar", "https://www.danabross.com/blogtag/alimentacion", "https://www.danabross.com/blogtag/alimentacion-ecologica", "https://www.danabross.com/blogtag/alimentacion-natural", "https://www.danabross.com/blogtag/analitica-celular", "https://www.danabross.com/blogtag/andropausia", "https://www.danabross.com/blogtag/ansiedad", "https://www.danabross.com/blogtag/antiagin", "https://www.danabross.com/blogtag/antiaging", "https://www.danabross.com/blogtag/anticancerigeno", "https://www.danabross.com/blogtag/anticoagulante", "https://www.danabross.com/blogtag/antienvejecimiento", "https://www.danabross.com/blogtag/antiinflamatorio", "https://www.danabross.com/blogtag/antioxidantes", "https://www.danabross.com/blogtag/apnea", "https://www.danabross.com/blogtag/aromaterapia", "https://www.danabross.com/blogtag/arteterapia", "https://www.danabross.com/blogtag/asana", "https://www.danabross.com/blogtag/astenia", "https://www.danabross.com/blogtag/atencion", "https://www.danabross.com/blogtag/autorregulacion", "https://www.danabross.com/blogtag/avenida-diagonal-442", "https://www.danabross.com/blogtag/bacterias", "https://www.danabross.com/blogtag/balneoterapia", "https://www.danabross.com/blogtag/bienestar", "https://www.danabross.com/blogtag/bilis", "https://www.danabross.com/blogtag/biomagnetismo", "https://www.danabross.com/blogtag/btv", "https://www.danabross.com/blogtag/campos-magneticos-pulsantes", "https://www.danabross.com/blogtag/cancer", "https://www.danabross.com/blogtag/cansancio", "https://www.danabross.com/blogtag/celebridades", "https://www.danabross.com/blogtag/celulas", "https://www.danabross.com/blogtag/celulitis", "https://www.danabross.com/blogtag/chris-sharma", "https://www.danabross.com/blogtag/circulo-ecuestre", "https://www.danabross.com/blogtag/clinica-dana-bross", "https://www.danabross.com/blogtag/club-de-salud", "https://www.danabross.com/blogtag/coach", "https://www.danabross.com/blogtag/cocina-energetica", "https://www.danabross.com/blogtag/comesano", "https://www.danabross.com/blogtag/concentracion", "https://www.danabross.com/blogtag/conciencia", "https://www.danabross.com/blogtag/conciencia-y-reestructuracion-corporal", "https://www.danabross.com/blogtag/conexion", "https://www.danabross.com/blogtag/conferencia", "https://www.danabross.com/blogtag/corporal", "https://www.danabross.com/blogtag/curcuma", "https://www.danabross.com/blogtag/curso-alimentacion-antiaging", "https://www.danabross.com/blogtag/dana-bross", "https://www.danabross.com/blogtag/deporte", "https://www.danabross.com/blogtag/depuracion", "https://www.danabross.com/blogtag/dermatitis", "https://www.danabross.com/blogtag/desequilibrio", "https://www.danabross.com/blogtag/desequilibrios", "https://www.danabross.com/blogtag/desgaste", "https://www.danabross.com/blogtag/desinflamar", "https://www.danabross.com/blogtag/desintoxicacion", "https://www.danabross.com/blogtag/desintoxicar", "https://www.danabross.com/blogtag/detox", "https://www.danabross.com/blogtag/diagnostico", "https://www.danabross.com/blogtag/dialogos-de-medicina-integrada", "https://www.danabross.com/blogtag/dieta-antiinflamatoria", "https://www.danabross.com/blogtag/dismenorrea", "https://www.danabross.com/blogtag/dolor", "https://www.danabross.com/blogtag/dolores", "https://www.danabross.com/blogtag/dormir", "https://www.danabross.com/blogtag/dr.hilu", "https://www.danabross.com/blogtag/drelimpur", "https://www.danabross.com/blogtag/drenaje-linfatico", "https://www.danabross.com/blogtag/dulkamara", "https://www.danabross.com/blogtag/eduard-berraondo", "https://www.danabross.com/blogtag/el-setè-cel", "https://www.danabross.com/blogtag/elisenda-camps", "https://www.danabross.com/blogtag/energia", "https://www.danabross.com/blogtag/enfermedad", "https://www.danabross.com/blogtag/envejecimiento-precoz", "https://www.danabross.com/blogtag/envejecimiento-prematuro", "https://www.danabross.com/blogtag/enzima-prodigiosa", "https://www.danabross.com/blogtag/equilibrio", "https://www.danabross.com/blogtag/equilibrio-emocional", "https://www.danabross.com/blogtag/esencias", "https://www.danabross.com/blogtag/esquizofrenia", "https://www.danabross.com/blogtag/estiramientos", "https://www.danabross.com/blogtag/estres", "https://www.danabross.com/blogtag/estres-cronico", "https://www.danabross.com/blogtag/estreÑimiento", "https://www.danabross.com/blogtag/ets-el-que-menges", "https://www.danabross.com/blogtag/facial", "https://www.danabross.com/blogtag/fatiga", "https://www.danabross.com/blogtag/fibromialgia", "https://www.danabross.com/blogtag/fitoterapia", "https://www.danabross.com/blogtag/flexibilidad", "https://www.danabross.com/blogtag/fuerza", "https://www.danabross.com/blogtag/generador-plasma", "https://www.danabross.com/blogtag/grasa", "https://www.danabross.com/blogtag/gripe", "https://www.danabross.com/blogtag/hidratacion", "https://www.danabross.com/blogtag/hidratar", "https://www.danabross.com/blogtag/hidroterapia-colon", "https://www.danabross.com/blogtag/hidroterapia-de-colon", "https://www.danabross.com/blogtag/higado", "https://www.danabross.com/blogtag/hipertermia", "https://www.danabross.com/blogtag/hipertermia-profunda", "https://www.danabross.com/blogtag/homeostasis", "https://www.danabross.com/blogtag/hongos", "https://www.danabross.com/blogtag/hormona", "https://www.danabross.com/blogtag/hosmeostasis", "https://www.danabross.com/blogtag/ii-forum-dona-i-menopausa", "https://www.danabross.com/blogtag/insomnio", "https://www.danabross.com/blogtag/ionithermie", "https://www.danabross.com/blogtag/kosha", "https://www.danabross.com/blogtag/leche-de-oro", "https://www.danabross.com/blogtag/leire-etxeandia", "https://www.danabross.com/blogtag/lomi-lomi", "https://www.danabross.com/blogtag/madrugar", "https://www.danabross.com/blogtag/mai-vives", "https://www.danabross.com/blogtag/manolo-garrido", "https://www.danabross.com/blogtag/masaje", "https://www.danabross.com/blogtag/masaje-ayurveda", "https://www.danabross.com/blogtag/masaje-tailandes", "https://www.danabross.com/blogtag/mascarillas", "https://www.danabross.com/blogtag/medicina", "https://www.danabross.com/blogtag/medicina-ayurvedica", "https://www.danabross.com/blogtag/medicina-celular", "https://www.danabross.com/blogtag/medicina-china", "https://www.danabross.com/blogtag/medicina-integrada", "https://www.danabross.com/blogtag/medicina-integrativa", "https://www.danabross.com/blogtag/medicina-natural", "https://www.danabross.com/blogtag/medicina-preventiva", "https://www.danabross.com/blogtag/medicina-tradicional", "https://www.danabross.com/blogtag/meditacion", "https://www.danabross.com/blogtag/menopausia", "https://www.danabross.com/blogtag/menstruacion", "https://www.danabross.com/blogtag/menus", "https://www.danabross.com/blogtag/meridianos", "https://www.danabross.com/blogtag/metastasis", "https://www.danabross.com/blogtag/migraÑas", "https://www.danabross.com/blogtag/minerales", "https://www.danabross.com/blogtag/motivacion", "https://www.danabross.com/blogtag/moxibustion", "https://www.danabross.com/blogtag/naturopatia", "https://www.danabross.com/blogtag/navasana", "https://www.danabross.com/blogtag/navidades", "https://www.danabross.com/blogtag/neuropeptido", "https://www.danabross.com/blogtag/nuria-roura", "https://www.danabross.com/blogtag/nutricion", "https://www.danabross.com/blogtag/nutricion-energetica", "https://www.danabross.com/blogtag/nutricion-y-cancer", "https://www.danabross.com/blogtag/obesidad", "https://www.danabross.com/blogtag/oferta", "https://www.danabross.com/blogtag/operacion-bikini", "https://www.danabross.com/blogtag/ortomolecular", "https://www.danabross.com/blogtag/otto-heinrich-warburg", "https://www.danabross.com/blogtag/oxigenar", "https://www.danabross.com/blogtag/oxitocina", "https://www.danabross.com/blogtag/panchakarma", "https://www.danabross.com/blogtag/par-biomagnetico", "https://www.danabross.com/blogtag/parasitos", "https://www.danabross.com/blogtag/perder-peso", "https://www.danabross.com/blogtag/perdida-de-memoria", "https://www.danabross.com/blogtag/piel", "https://www.danabross.com/blogtag/piel-de-naranja", "https://www.danabross.com/blogtag/piel-seca", "https://www.danabross.com/blogtag/pizzichilli", "https://www.danabross.com/blogtag/post-navidad", "https://www.danabross.com/blogtag/pranayama", "https://www.danabross.com/blogtag/prevencion", "https://www.danabross.com/blogtag/prevencion-cancer", "https://www.danabross.com/blogtag/prevencion-de", "https://www.danabross.com/blogtag/prevencion-del-cancer", "https://www.danabross.com/blogtag/problemas-dermatologicos", "https://www.danabross.com/blogtag/prostata", "https://www.danabross.com/blogtag/prostatitis", "https://www.danabross.com/blogtag/proteinas-vegetales", "https://www.danabross.com/blogtag/qi", "https://www.danabross.com/blogtag/random", "https://www.danabross.com/blogtag/raymond-hilu", "https://www.danabross.com/blogtag/reducir-centrimetros", "https://www.danabross.com/blogtag/reequilibrio", "https://www.danabross.com/blogtag/regalo", "https://www.danabross.com/blogtag/regalos-navidad", "https://www.danabross.com/blogtag/rejuvenecer", "https://www.danabross.com/blogtag/reloj-biologico", "https://www.danabross.com/blogtag/respiracion", "https://www.danabross.com/blogtag/retencion-de-liquidos", "https://www.danabross.com/blogtag/revitalizante", "https://www.danabross.com/blogtag/revitalizar", "https://www.danabross.com/blogtag/salud", "https://www.danabross.com/blogtag/salud-global", "https://www.danabross.com/blogtag/saludo-al-sol", "https://www.danabross.com/blogtag/satisfaccion", "https://www.danabross.com/blogtag/seguidores", "https://www.danabross.com/blogtag/sexualidad", "https://www.danabross.com/blogtag/shiatsu", "https://www.danabross.com/blogtag/shirodhara", "https://www.danabross.com/blogtag/sindrome-fatiga-cronica", "https://www.danabross.com/blogtag/sindrome-premenstual", "https://www.danabross.com/blogtag/sirodhara", "https://www.danabross.com/blogtag/sistema-hormonal", "https://www.danabross.com/blogtag/sistema-inmune", "https://www.danabross.com/blogtag/sistema-inmunitario", "https://www.danabross.com/blogtag/sistema-ionizacion", "https://www.danabross.com/blogtag/sistema-linfatico", "https://www.danabross.com/blogtag/sistema-nervioso", "https://www.danabross.com/blogtag/sobrepeso", "https://www.danabross.com/blogtag/sopa-de-miso", "https://www.danabross.com/blogtag/sorteo", "https://www.danabross.com/blogtag/spm", "https://www.danabross.com/blogtag/steve-blair", "https://www.danabross.com/blogtag/sueño", "https://www.danabross.com/blogtag/superalimentos", "https://www.danabross.com/blogtag/suplementacion", "https://www.danabross.com/blogtag/suplementos", "https://www.danabross.com/blogtag/sūria-namaskār", "https://www.danabross.com/blogtag/tacto", "https://www.danabross.com/blogtag/talleres", "https://www.danabross.com/blogtag/tension", "https://www.danabross.com/blogtag/terapia-global", "https://www.danabross.com/blogtag/tot-es-possible", "https://www.danabross.com/blogtag/tratamiento", "https://www.danabross.com/blogtag/tratamiento-anti-estres", "https://www.danabross.com/blogtag/tratamiento-efectivo", "https://www.danabross.com/blogtag/tratamiento-integrado", "https://www.danabross.com/blogtag/tratamiento-personalizado", "https://www.danabross.com/blogtag/tratamientos-complementarios", "https://www.danabross.com/blogtag/valeriana", "https://www.danabross.com/blogtag/vida", "https://www.danabross.com/blogtag/video", "https://www.danabross.com/blogtag/virus", "https://www.danabross.com/blogtag/vitalidad", "https://www.danabross.com/blogtag/vitaminas", "https://www.danabross.com/blogtag/ying-yang", "https://www.danabross.com/blogtag/yoga", "https://www.danabross.com/blogtag/yoga-iyengar", "https://www.danabross.com/blogtag/zappicador-dra-clark", "https://www.danabross.com/blogtag/‎ayurveda", "http://www.danabross.com/es/multimedia/videos.html", "http://www.danabross.com/es/integrated-medicine/la-fundadora-dana-bross.html", "/es/programas-advanced-integrated-medicine.html", "http://www.danabross.com/es/programas.html", "http://www.danabross.com/press", "/es/programas/regala-salud-y-vitalidad.html", "mailto:info@danabross.com", "tel:(+34) 932 181 933", "/es/aviso-legal.html"]}