{"title": "Detox Ayurveda | Magnolia Community", "author": null, "url": "https://www.magnoliacommunity.es/curso/detox-ayurveda/", "hostname": "magnoliacommunity.es", "description": "Los ayunos son una de las prácticas ancestrales más relacionadas con la […]", "sitename": "Magnolia Community", "date": "2023-03-24", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Prevén enfermedades, elimina toxinas, nutre tu Alma, y\ndisfruta del gran cambio.\nExperiencia transformadora en grupo de 7 días.\nCon Anna Pujol y María Salvatierra\nDel 24 al 30 de abril 2023\nLos ayunos son una de las prácticas ancestrales más relacionadas con la longevidad y la calidad de vida.\nUna vez al año deberíamos regalar al cuerpo un descanso, para regenerar los órganos y permitir la eliminación natural de toxinas.\nLa primavera es época Kapha; se libera toda la toxina que se ha acumulado des del invierno. Nuestro cuerpo lo expresa con alergias, mucosidad, cansancio y a veces tristeza. También se va acumulando Pitta, el calor que luego en verano se soltará en forma de inflamación, acidez, rabia e irritabilidad. Es por eso que en Medicina Ayurveda los ayunos se recomiendan en esta época de primavera. Los órganos donde reside Kapha son el pulmón y el estómago, y los órganos donde reside Pitta son el hígado e intestino delgado.\nEn este détox vamos a eliminar las toxinas de los órganos donde predominan kapha y pitta dosha, favoreciendo una limpieza no sólo física, sino también mental y espiritual.\nNuestra piel también va a brillar mucho más, ya que al ser el órgano más extenso del cuerpo y donde se acumulan más toxinas va a estar más “viva”. Al regular el agni vamos a sentir más alegría, vitalidad y entusiasmo por la vida, además de vernos más bell@s por fuera.\nY no sólo eso, son días que se abre lo necesario para tener una conexión íntima y profunda contigo, y que tu Alma pueda ser escuchada.\nEsta vez lo vamos a hacer acompañados de la mano de Anna Pujol y María Salvatierra, ambas referentes en el ámbito del Yoga y el Ayurveda, ciencias milenarias totalmente útiles y aplicables a nuestro tiempo.\nDesde la formación en nutrición Ayurveda en 2.012 donde Anna y María se conocieron, han acompañado a centenares de personas con estas rutinas, y ahora ha llegado el momento de acompañarte a ti, desde la comodidad de tu casa.\nPuedes conectarte a las actividades en directo en vivo (es lo recomendable), también puedes hacerlas en diferido (serán subidas a la plataforma de Magnolia horas después) o directamente apuntarte y seguir la dieta a tu ritmo, sin más ;)\n¿EN QUÉ CONSISTE EL AYUNO MÁS DE CERCA?\nUn proceso de desintoxicación de 7 días, es lo que necesita el cuerpo para poder llevar a cabo el proceso de desintoxicación.\n3 días de entrada comiendo sólidos, 1 día de líquidos, y 3 días de salida comiendo sólidos.\nRecetas muy fáciles y parecidas durante los 3 días de entrada y los 3 de salida con fruta, verduras y arroz + infusiones y líquidos muy fáciles de preparar.\nRecetas vegetarianas y muy sencillas siguiendo la dieta tridóshica Ayurveda, con ingredientes fáciles de encontrar en cualquier supermercado o tienda ecológica que tengamos cerca.\nNo podemos darte los detalles exactos porque forma parte de la preparación una vez dentro, pero es muy fácil de seguir, y no estarás en la cocina todo el día ;)\nEl ayuno está CONTRAINDICADO en casos de:\n-Enfermedades crónicas que requieren la toma de medicación prescrita por un facultativo.\n-Madres gestantes.\n-Madres que estén amamantando.\n-Enfermedades psiquiátricas.\nPara casos especiales contactar directamente con María a través de maria@mariasalvatierra.es para valorar si eres apto o apta para el ayuno.\nPRECIO: 125€ (136$)\nYOGA con Anna Pujol\n· Audio exclusivo “El Yoga y la desintoxicación” (20 minutos)\n· 3 Clases de Yoga exclusivas emitidas en vivo (con acceso posterior a la grabación) para liberar toxinas, estimular el hígado y mejorar el sistema digestivo.\n· Meditaciones diarias.\nAYURVEDA con María Salvatierra\n· Vídeo introducción al Ayurveda (10-15 minutos)\n· Vídeo de introducción a la Dynacharia, hábitos de bienestar (10minutos)\n· Vídeo de introducción a la nutrición Ayurveda y a los Detox en particular (15 minutos)\n· 2 Sesiones teórico-prácticas en vivo: mindfulness y Dinacharya / introducción a la dieta.\n· PDF con “La lista de la compra” y recetas\n· Soporte en el grupo privado de Telegram.\n· E-book exclusivo “Yoga y Ayurveda: la ciencia de la vida”, escrito por Anna Pujol y María Salvatierra (55 páginas).\nAnna lleva más de 10 años ofreciendo formación, talleres y retiros desde donde ha adquirido una mirada y transmisión pedagógica desde el rigor y la escucha difícil de encontrar.\n“Soy Anna Pujol, y me llevó más de 10 años comprender los factores determinantes para llevar la vida que realmente quiero llevar.\nQuería vivir en un estado óptimo de vitalidad y coherencia.\nLo logré gracias a trabajar en profundidad y no parar de formarme en las herramientas que ahora te comparto: Yoga, meditación, respiración y la mirada terapéutica como trampolín de desarrollo personal.\nHe estado formando a profesionales y ayudando a cientos de personas a dar más calidad a sus vidas, este es mi propósito y mi servicio más auténtico.\nSi quieres sentirte pleno/a, toma las riendas de tu mente, atiende tus emociones, y cultiva tu cuerpo. Y de ahí, sal al mundo.\nSerá un honor acompañarte desde mi propia experiencia.”\nEstudié farmacia y, mientras terminaba un máster relacionado con el sector farmacéutico, fui contratada en una compañía multinacional. Trabajaba en lo que “creía” que siempre había querido. Tenía éxito profesional y ganaba dinero. Sin embargo, no me sentía completa con lo que estaba haciendo. Sentía que yo había nacido para dedicarme a algo distinto a todo aquello. Mi cuerpo empezó a expresarse manifestando diversos problemas leves de salud. Además, levantarme para ir al trabajo comenzó a suponer un esfuerzo y no una ilusión.\nEmpecé a cambiar mi alimentación y llegó a mi vida el Ayurveda, la medicina tradicional de la India, un conocimiento que desde hace miles de años ayuda a las personas a mantener y mejorar su bienestar. Para mi fue todo un descubrimiento que me ayudó a recuperar la salud y encontrarme de nuevo vital, alegre y motivada. Tomé la decisión de formarme en profundidad en Ayurveda y al finalizar mis estudios dejé mi trabajo en la multinacional farmacéutica.\nEn 2015 inauguré el Centro de Medicina Natural María Salvatierra en el que trabajo desde entonces. Allí ayudamos a cientos de personas a cuidar de su salud, a conectar con su verdadera naturaleza y a emprender cambios conscientes para llevar vidas más auténticas y felices. Sigo en contacto con los profesores que me ayudaron a ser yo misma mientras me formaba en ayurveda y aprendiendo a diario de mi entorno y experiencias para seguir conectada con mi auténtica esencia innata.\nAlgunos de los pacientes del mismo centro me pidieron empezar a realizar cursos de formación ayurveda, y ese es uno de los motivos por el que he creado la escuela Vita Veda International School este último año 2020. La escuela contribuirá a difundir conocimiento relacionado con el Ayurveda, el Yoga y el Tantra. Ayudamos a divulgar el conocimiento védico en Occidente e integrarlo a nuestros tiempos, por eso nuestros profesores son de origen hindú y también europeo. Para nosotros la salud del cuerpo, de la mente y de la consciencia depende de la práctica de esta trinidad en la vida diaria.\n¡Desintoxícate y renace esta primavera!\nInscríbete ahora al programa Detox Ayurveda por: 125€ (136$)", "language": null, "image": null, "pagetype": "article", "links": ["https://www.magnoliacommunity.es/practicas/", "https://www.magnoliacommunity.es/programas/", "https://www.magnoliacommunity.es/inmersiones/", "https://www.magnoliacommunity.es/experiencias/", "https://www.magnoliacommunity.es", "https://www.magnoliacommunity.es", "https://www.magnoliacommunity.es/sobre-magnolia/", "https://www.magnoliacommunity.es/login/", null, "https://www.magnoliacommunity.es/area-privada/mi-ayo/", "https://www.magnoliacommunity.es/area-privada/calendario/", "https://www.magnoliacommunity.es/area-privada/mis-suscripciones/", "https://www.magnoliacommunity.es/area-privada/perfil/", "https://www.magnoliacommunity.es/area-privada/logout/", "#", "https://www.magnoliacommunity.es/finalizar-compra/", "#", "https://www.magnoliacommunity.es/finalizar-compra/", "http://annapujol.net/", "https://www.instagram.com/annapujolyoga/", "http://www.vitavedainternationalschool.com", "https://www.instagram.com/escuela_vita_veda/", "/contacta", "#", "https://www.magnoliacommunity.es/finalizar-compra/", "https://www.magnoliacommunity.es/", "https://www.magnoliacommunity.es/practicas/", "https://www.magnoliacommunity.es/programas/", "https://www.magnoliacommunity.es/inmersiones/", "https://www.magnoliacommunity.es/experiencias/", "https://www.magnoliacommunity.es/sobre-magnolia/", "https://www.magnoliacommunity.es/contacta/", "https://www.magnoliacommunity.es/politica-privacidad/", "https://www.magnoliacommunity.es/politica-de-cookies/", "https://www.magnoliacommunity.es/politica-privacidad/", "https://www.magnoliacommunity.es/condiciones-de-uso/", "https://www.facebook.com/Magnolia-Community-102401648251606", "https://www.instagram.com/magnoliacommunity/", "https://www.magnoliacommunity.es/", "https://www.magnoliacommunity.es", "https://www.magnoliacommunity.es/practicas/", "https://www.magnoliacommunity.es/programas/", "https://www.magnoliacommunity.es/inmersiones/", "https://www.magnoliacommunity.es/experiencias/", "https://www.magnoliacommunity.es/sobre-magnolia/", "https://www.magnoliacommunity.es/contacta/", null, "https://www.magnoliacommunity.es/politica-de-cookies/", null, null, null, null, null, null, null, null, "https://www.cookieyes.com/"]}