{"title": "PDF", "author": "PDF", "url": "https://s3.amazonaws.com/gazelle.cdn.yolocare.com/sites/360/2020/03/COVID-19_-Informacio%CC%81n-de-la-vacuna-UCI-Health-2-1.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "/COVID-19: Información de la vacuna\nPreguntas Frecuentes\n¿Por qué debería vacunarme contra COVID-19?\nTodos queremos que esta pandemia termine. Para mediados de diciembre la pandemia de COVID-19 ha causado 75 millones de\ncasos y 1.7 millones de muertes mundialmente. Estos números están basados solo en la gente que se ha hecho la prueba, y no toda\nla gente que está enferma lo hace, entonces es estimado que el número es aún más alto. En los Estados Unidos, 310,000 han\nmuerto debido a COVID-19. En este momento, 2,500 vidas por dia se pierden en E.U. a causa de COVID-19. Una vacuna segura que\nfuncione bien puede terminar la pandemia de COVID-19. Expertos creen que al menos 70% de la gente necesita ser vacunada para\nque la pandemia termine.\nAl prevenir la infección con COVID-19, la vacuna previene la muerte, y los efectos de larga duración de la infección que han sido\nreportados.  Se ha reportado que la infección de COVID-19 causa problemas de larga duración. Estos incluyen: cansancio, diﬁcultad\npara respirar, tos, dolores de las articulaciones, dolor de pecho, diﬁcultad para pensar y concentrarse depresión, dolor muscular,\ndolor de cabeza, y ﬁebre. Además, alguna gente ha reportado problemas con el corazón, pulmones, riñones, piel, dientes y el\nsistema nervioso después de una infección de COVID-19. Estas complicaciones de la infección pueden ser prevenidas al recibir la\nvacuna.\nMyChart Login\nCOVID-19 vaccine and protecting your health ›\n/¿Quién recibe la vacuna primero? ¿Cuantas dosis van a llegar en el 2020?   \nLos siguientes grupos serán los primeros en recibir la vacuna COVID-19:\nPersonal del cuidado de la salud (ej. Hospitales, casas de convalecencia)\nGente viviendo en casas de convalecencia y otros lugares de cuidados de salud a largo plazo.\nCombinando la disponibilidad de ambas vacunas, se anticipa que 40 millones de dosis serán proveídas a E.U. antes que termine el\naño 2020. Esto es suﬁciente para iniciar la serie de dos dosis en 20 millones de gente para el ﬁnal de diciembre, con millones más a\nseguir en el 2021.\n¿Es requerida la vacuna para el personal del cuidado de la salud?  \nNo. La vacuna es voluntaria, pero altamente recomendada.\n¿Qué vacunas COVID-19 están disponibles actualmente?   \nVarias compañías están trabajando en vacunas COVID-19 que funcionen contra SARS-CoV-2 que es el virus que causa COVID-19.\nDos vacunas han sido puestas a prueba en estudios clínicos y muy probablemente van a estar disponibles para su uso en el 2020 por\nel FDA (Administración de Alimentos y Medicamentos). Estos dos incluye:\nVacuna ARNm Pﬁzer\nAutorización de uso por emergencia (EUA) concedida en 12/11/2020\nEstudio clínico (44,000 participantes) mostro protección del 95% contra enfermedad COVID-19.\nVacuna de dos dosis, requiere almacenaje ultra-frio (-70 Celsius)\nLos primeros envíos van la mayoría a hospitales, los cuales pueden encargarse de almacenaje frio\n50 millones de dosis al mundo para ﬁnales del 2020 (6.5 millones a E.U.)\n1.3 billones de dosis al mundo en el 2021\nVacuna ARNm Moderna\nAutorización de uso por emergencia (EUA) estatus esperado 12/18/2020\nEstudio clínico (30,000 participantes) mostro protección del 94% contra enfermedad COVID-19\nVacuna de dos dosis, requiere almacenaje frio estándar (-20 Celsius)\nPrimeros envíos van a hospitales y farmacias prestando servicio a lugares que ofrecen cuidados de salud a largo plazo\n20 millones de dosis al mundo para ﬁnales del 2020\n500 millones a un billón de dosis al mundo en el 2021\n¿Cuál es la diferencia entre el estatus de autorización de uso por emergencia (EUA) y aprobación completa de vacuna FDA\n(Administración de Alimentos y Medicamentos)?  \nCuando una vacuna efectiva ha sido demostrada en un estudio clínico, se puede aplicar para estatus EUA con dos meses de\ninformación de seguridad posterior a la vacunación. Para aplicar por aprobación completa, se requiere proveer seis meses de\ninformación posterior a la vacunación. El FDA está recomendando a compañías que reciben estatus EUA que apliquen por\naprobación completa lo más pronto posible. Ambas vacunas de ARNm han reportado información de seguridad sobresaliente\ncon efectos secundarios no serios (ver Pregunta 14).\n¿Que hay en la vacuna? ¿Qué es una vacuna de ARNm?  \nHay diferentes tipos de vacunas COVID-19 que se están haciendo. Las dos vacunas que actualmente se han liberado para su uso\nen E.U. son vacunas de ARNm. ARNm son siglas que signiﬁcan “Ácido ribonucleico mensajero’ y codiﬁca las instrucciones de su\ncuerpo para hacer una proteína especiﬁca (proteína S o Pico) en la superﬁcie del virus SARS-CoV-2. Cuando su cuerpo hace esta\nproteína viral, es reconocida como no humana, y su cuerpo desarrolla anticuerpos para ella. Estos anticuerpos lo protegen a\nusted si tiene encuentros con el virus posteriormente. Algunas vacunas inyectan la proteína misma, pero vacunas de ARNm\ninyectan las instrucciones necesarias para que su cuerpo haga la proteína./Después de hacer la proteína, su cuerpo destruirá el ARNm. El ARNm no se queda en su cuerpo. Es temporal y no se mezcla con\nsu código genético. Las vacunas COVID-19 no son las primeras de ARNm. Vacunas ARNm se han hecho para la inﬂuenza, la rabia,\nCMV (cytomegalovirus), y virus de Zika.\n¿Puede la vacuna de COVID-19 darme COVID? ¿Tiene virus vivos esta vacuna?  \nNinguna de las vacunas COVID-19 tienen virus vivos SARS-CoV-2. Las vacunas ARNm no están vivas y no pueden trasmitir\nCOVID-19. La vacuna no lo hace a usted contagioso.\n¿Si me pongo la vacuna COVID-19 me hace positivo en las pruebas para COVID-19 si tomo la prueba después de ser vacunado?  \nNo. La vacuna no le va a dar un resultado positivo en las pruebas o pruebas virales para infección de COVID-19, como pruebas\nPCR o pruebas de antígenos. Sin embargo, la vacuna probablemente le causara un resultado positivo en pruebas para estudio de\nanticuerpos (también llamado serología) ya que la vacuna ayuda a crear anticuerpos contra COVID-19.\n¿Debería de preocuparme que la vacuna fue hecha tan rápidamente? ¿Qué pasos pasaron por alto?  \nNingún paso se pasó por alto. Todas las vacunas bajo aprobación deben de cumplir con los más altos requerimientos de\nseguridad de creación de vacunas de los EE.UU. A todas las vacunas para COVID-19 que pudiesen ser usadas en los E.U fueron\napoyadas con fondos del gobierno (ej., Operación velocidad alta), compañías grandes o ambas. Estos fondos permitieron la\nrapidez de tres cosas:\nParticipación en estudio clínico: Si se puede aumentar el número de personal que está reclutando participantes en el estudio\nclínico, se puedes enrolar mucha gente en corto tiempo. Por ejemplo, puede tener una persona reclutando 1,000 personas\ndentro de un estudio clínico, o se puede tener 1,000 reclutadores enrolando a cada persona dentro del estudio clínico. Si hay\nmás gente reclutando, va a haber más enrolados. Estos fondos ayudaron a enrolar cientos de miles de participantes.\nManufactura: Fondos ayudan a aumentar ediﬁcios de manufactura, bodega y empleados. Vacunas ARNm pueden ser\nhechas fácil y rápidamente por que no está involucrado el crecimiento del virus para hacer la proteína para la vacuna. Estas\nvacunas no involucran ningún paso con virus vivo. Su base es molecular y pueden ser rápidamente manufacturados.\nDistribución: Fondos facilitan el envío de las vacunas producidas rápidamente alrededor de EE.UU. y alrededor del mundo\nen forma regular.\n¿Qué tan bien funciona la vacuna?  \nLas vacunas de Pﬁzer y Moderna para COVID-19, han sido estudiadas en estudios clínicos que involucraron cientos de miles de\npersonas. Estos estudios fueron aleatorios para recibir la vacuna o el placebo inyectado. Después, se les permitió vivir sus vidas y\nmezclarse con su comunidad como normalmente lo harían. Ya que los estudios clínicos fueron aleatorios, y había un grupo tan\ngrande, se puede asegurar que los tipos de interacciones humanas fueron similares en todos los grupos. Los estudios clínicos\nreportaron una remarcable eﬁcacia del 94-95% en prevención de casos de enfermedad COVID-19. Eﬁcacia del 95% signiﬁca que\nel grupo vacunado tuvo solo 5% de casos vistos en el grupo placebo (no vacunado). Por ejemplo, si el grupo placebo (no\nvacunado) tuvo 100 casos de COVID-19, el grupo vacunado solo tuvo 5. Importante, la vacuna no solamente previno casos de\nCOVID-19 en general, sino también previno severos síntomas de COVID-19.\nLos resultados fueron medidos después de la segunda dosis de ambas vacunas. Pﬁzer midió protección 7 días después de la\nsegunda dosis y Moderna midió protección 14 días después de la segunda dosis.\nEstudio clínico Vacuna COVID-19 Pﬁzer (~44,000 participantes)\n95% proteccion\nTodos los casos COVID19: 162 en grupo placebo vs 8 en grupo vacuna\nCasos severos de COVID-19: 9 casos en grupo placebo vs 1 en grupo vacuna\nEstudio clínico Vacuna COVID-19 Moderna (~30,000 participantes)\n94% proteccion\nTodos los casos COVID-19: 185 en grupo placebo vs 11 en grupo vacuna/Casos severos de COVID-19: 30 en grupo placebo vs 0 en grupo vacuna\nAmbas vacunas protegieron bien a todas las edades de adultos que fueron estudiados. Note que ellos utilizaron grupos de\nedades diferentes cuando proporcionaron un resumen de datos a la FDA.\nPﬁzer\n16-55 años de edad: 96% de eﬁcacia\n>>55 años de edad: 94% de eﬁcacia\nModerna\n18-<65 años de edad: 96% de eﬁcacia 8-<65\n65+: 86% de eﬁcacia*\n* Note que la diferencia entre Pﬁzer y Moderna pudiera ser debido al corte de edad en la selección. Por ejemplo, es posible que la\nvacuna de Pﬁzer pudiera tener un efecto de protección bajo si reportaron información de sujetos 65+ anos de edad.\n¿Se incluyeron diferentes razas y etnicidades en los estudios clínicos de las vacunas?  \nLa gente en los estudios clínicos de COVID-19 ARNm fueron de las siguientes razas y etnicidades.\nPﬁzer\nRaza no blanca: 10% Afroamericano, 4% Asiático, 3% otros grupos raciales\nHispano/Latino: 26%\nModerna\nRaza no blanca: 10% Afroamericano, 5% Asiático, <3% otros grupos raciales\nHispano/Latino: 20%\n¿Cuantas dosis es la vacuna y que tan separadas se dan?  \nAmbas vacunas Pﬁzer y Moderna son dos dosis. Esto signiﬁca que usted debe recibir ambas dosis para lograr 94-95% de\nprotección que fue vista en ambos estudios clínicos.\nLa vacuna Pﬁzer se da 21 días aparte de cada dosis\nLa vacuna Moderna se dan dos dosis con 28 días aparte una de la otra\n¿Estaré protegido en cuanto reciba la vacuna? ¿Puedo dejar de usar el cubre boca?  \nNo. La protección se midió empezando 7 días después de la segunda dosis de la vacuna Pﬁzer y 14 días después de la segunda\ndosis para la vacuna COVID-19 de Moderna. Hasta este momento, usted debe de asumir que no tiene beneﬁcio de la vacuna. Aun\ndespués de ser vacunado, todas las pólizas, protocolos, y ordenes de salud pública relacionadas a COVID-19 se van a mantener\nvigentes a menos que se notiﬁquen cambios. Expertos creen que el 70% de la población necesita ser vacunado para que la\npandemia pueda terminar.\n¿Que efectos secundarios tienen las vacunas? ¿Tengo que planear para ello?  \nPor el momento los estudios clínicos han mostrado que las vacunas de COVID-19 ARNm son altamente protectoras y generan\nuna fuerte respuesta inmune. En ocasiones cuando las vacunas producen una fuerte respuesta inmune, puede haber efectos\nsecundarios que se sienten como gripa, pero no signiﬁca que usted está infectado o contagioso. Sin embargo, estos síntomas son\nsimplemente un signo de que su cuerpo está generando exitosamente una respuesta inmune para proveer protección.\nEspere tener algunos síntomas después de la vacunación. Ambas vacunas de COVID-19 ARNm causan comúnmente\nsíntomas no-infecciosos parecidos a “gripa” que van de leve a moderado./Escoga un buen tiempo\nObtenga su vacuna cuando no tenga nada importante planeado que hacer en el siguiente día o dos días, incluyendo\njornadas de trabajo.\nSi puede, haga que sus empleados en los mismos departamentos separen sus días de vacunación por lo menos 3 días,\nen caso que alguno necesite faltar al trabajo debido a efectos secundarios causados por la vacuna\nPﬁzer Vacuna ARNm\nPorcentaje de gente con cualquier síntoma: 59% después de la 1a dosis, 70% después de la 2da dosis  \nNota: en grupo placebo (no vacuna): 47% síntomas después de la 1a dosis, 34% después de la 2da\nTipos de síntomas: fatiga 63%, dolor de cabeza 55%, Dolores musculares 38%, escalofríos 32%, dolor articular 24%,\nﬁebre 14%\nPorcentaje de gente con efectos secundarios severos: fatiga 4%, ﬁebre 4%, dolor de cabeza 2%\nModerna Vacuna ARNm\nPorcentaje de gente con cualquier síntoma: 55% después de la 1a dosis, 79% después de la 2a dosis  \nNota: en grupo placebo (no vacuna): 42% síntomas después de la 1a dosis, 37% después de la 2da dosis\nTipos de síntomas: fatiga 69%, dolor de cabeza 63%, dolor muscular 60%, dolor articular 45%, escalofrio43%\nPorcentaje de gente con efectos secundarios severos: fatiga 10%, dolor muscular 9%, dolor articular 5%, dolor de\ncabeza 5%\nAnticipe de 10-20% de los empleados que no asistan al trabajo por efectos secundarios debido a la vacuna.\n¿Debería de planear tomar Tylenol o Motrin antes de mi dosis de vacuna?  \nSi usted regularmente toma aspirina, acetaminofén (ej. Tylenol) e ibuprofen (ej. Motrin, Advil) para otras condiciones médicas,\npor favor continúe como se lo indico su doctor o como sea necesario. De otra manera, no se pre-medique . En general tomar\nmedicamentos que no requieren receta para reducir ﬁebre e inﬂamación como acetaminofén (ej. Tylenol) e ibuprofen (ej. Motrin,\nAdvil) antes de recibir la vacuna puede atenuar su respuesta inmune a la vacuna. Si necesita tomar medicamentos que no\nrequieren receta, es mejor tomarlos después de la vacunación. Si está muy incómodo, no dude en tomar medicamentos que no\nrequieren receta para ayudarlo a sentirse mejor. Si usted toma usualmente estos medicamentos por otras razones médicas,\ncontinúe tomándolos como los acostumbra rutinariamente.\n¿Qué sucede si me pongo la primera dosis y después no quiero la siguiente dosis?  \nEs importante recordar que los estudios clínicos de Pﬁzer y Moderna no fueron diseñados para una dosis única. Por ejemplo,\ntodos en el grupo de vacuna Pﬁzer recibieron dos inyecciones, separados por 21 días. 21 días no es suﬁciente tiempo para esa dosis\ntener su efecto inmune completo. Así que, aunque hay información que sugiere que el beneﬁcio pudiera empezar a verse después\nde la primera dosis, no hay información suﬁciente para poder llegar a hacer una conclusión.\nTodo lo que se puede saber por la evidencia cientíﬁca es que dos dosis son necesarias para ver protección del 94-95%. Esta es la\nrazón por la cual usted no debería de iniciar la serie de vacunas si no tiene intención de completarlas. También es importante\nanticipar que la vacuna COVID-19 puede causar molestias como gripa moderada después de cada dosis. Estos síntomas no\nsigniﬁcan que tiene una infección o que este enfermo con COVID-19. Así que, estos síntomas relacionados a la vacuna son un\nsigno de que su cuerpo está trabajando duro para construir una respuesta inmune y protegerlo de infecciones futuras. Así que\ndesarrollar estos síntomas después de la primera dosis no signiﬁcan que usted no debería de recibir la segunda dosis.\nUsted debe de esperar síntomas similares después de cada dosis.\n¿Qué pasa si perdí mi segunda dosis? ¿Puedo ponérmela después?  \nTrate de estar a tiempo con su segunda dosis por que la información de los beneﬁcios de la vacuna fue basada bajo un número\nﬁjo de numero de semanas entre las dosis (3 semanas entre dosis Pﬁzer; 4 semanas entre dosis Moderna). Si usted esta tarde,/usted aún puede recibir la segunda dosis. La mayoría de las vacunas tienen reglas de cuantas semanas pueden pasar antes de que\ndeba reiniciar la serie nuevamente. En el caso de la vacuna de COVID-19, la dosis se seguirá dando tarde hasta que el CDC o\ninformación publicada provea guías de cuando es demasiado tarde para dar la segunda dosis.\n¿Debería de ponerme la vacuna COVID-19 ya o espero?  \nAhora es el mejor momento para ponerse la vacuna por que la pandemia está en su punto máximo y la gente se está enfermando\ny muriendo de COVID-19 todos los días. Para mediados de diciembre, en EE. UU hubo un promedio de 2,500 muertes diarias\ndebido a COVID-19. La vacuna va a prevenir no solo la enfermedad, pero el efecto desencadenante de la enfermedad como\nhospitalizaciones, muerte, y efectos a largo plazo como cerebro aturdido, dolor muscular y articular a largo plazo, problemas\npulmonares y del corazón. La mejor manera de terminar la pandemia es que por lo menos 70% de la población sea vacunada. El\nhecho de que dos estudios clínicos con más de 70,000 participantes combinados hayan mostrado que vacunas ARNm COVID-19\nson altamente protectoras con efectos secundarios leves es bastante alentador para los beneﬁcios y seguridad de las vacunas.\n¿Cuándo el público en general tendrá la vacuna? ¿Cuantas dosis EE. UU eventualmente recibirá?  \nLa manufactura de la vacuna se está moviendo a un ritmo muy rápido. Esperamos que las vacunas para COVID-19 sean\nampliamente disponibles para el público a mediados de abril. Mas aparte de las vacunas de Pﬁzer y Moderna, otras vacunas\nestán en estudios clínicos actualmente y van a ﬁnalizar a principios del 2021. Así mismo, estudios clínicos en niños menores de 12\naños también han iniciado. Las 40 millones de dosis de vacunas de ARNm que se ha anticipado lleguen a EE. UU en diciembre van\na proveer la serie de dos dosis a 20 millones de gente. Millones de dosis adicionales arribaran a partir de enero.\n¿Quién paga por la vacuna?  \nEn este momento, las vacunas de ARNm son gratis por que el gobierno ha comprador millones de dosis. En el futuro, esto puede\ncambiar. El gobierno puede comprar más dosis, su seguro puede cubrir el costo, o usted tal vez pueda comprarla por su cuenta.\n¿Yo ya tuve COVID-19. ¿Debería de ponerme la vacuna?  \nSi. Si ya tuvo COVID-19, aun así debería de recibir la vacuna. Inmunidad natural de COVID-19 después de haber tenido la infección\nes impredecible. La vacuna hará por seguro que usted este protegido con el mismo beneﬁcio encontrado en los estudios clínicos.\nUsted no debe de recibir la vacuna mientras aun tenga la infección, pero después de recuperarse y haber regresado a sus\nactividades normales, usted puede y debe de recibir la vacuna.\n¿Personas embarazadas, dando pecho, o inmunocomprometidos deberían de ponerse la vacuna?  \nPersonas que estuvieron embarazadas, tratando de embarazarse, dando pecho, viviendo con una condición de\ninmunocompromiso, o tomando medicamentos que comprometen el sistema inmune no participaron en estudios clínicos de\nARNm. Así que, esta información no es disponible para poder dar una recomendación. Por el momento hay 36 participantes en\nlos estudios clínicos de ARNm que se embarazaron durante el estudio-- 18 en el grupo que recibió la vacuna. Están bajo\nmonitorización en caso de cualquier efecto. Mientras esperamos más información y guías, nosotros entendemos que\nembarazadas o personas inmunocomprometidas están en mayor riesgo serio de enfermedad COVID-19 y pueden hacer una\ndecisión personal para recibir la vacuna.\nPara aquellas que están embarazadas, dando pecho, o tratando de embarazarse, hay varios factores a considerar en su decisión\npersonal. Primero, considere su riesgo personal de poder infectarse con COVID-19 debido a su interacción regular con su familia,\namigos, y en la comunidad. Segundo, en general, cuestiones de efectos potenciales en fetos en desarrollo son usualmente en el\nprimer trimestre cuando los órganos se están formando. Tercero las vacunas de ARNm no cruzan la placenta y no pueden\nalcanzar al bebe. Por el contrario, anticuerpos protectores pasan hacia su bebe atreves de la placenta y atreves de la leche\nmaternal. Discuta sus deseos e inquietudes con su doctor\nEl Colegio Americano de Obstetras y Ginecólogos ha publicado las siguientes recomendaciones, sugiriendo que la vacuna COVID-\n19 sea ofrecida a mujeres embarazadas y dando pecho, y recomendado no requerir una prueba de embarazo en mujeres de edad\nreproductiva antes de recibir la vacuna.  \nhttps://www.acog.org/clinical/clinical-guidance/practice-advisory/articles/2020/12/vaccinating-pregnant-and-lactating-\npatients-against-covid-19/En general, la preocupación para personas inmunocomprometidos no es debido a razones de seguridad, sino que la vacuna tal\nvez no genere una respuesta inmune protectora tan buena como en una persona con un sistema inmune normal. De cualquier\nforma, una respuesta parcial puede tener un beneﬁcio importante. Discuta sus preferencias y opciones con su doctor. Por\nejemplo, La sociedad Americana de trasplante hace las siguientes recomendaciones que todos los pacientes con trasplante y\nmiembros de su hogar reciban la vacuna COVID-19 cuando sea vuelva disponible.  \nhttps://www.myast.org/sites/default/ﬁles/2020%2012%2008%20COVID19%20VACCINE%20FAQS_FINAL.pdf\n¿Si yo tengo alergias a alimentos o medicamentos, debería preocuparme por tener una reacción alérgica a la vacuna?  \nAlergias en general están relacionadas a ciertas cosas. Tener una alergia signiﬁcativa a los alimentos o diferentes medicamentos\nno necesariamente signiﬁca que usted está en mayor riesgo de tener una reacción alérgica a la vacuna COVID-19. La única razón\ndeﬁnitiva para no dar una vacuna de COVID-19 a alguien, es si esta persona tuvo alergia a la vacuna (por dosis previas) o a un\ningrediente en la vacuna. Por ejemplo, vacunas ARNm no son hechas en huevos d e gallina, por lo tanto, no debe de haber riesgo\nadicional para gente con alergia al huevo. Para individuos con varias alergias severas por favor consulte con su doctor. Si a usted\nse le ha dicho que lleve con usted epinefrina (Epipen) por cualquier razón, le recomendamos que continúe haciéndolo,\nincluyendo cuando reciba la vacunación. A todo centro de distribución de vacunas le es requerido que tengan medicamentos\npara alergias en caso de emergencias, y el CDC está recomendando que quien reciba la vacuna sea observado por 15 minutos, o\n30 minutos si han tenido historia de anaﬁlaxia por cualquier razón. Si usted no puede esperar este tiempo, le recomendamos que\npermanezca junto a otras personas por 15 minutos inmediatamente después de recibir la vacuna, o en el teléfono con alguien\nque sepa que usted acaba de recibir la vacuna y sabe dónde se localiza usted.\n¿Qué ingredientes están en las vacunas?  \nLa vacuna COVID-19 Pﬁzer BioNTech incluye los siguientes ingredientes: ARNm, lípidos ((4- hydroxybutyl)azanediyl)bis(hexane-\n6,1-diyl)bis(2-hexyldecanoate), 2 [(polyethylene glicol)- 2000]-N,N-ditetradecylacetamide, 1,2-Distearoyl-sn-glycero-3-\nphosphocholine, y colesterol), Cloruro de potasio, fosfato potásico monobasicomono, cloruro de sodio, sodio di básico de\nhidrato fosfatasa, y sucrosa.\nLa vacuna de Moderna contiene los siguientes: ARNm, lípidos (SM-102, 1,2-dimyristoyl-rac- glycero-3-methoxypolyethylene\nglycol-2000 [PEG2000-DMG], colesterol, and 1,2-distearoyl-sn- glycero-3-phosphocholine [DSPC]), tromethamina,\ntromethamina hydrochloride, ácido acético, acetato sódico, y sucrosa.\n¿Como obtengo la vacuna?  \nLas primeras dosis de vacunas van a ser dadas al personal de salud y residentes de casas de convalecencia. Esperamos la vacuna\nsea ampliamente disponible al público en general a mediados de abril, si no antes.\nView FAQ in English ›/\n  \nUCI Health | 101 The City Drive South, Orange, CA 92868 | 714-880-7812\n© 2021 The Regents of the University of California. All rights reserved. \nUCI Health is aﬃliated with CHOC Children's Hospital of Orange CountyDownload our free app on your phone for easy access to health information and tools.\n", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}