{"title": "PDF", "author": "PDF", "url": "https://www.ifth.es/AFT/Pdf/AFT%20V11N2-web.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "Actualidad enFarmacologíay TerapéuticaAFT Vol.11 Nº2\njunio 2013\nrevista\ntrimestral\nFundación Española de Farmacología\nFundación Teófilo Hernando\nActualidad en torno al medicamento\nFarmacovigilanciaCasos farmacoterápicosEnsayos clínicos comentadosComisión de Farmacoterapéutica de la SEFFronteras en terapéuticaLa SEF informaLegislación de medicamentos\nDopaje con clenbuterol: ¿es posible la contaminación \ncon carne en el “Caso del ciclista Alberto Contador”?de I+D del MedicamentoInstituto\nTeófilo Hernandowww.ifth.es \nInstituto Teó  lo Hernando\nFacultad de Medicina\nUniversidad Autónoma de MadridAvda. Arzobispo Morcillo, 428029 MadridTelf./fax: 914 973 120ith@uam.esNuestras Unidades de Ensayos Clínicos Fases I  \na IV han realizado más de un centenar de \n   \nestudios de bioequivalencia y Fases I a VI de nuevos medicamentosdirector\nAntonio García García\nredactor  Jefe\nLuis Gandía Juan\nsubdirectores\nFrancisco Abad Santos\nManuela García López\nconseJo  de redacción\nJesús Miguel Hernández Guijo\nCristóbal de los Ríos Salgado\nMercedes Villarroya Sánchez\nPilar D´Ocón Navaza\nClara Faura GinerManuel Vázquez CarrerasJosé Antonio Gonzalez Correa\nconseJo  asesor\nJosé Aznar López\nRosario Calvo DúoAlfonso Carvajal García-PandoJulio Cortijo Gimeno\nJosé Pedro de la Cruz Cortés\nJesús Frías IniestaAmadeu Gavaldà MonederoJesús Honorato PérezFrancesc Jané Carrencá\nedición  y producción\nInfarmex, S.L.\ndiseño  y maquetación\nInfarmex, S.L.\ndistribución\nEstrella García de Diego\nTeléfono: 914 973 121Correo-e.: estrella.garcia@uam.es\npublicidad\nArturo García de Diego\nTeléfono: 91 497 31 20Correo-e.: arturo.garcia@uam.es\nAFT se distribuye a los socios de la SEF, a los \nprofesionales del medicamento, preferentemente.AFT  es una revista independiente y abierta a todas las opiniones, pero no se identifica necesariamente con todas las opiniones publicadas.ISSN: 1698-4277Consulte la revista en formato electrónico en:  www .socesfar.com\n     www.iqb.es/farmacologia/revista/   \n     www.ifth.es\nJunta Directiva de la SEF\nPresidenta:Mª Teresa Tejerina SánchezVicepresidente :\nJosé Pedro de la Cruz CortésSecretario:Manuel Vázquez CarreraTesorero: José Antonio González CorreaVocales:Pilar D’Ocón NavazaMaría José García BarradoJesús Reviriego FernándezMaría Álvarez de Sotomayor PazSEF Fundaciones Comités médicosFTH\n(Fundación Teófilo Hernando)\nConsejo de Patronato\nPresidente:Pedro Sánchez GarcíaVicepresidente :\nAntonio García García\nSecretario: \nManuela García LópezPatronos:Francisco Abad SantosJosé María Arnaiz PozaLuis Gandía JuanLuis Hernando AvendañoMaría Hernando AvendañoPaloma Hernando HelgueroFEF\n(Fundación Española de Farmacología)\nConsejo de Patronato\nPresidenta:\nMª Teresa Tejerina Sánchez\nVicepresidente:\nJosé Pedro de la Cruz Cortés\nSecretario\nAmadeu Gavaldà Monedero \nTesorero:\nJosé Antonio González Correa \nComité  de farmaCólogos\nAlmudena Albillos Martínez (Madrid), Mª Jesús Ayuso González (Sevilla), José Manuel Baeyens Ca -\nbrera (Granada), Juan José Ballesta Payá (Alicante), Julio Benítez Rodríguez (Badajoz), Ricardo Borges \nJurado (Tenerife), Mª Isabel Cadavid Torres (Santiago), José Mª Calleja Suárez (Santiago), Ana Cár -\ndenas (Chile), Raimundo Carlos García (Granada), Juan Ramón Castillo Ferrando (Sevilla), Valentín Ceña Callejo (Albacete), Diego M. Cortés Martínez (Valencia), Asunción Cremades Campos (Murcia), Joaquín del Río Zambrana (Pamplona), José Antonio Durán Quintana (Sevilla), Juan Esplugues Re -\nquena (Valencia), Juan Vicente Esplugues Mota (Valencia), Clara Faura Giner (Alicante), Jesús Flórez Beledo (Santander), Javier Galiana Martínez (Cádiz), Manuel García Morillas (Granada), Juan Gibert Rahola (Cádiz), Carmen González García (Albacete), José A. González Correa (Málaga) Agustín Hi -\ndalgo Balsera (Oviedo), José F. Horga de la Parte (Alicante), José Jiménez Martín (Granada), Joaquín Jordán Bueso (Albacete), Aron Jurkiewicz (Brasil), Baldomero Lara Romero (Córdoba), Jordi Mallol Mirón (Reus), Elisa Marhuenda Requena (Sevilla), Rafael Martínez Sierra (Córdoba), Juan Antonio Micó Segura (Cádiz), Francisco Javier Miñano Sánchez (Sevilla), Carmen Montiel López (Madrid), Julio Moratinos Areces (Salamanca), Esteban Morcillo Sánchez (Valencia), Alfonso Moreno González  (Madrid), Concepción Navarro Moll (Granada), Ángel Pazos Carro (Santander), Antonio Quintana Loyola (Vizcaya), Antonio Rodríguez Artalejo (Madrid), Francisco Sala Merchán (Alicante), Mercedes Salaíces Sánchez (Madrid), Mª Adela Sánchez García (Córdoba), Luis Sanromán del Barrio (Salaman -\nca), Mª Isabel Serrano Molina (Sevilla), Juan Tamargo Menéndez (Madrid), Andrés Torres Castillo (Córdoba), Alfonso Velasco Martín (Valladolid), Ieda Verreschi (Brasil), Pedro Zapater Hernández (Alicante), Antonio Zarzuelo Zurita (Granada).\nComité  de espe Cialistas  médi Cos\nAnestesiología y reanimación:  Margarita Puig (Barcelona); Aurelio Gómez Luque (Málaga). Cirugía \nGeneral: Luis García Sancho (Madrid); José Hernández Martínez (Murcia). Dermatología: Amaro García Díez  (Madrid). Digestivo: Agustín Albillos Martínez (Madrid); José Mª Pajares García (Ma -\ndrid). Endocrinología y Metabolismo: Rafael Carmena Rodríguez (Valencia); Rafaele Carraro (Ma -\ndrid). Geriatría y Gerontología: José Manuel Ribera Casado (Madrid); Leocadio Rodríguez Mañas \n(Madrid); Antonio Ruíz Torres (Madrid). Hematología:  José María Fernández (Madrid), Manuel \nFernández (Madrid). Hepatología: Raul Andrade (Málaga); Ricardo Moreno (Madrid). Medicina \nInterna: José Luis Aranda Arcas (Madrid); Juan Martínez López de Letona (Madrid); Ciril Rozman Borstnar (Barcelona), José María Segovia de Arana (Madrid). Microbiología,  enfermedades infec-\nciosas y antibioterapia: Diego Dámaso López (Madrid); Joaquín Gómez (Murcia). Nefrología:  Luis \nHernando Avendaño (Madrid); Joaquín Ortuño (Madrid). Neumología: Julio Ancochea Bermúdez \n(Madrid), José Villamor León (Madrid). Neurología: Juan José Zarranz Imirizaldu (Bilbao); Manuel \nMartínez Lage (Pamplona), Justo García de Yébenes (Madrid), Rafael Blesa (Barcelona).  Obstetricia y \nGinecología: Juan Troyano Luque (Tenerife); José Antonio Usandizaga Beguiristain (Madrid). Oftal-\nmología:  Jorge Alió (Alicante). Oncología: Manuel González Barón (Madrid). Otorrinolaringología:  \nJavier Gavilán Bouza (Madrid); Pediatría: Florencio Balboa de Paz (Madrid); Alfredo Blanco Quirós \n(Valladolid). Psiquiatría:  Jesús Valle Fernández (Madrid).  Reumatología: José Mª Alvaro Gracia (Ma -\ndrid); Gabriel Herrero Beaumont (Madrid). Urología: Eloy Sánchez Blasco (Mérida); Remigio Vela \nNavarrete (Madrid).FarmacologíaActualidad en\ny TerapéuticaActualidad enFarmacologíay TerapéuticaAFT Vol.11 Nº2\njunio 2013\nrevista\ntrimestral\nFundación Española de Farmacología\nFundación Teófilo Hernando\nActualidad en torno al medicamento\nFarmacovigilanciaCasos farmacoterápicosEnsayos clínicos comentadosConsultas terapéuticasComisión de Farmacoterapéutica de la SEFFronteras en terapéuticaLa SEF informa\nDopaje con clenbuterol: ¿es posible la contaminación \ncon carne en el “Caso del ciclista Alberto Contador”?\nPatronos:Catalina Alarcón de la Lastra\nClara Faura Giner\nJuan López Belmonte\nRegina Múzquiz Vicente-Arche\nEric Patrouillard\nRegina Revilla Pedreira\nMercedes Salaices Sánchez\nManuel Vázquez Carrera\nJosep Vergés MilanoFUNDACIÓN ESPAÑOLA DE FARMACOLOGÍAc/ Girona 52, ppal. 2ªBarcelona 08009Telf./Fax: 93 487 41 15correo-e: socesfar@socesfar.comhttp://www.socesfar.comSecretaria: Elvira PieraFUNDACIÓN TEÓFILO HERNANDODpto. de Farmacología y TerapéuticaFacultad de Medicina, UAM.Avda. Arzobispo Morcillo, 4.Madrid 28029Telf./Fax: 91 497 31 21 / 3680correo-e: ith@uam.eshttp://www.ifth.es\nActuAlid Ad en FArmA cologíA  y terApéutic A  - 65 -   junio   2013 |  volumen  11  nº2  | VOL 11 Nº2 \nÍndice\n69\n71\n273Actualidad enFarmacologíay TerapéuticaAFT Vol.11 Nº2\njunio 2013\nrevista\ntrimestral\nFundación Española de Farmacología\nFundación Teófilo Hernando\nActualidad en torno al medicamento\nFarmacovigilanciaCasos farmacoterápicosEnsayos clínicos comentadosConsultas terapéuticasComisión de Farmacoterapéutica de la SEFFronteras en terapéuticaLa SEF informa\nDopaje con clenbuterol: ¿es posible la contaminación \ncon carne en el “Caso del ciclista Alberto Contador”?\n 69Editorial de la Presidenta\nProyectos de la Sociedad Española de \nFarmacología\n 71 La SEF y AFTEditorial del Director\n 80 Notas de la AEMPSFamacovigilancia\n 87 Análisis de imputabilidad de una reacción\nadversaCasos farmacoterápicos\n 91 Dopamina y el coste del envejecimientoEnsayos clínicos comentados\n 73 Dopaje con clenbuterol: ¿es posible lacontaminación con carne en el “Caso\ndel ciclista Alberto Contador”?Cultura y fármacos\nActuAlid Ad en FArmA cologíA  y terApéutic A - 66 -  | volumen  11  nº 2  | junio   2013122JUNIO 2013\n3117 98\n117120 La Comisión de Jóvenes Investigadores informa…La SEF informa\n130Normas para los autores\n110Fronteras en terapéutica 98 Medicina Basada en la Evidencia de los\nAINE y COXIBComisión de farmacoterapéutica\n123 XXXIII CONGRESO NACIONAL DE LA SEFPROGRAMA PRELIMINAR108 Orientaciones terapéuticas actuales en la diabetes mellitus tipo 2Historia de la farmacología\n128Legislación de medicamentos\nActuAlid Ad en FArmA cologíA  y terApéutic A  - 67 -   junio   2013 |  volumen  11  nº2  |  Revista\nActualidad en\nFarmacolo gía\ny TerapéuticaSuscríbase por internet y descárguese en formato \nelectrónico la\nRecorte o fotocopie este cupón y envíe a: Revista AFT , Fundación Teófilio Hernando, Falcutad de Medicina, UAM.\nAvda. Arzobispo Morcillo, 4. 28029 Madrid. Dese de alta en las direcciones web www.socesfar.com y www.ifth.es\nActuAlid Ad en FArmA cologíA  y terApéutic A - 68 -  | volumen  11  nº 2  | junio   2013Sus datos son de carácter personal y serán tratados de acuerdo con lo que dispone la normativa en vigor sobre Protección de Datos. \nPuede hacer uso de su derecho de oposición, acceso, rectificación, cancelación y revocación de sus datos enviando un correo-e a:   \nith@uam.es o dándose de baja en los portales de internet.\nActualidad enFarmacologíay TerapéuticaAFT Vol.11 Nº2\njunio 2013\nrevista\ntrimestral\nFundación Española de Farmacología\nFundación Teófilo Hernando\nActualidad en torno al medicamento\nFarmacovigilanciaCasos farmacoterápicosEnsayos clínicos comentadosConsultas terapéuticasComisión de Farmacoterapéutica de la SEFFronteras en terapéuticaLa SEF informa\nDopaje con clenbuterol: ¿es posible la contaminación \ncon carne en el “Caso del ciclista Alberto Contador”?ActuAlid Ad en FArmA cologíA  y terApéutic A  - 69 -   junio   2013 |  volumen  11  nº2  | Mª Teresa Tejerina \nDoctora en Medicina. Catedrática del Departamento de Farmacología de la Universidad Complutense de Madrid. Presidenta de la SEF.\nEDITORIAL DE LA PRESIDENTA DE LA SEF\nLas sociedades científicas  a pesar de todas las críticas deben de ser un refe -\nrente para los profesionales y la sociedad civil.Proyectos de la Sociedad Española de Farmacología\nDesde la administración se nos \nha acusado a las Sociedades Cien -\ntíficas de defender “intereses co -\nmerciales” y se esgrimió que las sociedades científicas estábamos \n“financiadas por la industria far -\nmacéutica”.\nDesde algunas Sociedades cien -\ntíficas se publicó un comunicado expresando el  rechazo a ese aser -\nto y defendiendo la legitimidad de \nlas sociedades médico-científicas de comunicar a la sociedad y a los directivos sanitarios su opinión profesional, avalada por la eviden -\ncia científica contrastada. Nos  ad -\nherimos a dicho comunicado. Es difícil de entender que tengamos \nque salir a proteger realidades co -\nmo estas, después de tantos años \nde existencia y de múltiples ser -\nvicios rendidos al correcto uso de los  fármacos en los pacientes  y a las propias autoridades sanitarias. \nSomos conscientes que detrás de \nesto siempre subyace el problema de la financiación de las socieda -\ndes científicas, hasta ahora susten -\ntado en las cuotas de los  socios, y la industria farmacéutica. Es más que probable que en los \npróximos años, el sistema de sub -\nvención necesite una recapitula -\nción, pero de ahí a afirmar que nos movemos intereses por comer -\nciales y espurios, media un abis -\nmo.\nDesde la SEF  siempre hemos \ndefendido la transparencia en las \ntransacciones. Y todas las infor -\nmaciones que nos vienen de Eu -\nropa, abogan por la publicitación, \nincluso en página web, de cual -\nquier actividad médica financia -\nda por entidades industriales. Las \nsociedades científicas  a pesar de \ntodas las críticas deben de ser un referente para los profesionales y \nla sociedad civil. En nuestra voca -\nción de servicio seguimos ayudan -\ndo  a la realización  de actividades científicas mediante subvenciones \netc. que ayuden al mejor conoci -\nmiento del fármaco y su mejor uso \nen los pacientes.\n Eso hace que sigamos con nues -\ntras  actividades como la reunión \nde los  jóvenes farmacólogos, an -\ndaluces o madrileños, subvencio -\nnando actividades científicas rea -ActuAlid Ad en FArmA cologíA  y terApéutic A - 70 -  | volumen  11  nº2  |junio  2013 |editorial  de la presidenta  de la sef\nlizadas por nuestros socios, etc.\nComo todos los años nos reunire -\nmos en nuestro Congreso  Nacional, \nllegamos a XXXIV edición, en San Pe -\ndro del Pinatar  durante los días 17 , 18 y 19 de septiembre, en el que podremos \naprender y discutir  sobre diversos te -\nmas de la farmacología, desde una se -\nsión en el que nos hablarán de la pro -\nteína G como diana terapéutica  o del \npapel de las orexinas en el ciclo vigilia \nsueño y en la adicción  a nicotina,  a se -\nsiones  traslacionales como utilización \nde los fármacos anticoagulantes en las \nenfermedades cardiacas o tratamiento del dolor neuropático  o  profundizar en el conocimiento de nuevos fármacos en la sesión de innovación terapéutica. Además los jóvenes farmacólogos ten -\ndrán una  sesión organizada por ellos y dirigida a las salidas profesionales de este importante grupo de socios. Como \nno, tendremos  una mesa de docencia, \ncon las nuevas técnicas  de enseñanza.\nEn esta mesa nos obsequiarán con un \nlibro  publicado por la Fundación Este -\nve sobre “la enseñanza basada en pro -\nble m a s”.\nTambién contaremos con la  partici -\npación de dos referentes de la Farma -\ncología Española Profesores  Flórez  y \nGarcía en dos sesiones plenarias.\n Desde estas líneas os animo a par -\nticipar en este congreso que con tanta \nilusión  y trabajo están preparando las \ndoctoras Milanés y Laorden con todo \nsu equipo de trabajo.\n  Un cariñoso abrazo, que espero da -\nros personalmente en San Pedro del Pi -\nnatar, y mi mejores deseos para una es -\ntupendas y merecidas vacaciones.\n  \n“Todo el que disfruta cree que lo que importa del árbol es el fruto, \ncuando en realidad es la semilla. He aquí la diferencia entre los que \ncreen y los que disfrutan”.\nFriedrich Nietzsche \nActuAlid Ad en FArmA cologíA  y terApéutic A  - 71 -   marzo   2013 |  volumen  11  nº1  | EDITORIAL DEL DIRECTOR\nAntonio García \nGarcíaes Catedráticodel Departamentode Farmacología.Jefe del Servicio  \nde Farmacología Clínica del Hospital Universitario de la Princesa. Director del Instituto Teófilo Hernando de I+D del Medicamento, Universidad Autónoma de Madrid.\nEstoy orgulloso de ser y sentirme miembro de la Sociedad Española de Farmacología (SEF). Y me siento feliz con la revista Actualidad en \nFarmacología y Terapéutica (AFT), que iniciáramos hace una década \ncon la égida de mi recordado profesor Felipe Sánchez de la Cuesta. Me siento comprometido con la Sociedad y la revista y, en la medida de mis \nposibilidades, siempre he procurado apoyar a una y a otra.La SEF y AFT     \nLos apoyos y el compromiso \npueden manifestarse desde muy \ndistintas ópticas. Sin duda la más importante para la SEF es que sus miembros cultiven las distintas y variadas facetas de la ciencia farmacológica al más alto nivel de calidad y formación posibles.\nPero eso no basta. Los “sefólogos” \ndebemos asistir masivamente a los congresos anuales de la SEF y a las reuniones regionales de farmacólogos. De estas últimas conozco la de Andalucía y FARMADRID, cuya edición anual 21 se celebrará el 4 de julio próximo en la Facultad de Farmacia de la Universidad Complutense.\nPero la práctica de la buena \nciencia farmacológica y la asistencia a los congresos tampoco bastan. A los farmacólogos nos consultan con frecuencia otros científicos básicos y clínicos sobre protocolos de ensayos clínicos, diseños experimentales o análisis estadísticos. Somos (los farmacólogos) el mejor puente entre la industria farmacéutica, las administraciones sanitarias y los prescriptores y usuarios del medicamento. ¿Por qué entonces la SEF no canaliza, aglutina, cataliza, fomenta y acrecienta su papel e influencia en hospitales, centros de salud, empresas farmacéuticas, Farmaindustria, ASEBIO y agencias reguladoras?\nQue el medicamento en un bien \nsocial nadie lo discute. ¿Pero sabe la sociedad lo que ha aportado el medicamento en esperanza de vida, en calidad de vida y en el bienestar del ser humano en general? ¿Conocen  la sociedad y sus representantes políticos que el medicamento es un bien social de mucho, mucho mayor impacto que el coche, la televisión o internet, pongo por caso? La I+D del Medicamento es una actividad esencialmente pluridisciplinar que incluye las actividades y el trabajo de químicos médicos, tecnólogos farmacéuticos, farmacólogos preclínicos y clínicos, biólogos, estadísticos, clínicos… ¿Puedes una sociedad farmacológica atraer a todos esos profesionales? ¿Asisten a los congresos de la ASPET (American Society for Pharmacology and Experimental Therapeutics) o a la BPS (British Pharmacological Society) todos esos especialistas? \n¿Qué enfermo \npreferiría un \nferrari al etarnecept para tratar su devastadora \nartritis \nreumatoide, una \ntelevisión de \nplasma a la carbamacepina y \ngabapentina para \ntratar una insoportable neuralgia del \ntrigésimo, o un \nsuperordenador a la artemisina \npara tratar el \npaludismo?ActuAlid Ad en FArmA cologíA  y terApéutic A - 72 -  | volumen  11  nº 2 | junio   2013 |editorial  del director\nSeguramente no; pero más que a \nla SEF seguro que sí. Y, más aún, \nesos especialistas están muy bien representados en los congresos de la IUPHAR (“International Union of Pharmacology”).\nEl problema de España es que \nnuestra I+D del medicamento es parca, corta, escueta. Y la que hay, cuando se requieren estudios preclínicos o clínicos los hacen en el extranjero; se fían más.\n¿Qué hacer para remediar \nesta situación de conformismo y mediocridad? Con los recortes en ciencia de los gobiernos españoles poco se puede hacer. Sin embargo, hay pequeñas cosas que se pueden y debemos hacer. Por ejemplo, multiplicar por cinco los cursos farmacológicos del corte del de receptores para neurotransmisores que organizan Jesús García Sevilla y Ángel Pazos. Por ejemplo, programar actividades entre congresos, foros de discusión en los que participen miembros de la industria y las universidades, con enfoques relacionados con la I+D del Medicamento y cuyas conclusiones se publiquen en AFT y en otros medios. Promover la colaboración entre sociedades afines, particularmente las de Farmacología Clínica y Química Médica. Por ejemplo, organizar simposios de la SEF con énfasis farmacoterápico en el marco de las Sociedades Clínicas de Cardiología, Neurología o Diabetes, pongo por caso. Los farmacólogos no tenemos por qué dar clases de farmacología a cardiólogos, neurólogos o diabetólogos; ellos mejor que nadie conocen los medicamentos que habitualmente utilizan en sus pacientes. Pero nosotros, los farmacólogos, vemos el medicamento desde una perspectiva más amplia, sabemos interpretar los datos duros de los estudios preclínicos y clínicos con rigor y solvencia y podemos emitir opiniones sólidas sobre esta o aquella opción terapéutica, valorando el beneficio para el paciente ante todo, pero también los riesgos y la relación coste-eficacia.\nEstoy terminando mi carrera \noficial de profesor y farmacólogo en la universidad. Desde esta atalaya y durante 43 años he contemplado y vivido cientos de vicisitudes, todas ellas relacionadas con el medicamento, ese bien social de incalculable valor, minusvalorado por unos e ignorado por otros. La SEF puede y debe cambiar este estado de cosas. Sin prisa, pero sin pausa.\nLa profesora \nMaite Tejeri -\nna ha iniciado \nmuchas de las \nactividades que necesita la SEF. Se ha \npreocupado \npor ellas y ha cumplido su \nmandato con \nhonestidad, \ndedicación y \nrigor. A ella y sus colabora -\ndores, en la SEF y en AFT, \nle doy las gra -\ncias como miembro de a \npie. El próxi -\nmo presidente y su equipo deben prose -\nguir esta ta -\nrea ascenden -\nte que ubique a la SEF en la \nposición so -\ncial, política y \nsobre todo, científica, que \nle correspon -\nde. Sin prisa, \npero sin pau -\nsa. ActuAlid Ad en FArmA cologíA  y terApéutic A  - 73 -   Junio  2013 |  volumen  11  nº 2  | ActuAlid Ad en FArmA cologíA  y terApéutic A - 73 -  |  volumen  11  nº 2 |  Junio  2013  Sección coordinada por  \nDr. Jesús Miguel Hernández \nGuijoInstituto Teófilo Hernando y Dpto. de Farmacología y  \nTerapéutica. Facultad de  \nMedicina. Universidad  \nAutónoma de Madrid.Av. Arzobispo Morcillo 4. 28029 Madrid.jesusmiguel.hernandez@uam.esPALABRAS CLAVE: \nClenbuterol Concentraciones plasmáticasSimulación farmacocinética\nDopaje\nIngesta de carne contaminada\n“Caso Contador”ABREVIATURAS:\nWADA: World Anti-Doping Agency\nUCI: Union Cycliste InternationaleCp: concentración plasmática\nClr: aclaramiento renal\nMLP: Máximo Legal Permitido\nVd: volumen de distribución\nVc: Vd en el compartimento central\nTAS-CAS: Tribunal Arbitral du Sport – \nCourt of Arbitration for Sport\nKe: constante de eliminaciónKa: constante de absorción.5OH-MEHP:mono(2-etil-5-oxohexil)\nftalato\n5OXO-MEHP:mono(2-etil-5-oxohexil)\nftalatoElisa Bazo Santos, Miguel Cantalejo Díaz, Israel Chicaiza Portilla, Irene Grau Ortega, \nÁngela Gutiérrez Rojas y Juan Fernando Padín Nogueira(1)\n(1) Departamento de Farmacología y Terapéutica, Facultad de Medicina, Universidad \nAutónoma de Madrid, Madrid, EspañaDopaje con clenbuterol: ¿es posible la contaminación con carne en el “Caso del ciclista Alberto Contador”?\nRESUMEN\nIntroducción y objetivos: En el Tour de \nFrancia 2010, Alberto Contador dio positi-vo en sangre (1 pg/mL) y orina (50 pg/mL) a clenbuterol, alegando como causa la inges -\nta de carne contaminada. Sorprendentemente, los informes periciales aportados en el juicio no hacen inferencias farmacocinéticas. En el presente trabajo, nos planteamos inferir la do -\nsis administrada para alcanzar las concentra -\nciones detectadas. Además, calcularemos las Cp resultantes de la ingesta de carne contami -\nnada con el máximo legal permitido (MLP; 1 µg/Kg), y con el rango de concentraciones de-tectadas en carnes contaminadas para engor -\nde del ganado, descritos en la literatura. Pre -\ntendemos indagar la plausibilidad de los argu -\nmentos de inocencia esgrimidos por el ciclista.\nMétodos: Realizamos búsquedas biblio -\ngráficas en PubMed, ISI Web of Knowledge, Scirus, Drugdex, Toxpoints y Google Schoo-lar, mediante marcadores booleanos utilizan-do palabras clave en combinación con criterios MeSH. A partir de los datos oficiales publica -\ndos, y de las constantes farmacocinéticas co -\nnocidas calculamos las Cp mediante modelos matemáticos de administración extravasal bi -\ncompartimental.CULTURA Y FÁRMACOSActuAlid Ad en FArmA cologíA  y terApéutic A - 74 -  |  volumen  11  nº 2 |  Junio  2013   cultura  y fármacos\nResultados: El rango de dosis administrado \npara dar en orina 50 pg/mL está entre 0’176 y \n51’6 µ g. Además, consumiendo 3’2 Kg de car -\nne conteniendo el MLP para el uso terapéuti -\nco en el ganado se alcanza una Cp de 7’06 pg/\nmL.\nConclusiones: Las Cp estimadas son supe-\nriores a las obtenidas por consumo de carne que contuviese el MLP , pero inferiores al ni -\nvel que se alcanzaría si la ingesta fuese de car -\nne contaminada por uso ilegal anabolizante en ganado. Por otro lado, las Cp calculadas son compatibles con las dosis empleadas en do-ping.\nINTRODUCCIÓN\nCaracterísticas farmacocinéticas y usos \ndel clenbuterol\nEl clenbuterol es un fármaco β2-agonista \nactivo por vía oral (Meyer and Rinke, 1991) \ncon efectos broncodilatadores, anabólicos y li -\npolíticos en muchas especies animales. Desta -\nca su virtud de incrementar la masa proteica y de reducir la grasa (Sumano et al., 2002). Por todo ello, fue desarrollado como agente tocolí-tico y para el tratamiento de las enfermedades bronquiales (Meyer and Rinke, 1991). Entre sus características farmacocinéticas en huma-nos destacan: una vida media plasmática (t½) de 36 h (Zimmer 1976) y su eliminación de for -\nma inalterada (75 %) por vía renal (87 %; Clr de 3,6 L/h) y fecal. \nAsí mismo, se une a proteínas plasmáti -\ncas (50 %) y su biodisponibilidad es del 80 % (Zimmer 1976).\nPor otra parte, se sabe de su uso clandesti-\nno para el engorde de ganado, siendo penado en muchos países por el riesgo cardiovascular que conlleva (Sumano et al., 2002). Además, su uso en el deporte como anabolizante está to-talmente prohibido, no pudiendo ser detecta -\ndo ni en sangre ni en orina (BOE 15381/2012). En España, los límites de residuos de fármacos en carnes quedan establecidos en el Reglamen -\nto CE 2377/90. Además, la prohibición de beta agonistas para engorde de ganado está recogi -\nda en la Directiva 96/22/CE y en el Real De -\ncreto de Abril/2009. Por último, la Disposición del BOE/2004 indica que toda carne de consu -\nmo debe llevar un precinto que permita garan-tizar la trazabilidad.Cronología del “Caso Contador” \nSegún el informe del TAS-CAS (Court of \nArbitration for Sport 2012:5), A. Contador, \nmiembro del equipo Astana, participó en el Tour de Francia 2010, que tuvo lugar del 3 al 25 de julio, resultando ganador de la prueba. \nEl 21 de julio, día de descanso tras la 16ª \netapa del Tour, la UCI le sometió a un control antidopaje rutinario de orina entre las 20:20-20:30 h. El 19 de agosto el deportista recibió el resultado positivo (50 pg/mL) del test de ori -\nna para clenbuterol, prohibido por la WADA (World Anti-Doping Agency) debido a su efec -\nto anabolizante.\nEl ciclista declaró que el origen del clenbu -\nterol se debía a la ingesta de carne contamina -\nda (3’2 Kg de solomillo de ternera) adquirida el 20 de julio en una carnicería del País Vasco, ingerida entre la cena de ese día y la comida del día 21.\nPosteriormente, se analizaron tres mues -\ntras adicionales de los días 22, 24 y 25 de julio, cuyas concentraciones fueron de 16, 7 y 17 pg/mL, respectivamente (ver fig. 1A para un re -\nsumen de la cronología). Además, una mues-tra de sangre de la mañana del día 21 contenía clenbuterol en una concentración de 1 pg/mL.\nAnte la imposibilidad en su defensa de de -\nmostrar la contaminación cárnica, A. Contador fue sancionado económicamente y penalizado dos años fuera de competición, siendo despro -\nvisto del título.\nAntecedentes de estudio\nLos principales antecedentes del caso pro-\nceden de las investigaciones por parte de \nWADA y UCI (Court of Arbitration for Sport 2012). En el juicio celebrado el 10 de diciembre 2010 se barajaron tres posibilidades para expli-car dicho hallazgo en las muestras. En primer lugar, la “extremadamente baja concentración en la muestra” se atribuyó a una contamina-ción cárnica. En segundo lugar, se contempló la contaminación de un suplemento vitamíni -\nco. Por último está la posibilidad de transfu -\nsión sanguínea (Court of Arbitration for Sport 2012:22).ActuAlid Ad en FArmA cologíA  y terApéutic A  - 75 -   Junio  2013 |  volumen  11  nº 2  | cultura  y fármacos\nRelevancia y justificación\nEl “Caso Contador” no supone el único ha -\nllazgo analítico adverso por clenbuterol. En -\ntre 2008 y 2010, se informaron otros 18 casos \nen el ciclismo, siendo éste el tercer deporte más afectado por casos de dopaje. Además, de acuerdo con la WADA se ha relacionado el nombre del ciclista con el “Caso Puerto”, obte -\nniéndose confesiones de uno de los miembros de su antiguo equipo Astana, el cual está en investigación por dopaje desde 2009 (Court of Arbitration for Sport 2012:25).\nEn este contexto, y ante la duda de si las \nconcentraciones de clenbuterol halladas en la orina y sangre del ciclista se podrían justifi -\ncar con la posibilidad de contaminación cárni -\nca, surge nuestra hipótesis de trabajo siguien-do las conclusiones previas de WADA y UCI: la posibilidad de contaminación cárnica es poco probable (Court of Arbitration for Sport 2012:22).\nObjetivos\nNuestros objetivos fueron: 1) Determinar \nla dosis de clenbuterol que tuvo que ingerir el \natleta para dar positivo con una concentración de 50 pg/mL y las detectadas los días poste-riores; 2) Considerando la ingesta de 3’2 Kg de carne con un máximo legal permitido (MLP) \nen la carne de 0’1 µg/Kg y en dos administra -\nciones (siguiendo la versión de A. Contador), calcular la concentración plasmática (Cp) que se alcanzaría. 3) Estimar las Cp que se alcan -\nzarían por consumo de carnes contaminadas con las dosis empleadas para el engorde del ganado y que se han descrito en la bibliogra -fía. El presente estudio no se centra en descar -\ntar o demostrar la culpabilidad del deportista, sino en comprobar la plausibilidad biológica de los datos obtenidos en los análisis.\nMATERIALES Y MÉTODOS\nFuentes de datos y búsquedasSe realizó una revisión bibliográfica de ar -\ntículos relacionados con el “Caso Contador” \nseleccionando aquellos publicados por las au -\ntoridades competentes. \nLos motores de búsqueda bibliográfica uti-\nlizados fueron PubMed, ISI Web of Knowled -\nge, Scirus, las bases de datos pertenecientes a Micromedex (Drugdex, Toxpoints) y por el buscador Google Académico; para encon-trar datos relativos a la farmacocinética del clenbuterol. Además, obtuvimos informa -\nción del “Caso Contador” a partir de los datos publicados en la página oficial del TAS-CAS (http://www.tas-cas.org). “Las búsquedas se realizaron mediante marcadores boolea -\nnos utilizando las palabras clave “pharmaco -\nkinetics”, “clenbuterol”, “cattle” y “human” en combinación con criterios MeSH”. Las re -\nferencias bibliográficas se gestionaron con el programa RefWorks© (ProQuest, LLC, Ann Arbor, Michigan).\nMétodos utilizados\nLa simulación farmacocinética se realizó a \npartir de los datos de la sentencia del caso. El \nanálisis se realizó con el software GraphPad Prism v. 5.00 para Windows (San Diego, Ca-lifornia, USA). Los datos de eliminación re -\nFigura 1. Cronograma del caso de Alberto Contador (A). Eliminación \nrenal de clenbuterol en orina obteni -\ndos según los datos aportados en el informe del TAS-CAS (Court of Arbitra -\ntion for Sport 2012:5) y que se reflejan en el panel A (B) . Cálculo de B´\n0 para \nla estimación de la dosis administrada mediante el método de residuales (C).ActuAlid Ad en FArmA cologíA  y terApéutic A - 76 -  |  volumen  11  nº 2 |  Junio  2013   cultura  y fármacos\nnal del clenbuterol mostrados por el ciclista se \nanalizaron teniendo en cuenta que la cinética es bicompartimental para la administración extravasal (para una revisión más exhaustiva del modelo y ecuaciones matemáticas ver: Do -\nménech et al., 1997). Los cálculos de la cons -\ntante de absorción para la vía oral (Ka), el vo -lumen de distribución en el compartimento central (Vc) y la constante de equilibrio K2,1, que son necesarias para el análisis del proble-ma, se obtuvieron por simulación de los da -\ntos publicados para el clenbuterol en humanos por Yamamoto et al. (1985). Las fórmulas em-pleadas fueron:\nK2,1 = ab/Ke  [1]\n [2]\n [3]\n [4]\nH=\n  [5]\nI=\n  [6]\nJ=\n  [7]\nRESULTADOS\n“Para responder a las preguntas del estu -\ndio, se estructuraron los objetivos en cuatro bloques: “ \n“1) ¿Qué dosis de clenbuterol tuvo que ha -\nber tomado el ciclista para dar positivo con una concentración en orina de 50 pg/mL?”. El problema fue resuelto de dos formas: a) me-diante el cálculo por el Método de Residuales, y b) mediante simulación informática a partir de los datos en orina (conociendo las constan-tes de eliminación α = 0,9 h y  β = 33,9 h) por \nmedio del programa GraphPad. \nPara resolverlo fue preciso calcular el valor \nde la Ke a partir del valor del t½ (36 h) resul -\ntando en 0,0198 h-1. A partir del valor de Ke, a y b y por medio de la ecuación [1], se determi -\nnó la constante K2,1 de distribución del mode -\nlo bicompartimental al compartimento perifé-rico, que fue de 1580,83 h. Por último, sabien -\ndo que el Clr es de 3,6 L/h, se calculó un Vd de 187 L (lo que indica una elevada difusión a tejidos). El punto B’o se extrapoló por el méto-do de residuales de las curvas de eliminación renal mediante la ecuación [2] (ver fig. 1B y C) dando un valor de 0,113 µg. Considerando que la biodisponibilidad es de un 80 % y su elimi -\nnación renal también del 80 %, obtenemos un valor de dosis de 0,176 µg.\nAdemás, realizamos un análisis no lineal \nmediante el programa informático GraphPad para un modelo de decaimiento biexponencial de los datos de eliminación del clenbuterol en orina, considerando las constantes a y b. Me -\ndiante este modelo obtenemos un valor de A’o de 132,44 µg. Considerando los datos de eli-minación renal y de biodisponibilidad, y uti -\nlizando la ecuación [3] obtenemos un valor de dosis de 51,6 µg.\nPara aplicar las ecuaciones [2 y 3] necesi-\ntamos conocer el valor de Ka. Para calcularlo, utilizamos el trabajo publicado por Yamamoto et al. (1985) y mediante simulación informáti-ca por medio de un análisis de incremento ex -\nponencial obtuvimos un valor de Ka de 0’6696 ng/h (ver fig. 2).ActuAlid Ad en FArmA cologíA  y terApéutic A  - 77 -   Junio  2013 |  volumen  11  nº 2  | cultura  y fármacos\nFigura 2.  Cálculo de la constante de absorción del clenbuterol (Ka) por vía oral a partir de los datos \npublicados por Yamamoto et al. (1985) y mediante un análisis no lineal de crecimiento exponencial. \nEntre paréntesis figuran las Cp del clenbuterol.\nConociendo que el rango de dosis está \ncomprendido entre 0,176 y 51,6 µg, mediante \nlas ecuaciones [4, 5, 6 y 7] se puede calcular las \nCp a las 25h de la ingesta con una posología de dos tomas (τ = 12 h). Con estas dosis, las Cp aparentes estarán comprendidas entre un ran-go de 2’27ng/mL de máxima y de 7’74 pg/mL de mínima.\nEn resumen, la cantidad de clenbuterol que \nel ciclista tendría que haber tomado para dar en orina una concentración de 50 pg/mL a las 25h de la ingesta resultó de un rango de dosis \nde 51’6 µg de máxima y 0’176 µg de mínima. \n2) Si se consumen 3’2 Kg de carne que con -\ntiene el MLP de clenbuterol (0’1 µ g/Kg) en dos \ntomas (cena y comida), ¿cuál sería la Cp que se alcanzaría? \nPara responder esta pregunta necesita -\nmos conocer el volumen de distribución del clenbuterol en el compartimento central (Vc). Para calcular este dato, los puntos A\no y Bo fue-\nron extrapolados a partir de los datos publica-dos por Yamamoto et al. (1985) (ver fig. 3), ob -\nteniendo un valor de 0’3702 y 0’2304, respec -\ntivamente. Conociendo que C\no = Ao + Bo obte -\nnemos un valor de Co de 0,6 ng/mL. Sabiendo \nque Vc = Dosis/Co se estimó un Vc de 135 L. \nUna vez calculado los valores de Vc y Ka y mediante las ecuaciones [4, 5, 6 y 7],  obtene -\nmos que la Cp que se alcanzaría a las 25 h post-ingestión consumiendo 3,2 Kg de carne en dos tomas (τ = 12 h), que contuviese el MLP para el \nuso terapéutico en el ganado (0’1 µg/Kg), sería \nde 7’06 pg/mL. Este parámetro se calculó a las 25h de la ingesta, coincidiendo con el primer análisis de orina (ver cronograma en fig. 1A).\n3) Determinamos las Cp que se alcanzarían \nal ingerir carne contaminada por encima del MLP , cuando el clenbuterol se usa con fines anabólicos clandestinos para engorde del ga -\nnado. Para ello, hemos encontrado en la biblio-grafía dos trabajos en donde se describen casos de intoxicaciones alimentarias por clenbuterol tras ingesta de carnes contaminadas (Vittorio et al., 1998; Salleras et al., 1995). Hemos con-siderado las dosis mínimas y máximas encon -\ntradas en las carnes en estos estudios (máxi -\nma 8 mg/Kg, que para 3,2 Kg de carne ingeri -\nda sería una dosis de 25,6 mg; mínima 19 µg/\nKg que corresponden a una dosis de 60,8 µg). \nPara estas dosis y siguiendo el mismo procedi-miento de cálculo las Cp aparentes calculadas \nson de 1’128 µ g/mL de máxima y de 2’68 ng/\nmL de mínima.\n4) Por último, se procedió a calcular las con -\ncentraciones plasmáticas alcanzadas tras la ad -\nministración de clenbuterol en casos de dopa-je. Conociendo que la dosis para el uso ilícito ActuAlid Ad en FArmA cologíA  y terApéutic A - 78 -  |  volumen  11  nº 2 |  Junio  2013   cultura  y fármacos\ncomo anabolizante en casos de dopaje según la \nWADA (Court of Arbitration for Sport 2012:83) está entre 100-300 ng, las Cp correspondientes obtenidas están en un rango de 13’24 pg/mL de máxima (a dosis 300 ng) y de 4’41pg/mL de mínima (a dosis 100 ng). Las Cp aparentes calculadas en todos los supuestos se resumen en la fig. 4.\nFigura 3.  Datos de concetraciones plasmáticas (Cp) de clenbuterol tras una administración de 80μg en humanos por vía oral (A) publicadas por Yamamoto et al 1885. Determi -\nnación de la constante A0 mediante el método de residuales a partir de las Cp de clenbuterol utilizada para el cálculo de volumen de distribución del compartimento central (Vc). \nFigura 4.  Tras \nconsumo de carnes \ncontaminadas con \nfines anabolizantes en \nel ganado, el rango de concentraciones de \nclenbuterol estimado \nes de 2,68ng/mL-1,13 \nμg/mL (naranja). Sin embargo, cuando el ganado es tratado con \nfines terapeúticos, \ny las carnes poseen \nun máximo  legal de 0,1 μg/mL, el límite alcanzado de Cp tras \nsu consumo es de 7,06 \npg/mL (línea roja). \nLas Cp de C. Contador que hemos estimado oscilan entre los 7,74 \npg/mL-2,27 ng/mL \n(violeta). Este rango \nde concentraciones es compatible con el uso anabolizante en \nel deporte que oscila \nentre 13,24-4,41 pg/\nmL (verde).\nDISCUSIÓN\nEn el presente trabajo hemos calculado las \nCp obtenidas en: carne contaminada dentro de la legalidad (uso terapéutico en ganado), car -\nne contaminada por encima de la legalidad (uso para engorde de ganado) y dopaje. Nues -\ntro principal hallazgo fue que los niveles de clenbuterol calculados a partir de los datos de eliminación urinarios de A. Contador, reflejan que son compatibles con el uso de este fárma-co como anabolizante en el deporte. Hemos observado que las Cp teóricas pre -\nsentadas por el deportista (7,74 pg/mL-2,27 ng/mL) se sitúan por encima de las obtenidas en casos de consumo de carne con clenbute -\nrol dentro de la legalidad (7,06 pg/mL; uso te -\nrapéutico en ganado), pero por debajo de las resultantes de la ingesta de carne contamina -\nda por el uso ilegal anabolizante para engor -\nde del ganado (2,68 ng/mL-1,13 µg/mL). Hay que destacar que las Cp del ciclista se solapan con aquellas correspondientes a un supuesto caso de dopaje con dosis de clenbuterol entre los 100 y 300ng.ActuAlid Ad en FArmA cologíA  y terApéutic A  - 79 -   Junio  2013 |  volumen  11  nº 2  | cultura  y fármacos\nBIBLIOGRAFÍA\n1. Modificación del Real Decreto 2178/2004, de \n12 de noviembre, por el que se prohíbe utilizar determinadas sustancias de efecto hormonal y \ntireostático y sustancias beta-agonistas de   uso \nen la cría de ganado. 2009. BOE: Real Decreto 562/2009, de 8 de abril. \n2. Prohibición de la utilización de determinadas sustancias de efecto hormonal y tireostático y sustancias beta-agonistas de uso en la cría de ganado. 2004. BOE: Real Decreto 2178/2004, \nde 12 de noviembre. \n3. Prohibición de la utilización de determinadas \nsustancias de efecto hormonal y tireostático y sustancias β-agonistas en la cría de ganado. 1996. Directiva 96/22/CE.\n4. Residuos de medicamentos veterinarios en los alimentos de origen animal. 1990. UE: Reglamento (CE) Nº 2377. \n5. Resolución de 10 de diciembre de 2012, de la Presidencia del Consejo Superior de Deportes, por la que se aprueba la lista de sustancias y métodos prohibidos en el deporte. 2012. BOE: \nDisposición General 15381/2012, de 21 de di -\nciembre.6. COURT OF ARBITRATION FOR SPORT, \n2012-last update, CAS 2011/A/2384 UCI \nv. Alberto Contador Velasco & RFEC  CAS \n2011/A/2386 WADA v. Alberto Contador Velasco & RFEC. Available: http://www.tas-cas.org/ d2wfiles/document/5648/5048/0/Award20FINAL202012.02.10.pdf [2/04, 2013]. \n7. DOMÉNECH, J., MARTÍNEZ, J. and PLÁ, J., 1997. Biofarmacia y Farmacocinética. Volumen I: Farmacocinética. \n8. GARAI, J., 2011-last update, El positi-vo por clembuterol que nadie quiere reco -\nnocer. Available: http://www.marca.com /2011/11/28/ciclismo/1322487253.html \n[3/20, 2013].\n9. MEYER, H. and RINKE, L.M., 1991. The phar -\nmacokinetics and residues of clenbuterol in \nveal calves. Journal of animal science, 69(11), pp. 4538-4544. \n10. SALLERAS, L., DOMINGUEZ, A., MATA, E., TABERNER, J.L., MORO, I. and SALVÀ, P ., 1995. Epidemiologic study of an outbreak of clenbuterol poisoning in Catalonia, Spain. \nPublic health reports, 110(3), pp. 338. 11. SUMANO, L., OCAMPO, C. and GUTIÉRREZ, \nO., 2002. Clenbuterol y otros b-agonistas, ¿una opción para la producción pecuaria o un ries-go para la salud pública?. \n12. TAS-CAS, TAS-CAS Recent decisions. Available: http://www.tas-cas.org/recent-de-cision [2/04, 2013]. \n13. V . SOPRANO ET AL., 1998. Clenbuterol resi-dues in non-liver containing meat as a cause of collective food poisoning. Veterinary and hu-man toxicology, 3(40), pp. 141-143. \n14. YAMAMOTO, I., IWATA, K. and NAKASHIMA, M., 1985. Pharmacokinetics of plasma and urine clenbuterol in man, rat, and rabbit. J Pharmacobiodyn, 8(5), pp. 385-391. \n15. ZIMMER, A., 1976a. Einmalapplikation, Mehrfachapplikation und Metabolitwmuster von Clenbuterol beim Menschen. Arzneim.-Forsch., 26, pp. 1446.La principal limitación de nuestro estudio es no dispo -\nner de todos los datos de concentración de clenbuterol de \nla totalidad de las orinas excretadas por el deportista, lo que nos permite calcular sólo unos valores aproximados de Cp aparentes. Por último, destacar que por desconoci -\nmiento de la hora exacta de la supuesta ingesta de carne contaminada, se tomó como tiempo estándar para el cál -\nculo de las Cp el de 25 h, en dos dosis separadas por un intervalo de 8 h.\nCONCLUSIONES \nDe las tres posibilidades que explicarían la presencia \nde clenbuterol en las muestras biológicas de A. Contador, \nla ingesta de carne de ternera contaminada parece ser la menos probable. Además, debido a las variables obvia -\ndas no se puede descartar tajantemente esta causa puesto que la Consejería de Sanidad Vasca no especifica qué tipo de controles se efectúan sobre la carne de consumo ni en qué consisten (Garai, 2011). Sin embargo en contra de esta contaminación están los 8000 controles de β-agonistas en \ncarnes efectuados en España entre 2006 y 2010 que no han dado ningún resultado positivo a clenbuterol (Court of Arbitration for Sport 2012:24). Es más, la probabilidad de contaminación con clenbuterol de carne bovina en la Comunidad Europea es de 0’0042 % ó menos de 1 entre 20.000. Según la Dra. Pérez Fructuoso (Garai 2011) la pro -\nbabilidad de que los controles detecten una res contami -\nnada con clenbuterol en el País Vasco, de donde procedía la carne implicada en el caso, es extremadamente baja: del 0,001221 %.En cuanto a la posible intoxicación por un suplemen -\nto alimenticio contaminado con el β-agonista resulta más \nprobable que la posibilidad anterior, no obstante también podría descartarse porque a ninguno de los compañeros de equipo del ciclista se le detectó dicha sustancia en los análisis rutinarios.\nEn conclusión, nuestros resultados son más compati -\nbles con la hipótesis de dopaje con clenbuterol que con la ingesta de carne contaminada. Además, están apoyados por el hallazgo en la muestra de sangre del 21 de julio de niveles elevados de hemoglobina y de ftalatos (aditi-vos de productos plásticos como las bolsas utilizadas en las transfusiones). Las concentraciones de éstos aditivos fueron de 741’7 ng/mL para el 5OH-MEHP cuando el va -\nlor medio es de 36’6 y el máximo es de 256’5ng/mL, y de 323’3ng/ml para el 5OXO-MEHP cuando la media es 27’9 y el máximo es de 198’8ng/ml (Court of Arbitration for Sport 2012:76).\nEn cuanto al seguimiento de futuros casos sospecho-\nsos de dopaje por clenbuterol se recomienda un abordaje teórico más exhaustivo mediante la recogida de un mayor número de muestras biológicas consecutivas. Por último, destacar que si la contaminación hubiese sido por carne con clenbuterol, debido a la Cp alcanzada por A. Con-tador, debería haberse procedido a una investigación ex -\nhaustiva por parte del Ministerio de Sanidad y a la aper -\ntura de un proceso penal para castigar al supuesto gana -\ndero que cometió la infracción. Sin embargo, la trazabili-dad de la carne no arrojó ningún resultado en esta inves -\ntigación.ActuAlid Ad en FArmA cologíA  y terApéutic A - 80 -  |  volumen  11  nº 2 |  Junio  2013   FARMACOVIGILANCIA\nDenosumab (Prolia®): Riesgo de fractura atípica de \nfémur\nProlia® es un medicamento autorizado para el tra-tamiento de la osteoporosis en mujeres posmeno-páusicas con riesgo elevado de fracturas y para el tratamiento de la pérdida ósea asociada con la su -\npresión hormonal en hombres con cáncer de prós -\ntata con riesgo elevado de fracturas.\nSe han notificado casos de fractura atípica de fé -\nmur en pacientes con osteoporosis posmenopáusi -\nca que estaban recibiendo Prolia® mientras parti -\ncipaban en el estudio abierto de extensión del en -\nsayo pivotal de fase III de fracturas en osteoporo -\nsis posmenopáusica (FREEDOM). La duración de \nla exposición al medicamento en el momento del diagnóstico de fractura atípica de fémur fue de 2 años y medio.\nRecomendaciones para los profesionales sanita -\nrios:\n• Durante el tratamiento con Prolia®, se debe \naconsejar a los pacientes que comuniquen cualquier dolor nuevo o inusual en muslo, ca -dera o ingle. Los pacientes que presenten di-chos síntomas deberán ser valorados para descartar una fractura femoral incompleta. \n• A los pacientes tratados con denosumab que hayan sufrido una fractura diafisaria de fémur se les debe examinar el fémur contralateral. \n• Mientras son evaluados, debe considerarse la interrupción del tratamiento con denosumab en los pacientes a los que se sospecha que pue -\ndan presentar una fractura atípica de fémur. Se debe realizar de forma individualizada una valoración sobre los riesgos y beneficios del tratamiento. \nDenosumab también está disponible como Xgeva®, para la prevención de eventos relacionados con el esqueleto (fractura patológica, radioterapia ósea, compresión de la médula espinal o cirugía ósea) en adultos con metástasis óseas de tumores sólidos. El riesgo de fractura atípica de fémur también existe para este producto\nT oxina botulínica tipo B (NeuroBloc®): Riesgos asociados al uso fuera de la indicación autorizada\nNeuroBloc® (toxina botulínica tipo B) se encuen -\ntra indicado exclusivamente para el tratamiento de la distonía cervical. Este medicamento no debe administrarse a personas que padecen otras enfer -\nmedades neuromusculares o trastornos articulares neuromusculares.\nTras la administración de NeuroBloc® (así como \nde otras toxinas botulínicas del mismo tipo) se han notificado casos de diseminación de la toxina a lu -\ngares distantes del punto de administración. Rara vez han ocurrido acontecimientos adversos gra-ves y generalmente estos se han asociado a un uso clínico incorrecto o fuera de indicación como por ejemplo la utilización en niños o en pacientes con enfermedad neuromuscular significativa, o el uso de dosis más altas de las recomendadas.Recomendaciones para los profesionales sanita -\nrios:\n• No se ha establecido la seguridad de este me-dicamento cuando se utiliza fuera de su indi -\ncación autorizada por lo que no debe adminis -\ntrarse a personas que padecen otras enferme-dades neuromusculares (p. ej. esclerosis lateral amiotrófica o neuropatía periférica) o trastor -\nnos articulares neuromusculares (p. ej. miaste -\nnia grave o síndrome de Lambert-Eaton).\n• Se debe advertir a todos los pacientes que va-yan a ser tratados con este medicamento acer -\nca de los signos y síntomas debidos a la dise -\nminación de la toxina. Asimismo se les debe instruir para que acudan inmediatamente al médico si presentan dificultad respiratoria, sensación de ahogo o dificultad para la deglu-ción (ya sea de nueva aparición o bien un em -\npeoramiento de la preexistente).ActuAlid Ad en FArmA cologíA  y terApéutic A  - 81 -   Junio  2013 |  volumen  11  nº 2  | farmacovigilancia\nNulojix®, en combinación con corticosteroides y \nácido micofenólico, está indicado para la profilaxis \ndel rechazo del injerto en pacientes adultos que re -\nciben un trasplante renal. Se recomienda añadir un antagonista del receptor de interleucina (IL)-2 como tratamiento de inducción al tratamiento con belatacept.\n• Tras la comercialización, se ha observado un incremento en la tasa de rechazo agudo con Nulojix (belatacept) cuando se realiza una reducción rápida de la dosis de corti -\ncosteroides en pacientes con alto riesgo in-munológico de presentar rechazo agudo del trasplante. \n• La reducción de corticosteroides debe rea -lizarse con precaución, particularmente en aquellos pacientes que presenten de 4 a 6 incompatibilidades del antígeno leucocita-rio humano (HLA). \n• La ficha técnica de Nulojix (belatacept) se actualizará para incluir: \n• Una advertencia sobre el riesgo que comporta llevar a cabo una rápida re -\nducción de corticosteroides en pacien-tes con alto riesgo inmunológico. \n• Información sobre las dosis de corticos-teroides utilizadas y las poblaciones in-cluidas en los estudios clínicos que ava -\nlan la autorización del medicamento.Belatacept (Nulojix)®: Incremento en la frecuencia de \nrechazo agudo cuando se realiza una rápida reducción de la dosis de corticosteroides en pacientes con alto riesgo de rechazo agudo\nCinacalcet (Mimpara®): Notificación de un caso mortal \ncon hipocalcemia grave en el marco de un ensayo clínico en pediatría.\nMimpara® está indicado para el tratamiento del \nhiperparatiroidismo (HPT) secundario en pacien-tes con insuficiencia renal crónica sometidos a diá-lisis. Puede utilizarse como parte de un régimen terapéutico que incluya quelantes del fósforo y/o análogos de vitamina D, según proceda.\nMimpara está también indicado para la reduc-\nción de la hipercalcemia en pacientes con carcino-ma de paratiroides o hiperparatiroidismo prima-rio, para los pacientes que según sus niveles basa-les de calcio sérico, la paratiroidectomía estaría in-dicada (según las principales guías de tratamiento) pero que, no obstante, ésta no es clínicamente ade -\ncuada o está contraindicada.Resumen: \n• Se ha notificado un caso mortal con hipocal -\ncemia grave en un paciente en tratamiento con cinacalcet (Mimpara) que se encontra -\nba formando parte de un ensayo clínico en pediatría. \n• Mimpara no está aprobado para su uso en pacientes pediátricos. \n• Se recuerda a los médicos prescriptores que cinacalcet reduce los niveles de calcio y que por tanto los pacientes que se encuentren en tratamiento con este medicamento deben someterse a una estrecha monitorización para detectar la aparición de hipocalcemia.ActuAlid Ad en FArmA cologíA  y terApéutic A - 82 -  |  volumen  11  nº 2 |  Junio  2013   farmacovigilancia\nCese de comercialización del medicamento Alapryl® \n(halazepam)\nEl titular de la autorización de comercializa -\nción del medicamento Alapryl 40 mg comprimi -\ndos, Laboratorios Menarini S.A., ha solicitado a la AEMPS la revocación de dicha autorización debi -\ndo al cese del acuerdo con el licenciador y fabri -\ncante del medicamento. La revocación se ha he -\ncho efectiva el 30 de abril de 2013, fecha a partir de la cual Laboratorios Menarini no podrá sumi -\nnistrar más medicamento.\nDado que la revocación tiene un motivo comer -\ncial, y no existe ningún problema de calidad o se -\nguridad, el medicamento que esté en poder de los pacientes, en los canales de distribución, oficinas de Farmacia o almacenistas puede seguir utilizán-dose hasta su fecha de caducidad.\nEl halazepam es una benzodiazepina de acción \nlarga, que se emplea en el tratamiento de la an-siedad, para el restablecimiento y conciliación del \nsueño, como anticonvulsivante y como adyuvan -\nte en el tratamiento de algunas patologías psiquiá-\ntricas. La acción farmacológica del halazepam en el Sistema Nervioso Central es muy similar a la de otras benzodiazepinas de acción larga disponi-bles en el mercado. El tratamiento con halazepam, al igual que con el resto de benzodiazepinas, no debe superar los 4-6 meses y es preferible restrin-girlo a menos de 4 semanas.\nAnte esta situación, la Agencia Española \nde Medicamentos y Productos Sanitarios recomienda:\n• Que los pacientes en tratamiento con Alapryl consulten con su médico la mejor alternativa en cada situación concreta.\n• Que el médico responsable evalúe la necesi -\ndad de continuar el tratamiento con benzo-diazepinas, eligiendo una alternativa de entre las disponibles en el mercado o estableciendo, si no se considera necesaria la continuación, una retirada paulatina con Alapryl u otra ben -\nzodiazepina de acción larga. A este respecto, \nconviene recordar que al ser el halazepam una \nbenzodiazepina de acción larga, es menos pro -\nbable la aparición de síntomas de retirada, ya que, tanto el halazepam como sus metabolitos activos, desaparecen gradualmente del plas-ma.\nRanelato de estroncio (Osseor®, Protelos®): riesgo de infarto agudo de miocardio\nNota informativa de la AEMPS publicada con fecha 16 de abril de 2013 Ref: MUH (FV), 11/2013\n• El Comité para la Evaluación de Riesgos en Farmacovigilancia europeo (PRAC) ha recomendado la revisión del balance be -\nneficio-riesgo de ranelato de estroncio, así como no utilizar este medicamento en pa -\ncientes con alto riesgo de cardiopatía is-quémica.\n• Esta recomendación debe ser confirmada en las próximas semanas en el Comité de Medicamentos de Uso Humano (CHMP).\n• La Agencia Española de Medicamentos y Productos Sanitarios recomienda mientras tanto restringir el uso de ranelato de es -\ntroncio a pacientes con osteoporosis grave y alto riesgo de fracturas y no iniciar el tra -\ntamiento en pacientes con elevado riesgo de cardiopatía isquémica.\nRanelato de estroncio (Osseor®, Protelos®), \nestá autorizado para el tratamiento de la os -\nteoporosis en mujeres tras la menopausia a fin de reducir la aparición de fracturas vertebra -\nles y de cadera así como en la osteoporosis en hombres adultos con riesgo elevado de fractu -\nra.ActuAlid Ad en FArmA cologíA  y terApéutic A  - 83 -   Junio  2013 |  volumen  11  nº 2  | farmacovigilancia\nTetrazepam (Myolastan®): Actualización de la \ninformación sobre la revisión europea del balance beneficio-riesgo\nNota informativa de la AEMPS publicada con fecha 12 de abril de 2013  Ref: MUH (FV), 10/2013\n• El Comité para la Evaluación de Riesgos en Farmacovigilancia europeo (PRAC) ha recomendado la suspensión de comercia -\nlización de los medicamentos que contie -\nnen tetrazepam. Esta recomendación no es definitiva y debe ser confirmada en las próximas semanas en el Grupo Europeo de Coordinación (CMDh) del que forman par -\nte todas las Agencias de medicamentos eu -\nropeas.\n• La Agencia Española de Medicamentos y Productos Sanitarios recomienda mien -\ntras tanto no sobrepasar los 7 días de du-ración en el caso de nuevos tratamientos, vigilar la posible aparición de reacciones cutáneas e informar a los pacientes de que en tal caso acudan al médico y revisar de forma no urgente los posibles tratamientos con tetrazepam de duración mayor a una semana.\nComo continuación de la Nota Informativa \nMUH (FV) 04/2013 sobre la revisión del ba -\nlance beneficio-riesgo de tetrazepam (Myolas -\ntan®), la AEMPS informa de las conclusiones y recomendaciones del Comité para la Evalua -\nción de Riesgos en Farmacovigilancia europeo (PRAC).\nEn su última reunión celebrada entre los días \n8 y 11 de abril, el PRAC ha evaluado los datos En su última reunión celebrada entre los días \n8 y 11 de abril, el PRAC ha evaluado los da -\ntos procedentes del último informe periódico de seguridad de ranelato de estroncio, el cual incluye nuevos datos que muestran un incre-mento de riesgo de infarto de miocardio.\nLa información evaluada por el PRAC pro-\ncede de datos agrupados de ensayos clínicos realizados frente a placebo (aproximadamente 7500 pacientes tratados con ranelato de estron -\ncio o placebo). Estos datos muestran de forma global un incremento de riesgo de infarto de miocardio en los pacientes tratados con rane -\nlato de estroncio respecto a placebo sin que se observe un aumento en la mortalidad.\nTeniendo en cuenta esta nueva información, \nasí como los riesgos ya conocidos para rane -\nlato de estroncio de tromboembolismo veno-so y de reacciones cutáneas graves (nota infor -\nmativa 04/2012), el PRAC ha concluido que se debería revaluar con detalle su balance bene-ficio-riesgo en las indicaciones autorizadas y que mientras esta evaluación se lleva a cabo se deberían introducir las siguientes restriccio-nes en las condiciones de uso de estos medica -\nmentos:\n• Limitar las indicaciones al tratamiento de la osteoporosis severa en mujeres posme-nopáusicas con alto riesgo de fracturas y de la osteoporosis severa en hombres con alto riesgo de fractura. \n• No utilizar ranelato de estroncio en pacien -\ntes con: \n• antecedentes de cardiopatía isquémica, enfermedad arterial periférica o enfer -\nmedad cerebrovascular. \n• hipertensión arterial no controlada. \nEstas recomendaciones del PRAC deberán \nser valoradas en las próximas semanas por el Comité de Medicamentos de Uso Huma -\nno (CHMP) de la Agencia Europea de Medi -\ncamentos (EMA). La AEMPS informará de las conclusiones finales. Mientras tanto, la AEMPS recomienda a los profesionales sanitarios: \n• Cuando se establezca un tratamiento con ranelato de estroncio, se deben tener en cuenta las indicaciones mencionadas ante -\nriormente. \n• No iniciar el tratamiento o valorar cuida -\ndosamente el mismo en pacientes con ele-vado riesgo de cardiopatía isquémica. ActuAlid Ad en FArmA cologíA  y terApéutic A - 84 -  |  volumen  11  nº 2 |  Junio  2013   farmacovigilancia\ndisponibles sobre tetrazepam en sus indicacio -\nnes autorizadas, en particular los referentes a \nlas reacciones cutáneas notificadas en Europa y los publicados en la bibliografía.\nLas conclusiones de esta revisión han sido \nque el uso de tetrazepam se asocia a un ries -\ngo de aparición de reacciones cutáneas, que ocasionalmente pueden ser graves. Adicional-mente, se ha considerado que frente a este ries-go, los datos relativos a la eficacia clínica no son lo suficientemente sólidos como para con -\nsiderar favorable el balance beneficio-riesgo de tetrazepam, o que éste pudiera mantenerse favorable con medidas adicionales de minimi -\nzación de riesgos.\nTomando como base estas conclusiones, el \nPRAC ha recomendado suspender la autoriza -\nción de comercialización en Europa de los me -\ndicamentos que contienen tetrazepam.\nDado que estos medicamentos tienen autori -\nzación nacional en todos los países en los que se encuentran disponibles, esta recomenda-ción deberá ser valorada por el Grupo Euro -\npeo de Coordinación (CMDh), del que forman parte todas las Agencias de medicamentos eu-ropeas, en las próximas semanas.\nHasta que se alcance una decisión final sobre \nla suspensión o el mantenimiento de la auto -\nrización de comercialización de tetrazepam y considerando que las reacciones cutáneas gra -\nves suelen aparecer durante el primer mes de tratamiento, como medida de precaución la AEMPS recomienda a los profesionales sani-tarios: \n• No sobrepasar los 7 días de duración en el caso de iniciarse nuevos tratamientos. \n• Vigilar la posible aparición de reacciones cu -\ntáneas en los pacientes que inicien o que ya se encuentren en tratamiento con tetrazepam. \n• Informar a los pacientes de que en el caso de aparición de una reacción cutánea acudan al médico. \n• Revisar de forma rutinaria los posibles trata -\nmientos prolongados en pacientes que utili-zan actualmente tetrazepam, dado que los da-tos de que dispone la AEMPS indican un uso elevado, y en muchos casos prolongado, de te-trazepam en España. \nCalcitonina: suspensión de la comercialización de los preparados intranasales y restricción del uso de los preparados inyectables a tratamientos de corta duración\nNota informativa de la AEMPS publicada con fecha 9 de abril de 2013 Ref: MUH (FV), 09/2013\n• Se ha suspendido la autorización de comercia-lización de los medicamentos de administra-ción intranasal que contienen calcitonina.\n• Los preparados inyectables deben utilizarse durante periodos cortos de tiempo a la dosis mínima eficaz, siendo sus indicaciones auto-rizadas: \n• Prevención de pérdida aguda de masa ósea debida a inmovilización repentina.\n• Tratamiento de la enfermedad de Paget cuan -\ndo no se pueden utilizar otros tratamientos alternativos o estos han resultado ineficaces.\n• Tratamiento de hipercalcemia por cáncer.En el año 2012, la AEMPS informó de las con -\nclusiones de la revisión del balance beneficio/riesgo de los medicamentos con calcitonina tras conocerse los resultados de nuevos ensa -\nyos clínicos (nota informativa 13/2012).\nLas conclusiones de esta revisión indicaban \nque estos medicamentos solo se deben utilizar en tratamientos de corta duración, dado que los nuevos datos procedentes de ensayos clíni -\ncos indican un ligero incremento de riesgo de tumores asociado a tratamientos prolongados. Dada la existencia de otras alternativas tera -\npéuticas, se desaconsejaba el uso de calcitoni -\nna para el tratamiento de la osteoporosis.\nPor ello, la AEMPS recomendó que, hasta \nque se adoptase la correspondiente decisión ActuAlid Ad en FArmA cologíA  y terApéutic A  - 85 -   Junio  2013 |  volumen  11  nº 2  | farmacovigilancia\nCilostazol (Ekistol®, Pletal®): finalización de la \nrevaluación de la relación beneficio-riesgo y restricciones de uso\nNota informativa de la AEMPS publicada con fecha 22 de marzo de 2013 Ref: MUH (FV), 08/2013\nCilostazol se encuentra comercializado en \nEspaña desde el 1 de abril de 2009 bajo los nombres comerciales de Ekistol® y Pletal®. Su indicación autorizada es la mejora de la dis -\ntancia caminada sin dolor, en pacientes con claudicación intermitente en estadío II de la clasificación de Fontaine.La Agencia Española de Medicamentos y \nProductos Sanitarios (AEMPS) ya informó pre -\nviamente (nota informativa 09/2011) del ini -\ncio en Europa, de la revaluación del benefi -\ncio-riesgo de cilostazol en sus indicaciones autorizadas. Dicho proceso de revaluación se inició a instancias de la propia AEMPS, tras te -\nnerse conocimiento de una serie de notificacio -de la Comisión Europea, no se iniciasen nuevos tratamientos para la indicación de osteoporosis y se procediese a la revisión de los tratamientos en curso, valorando posibles alternativas terapéuti -\ncas. Adicionalmente, se recomendaba que se li -\nmitase a periodos cortos de tiempo el tratamiento con calcitonina inyectable en enfermedad de Pa-get, prevención de pérdida aguda de masa ósea por inmovilización repentina o hipercalcemia causada por cáncer.\nRecientemente se ha publicado la correspon -\ndiente decisión de la Comisión Europea en la que se establece la suspensión de la autorización de comercialización de los preparados de calcitonina de administración intranasal, así como la actuali-zación de la ficha técnica y el prospecto de los pre -\nparados inyectables de calcitonina.\nEn consecuencia, la AEMPS ha procedido a la \nsuspensión de la autorización de comercialización de los medicamentos con calcitonina de adminis -\ntración intranasal y está actualizando la informa -\nción del producto de los preparados inyectables.\nTeniendo en cuenta lo establecido en la decisión \nde la comisión Europea y que las nuevas restric -\nciones de uso de calcitonina se basan en que su uso prolongado presenta un balance beneficio/riesgo desfavorable, la AEMPS informa a los pro -\nfesionales sanitarios de lo siguiente:Preparados de calcitonina intranasal: \n• No se deben prescribir ni dispensar ya que se ha suspendido la autorización de comerciali -\nzación. \n• La devolución de las existencias disponibles en oficinas de farmacia y almacenes de distri -\nbución se llevará a cabo mediante los canales habituales. \nPreparados de calcitonina inyectable: \n• Deben utilizarse durante periodos cortos de tiempo a la dosis mínima eficaz. \n• Actualmente tienen indicación autorizada en la prevención de pérdida aguda de masa ósea debida a inmovilización repentina, tratamien -\nto de la enfermedad de Paget cuando no se pueden utilizar otros tratamientos alternati -\nvos o estos han resultado ineficaces y en el tra -\ntamiento de la hipercalcemia por cáncer. \n• Para la prevención de pérdida aguda de masa ósea debida a inmovilización repentina, como es el caso de pacientes con fracturas osteopo -\nróticas recientes, se recomienda una dosis de 100 UI/día o 50 UI dos veces al día durante dos semanas, sin exceder las cuatro semanas de tratamiento. \n• Para el tratamiento de la enfermedad de Paget, el tratamiento no debe prolongarse mas de tres meses, sin embargo, en circunstancias excep -\ncionales como el riesgo de fractura patológi -\nca inminente, este puede prolongarse hasta un máximo recomendado de seis meses. \nLa efica -\ncia clínica \nde cilostazol \nes modesta. \nSus benefi -\ncios solamen -\nte superan a los potencia -\nles riesgos en un limitado \nsubgrupo de \npacientes.ActuAlid Ad en FArmA cologíA  y terApéutic A - 86 -  |  volumen  11  nº 2 |  Junio  2013   farmacovigilancia\nnes de sospechas de reacciones adversas de \ntipo cardiovascular y hemorrágico recibidas por el Sistema Español de Farmacovigilan -\ncia.\nRecientemente se ha finalizado esta revi-\nsión concluyéndose lo siguiente:\n• La eficacia clínica de cilostazol es modes -\nta y los beneficios solamente superan a sus potenciales riesgos en un limitado subgru -\npo de pacientes.\n• Los datos procedentes de la notificación de sospechas de reacciones adversas sugieren un riesgo de hemorragias y acontecimien -\ntos cardiovasculares, aunque la relevancia de dichos riesgos no se ha confirmado con datos procedentes de ensayos clínicos. En la práctica clínica se deberá evitar el trata -\nmiento con cilostazol en pacientes de alto riesgo para la aparición de este tipo de reacciones adversas.\nPara facilitar el cumplimiento de tales me -\ndidas, se proponen los siguientes cambios en las condiciones de uso de estos medica -\nmentos:\nIndicaciones terapéuticas y dosificación: \n• Cilostazol sólo debe utilizarse para claudi -\ncación intermitente en aquellos pacientes en los que los cambios en el estilo de vida (abandono de hábito de fumar y programas de ejercicio físico) por si solos no hayan re -\nsultado efectivos.\n• La decisión de iniciar el tratamiento debe -\nrán adoptarla médicos con experiencia en el manejo de la arteriopatía periférica, eva -\nluando el beneficio a los tres meses y sus -\npendiendo el tratamiento si no se observa un beneficio clínicamente relevante.\n• En determinados grupos de pacientes como es el caso de aquellos que también utilizan inhibidores potentes del CYP3A4 o CYP2C19 es aconsejable reducir la dosis de cilostazol a 50 mg dos veces al día.\nContraindicaciones: \n• Cilostazol no debe utilizarse en pacientes con angina inestable o que hayan tenido in -\nfarto de miocardio o intervención coronaria en los últimos seis meses. Tampoco debe -\nrá emplearse en aquellos que presenten an -\ntecedentes de taquiarritmia grave ni en los que utilicen dos o más antiagregantes pla -\nquetarios o anticoagulantes\nAdvertencias y precauciones de uso: \n• Debido a su mecanismo de acción, cilos -\ntazol puede producir reacciones adversas cardiovasculares (taquicardia, palpitacio-nes, taquiarritmia, hipotensión) y en pa -\ncientes de riesgo puede inducir angina de pecho, por lo que este tipo de pacientes de -\nben ser estrechamente vigilados durante el tratamiento.\nLa AEMPS recomienda a los profesiona -\nles sanitarios lo siguiente: \n• Antes de prescribir cilostazol se tendrán en cuenta las recomendaciones anteriormente expuestas así como las condiciones de uso incluidas en la ficha técnica de estos medi -\ncamentos, en particular lo referente a sus contraindicaciones. \n• Valorar periódicamente y, al menos, a los tres meses del inicio del tratamiento, el be -\nneficio clínico obtenido por el paciente, re -\ntirando el medicamento en caso de que este no se haya alcanzado. \n• Valorar en la siguiente consulta rutinaria la pertinencia de mantener el tratamiento con cilostazol en los pacientes actualmente tra-tados teniendo en cuenta las recomenda -\nciones recogidas en esta Nota Informativa. Se estable -\ncen nuevas restriccio -\nnes y con -\ntraindica -\nciones de uso para los medi -\ncamentos \nque con -\ntienen ci -\nlostazol.\nSe reco -\nmienda \nadminis -\ntrar ci -\nlostazol exclusiva -\nmente en aquellos pacien -\ntes en los que pueda obtener -\nse un claro beneficio con el tra -\ntamiento.ActuAlid Ad en FArmA cologíA  y terApéutic A  - 87 -   junio   2013 |  volumen  11  nº2 |CASOS FARMACOTERÁPICOS\nAnálisis de imputabilidad de una reacción \nadversa. \nCASO CLÍNICO\nJosé Julio Reyes de la Vega\n1, \nEsther Martín Aurioles\n2, José \nPedro de la Cruz Cortés\n1, José \nAntonio Gonzalez Correa\n1. 1Grupo \nLIAIT, Dpto. Farmacología. Universidad de Málaga. \n2Unidad \nde Gestión Clínica Rosaleda-La Roca, Distrito Sanitario Málaga, Servicio Andaluz de Salud.José Julio Reyes de la Vega1, Esther Martín Aurioles2, José Pedro de la \nCruz Cortés1, José Antonio Gonzalez Correa1.\nPaciente: \nMujer de 61 años, de profesión maestra.\nMotivo de consulta:\n Dolor en las manos y en las rodillas.\nAntecedentes personales:\nAlergia a la toxina de la Apis Mellifera, \nrequiriendo ingreso después de sufrir una \npicadura de la misma. No alergias medica-mentosas. Reacción adversa a tramadol no especificada. \nAsma intermitente (alérgica a ácaros del \npolvo), obesidad, colon irritable\nArtrosis generalizada. Consta informe de \nRMN є cervical: cambios espondiloartrosicos \nfundamentalmente a nivel de C4-C5, C5-C6 y C6-C7.\nTendinitis calcificante hombro dcho.\nCuadros de vértigos periféricos frecuen -\ntes. Varios procesos de baja laboral por estos \ncuadros\nEx fumadora (20 cigarrillos al día). Actual-mente solo consume tabaco de manera muy \nocasional. Sin más antecedentes de impor -\ntancia reseñables.\nSospecha de artritis reumatoide. Sin em-\nbargo el estudio reumatológico resulta nega -\ntivo.\nTrastornos menstruales perimenopausi-\ncos en 2000 (metrorragias) tratamiento con progesterona oral.  También se instauró tra-tamiento con raloxifeno y  estrógenos tópicos (tratamiento que se mantuvo solo durante un año).\nAntecedentes familiares de cáncer de co -\nlon.\nMedicación actual\nTerbasmin turbuhaler/budesonida inha-\nlador\nDiazepam 2.5 mg 1cp/24h\nEtoricoxib 60 1 cp/28h\nDescripción del caso:\nLa paciente, de 62 años de edad, acude a \nconsulta por dolor generalizado en sus arti -La alopecia puede tener una causa iatrogénica, muy conocida en fármacos antineoplásicos, y \nmenos conocida para otros grupos farmacológicos. No obstante, resulta complicado relacionar este efecto adverso con alguno de esos grupos farmacológicos.ActuAlid Ad en FArmA cologíA  y terApéutic A - 88 -  | volumen  11  nº 2  | junio   2013casos farmacoterápicos\nculaciones, que se intensifica con la actividad \nfísica. Refiere que este dolor cede parcialmen-\nte cuando toma analgésicos o antiinflamato-rios, pero que siempre vuelve a sentir esas molestias al cabo de un tiempo de dejarlos.\nLa paciente es derivada al servicio de reu -\nmatología del hospital clínico universitario “Carlos Haya”, donde se descarta artritis reumatoide, y se diagnostica de artrosis (ante las evidencias radiológicas y la analítica san -\nguínea). Se le prescribe Ibuprofeno 600 mg / 8 horas durante el desarrollo de las crisis de dolor, sulfato de glucosamina 1500 mg / 24 horas de forma crónica y calcio 2500 mg / 24 horas de forma crónica ante la evidencia de un principio de desosificación post meno -\npáusica. \nComienza el tratamiento con la pauta \nprescrita y lo mantiene a lo largo de tres me -\nses. Progresivamente, observa como su pelo (no así el vello corporal) va perdiendo brillo, se vuelve más quebradizo y se cae, dejando, según refiere la paciente, grandes zonas de su cabeza despobladas, al descubierto. Sin recu -\nrrir a consulta médica, decide dejar de con -\nsumir el fármaco al que achaca la aparición \nde estos síntomas, el sulfato de glucosamina, \naunque sigue consumiendo los antiinflama -\ntorios no esteroideos durante los episodios de dolor intenso y el calcio todos los días.\nPoco a poco, tras el abandono del consu -\nmo de la sustancia, la paciente observa como la calidad y la cantidad de su pelo mejora, vuelve a recuperar parte de su fuerza origi -\nnal y las zonas alopécicas vuelven a poblarse de pelo.\nTiempo después, en una charla con un \namigo médico, comenta el caso al facultativo, \nque la reprende por dejar el tratamiento sin \nconsulta médica, le explica que no está entre los efectos secundarios conocidos de la gluco-samina la perdida de cabello y le recomienda que vuelva a tomarse el fármaco. Ella sigue la recomendación y retoma el tratamiento.\nMes y medio después de la reintroducción \ndel fármaco, la paciente vuelve a manifestar \nlos síntomas que la llevaron a abandonar por \nprimera vez el consumo del sulfato de gluco-samina.Discusión:\nNos planteamos en primer lugar buscar \nuna causas de alopecia (diagnóstico diferen -\ncial):\nEnvejecimiento: a considerar\nCambios en los niveles de andrógenos: a \nconsiderar\nAntecedentes familiares de calvicie de pa -\ntrón masculino o femenino. NO\nRuptura del cabello (debido a tratamien -\ntos y torsión del cabello o anomalías del tallo \ndel cabello). NO\nEnfermedades de la piel que llevan a ci -\ncatrización de los folículos pilosos: estudio dermatológico descarta esta opción.\nEnfermedades autoinmunitarias: estudio \nreumatológico descarta esta opción.\nEfluvio telogénico crónico: a considerar\nProblemas  hormonales, como demasiada \ntestosterona o demasiada o muy poca hor -\nmona tiroidea: no se ha realizado estudio a tal propósito.\nFerropenia. NO\nDéficit  vitamina B (biotina) u otra defi -\nciencia vitamínica. NO\nMedicamentos como quimioterapia y be -\ntabloqueantes. NO\nSífilis.  NO\nCaída temporal del cabello  después de \nuna enfermedad grave, cirugía o embarazo. \nNO\nTambién analizamos la posible participa -\nción de fármacos,ActuAlid Ad en FArmA cologíA  y terApéutic A  - 89 -   junio   2013 |  volumen  11  nº2 |casos farmacoterápicos\nPrincipales  FÁRMACOS responsables de alopecia:\nAlbendazol Cloroquina Metildopa\nAlopurinol Colchicina Metilsergida\nAntineoplásicos Danazol Metarpodol\nAmiodarona Enalaprilo Nadolol\nAndrógenos Estanozolol Nitrofurantoina\nAnfetaminas Etambutol Oro\nAnticoagulantes Fenofibrato Penicilamina\nAnticonceptivos orales Fluoxetina Piridostigmina\nButirofenonas Gentamicina Piroxicam\nBromocriptina Ibuprofeno: a considerar Propranolol\nCaptopril Indometacina Retinoides\nCarbamazepina Interferones Sulfasalazina\nCarbimazol Isoniacida T amoxifeno\nCimetidina Levodopa Terfenadina\nClofibrato Litio Tianfenicol\nClomifeno Mesalazina Tioracilo\nAlbendazol Cloroquina Metildopa\nAlopurinol Colchicina Metilsergida\nAntineoplásicos Danazol Metarpodol\nAmiodarona Enalaprilo Nadolol\nAndrógenos Estanozolol Nitrofurantoina\nAnfetaminas Etambutol Oro\nAnticoagulantes Fenofibrato Penicilamina\nAnticonceptivos orales Fluoxetina Piridostigmina\nNos planteamos la comunicación de este \nevento como posible reacción adversas medi-\ncamentosa (se envío la correspondiente tarje-\nta amarilla). \nEn la notificación de reacción adversa se \nincluyeron los siguientes fármacos: glucosa-\nmina e ibuprofeno. La glucosamina por ser el fármaco que la paciente relacionó de forma directa con la alopecia y el ibuprofeno por es -\ntar incluido en el diagnóstico diferencial de causa iatrogénica de alopecia.\nEl mecanismo por el cual ibuprofeno pro -\nduce alopecia es desconocido, aunque se re -\nlaciona con consumo a dosis altas. La pacien -\nte reconoció una ingesta de hasta 3 g diarios de ibuprofeno.Para glucosamina no está descrito este \ntipo de reacción adversa (salvo en animales de experimentación y utilizando dosis muy \naltas).\nPor tanto, nuestra valoración de impu -\ntabilidad, teniendo en cuenta que hay una \nposible explicación alternativa al consumo de fármacos sería (ver análisis de imputabi -\nlidad más abajo): es de posible para ambos fármacos. No obstante hay que destacar que la reacción está descrita en ficha técnica solo para ibuprofeno. Además, el consumo de uno y otro fármaco se ha realizado de forma \nconcomitante. Cuando la paciente abandonó \nel consumo de glucosamina, también lo hizo con el de ibuprofeno.ActuAlid Ad en FArmA cologíA  y terApéutic A - 90 -  | volumen  11  nº 2  | junio   2013casos farmacoterápicos\nIbuprofeno Glucosamina\nCronología Intervalo entre la \nadministración del medicamento y el efecto indeseableCompatible +2 +2 +2\nNo totalmente compatible +1\nNo información 0\nCronología incompatible -1\nCaso particular de un síndrome de abstinencia+2\nBibliografía Grado de conocimiento en la bibliografía de la relación medicamento- efecto adversoConocida en la literatura de referencia +2\nConocida ocasionalmente +1 +1\nDesconocida 0 0\nSin relación con el medicamento -1\nRetirada del medicamentoEvolución del efecto indeseableMejora con la retirada +2 +2 +2\nRetirado no mejora -2\nNo retirado no mejora la reacción +1\nNo retirado mejora la reacción -2\nNo hay información 0\nMuerte o efecto irreversible 0\nNo retirado pero hay tolerancia al efecto +1\nNo retirado mejora con el tratamiento sintomático+1\nReadministraciónNegativa: el efecto no reaparece\nNo hay reexposición o no hay información\nMuerte o efecto irreversiblePositiva para una especialidad distinta con el mismo principio activoPositiva para una especialidad distinta del mismo mecanismo de acción o reactividad cruzadaPositiva: reaparición del efecto +3 +3 +3\n-1\n0\n0+1+1\nExistencia de causa alternativa al \nmedicamentoVerosimilitud parecida para el medicamento y otras causasFalta de informaciónNo existeSi: patología u otro medicamento -3 -3 -3\n-1\n0\n+1\nPuntuación total 5 4\nCategoría de probabilidad\nImprobableCondicionalPosibleProbableDefinidaNo clasificada (falta información)\n< 01-34-5 X X\n6-7≥ 8\n Algoritmo del Sistema Español de FarmacovigilanciaAnálisis de imputabilidad:\n•\tHabif\tTP . \t Hairdiseases. \t In: \t Habif \tTP , \t ed. \t Clinical \t Dermatology. \t 5th \t ed.\t\nPhiladelphia, \tMosby\tElsevier;\t2009.\n•\tMousney \tAL, \t Reed \t SW. \t Diagnosis \t and \t treatinghairloss. \tAm \t FamPhysi -\ncian.\t2009;\t80:356-362.•\tNaito\tY ,\tT ago \tK, \tNagata \tT , \tFuruya \tM, \tSeki \tT , \tKato \tH, \tMorimura \tT , \tOhara\t\nN.\tA\t90-day \t ad \t libitum \t administration \t toxicity \t study \t of \t oligoglucosamine \t\nin\tF344\trats.\tFood\tChem\tT oxico. \t 2007;45(9):1575-87. \t\n•\tMeyer\tHC.\tAlopecia \t associatedwith \t ibuprofen. \t JAMA. \t 1979 \t Jul\t\n13;242(2):142.BIBLIOGRAFÍAActuAlid Ad en FArmA cologíA  y terApéutic A  - 91 -   Junio  2013 |  volumen  11  nº 2  | ActuAlid Ad en FArmA cologíA  y terApéutic A - 91 -  |  volumen  11  nº 2 |  Junio  2013   ENSAYOS CLÍNICOS COMENTADOS\nDopamina y el coste del \nenvejecimiento \nShohamy D, Wimmer GE. Dopamine and the cost of aging. Nat Neurosci. 2013 May;16(5):519-21. doi: 10.1038/nn.3385. PubMed PMID: 23619753.\nDepartment of Psychology, Columbia University, New York, \nNew York, USA.\nDesde hace mucho tiempo se conoce \nla importancia de la dopamina en la \nconducta motivada y, en los últimos años, se ha producido un avance notable en la comprensión de como sucede esto: al parecer, las neuronas dopaminérgicas \nle permiten al cerebro aprender, sobre la \nbase de los resultados, a tomar la mejor decisión. Este sistema adaptativo nos ayuda a mejorar nuestras decisiones sobre la base de la experiencia. Sin embargo, estas mismas neuronas dopaminérgicas mueren paulatinamente como parte del normal proceso de envejecimiento. Esto quiere decir que, ¿nuestra capacidad para aprender de experiencias previas empeora a medida \nque envejecemos? Y si es así, ¿podrían \nlos fármacos dopaminérgicos mitigar los problemas cognitivos que a menudo acompañan a la vejez?\nHasta ahora, los estudios de \nenvejecimiento en seres humanos han medido el comportamiento de la decisión y, en algunos casos, la actividad cerebral relacionada con la decisión. Pero son raros los estudios que \nmanipulen directamente los niveles de \ndopamina en voluntarios sanos de más edad; Sin esta manipulación directa de la dopamina en humanos, cualquier vínculo entre toma de decisiones, envejecimiento y función dopaminérgica sigue siendo especulativa. En un estudio realizado por Chowdhury y cols.\n1, se manipularon directamente los \nniveles de dopamina en las personas sanas mayores, proporcionando nueva e importante información acerca de como la dopamina afecta al aprendizaje y la toma de decisiones del cerebro que envejece.\nChowdhury y cols.\n1 investigaron \nla relación entre el cerebro y el comportamiento mediante la combinación de manipulación farmacológica, imágenes por resonancia magnética funcional (RMf) y con \ntensores de difusión (DTI), tareas de \naprendizaje por refuerzo y, modelos computacionales de comportamiento. Dicha combinación reveló que el aumento de los niveles de dopamina en el cerebro de los participantes sanos de más edad aumentó la velocidad con la que aprenden los resultados gratificantes y cambió la actividad en el cuerpo estriado, una región del cerebro que apoya el aprendizaje de las \nrecompensas. \nEn este ensayo clínico, adultos \nmayores participaron en un test de \naprendizaje, mientras eran sometidos a una resonancia magnética. Para cada una de los cientos de opciones, los participantes veían dos figuras en una pantalla de ordenador y tenían que elegir una de ellas. Si elegían la opción más favorable, a menudo eran \nrecompensados con 20 peniques. Pero \nlos investigadores lo hicieron más complicado de lo que pudiera parecer a primera vista: las posibilidades de ganar un premio por cada opción fueron cambiando a lo largo de la prueba. Esto creó una asociación ruidosa entre cualquier opción de ActuAlid Ad en FArmA cologíA  y terApéutic A - 92 -  |  volumen  11  nº 2 |  Junio  2013   ensayos  clínicos  comentados\nelección y la recompensa. Por lo tanto, los \nparticipantes estaban obligados a actualizar constantemente sus decisiones sobre la base de los resultados. El aprendizaje adaptativo en este tipo de tareas de recompensa exige una representación mental de las posibilidades \nde ganar o perder para una próxima elección \n(recompensa esperada) y depende de la actualización de las opciones sobre la base de los resultados de recompensa a una velocidad determinada (velocidad de aprendizaje).\nLa pregunta clave del estudio fue si los \nadultos mayores muestran una respuesta característica en el cuerpo estriado similar a la de los adultos jóvenes durante el aprendizaje y, si no es así, si esta señal puede \nser mejorada mediante tratamiento con un \nfármaco dopaminérgico. Con ese objetivo los participantes fueron sometidos a un juego de aprendizaje en dos fases: una, primera, con placebo y una, segunda, recibiendo L-DOPA, un medicamento dopaminérgico comúnmente usado para tratar la enfermedad de Parkinson.\nEl tratamiento con dopamina permitió \nun aprendizaje más rápido y dio lugar a \ncambios en el cerebro en respuesta a la \nretroalimentación por recompensa; los autores encontraron que aumentando la dopamina se mejora la representación de la recompensa esperada en el cuerpo estriado ventral de participantes mayores\nA continuación, Chowdhury y cols\n1. \nrazonaron que la fuerza de la conexión entre las neuronas dopaminérgicas del cerebro medio y el cuerpo estriado podría estar relacionada con la activación estriatal por recompensa. Mediante imágenes de \nRM con DTI encontraron que la fuerza de \nconectividad entre cerebro medio y cuerpo estriado está efectivamente correlacionada con la activación estriatal en respuesta a la recompensa esperada.\nUna importante dirección en futuros \nestudios será entender cómo influye la dopamina en el aprendizaje durante toda la vida, incluso en los adultos más jóvenes. Varios estudios de RMf han comparado \ndirectamente el aprendizaje y la toma de \ndecisiones durante toda la vida. A pesar de que el envejecimiento conlleva una reducción de la dopamina en el cuerpo estriado, la respuesta de recompensa por retroalimentación en el cuerpo estriado de adultos jóvenes y mayores es similar. Durante la expectativa de recompensa, los estudios reportan resultados desiguales, mostrando respuestas similares en edad a simples señales en la predicción de recompensa y respuestas deficientes en los adultos mayores en algunas de las tareas más exigentes.\nAunque Chowdhury y cols\n1. se centraron \nexclusivamente en la recompensa esperada y la recompensa por retroalimentación a nivel del cuerpo estriado, en los resultados obtenidos también pueden haber contribuido los cambios inducidos por el fármaco en \notras áreas del cerebro, tales como, corteza \nprefrontal ventromedial (CPFVM) e hipocampo.\nLa dopamina pueda servir para diferentes \ntipos de aprendizaje en el hipocampo y el cuerpo estriado. Aunque Chowdhury y cols.\n1 reportaron que la L-DOPA aumenta \nla velocidad de aprendizaje, es importante señalar que en el aprendizaje de las recompensas, lo más rápido no es siempre lo mejor. Un aprendizaje más lento es mejor en algunos entornos y también puede conducir \na una menor volatilidad en la toma de \ndecisiones. Un objetivo fundamental para futuros trabajos es determinar cómo los efectos de la dopamina en el hipocampo y CPFVM interactúan con los efectos en el cuerpo estriado, de cómo estas diferentes funciones se relacionan entre sí y orientan el comportamiento.\nChowdhury y cols.\n1 emplearon un \nexperimento de aprendizaje basado en recompensa que es simple y bien estudiado; en un futuro, los estudios deberán abordar más de cerca el tipo de decisiones que se esperan en la vida cotidiana, como decisiones \nsobre recompensas inmediatas versus tardías\nEs importante tener en cuenta que \nhubo mucha variabilidad interindividual \nen el presente estudio: algunas personas se beneficiaron del tratamiento dopaminérgico, mientras que otras no lo hicieron. Esto puede estar relacionado, en parte, al hecho de que los beneficios en este tipo de tareas son, a menudo, medidas ruidosas. Los estudios en el futuro deben determinar la estabilidad de \nestas diferencias individuales y explorar con \nque amplitud afectan al comportamiento.ActuAlid Ad en FArmA cologíA  y terApéutic A  - 93 -   Junio  2013 |  volumen  11  nº 2  | ensayos  clínicos  comentados\nEn conclusión, los resultados presentados \npor Chowdhury y cols.1 proporcionan \nun importante vínculo entre dopamina, \nactividad cerebral y comportamiento. Uno de los aspectos más llamativos de este estudio es el uso de diferentes herramientas para hacer frente a una única pregunta importante. \nAdemás, esto permite importantes conexiones \na realizar entre nuestra comprensión de la función dopaminérgica en adultos más jóvenes y disfunción dopaminérgica en la enfermedad de Parkinson. A partir de aquí, la investigación futura puede mejorar nuestra comprensión de la dopamina en el envejecimiento y la enfermedad, quizás incluso averiguar si debemos estar en tratamiento de reemplazo con dopamina a medida que envejecemos.\n1 Chowdhury R, Guitart-Masip M, Lambert C, \nDayan P , Huys Q, Düzel E, Dolan RJ. Dopamine restores reward prediction errors in old age. Nat Neurosci. 2013 May;16(5):648-53.\nEl tratamiento del cáncer de próstata \nen estadios iniciales es controvertido. Los estudios previos a la generalización del diagnóstico precoz del carcinoma prostático con el análisis de antígeno prostático específico (PSA) mostraban resultados contradictorios sobre la mayor eficacia de un manejo conservador frente a cirugía o radioterapia local. En la era PSA se realizó \nun estudio observacional que mostraba \nbuena supervivencia a 10 años con manejo conservador. A pesar de esto, debido a la falta de evidencia científica los especialistas suelen optar por un manejo agresivo en este tipo de tumores.\nEl objetivo de este estudio, conocido con \nel acrónimo PIVOT, era comparar el uso de la prostatectomía radical con la observación clínica en hombres diagnosticados de cáncer \nde próstata localizado. Se trata de un ensayo \nclínico aleatorizado en el que se incluyeron \n731 pacientes reclutados de 44 Hospitales de Veteranos y 8 Institutos Nacionales del Cáncer estadounidenses desde 1994 hasta 2002 y se realizó seguimiento hasta enero de 2010. Los criterios de inclusión consistían en pacientes varones menores de 75 años, con cáncer histológicamente confirmado T1-T2NxM0 hace menos de 12 meses, cifras de \nPSA <50ng/ml, gammagrafía ósea negativa para metástasis, sin contraindicación para \ncirugía prostática y esperanza de vida mayor de 10 años. \nA pesar de que el tamaño muestral \ncalculado se estableció en 2000 pacientes, por dificultades en el reclutamiento sólo se consiguieron incluir 731 pacientes en el estudio, manteniéndose según los autores \nuna potencia estadística del 91% para \ndemostrar una reducción de la mortalidad de un 25%. Se realizó una aleatorización estratificada por centro de procedencia asignando a los pacientes en dos grupos: prostatectomía radical u observación clínica. Las características basales de los dos grupos del estudio fueron homogéneas, siendo la media de edad 67 años y la mediana del valor de PSA 7,8 ng/dl. Aproximadamente la mitad de los pacientes tenían un estadio \nT1c (detectado únicamente por PSA, no \npalpable).\n13.022 pacientes fueron evaluados para \nentrar en el estudio, pero únicamente 5.023 \ncumplían los criterios de inclusión y 731 aceptaron participar. 364 se asignaron al grupo de prostatectomía radical operándose sólo 281. Por otra parte, 367 se asignaron al grupo de observación, de los cuales 75 \ntuvieron que someterse a tratamiento de El papel de la observación clínica en el \ncarcinoma de próstata localizado\nWilt T.J, Brawer M.K, Jones K.M. et al.\nRadical Prostatectomy versus Observation for Localized Prostate Cancer\nN Engl J Med 2012; 367: 203-213ActuAlid Ad en FArmA cologíA  y terApéutic A - 94 -  |  volumen  11  nº 2 |  Junio  2013   ensayos  clínicos  comentados\nEl estudio decidió utilizar como variable \nprincipal la mortalidad por cualquier causa \ndebido al sesgo de sobrediagnóstico y sobretratamiento que existe en la actualidad en relación al cáncer de próstata con el aumento de los métodos de cribaje y \ndiagnóstico y a las limitaciones del uso de \nla mortalidad asociada a cáncer de próstata como variable ya planteadas en otros trabajos previos, incluso con el uso de comités independientes y estandarizados. A pesar de ello se analizó como variable secundaria la mortalidad asociada al cáncer de próstata o a su tratamiento, obteniéndose resultados similares a los de mortalidad global o por cualquier causa.\nSe analizaron además como variables \nsecundarias la aparición de metástasis óseas y morbilidad perioperatoria. En el grupo de prostatectomizados aparecieron metástasis óseas en 17 pacientes (4.7%) mientras que en el grupo sometido a observación en 39 (10.6%) con hazard ratio de 0.40 (0.22-0.70; p<0.001), siendo este resultado estadísticamente significativo. Se produjeron mínimos cambios en la incidencia acumulativa tras 8 años de seguimiento. \nDurante los primeros 30 días tras \nla cirugía ocurrieron complicaciones \nperioperatorias en el 21.4% de los \nprostatectomizados siendo la más prevalente la infección de la herida quirúrgica. A los dos años, se observa una mayor notificación por los pacientes de incontinencia urinaria siendo el riesgo atribuible de 11 casos de incontinencia urinaria por cada 100 pacientes prostatectomizados. El NNH (número de pacientes operados para que aparezca un caso de incontinencia urinaria) sería de 10. Apareció además mayor frecuencia de \ndisfunción eréctil en los pacientes asignados \nal grupo de prostatectomía, siendo el riesgo atribuible de 37 casos de disfunción eréctil por cada 100 pacientes prostatectomizados. El NNH (número de pacientes operados para que aparezca un caso de disfunción eréctil) sería 3. (Tabla 2). Tabla 1: Análisis por subgrupos de la mortalidad por cualquier causa entre el grupo de pacientes sometidos a \nprostatectomía radical y a observación clínica en el estudio PIVOT, adaptada de Wilt et al, 2012.\nSubgrupo Observación ClínicaProstatectomía \nRadicalHazard Ratio (95% IC)\nNº de eventos/Nº total  \nTotal 183/367 171/364 0.88 (0.71-1.08)\nPSA  \n≤ 10 101/241 110/238 1.03 (0.79-1.35)\n> 10 77/125 61/126 0.67 (0.48-0.94)*\nRiesgo Tumoral    \nBajo 59/148 62/148 1.15 (0.80-1.66)\nIntermedio 70/120 59/129 0.69 (0.49-0.98)*\nAlto 49/80 42/77 0.74 (0.49-1.13)\n* Estadísticamente significativo\nTabla 2: Análisis de aparición de incontinencia urinaria y disfunción eréctil, adaptada de Wilt et al, 2012.\nDisfunción Observación Clínica Prostatectomía Radical Valor de p\n Nº de eventos/Nº total (%)  \nIncontinencia urinaria 18/284 (6.3) 49/287 (17.1) <0,001\nDisfunción eréctil 124/281 (44.1) 231/285 (81.1) <0,001ActuAlid Ad en FArmA cologíA  y terApéutic A  - 95 -   Junio  2013 |  volumen  11  nº 2  | ensayos  clínicos  comentados\n El estudio concluye que no  \nhay diferencias en mortalidad entre \nprostatectomía u observación en pacientes que cumplan los criterios de inclusión, por lo que en éstos no estaría indicado realizar la prostatectomía radical debido a la agresividad de esta operación y a la alta \nfrecuencia de efectos adversos. Se debería \ntener en cuenta que menos de un 10% de los pacientes eran menores de 60 años, debido a su poca representación se debe prestar especial precaución en este colectivo a la hora de tomar decisiones clínicas en base a este ensayo.\n Consideramos r elevante que pacientes \ncon tumores no palpables detectados mediante PSA constituyeran más de la mitad de la muestra y que las conclusiones de los subgrupos orienten hacia beneficios de la observación más marcados en pacientes con cifras bajas de PSA y riesgo bajo. Estos datos plantean la hipótesis de disminución de la mortalidad en estos subgrupos con el manejo conservador, que debe ser analizada en ensayos clínicos futuros.\n En cambio, en pacientes con PSA>10  \nparece estar más indicada la realización de prostatectomía según el análisis de subgrupos, pero de nuevo serían necesarios estudios adicionales para poder confirmar esta hipótesis.\nAlberto SAN FRANCISCO RAMOS\nMarta VIÑARÁS MOLINERO\nTerapia Hormonal Sustitutiva para mujeres \nrecientemente postmenopáusicas \nSchierbeck L, Rejnmark L, T ofteng CL, Stilgren L, Eiken P, Mosekilde L et al. Effect of hormone replacement therapy on cardiovascular events in recently postmenopausal women: randomized trial’BMJ 2012; 345:e6409\nTradicionalmente, la terapia hormonal \nsustitutiva (THS) para mujeres postmeno -\npáusicas ha sido considerada beneficiosa por \nreducir el riesgo cardiovascular, la osteopo -\nrosis y el cáncer de colon. Estos beneficios excedían los efectos negativos tales como in -\ncremento del cáncer de mama y enfermedad tromboembólica. Esta información procedía de estudios observacionales. Sin embargo, en 2002 los primeros resultados del ensayo aleatorizado WHI (Women’s Health Initita -\ntive) no mostraron beneficios cardiovascu -\nlares con la THS. A raíz de estos resultados confusos se ha creado una hipótesis sobre la importancia del período transcurrido desde el inicio de los síntomas postmenopáusicos y la administración de la THS, ya que algu -\nnos meta-análisis que han analizado los re -\nsultados por subgrupos de edad han encon -\ntrado reducción del riesgo cardiovascular en las mujeres más jóvenes. Éste es un ensayo clínico aleatorizado \ncuyo objetivo es investigar el efecto cardio -\nvascular a largo plazo de la introducción de la THS en mujeres recientemente postmeno -\npáusicas. Se trata de un diseño prospectivo, aleatorizado, abierto con enmascaramiento \nen la evaluación de las variables. Los datos \nsobre los participantes e intervención con la THS son extraídos de otro estudio, The Da-nish Osteoporosis Prevention Study, inicia -\ndo en 1990 para evaluar el efecto de la THS en la prevención primaria de las fracturas os -\nteoporóticas. Se incluyó un número total de 1006 mujeres para el análisis de los datos. En el ensayo participaron mujeres blancas en-tre los 45 y 58 años con historia de sangrado menstrual entre 3 y 24 meses previos al inicio \ndel estudio o con síntomas menopáusicos en \ncombinación con niveles hormonales de FSH más de 2 desviaciones estándar sobre el va-lor de premenopausia y mujeres histerecto -\nmizadas comprendidas entre los 45 y 52 años ActuAlid Ad en FArmA cologíA  y terApéutic A - 96 -  |  volumen  11  nº 2 |  Junio  2013   ensayos  clínicos  comentados\nque muestren un incremento de los niveles \nde FSH. Los dos grupos fueron similares en características: 504 mujeres en el grupo con-trol y 502 en el grupo de tratamiento. La me -\ndia de edad en el primero fue de 50 años mientras que en el segundo de 49.5. El tiem -\npo medio transcurrido desde la menopausia para ambos grupos fue de 7 meses. Los fac -\ntores de riesgo cardiovascular son similares, así como el porcentaje de mujeres con defi -\nciencia de vitamina D.\nLas mujeres no histerectomizadas en el \ngrupo de tratamiento recibieron 2 mg de 17-β -estradiol sintético durante 12 días, 2 mg \nde 17-β -estradiol junto con 1 mg de aceta -\nto de noretisterona durante 10 días y 1 mg \nde 17-β -estradiol durante 6 días (Trisekvens; \nNovo Nordisk, Dinamarca). En mujeres his -\nterectomizadas, el tratamiento de primera lí -\nnea fue 2 mg de 17- β-estradiol al día (Estro -\nfem; Novo Nordisk, Dinamarca). La dura -\nción estimada del estudio se había fijado en \n20 años. Sin embargo, la aparición de infor -\nmación en otros estudios acerca de la segu-ridad del tratamiento hormonal sustitutivo llevó a interrumpir 10 años antes de lo pre -\nvisto, el 1 de Agosto de 2002, momento que \ntoman los investigadores para iniciar los pri-\nmeros análisis estadísticos de los resultados.  El período de seguimiento se alargó 5.7 años con un total de 15.8 años, finalizando el 16 de junio del 2008.\nLa variable principal es compuesta y se \nbasa en la incidencia de algunos de los si -\nguientes eventos: muerte, admisión hospi -talaria por infarto de miocardio o fallo car -\ndíaco, siendo significativamente menor en el grupo tratado, dándose 53 casos en el gru -\npo control y 33 en el tratado, con una ries -\ngo relativo de 0.61 (0.39-0.94, p=0.02) (Tabla 1). Esto implica una reducción relativa en el \nriesgo instantáneo del 39%, y una reducción \ndel riesgo absoluto del 4%. El NNT (número de pacientes que necesitamos tratar para evi -\ntar un evento) sería de 25; es decir, por cada 25 mujeres tratadas con la THS evitamos que una tenga un episodio de infarto de miocar -\ndio, fallo cardíaco o muerte. \nLas variables secundarias recogen cada \nuno de los eventos que componen la variable principal por separado y la admisión hospi -\ntalaria por ictus. Como podemos ver en la ta -\nbla 1, se obtuvo una reducción no significati -\nva en todas las variables en el grupo en tra -\ntamiento. \nDestacan como variables de seguridad in-\ncluidas en el estudio: mortalidad o diagnós -\ntico de cáncer de mama y admisión hospita -\nlaria por tromboembolismo pulmonar (TEP) o trombosis venosa profunda (TVP). No se obtuvo en ningún caso diferencias estadísti -\ncamente significativas entre los grupos, aun -\nque sí una tendencia a la disminución de es -\ntos eventos en el grupo en tratamiento. Así, según este estudio no se puede afirmar que la THS sea factor de riesgo para la aparición de cáncer de mama, TEP , TVP o ictus, incluso parece tener cierta tendencia protectora fren -\nte a estos eventos.\nTabla 1: Resultado principal, resultados secundarios y resultados de seguridad de la THS en la muestra total a los \n16 años de seguimiento, incluyendo 11 años de tratamiento aleatorizado.\nControl(n=504) Tratamiento(n=502) Hazard ratio (IC 95%)\nMuerte, insuficiencia cardíaca o infarto de miocardio53 (10.5%) 33 (6.5%) 0.61 (0.39 – 0.94)*\nMortalidad por cualquier causa40  (7.9%) 27  (5.3%)\n 0.66 (0.41 – 1.08)\nInsuficiencia cardíaca 8 3 0.37 (0.10 - 1.41)\nInfarto de miocardio 11 5 0.45 (0.16 - 1.31)\nIctus  21  19  0.89 (0.48 - 1.65)\nTVP 5 4 0.80 (0.22 – 2.99)\nTEP 3 1 0.33 (0.04 - 3.21)\nCáncer de mama 26 24 0.90 (0.52 – 1.57)\n* Estadísticamente significativoActuAlid Ad en FArmA cologíA  y terApéutic A  - 97 -   Junio  2013 |  volumen  11  nº 2  | ensayos  clínicos  comentados\n En los análisis por subgr upos se ob -\nservó una interacción significativa entre la \nTHS y la edad para la variable compuesta por mortalidad o cáncer de mama: las mu -\njeres menores de 50 años en tratamiento con THS tenían un riesgo 51% menor de muerte \no cáncer de mama que aquellas en el grupo \ncontrol (HR=0.49, 0.28-0.87, p=0.015) mien -\ntras que para las mayores de 50 años no se veían diferencias entre ambos grupos. Sin embargo, el tiempo limitado del estudio es uno de sus puntos débiles ya que la apari-ción de cáncer de mama podría suceder más tardíamente y modificar los resultados del mismo. Los demás análisis por subgru -\npos, según edad y anterior histerectomía, no aportaron diferencias significativas en las va -\nriables que se estudiaron.\n En el estudio que analizamos (r ealiza -\ndo por la “Danish Osteoporosis Study Inter -\nvention”) se concluía que la administración de la TSH en mujeres postmenopáusicas no se asociaba a un mayor riesgo de eventos car -\ndiovasculares, de incidencia de tumores o de \nmortalidad respecto a la población control. \nEn cambio, el estudio tuvo que ser suspen -\ndido en 2002, después de que la “Women`s Health Iniciative” publicara datos opuestos en cuanto a esta conclusión. Esto se podría deber a una serie de motivos: distintos fár -\nmacos administrados, población muestral \ncon una media de edad de 50 años en el ac -\ntual estudio y de 60 en el WHI y tiempo me-\ndio de tratamiento tras aparición de sínto -\nmas postmenopáusicos de 8.4 meses en el ac -\ntual estudio y 10 años en el WHI. \n No obstante, los r esultados del estu -\ndio de la “Danish Osteoporosis Study Inter -\nvention” no tienen una buena validez exter -\nna, ya que por ser una muestra con mujeres sanas no podemos hacer una inferencia de los resultados a la población diana, cuyas ca-\nracterísticas se asemejarían más a las de las \nmujeres incluidas en el estudio WHI. Serían necesarios más estudios que evaluaran la in-troducción de la THS en una muestra menos restrictiva de mujeres recientemente postme -\nnopáusicas.\nDenis ZAFRA TORRES\nÁlvaro DE LA FUENTE VISEDO\nRaquel GONZÁLEZ RUBIO\nEstudiantes de 6º de Medicina H.U. La Princesa\nUniversidad Autónoma de MadridMedicina Basada en la Evidencia de los \nAINE y COXIB.\nClara C. Faura Giner* y Pilar D’Ocon Navaza\nEn el tratamiento del dolor, aunque con muchas lagunas terapéuticas, en los \núltimos años se han conseguido avances importantes en la consecución de \nevidencias en las que basar las prácticas clínicas. Entre los analgésicos, un grupo de fármacos importantes son los denominados antiinflamatorios no esteroideos clásicos (AINE) y los inhibidores selectivos de la ciclooxigenasa tipo 2 (COXIB). \nHay que tener en cuenta que son fármacos muy utilizados y con alta incidencia de \nreacciones adversas, por lo que es preciso conocer la evidencia sobre su eficacia \ny seguridad para poder utilizarlos correctamente.\nProfa. C. C. Faura Giner, \nMD, PhD\nInstituto de Neurociencias, \nUniversidad Miguel Hernández-CSIC , AlicanteAvda. Ramón y Cajal, \ns.n., San Juan de Alicante, \nAlicante\nTeléfono: +34 965 919489Fax: +34 965 919561e-mail: faura@umh.es\nProfa. P . D’Ocon Navaza, \nPhDFacultad de FarmaciaUniversidad de ValenciaCampus de BurjasotAvda. Vicente A. Estellés, s.n., Burjasot. ValenciaTeléfono: +34 963544828\ne-mail: M.Pilar.Docon@uv.es\n(*) Autor para \ncorrespondencia.\nMiembros de la CFT-SEF: \nDra. Ángela Alsasua, Dra. Encarnación Blanco, Dr. Jordi Camarasa, Dra. \nEsperanza del Pozo, Dra. \nPilar D'Ocon, Dra. Clara \nC. Faura, Dr. José Antonio González Correa, Dra. Mª Carmen Iglesias, Osma. \nCoordinado por: Dra.Clara \nC. Faura.Introducción\nEn los últimos años es cada vez más \nnecesario utilizar de forma correcta la in -\nformación disponible con el fin de obten -\ner evidencias claras que faciliten la elec -\nción de las mejores opciones para la salud \n(1). Una propuesta para conseguir unos cuidados médicos basados en el cono -\ncimiento científico y en prácticas clínicas validadas, es la de la Medicina Basada en la Evidencia (MBE) que ha sido defin-ida como “el uso consciente, explícito y juicioso de la mejor evidencia disponible para tomar decisiones sobre el cuidado de pacientes individuales” (2). La  prác-tica de la MBE en el tratamiento del dolor proporciona herramientas nuevas y váli -\ndas para evaluar la calidad y la utilidad de la información, lo que a su vez per -\nmitirá tomar decisiones más adecuadas y basadas en la efectividad, el riesgo y el coste. Con la revisión crítica de la litera -\ntura científica durante los últimos años se han conseguido avances importantes en la consecución de evidencias en las que basar las prácticas clínicas para el trata -\nmiento del dolor (3), aunque, desgracia -\ndamente, todavía con muchas lagunas terapéuticas. \n Dentro de este campo, un grupo de \nfármacos muy importante por su extenso uso,  son los denominados analgésicos no opioides, y dentro de ellos: los An -\ntiinflamatorios no esteroideos clásicos (AINE) y los inhibidores selectivos de la ciclooxigenasa tipo 2 (COXIB) ambos ob -\njeto de la presente revisión\nLos Antiinflamatorios no esteroideos  \ncomprenden un grupo heterogéneo de compuestos con eficacia analgésica mod-erada que en muchos casos se limita por sus efectos secundarios. Presentan entre ellos diferencias en cuanto a la eficacia relativa, y en cuanto al tipo, frecuencia y gravedad de los efectos secundarios, encontrándose las mayores diferencias entre los AINE y los COXIB, por su dife -\nrente mecanismo de acción. COMISIÓN DE FARMACOTERAPÉUTICA \nActuAlid Ad en FArmA cologíA  y terApéutic A - 98 -  | volumen  11  nº2  | junio   2013 |comisión  de farmacoterapéutica\nLos llamados AINE clásicos, inhiben \nlas dos isoformas de la ciclooxigenasa, la \nCOX-1 y la COX-2 mientras que los COX-IB, producen una inhibición mayoritaria sobre la COX-2, y fueron desarrollados y comercializados con el fin de mantener los efectos analgésicos y antiinflamatorios a la vez que la actividad gastropotectora de la COX-1, lo que sería una gran ven -\ntaja porque evitaría los efectos adversos gastrointestinales de los AINE, aunque se desconocía si podrían aparecer otros. En este sentido, la selectividad de los COX-IB sobre la isoenzima COX-2 (inducible) hacía esperable una reducción en los efec -\ntos adversos graves de los AINE a  nivel gastrointestinal, aunque este aspecto sigue siendo controvertido (4,5).\nConviene recordar que la COX-1 es con -\nstitutiva y se expresa en casi todo el organ -\nismo siendo responsable de las funciones fisiológicas de las PGs, como por ejemplo el mantenimiento de la integridad de la mucosa gastrointestinal. La COX-2 es in -\nducible, se expresa fundamentalmente en respuesta a estímulos inflamatorios y es responsable de la producción de las PGs que participan en la inflamación. Por tanto, la acción antiinflamatoria de los AI-NEs dependería fundamentalmente de la inhibición de la COX-2, mientras que sus efectos secundarios sobre la mucosa gas -\ntrointestinal estarían en relación con la inhibición de la COX-1. Según este plan -\nteamiento, los fármacos que inhiben se -\nlectivamente la COX-2 podrían conseguir la misma eficacia antiinflamatoria que los AINE clásicos sin los efectos secundarios derivados de inhibir la COX-1.  Sin embar -\ngo,  es importante  señalar que la mayor se -\nguridad gastrointestinal de los COXIBs  no significa necesariamente que estén libres de todo riesgo y de hecho, las evidencias indican que Celecoxib presenta un menor riesgo de efectos gastrointestinales graves en tratamientos cortos (6 meses) pero esta ventaja desaparece tras tratamientos prolongados (12 meses) (6). Además, la COX-2 desempeña un papel homeostático importante en diversos órganos como el riñón, por lo que los inhibidores selecti-vos de esta enzima presentan otros efectos secundarios típicos de los AINE clásicos, como alteraciones de la función renal y del metabolismo hidroelectrolítico. A dife-rencia de los AINE tradicionales, los inhi-bidores selectivos de la COX-2 no inhiben la agregación plaquetaria lo que puede su-poner un riesgo en determinados pacien-tes con riesgo cardiovascular.\nEs importante tener en cuenta que es -\ntos fármacos son ampliamente utilizados en distintos síndromes dolorosos muy frecuentes y que su uso conlleva también una elevada incidencia de reacciones ad-versas graves, en ocasiones con resultados fatales (7). En el caso de los COXIB y algu -\nnos AINE hay que considerar así mismo,  la celeridad con la que de forma masiva se incorporaron o incorporan a la práctica clínica tras su comercialización, incluso con datos no totalmente concluyentes.  Y por otro lado, hay también que considerar que la investigación clínica en éste área no es sencilla, y además habrían podido pro-ducirse sesgos en algunos resultados pub -\nlicados que han podido favorecer inicial-mente a ciertos compuestos sin que, entre otros, no se pusieran de manifiesto ciertos efectos secundarios que pueden aparecer tras tratamientos largos (4, 8). \nPara valorar las indicaciones de los an-\ntiinflamatorios no esteroideos, debería ser posible conocer: si existen diferencias clínicas en eficacia y seguridad entre el -\nlos, cuál o cuales tienen la mejor relación \nCon algunos \nde los AINES y COXIB hay que conside -\nrar la cele -\nridad con la que de forma masiva se in -\ncorporaron a la práctica clínica tras su comer -\ncialización, incluso con datos no to -\ntalmente con -\ncluyentes.\nParece haber \ndiferencias en la toxicidad gastrointes -\ntinal de los AINE clási -\ncos, siendo ibuprofeno de riesgo bajo, diclofenaco y naproxeno de riesgo medio y piroxicam, ketoprofeno y ketorolaco de riesgo alto.\nActuAlid Ad en FArmA cologíA  y terApéutic A junio   2013 |  volumen  11  nº2 |  - 99 -   comisión  de farmacoterapéutica\nbeneficio-riesgo, qué aproximaciones \nterapéuticas podrían reducir los efectos adversos, así como, disponer de guías válidas de tratamiento. Para valorar es-tos aspectos, primero debemos considerar la problemática asociada a los AINE. En primer lugar la problemática social por la necesidad real de AINE con mejores per -\nfiles dada su elevada utilización crónica que conlleva efectos adversos graves y con frecuencia fatales. A nivel de investigación con estos compuestos la situación no es fácil. A menudo los tratamientos son inter -\nmitentes por las oscilaciones de la enfer -\nmedad, los datos que se obtienen pueden provenir de diferentes enfermedades o síndromes dolorosos, el seguimiento de los pacientes a menudo es difícil, se está valorando un síntoma subjetivo, y también hay que considerar que en el desarrollo de la investigación pueden aparecer efectos adversos no esperables, y por lo tanto no buscados y no contemplados en el proto-colo de investigación. En la fase de desar -\nrollo de un producto, la industria realiza una inversión económica importantísima, inversión que ha de recuperar con la co -\nmercialización del producto. Pero esto no justifica que se realicen  EC de baja calidad o incluso con sesgos, como ocurrió con el estudio CLASS (6), ni tampoco que se promocionen de forma excesiva produc -\ntos con información insuficiente lo que, a nivel clínico,  lleva a una prescripción masiva y generalizada de los nuevos pro -\nductos, como ocurrió con los COXIB. Con referencia a este ejemplo, comentar que en el año 2001 tras una alerta de la Agencia Española del Medicamento, disminuyó un 40% la prescripción de COXIB, y que tras la obligación de visado se redujo un 70%, ante esto, cabe preguntarse ¿se estaban utilizando estos productos sin indicación? o bien ¿se prescribe de forma diferente según las barreras burocráticas?. Por ello, es imprescindible considerar los riesgos clínicos con fármacos poco conocidos y desde luego el gasto farmacéutico.\nTeniendo en cuenta estos aspectos y limi-\ntaciones vamos a revisar las evidencias so-bre eficacia analgésica y efectos adversos para con ello llegar a una posible recomen -\ndación de uso.\nEvidencias de eficacia de AINE clásicos \ny COXIB\nEn cuanto a la eficacia analgésica de los \nAINE, la evidencia es aplastante cuando \nse compara frente a placebo, fundamen-\ntalmente en dolor agudo y algo menos en crónico, pero el dilema es conocer cuál es el mejor, ya que en ocasiones hay pocas diferencias entre ellos. La Oxford League Table nos da la eficacia relativa de diferen-tes compuestos frente a placebo, los cali-fica en función de su NNT, es decir el nº necesario de pacientes a tratar para conse-guir el 50% de alivio en un periodo de 4-6 horas en 1 paciente frente a placebo (3). En la Tabla 1 se especifica el nº de pacientes estudiados, la NNT de cada intervención y sus intervalos de confianza. Los datos de esta tabla han sido recogidos por el grupo de la Unidad de tratamiento del dolor de \nla Univesidad de Oxford durante varios \naños, extrayendo datos de EC doble ciego, aleatorizados y de alta calidad, con dosis únicas de analgésicos en dolor severo-moderado tras cirugía dental, ortopédico, ginecológico y general. La Tabla 1 es una parte de la Oxford League Table en la que se muestran las intervenciones más efi -\ncaces. Como puede verse los AINE clási-cos y COXIB son efectivos en dosis únicas habituales e incluso mejores que morfina (im), con NNT entre 1,5-3. El paracetamol, \n La ventaja \ninicial de los COXIB, en la reducción del riesgo gas -\ntrointestinal, puede des -\naparecer en tratamientos prolongados siendo por \ntanto  tiem -\npo-depen -\ndiente. \nActuAlid Ad en FArmA cologíA  y terApéutic A - 100 -   | volumen  11  nº2  | junio   2013 |comisión  de farmacoterapéutica\nque usado sólo es poco eficaz (NNT 3,5-\n3,8, según las dosis), al combinarlo con codeína u oxicodona mejora su eficacia \nNNT de 2.2 y 2.6, respectivamente\n.\nLa Oxford Leage Table ha sido una ref-\nerencia y seguirá siéndolo por su solidez, pero hay que considerar también sus limi -\ntaciones. Algunas comparaciones incluyen \ndistintos tipos de dolor, por lo que puede haber variaciones en la eficacia en función del tipo de dolor considerado. Ademas, esta eficacia se refiere siempre a dolor agudo, en dosis única y por un periodo \nTabla 1.- “The Oxford Leage Table”, 2007 (adaptada)\nDosis analgésica (mg)Nº de \npacientesPorrcentaje con al menos \nun 50% de alivioNNT Intervalo de confianza\nEtoricoxib  180/240 248 77 1.5 1.3-1.7\nEtoricoxib 120 500 70 1.6 1.5-1.8\nCelecoxib 400 298 52 2.1 1.8-2.5\nDiclofenac 100 545 69 1.8 1.6-2.1\nRofecoxib 50* 675 54 2.3 2.0-2.6\nLumiracoxib 400** 370 48 2.7 2.2-3.5\nParacetamol 1000 + \nCodeina 60197 57 2.2 1.7-2.9\nParacetamol 650 + \nOxicodona IR 10315 66 2.6 2.0-3.5\nDiclofenaco 50 1296 57 2.7 2.4-3.1\nDiclofenaco 25 502 53 2.6 2.2-3.3\nKetorolaco 10 790 50 2.6 2.3-3.1\nPiroxicam 20 280 63 2.7 2.1-3.8\nIbuprofeno 400 5456 55 2.5 2.4-2.7\nIbuprofeno 200 3248 48 2.7 2.5-2.9\nNaproxeno 500/550 784 52 2.7 2.3-3.3\nNaproxeno 400/440 197 51 2.7 2.1-4.0\nAAS 1200 279 61 2.4 1.9-3.2\nPetidine 100 (intramuscular)364 54 2.9 2.3-3.9\nTramadol 150 561 48 2.9 2.4-3.6\nMorfina 10 (intramuscular)946 50 2.9 2.6-3.6\n*Retirado por sus efectos adversos a nivel cardiovascular\n**No comercializado en España\nActuAlid Ad en FArmA cologíA  y terApéutic A junio   2013 |  volumen  11  nº2 |  - 101 -    comisión  de farmacoterapéutica\nlimitado de 4-6 horas, por lo que fárma-\ncos que se eliminen rápidamente estarán infravalorados, y eso puede ocurrir por ejemplo con la morfina i.m. Este protocolo no nos permite tampoco clarificar cuál es el mejor para controlar el dolor crónico, ya que habrá que considerar tanto la posible aparición de tolerancia como la relación de la eficacia con los efectos adversos a largo plazo.\nEvidencias de efectos adversos por AINE \ny COXIB\nLos efectos adversos de los AINE, por \ndesgracia son importantes, afectando a la \nfunción renal y hepática, a la agregación plaquetaria, y a nivel gastrointestinal y cardiovascular.  \nComo hemos comentado, los efectos ad -\nversos gastrointestinales están relaciona-dos con la inhibición de la isoforma COX-1,  por lo que  los COXIB que la inhiben poco o nada presentan menor riesgo de al -\nteraciones gastrointestinales, al menos en tratamientos de 6 meses, aunque no existe evidencia de que en tratamientos más pro -\nlongados esta ventaja se mantenga.\n Con la administración crónica de AINE \nclásicos estos efectos aparecen con una fre -\ncuencia alta, pudiendo ser graves y fatales. Sin embargo, parece que la automedicación a corto plazo es segura. Algunos estudios epidemiológicos, con sus limitaciones, han sugerido que podrían existir diferencias entre los AINE clásicos en el riesgo de al -\nteraciones gastrointestinales, teniendo en cuenta que es dosis dependiente. En la Tabla 2 se muestran los resultados de dis -\ntintos estudios en cuanto al riesgo relativo de alteraciones GI de varios AINE clásicos comparándolo frente a Ibuprofeno, en los estudios de Henry y MacDonald (9, 10), o frente a no utilización, en el estudio de García Rodriguez (11). Con ello, parece que podría haber diferencias en cuanto al riesgo gastrointestinal, siendo ibuprofeno de riesgo bajo, diclofenaco y naproxeno de riesgo medio y piroxicam, ketoprofeno y ketorolaco de riesgo alto, remarcando que estos riesgos son dosis-dependiente (12). \nTabla 2.- Riesgo relativo (e intervalos de confianza) de alteraciones gastrointestinales por AINE clásicos (ref. 12).\nFármacoEstudio casos-control \n(ref. 9)Estudio de cohortes \n(ref.10)Estudio casos-control \n(ref. 11)\nNo uso 1.0\nIbuprofeno 1.0 1.0 2.1 (0.6-7.1)\nFenoprofeno** 1.6 (1.0-2.5) 3.1 (0.7-13)\nAAS 1.6 (1.3-2.0)\nDiclofenaco 1.8 (1.4-2.3) 1.4 (0.7-2.6) 2.7 (1.5-4.8)\nSulindac 2.1 (1.6-2.7)\nDiflunisal** 2.2 (1.2-4.1)\nNaproxeno 2.2 (1.7-2.9) 1.4 (0.9-2.5) 4.3 (1.6-11.2)\nIndometacina 2.4 (1.9-3.1) 1.3 (0.7-2.3) 5.4 (1.6-18.9)\nTolmetina** 3.0 (1.8-4.9)\nPiroxicam 3.8 (2.7-5.2) 2.8 (1.8-4.4) 9.5 (6.5-13.8)\nKetoprofeno 4.2 (2.7-6.4) 1.3 (0.7-2.6) 3.2 (0.9-11.9)\nAzopropazona** 9.2 (2.0-21) 4.1 (2.5-6.7)\nKetorolaco 24.7 (9.6-63.5)\n**No comercializado en España\nActuAlid Ad en FArmA cologíA  y terApéutic A - 102 -   | volumen  11  nº2  | junio   2013 |comisión  de farmacoterapéutica\nEn cuanto a la comparación de las alter -\naciones gastrointestinales de tratamientos \na largo plazo entre AINE clásicos y COX -\nIB, son varios los Ensayos Clínicos que lo analizan pues éste era el objetivo del de-sarrollo y comercialización de los COXIB. En la Tabla 3 se muestra un resumen de algunos de estos estudios con los trata-mientos utilizados, la duración del en-sayo y la disminución del riesgo de lesio -\nnes gastrointestinales. El estudio VIGOR comparaba rofecoxib frente a naproxeno durante 9 meses y se comprobó que ro-fecoxib disminuía algo más del 50% el riesgo gastrintestinal (13). Poco después, un ensayo clínico diseñado para deter -\nminar la eficacia antineoplásica del rofe -\ncoxib puso en evidencia un incremento de eventos cardiovasculares graves, en el grupo de pacientes que recibían rofecoxib  respecto a placebo (14), lo que condujo a su retirada. En estos momentos, se en -\ncuentran autorizados y comercializados en España únicamente tres COXIB,  cele -\ncoxib, etoricoxib y parecoxib, siendo este último exclusivamente de uso hospitalar -\nio. La publicación del estudio CLASS, que tuvo muchos problemas metodológicos, comparaba celecoxib frente a diclofenac o naproxeno durante 6 meses, consiguiendo celecoxib una reducción del 50% de even-tos gastrointestinales (6) pero solo en los pacientes que no estaban utilizando AAS como antiagregante. Posteriormente, un nuevo análisis de los datos de este estu -\ndio con toda la información que tenía la FDA e incluyendo los datos del periodo real de los estudios (13 meses de dura-ción) desmintió esa supuesta ventaja (4). Estudios posteriores como el TARGET o el SUCCESS-I parecen sugerir que la ventaja existe pero que podría ser tiempo depen -\ndiente: en estudios cortos sería llamativa pero con tratamientos de larga duración no lo sería tanto (15, 16). Además, la ven -\ntaja desaparece si los pacientes están re-cibiendo tratamiento antiagregante con AAS. No se dispone de más datos sobre seguridad gastrointestinal de los COXIB obtenidos en estudios a largo plazo.\nCuando analizamos la acción gastrole-\nsiva de AINE o COXIB, debemos tener en cuenta también los factores de riesgo para desarrollar alteraciones gastrintestinales,  que han sido revisadas por Wolfe y son: la edad superior a 65 años, historia de úlcera péptica previa y la coadministración de corticoides, anticoagulantes o aspirina (7).  En cualquier caso, siempre se deberían plantear estrategias para disminuir el ries-go, que podrían incluir el uso de:\n• un analgésico no antiinflamatorio como paracetamol (valorando el riesgo de su toxicidad hepática), \n• un AINE clásico del mejor perfil po -\nsible y a la menor dosis, y considerar la coadministración de protectores gástricos (12). \n• un COXIB en periodos cortos, con la duda de qué podría pasar a largo plazo y siempre que los pacientes no estén utilizando AAS como antiagre-gante o exista riesgo cardiovascular.El riesgo car -\ndiovascular \nesta en re -\nlación con el índice de inhibición COX-2/COX-1, así rofeco -\nxib presenta un índice alto para COX-2, etoricoxib si -\nmilar, cele -\ncoxib mucho menor y ya muy bajos los AINE clási -\ncos, ibuprofe -\nno y naproxe -\nno. Cuando se \nadministra un COXIB junto con AAS 100m,  no se observa reducción del riesgo gas -\ntrointestinal respecto a los AINE clási -\ncos\nActuAlid Ad en FArmA cologíA  y terApéutic A junio   2013 |  volumen  11  nº2 |  - 103 -    comisión  de farmacoterapéutica\nEn este sentido, la eficacia de los dis-\ntintos protectores gástricos también ha \nsido valorada en diversos estudios, como vemos en la Tabla 4, pudiendo concluir que los inhibidores de la bomba de pro-tones (IBP) serían los de mejor perfil, el análogo de prostaglandinas, misoprostol, presenta una buena eficacia pero suele ser mal tolerado, y el antihistamínico, ranitid -\nina, disminuye la incidencia de dispepsia pero es menos eficaz que los IBP en la pre -\nvención de lesiones gástricas (17-20). Tabla 3.- Disminución del riesgo de alteraciones gastrointestinales en distintos ensayos clínicos que comparan COXIB frente a \nAINE clásicos.\nEnsayo (ref.) Tratamiento Control Duración ↓ Riesgo G\nVIGOR, (13) Rofecoxib* 500mg/día Naproxeno 500mg/12h 9 meses > 50%\nCLASS, (6) Celecoxib 400mg/díaIbuprofeno 800mg/8h ó \nDiclofenaco 75mg/12h6 meses 50%\nCLASS, reanálisis (4) 13 meses No existe\nTARGET, (15) Lumiracoxib** 400mg/día Naproxeno 500mg/12h 13 meses 25-33%\nSUCCESS-I, (16) Celecoxib 100-200mg/díaNaproxeno 500mg/12h ó \nDiclofenaco 50mg/12h3 meses 88%\n*Retirado por sus efectos adversos a nivel cardiovascular\n**No comercializado en España\nTabla 4.- Resultado de ensayos clínicos que evalúan la eficacia de distintos protectores gástricos en la prevención de lesiones \ngastrointestinales por AINE.\nFármaco Dosis Eficacia Comentario Estudio (ref.)\nOmeprazol 20 mg/día ++ ASTRONAUT, (17)\nRanitidina 150 mg/día + ASTRONAUT, (17)\nMisoprostol 400 mg/día ++ Efectos Adversos OMNIUM, (18)\nMisoprostol 800 mg/día ++ Efectos Adversos Silverstein et al. (19)\nMisoprostol 800 mg/día +++ Efectos Adversos Graham et al. (20)\nLansoprazol 15 mg/día ++ Graham et al. (20)\nLansoprazol 30 mg/día ++ Graham et al. (20)\n*Retirado por sus efectos adversos a nivel cardiovascular**No comercializado en España\nEn relación a los COXIB se ha sugerido \nque el efecto gastroprotector compite \ncon la mayor incidencia de eventos cardiovasculares, estando relacionados estos últimos con el índice de inhibición COX-2/COX-1. La explicación propuesta para justificar el efecto cardiolesivo  ligado a la inhibición selectiva de la COX-2 se basa en un desequilibrio en el metabolismo del ácido araquidónico. Al inhibir la COX-2 no se sintetizarían las prostaglandinas responsables de la vasodilatación y antiagregación, y se incrementaria la síntesis de mediadores \nActuAlid Ad en FArmA cologíA  y terApéutic A - 104 -   | volumen  11  nº2  | junio   2013 |comisión  de farmacoterapéutica\nFigura 1 .   Inhibición relativa de AINES sobre las dos isoformas de la COX, expresada como el cociente \ndel log [IC80 COX-2/COX-1] (adaptada de Antman et al., ref. 21).vasonstrictores y proagregantes, como \nel tromboxano A2, y de sustancias que alteran el endotelio vascular, como el leucotrieno, aumentando así el riesgo de alteraciones cardiovasculares.  \nAsí, tal como se observa en la Figura 1, \nrofecoxib  que se retiró por sus efectos car -\ndiolesivos, presenta un índice alto de selec-tividad para COX-2, similar a etoricoxib, mientras que el de celecoxib es menor. Este índice se invierte para los  AINE clásicos,  que muestran incluso una pequeña selec-tividad por la COX-1, como es el caso de ibuprofeno  y naproxeno. Sin embargo, esta no es una situación general y se observa también que algún AINE clásico como el diclofenaco, manifiesta un cierto grado de selectividad por la COX-2 (21). \nSi bien es cierto que el riesgo cardio -\nvascular es bajo con los AINE clásicos, el problema es la alta y, frecuentemente, prolongada utilización de estos compues-tos. En este sentido, el Comité de Medica-mentos de Uso Humano, comité científico de la Agencia Europea del Medicamento, ha finalizado recientemente una revisión de los estudios que valoraban la seguri -\ndad cardiovascular de tres AINE clásicos: naproxeno, ibuprofeno y diclofenaco, y se concluye que el de menor riesgo cardio -\nvascular sería el naproxeno, seguido de ibuprofeno y diclofenaco (22) lo que coin -\ncide con su menor rango de selectividad por la COX-2.\nActuAlid Ad en FArmA cologíA  y terApéutic A junio   2013 |  volumen  11  nº2 |  - 105 -    comisión  de farmacoterapéutica\nRecomendaciones de utilización\nCon todas estas consideraciones algu -\nnos autores han propuesto unas recomen -\ndaciones para la  utilización de AINEs y \nCOXIBs basadas en las evidencias obteni -\ndas. El comité de expertos de la FDA ha publicado unas, en las que asumiendo el riesgo cardiovascular de los AINE clási-cos, no los recomienda en pacientes de riesgo (23). Parece más lógica y real la que propone Ong (12), con la duda de si deberían asociarse inhibidores de la bomba de protones a todos los pacientes que reciban AINE clásicos en tratamien -\ntos prolongados. Este autor propone, en caso de dolor leve o moderado, comen-zar con Paracetamol hasta 4g/día. Si el dolor persiste, los AINE clásicos no están contraindicados, y no hay riesgo gastro -\nintestinal, pasar a ibuprofeno 1.2g/día y de ahí a naproxeno 550mg/12h, y si es necesario a combinaciones con opioides o paracetamol. Si existe riesgo GI se aso -\nciaría un IBP y se seguiría el mismo pro -\ntocolo. Si el paciente no tolera el IBP y no tiene riesgo CV , se pasaría a un COXIB. Si los AINE clásicos no están indicados, porque el paciente es alérgico, parece que pueden usarse los COXIB, aunque debe confirmarse en el paciente. Y si no están indicados por alteraciones renales, cardia-cas etc. deberían usarse analgésicos alter -\nnativos como opioides o combinaciones. \nA esta propuesta habría que añadir \nque, el uso de un COXIB puede implicar un menor riesgo gastrointestinal a corto plazo, pero esta ventaja se pierde en trata -\nmientos prolongados, y, además, no hay ninguna evidencia de que un COXIB in -\nplique menos riesgo gastrointestinal que un AINE clásico mas gastroprotección por lo que el COXIB sólo sería  de elección cuando el uso de los AINES clásicos esta contraindicado y, en ese caso, será nece-sario controlar estrictamente el riesgo car -\ndiovascular.  \nDe todas formas, con estos compuestos \nhay que tener en cuenta su problemática que incluye aspectos sociales, clínicos, de investigación, y económicos. Debemos considerar también que la Medicina Ba-sada en la Evidencia supone un avance importante sobre las fuentes previas de información, teniendo en cuenta sus pun-tos clave que son la calidad, credibilidad y utilidad, pero, no debemos olvidar que, en definitiva, la interpretación y aplicación de las evidencias precisa de “altas dosis” de sentido común y juicio clínico.\nRESUMEN\n Para valorar las indicaciones de \nlos AINE, debería conocerse si existen \ndiferencias en eficacia y seguridad entre ellos y cuales tienen la mejor relación ben -\neficio-riesgo. En cuanto a la analgesia de los AINE, la evidencia es aplastante com-parándolos frente a placebo, fundamen-talmente en dolor agudo aunque menos en crónico, pero el dilema es conocer cuál es el mejor, ya que hay pocas diferencias entre ellos. Según la Oxford League Table, los AINE y COXIB son efectivos en dosis únicas habituales, pero no clarifica su uti -\nlidad en dolor crónico, ya que habrá que considerar la relación beneficio-riesgo a largo plazo. Respecto a la toxicidad gas -\ntrointestinal de los AINE, podría haber diferencias, siendo ibuprofeno de riesgo bajo, diclofenaco y naproxeno de medio y piroxicam, ketoprofeno y ketorolaco de alto. En la comparación frente a los COXIB, aunque inicialmente mostraban una reducción del riesgo gastrointestinal, estudios posteriores sugieren que podría \nActuAlid Ad en FArmA cologíA  y terApéutic A - 106 -   | volumen  11  nº2  | junio   2013 |comisión  de farmacoterapéutica\n1.  Moore, R.A. Techniques of systematic \nreview: qualitative versus quantitative. En: \nTramér M.R. (ed). Evidence Based resources \nin Anaesthesia and Analgesia. London: BMJ Books, 2000: 67-84\n2.  Anónimo. Evidence-based everything. En: Moore, A.; McQuay, H.; Gray, M. (eds). \nBandolier nº 12. Oxford: Classic press, 1\n3. Anónimo. The 2007 Oxford league table of \nanalgesic efficacy. http:/ /www.jr2.ox.ac.uk/bandolier/booth/painpag/ Acutrev/Analgesics/Leagtab.html.\n4. Juni, P.; Rutjes, A.W; Dieppe, P.A. Are selective COX 2 inhibitors superior to tradicional non-steroidal anti-inflamatory drugs? British Medical Journal, \n2002;324:1287-8\n5.  Laine, L.; Curtis, S.P; Cryer, B.; Kaur. \nA.; Cannon, C.P. Assessment of upper gastrointestinal safety of etoricoxib and \ndiclofenac in patients with osteoarthritis \nand rheumatoid arthritis in the Multinational Etoricoxib and Diclofenac Arthritis Long-term (MEDAL) programme: \na randomised comparison. Lancet 2007, \n369:465-73\n6. Silverstein, F.E.; Faich, G.; Goldstein, J.L.; Simon, L.S.; Pincus, T.; Whelton, A.; Makuch, R.; Eisen, G.; Agrawal, N.M.; \nStenson, W.F.; Burr, A.M.; Zhao, W.W.; Kent, \nJ.D.; Lefkowith, J.B.; Verburg, K.M.; Geis, G.S. Gastrointestinal toxicity with celecoxib vs nonsteroidal anti-inflammatory drugs \nfor osteoarthritis and rheumatoid arthritis: \nthe CLASS study: A randomized controlled trial. Clecoxib Long-term Arthritis Safety Study. Journal of American Medical \nAssociation. 2000; 284:1247-1255.\n7. Wolfe, M.; Lichtenstein, S,; Singh, \nG. Gastrointestinal toxicity of nonsteroidalantiinflamatory drugs. New \nEngland Journal Medicine, 1999; 340: 1888-\n99\n8.  Mukherjee, D.; Nissen, S.E.; Topol, E.J. Risk of cardiovascular events associated with selective COX-2 inhibitors. Journal of American Medical Association. 2001;286: \n954-9\n9.  Henry, D.; Lim, L.L.; Garcia Rodriguez, \nL.A.; Perez Gutthann, S.; Carson, J.L.; \nGriffin, M.; Savage, R.; Logan, R.; Moride, \nY.; Hawkey, C.; Hill, S.; Fries, J.T. Variability in risk og gastrointestinal complications with individual non-steroidal anti-inflammatory drugs: results of a \ncollaborative meta-analysis. British Medical Journal. 1996;312: 1563-1566.\n10.  MacDonald, T.M.; Morant, S.V.; Robinson, \nG.C.; Shield, M.J.; McGilchrist, M.M.; \nMurrau, F.E.; McDevit, D.G. Association of upper gastrointestinal toxicity of non-steroidal anti-inflammatory drugs with continued exposure: cohort study. British \nMedical Journal. 1997;315: 1333-1337 .\n11.  Garcia Rodríguez, L.A.; Cattaruzzi, \nC.; Troncon, M.G.; Agostinis, L. Risk of hospitalization for upper gastrointestinal tract bleeding associated with ketorolac, \nother nonsteroidal anti-inflammatory \ndrugs, calcium antagonists, and other antihypertensive drugs. Archives of Internal Medicine. 1998;158:33-39.\n12.  Ong, C.K.S.; Lirk, P .; Tan, C.H.; Seymur, R.E. An Evidence-Based Update on Nonsteroidal Anti-inflammatory Drugs. Clinical Medicine and Research. 2007;5:19-\n34.\n13. Bombardier, C.; Laine, L.; Reicin, A.; \nShapiro, D.; Burgos-Vargas, R.; Davis, B.; Day, R.; Ferraz, M.B.; Hawkey, C.J.; \nHochberg, M.C.; Kvien, T.K.; Schnitzer, \nT.J.; VIGOR Study Group. Comparison of upper gastrointestinal toxicity of rofecoxib abd naproxen in patients with rheumatoid arthritis. Vigor Study Group. New England \nJournal Medicine. 2000;343:1520-1528. \n14. Bresalier RS, Sandler RS, Quan H, \nBolognese JA, Oxenius B, Horgan K, Lines C, Riddell R, Morton D, Lanas A, Konstam \nMA, and Baron JA for the Adenomatous \nPolyp Prevention on Vioxx (APPROVe) Trial Investigators  Cardiovascular Events Associated with Rofecoxib in a Colorectal \nAdenoma Chemoprevention Trial. N Engl J \nMed 2005;352:1092-102.\n15.  Schnitzer, T.J.; Burmester, G.R.; Mysler, E.; Hochberg, M.C.; Doherty, M.; Ehrsam, \nE.;Gitton, X.; Krammer, G.; Mellein, B.; \nMatchaba, P.; Gimona, A.; Hawkey, C.J. TARGET Study Group. Comparison of lumiracoxib with naproxen and ibuprofen in the Therapeutic Arthritis Research and Gastrointestinal Event Trial (TARGET), \nreduction in ulcer complications: \nrandomised controlled trial. Lancet 2004;364:665-674.\n16.  Singh, G.; Fort, J.G.; Goldstein, J.L.; Levy, R.A.; Hanrahan, P.S.; Bello, A.E.; Andrade-Ortega, L.; Wallemark, C.; Agrawal, N.M.; Eisen, G.M.; Stenson, W.F.; Triadafilopoulos, G.; SUCCESS-I \nInvestigators. Celecoxib versus naproxen and diclofenac in osteoarthritis patients: \nSUCCESS-I Study. American Journal of  \nMedicine. 2006;119:255-266.\n17. Yeomans, N.D.; Tulassay, Z.; Juhasz, L.; \nRacz, I.; Howard, J.M.; van Rensburg, C.J.; Swannell, A.J.; Hawkey, C.J. A comparison of omeprazole with ranitidine \nfor ulcers associated with nonsteroidal \nantiinflammatory drugs. Acid Supression Trial: Ranitidine versus Omeprazole for NSAID-associated Ulcer Treatment (ASTRONAUT) Study Group. New England \nJournal Medicine. 1998;338:719-726. \n18. Hawkey, C.J.; Karrasch, J.A.; Szczepanski, \nL.; Walker, D.G.; Barkun, A.; Swannell, A.J.; Yeomans, N.D. Omeprazole compared \nwith misoprostol for ulcers associated \nwith nonsteroidal antiinflammatory drugs. Omeprazole versus Mispprostol for NSAID-induced Ulcer Management \n(OMNIUM) Study Group. New England \nJournal Medicine. 1998;338:727-734. \n19.  Silverstein, F.E.; Graham, D.Y.; Senior, J.R.; Davies, H.W.; Struthers, B.J.; Bittman, \nR.M.; Geis, G.S. Misoprostol reduces \nserious gastrointestinal complications in patients with rheumatoid arthritis receiving nonsteroidal anti-inflammatory drugs. A randomized, double-blind, \nplacebo-controlled trial. Annals of Internal \nMedicine. 1995;123:241-249.\n20. Graham, D.Y.; Agrawal, N.M.; Campbell, D.R.; Haber, M.M.; Collis, C.; Lukasik, N.L.; \nHuang, B.; NSAID-Associated Gastric Ulcer \nPrevention Study Group. Ulcer prevention in long-term users of nonsteroidal anti-inflammatory drugs: results of a double-\nblind, randomized multicenter, active- and \nplacebo-controlled study of misoprostol vs lansoprazol. Archives of Internal Medicine. 2002;162:169-175.\n21.  Antman E.M.; DeMets D. Loscalzo J.; Cyclooxygenase inhibition and cardiovascular risk. Circulation. 2005;112:759-770\n22. Anónimo. Seguridad cardiovascular de los AINE tradicionales: conclusiones de la \nrevisión de los últimos estudios publicados. \nBoletín de Farmacovigilancia de la Comunidad Valenciana. 2012; 80(III): 4-5.\n23. Young, D. FDA labours over NSAID decisions: panel suggests COX-2 inhibitors stay available. American Journal of Health System Pharmacy. 2005;62:668-672.BIBLIOGRAFÍAdesaparecer en tratamientos prolongados \n(1 año o más). En relación al riesgo cardio -\nvasular, está directamente relacionado con la selectividad por la COX-2 por lo que es alto para rofecoxib, menor para celecoxib y menor para los AINE, siendo el diclof -\nenaco una excepción por ser un AINE con un perfil selectivo de COX-2. No hay da -tos concluyentes sobre la toxicidad cardio-vascular y gastrointestinal del etoricoxib y parecoxib en tratamientos prolongados.\nActuAlid Ad en FArmA cologíA  y terApéutic A junio   2013 |  volumen  11  nº2 |  - 107 -    ActuAlid Ad en FArmA cologíA  y terApéutic A - 108 -   |  volumen  11  nº 2 |  Junio  2013   Coordinado por  \nDr. Cristóbal de los Ríos\nInstituto Teófilo Hernando y Fundación de Investiga -\nción Biomédica del Hospital Universitario de la Princesa. C/ Diego de León 62. 28006 Madrid.Dr. Juan Fernando Padín \nNogueira.    \nProfesor Titular Interino del Departamento de Farmacología y Terapéutica, Facultad de Medicina, Universidad Autónoma de Madrid y miembro del Instituto Teófilo Hernando de I + D del Medicamento.El profesor Maurice Gueniot (Presidente de \nla Academia Médica de París) fue un científi-co que creía en su trabajo, y vivió convencido de que la restricción calórica (RC) aumentaba la esperanza de vida.  En 1935, dando ejem -\nplo por alejarse de este “vicio capital concu -\npiscible”, murió a la edad de 102 años demos -\ntrando en sí mismo la hipótesis en la que creía. Ese mismo año de su muerte, McCay y cola-boradores de la Universidad de Cornell publi -\ncaron el primer estudio científico en roedores, corroborando que la RC en un 40 % aumenta -\nba la esperanza de vida (J Nutr. 1935; 10,63). Posteriormente, se replicaron estos trabajos en muchas especies animales incluido en monos, confirmándose la certeza de esta observación. Sin embargo, todavía no se ha demostrado en humanos, a pesar de que se han realizado múl -\ntiples ensayos clínicos.\nDesde entonces, para dar una explicación \nde cómo la RC actúa, se han postulado más de 10 teorías, pero ninguna de ellas ha tenido éxi -\nto por caer en contradicción. Actualmente, la teoría más aceptada es la de la hormesis, en donde se propone que cuando se sufre estrés de baja intensidad el organismo establece una respuesta defensiva que ayuda a protegerse frente a estos factores inductores del envejeci -\nmiento. En relación con esto, Howitz y Sinclair descubrieron una proteína llamada sirtuina (SIRT) que estaba implicada en el aumento de la esperanza de vida en levaduras, lo que po -\ndría explicar los mecanismos moleculares de la RC. Centrados en su investigación, basaron su atención en la búsqueda de, por un lado, métodos de medida de la actividad de la SIRT, y por otro lado, de fármacos que pudiesen ac -\ntivar la SIRT.\nEs lógico pensar que en una sociedad cada \nvez más devota de los pecados capitales, y por lo tanto sufridora de sus consecuencias, ejem-plos sobran, sea poco probable que una perso -\nna de hábitos culinarios insanos acepte el su -\nfrimiento de la RC en aras de la longevidad. En una sociedad así concebida, más lógico se -\nría pensar tomar una pastilla que mimetice los efectos de la RC sin tener que hacer una die -\nta draconiana y pudiendo dar así rienda suel -\nta a la gula, sobre todo cuando la pereza es otro “pecado capital irascible” cada vez más frecuente en nuestros días. En este contexto, Howitz y Sinclair podrían haber encontrado la molécula que nos librase al menos de parte de las consecuencias de nuestros pecados ca-pitales. Basándose en un ensayo para la medi -\nda de la actividad de la SIRT1 fundaron la em-presa Sirtris (Cambridge, Massachusset), que tras cuatro años de su fundación, la farmacéu -\ntica GlaxoSmithKline (GSK) la compró por 720 millones de dólares. Basándose en este ensayo demostraron que el resveratrol actúa como un potente activador de la SIRT1, y por lo tanto, se erigió a esta molécula como el santo reme -\ndio. Sirtris basó su estrategia en la búsqueda de activadores de la SIRT1. El gran debate en la comunidad científica con enormes implicacio -\nnes, debido a la enorme actividad investigado -\nra en el campo de la SIRT, surgió de las recien -\ntes dudas de la validez de este único ensayo basado en la fluorescencia para la medida de la actividad de la SIRT. Las dudas aparecieron porque varios grupos de investigación han de -\nmostrado que el resveratrol presenta actividad dependiente de la sonda fluorescente, pero no cuando la sonda no está presente en la SIRT1, y por lo tanto, esta actividad es artefactual. El debate se encendió más aun cuando un equipo de investigación de Pfizer (Groton, Connecti-cut) publicó un artículo demostrando que los nuevos compuestos sintetizados por Sirtris no activan a la SIRT1 si no está la sonda presente. Y no sólo eso, demostraron que dosis altas de estos compuestos producían además la muer -\nte en ratones (Pacholec et al. J Biol Chem. 2010; HISTORIA DE LA FARMACOLOGÍA\nA propósito de los elixires mágicos de la eterna juventud, los pecados capitales y las sirtuinas\nDr. Juan Fernando Padín Nogueira. \n  ActuAlid Ad en FArmA cologíA  y terApéutic A  - 109 -    Junio  2013 |  volumen  11  nº 2  | historia  de la farmacología\n285,8340-8351). Algunos de estos fármacos es -\ntán en fase clínica I y II, y la comunidad cien-\ntífica espera con cautela los resultados. Quizá la esperanza sea que aunque se haya caído la fase preclínica y se ponga en duda el mecanis -\nmo, muestren eficacia y seguridad.\nEn espera de una respuesta a esta polémi -\nca, que sin duda el tiempo nos la dará, sabre -\nmos si todo ha sido un mal entendido, o por el contrario, se debe a la envidia de unos, o a la avaricia, vanagloria, etc. de los otros. Lo real -mente cierto, y que no se pone en duda, es que el resveratrol presenta efectos beneficiosos so -\nbre la esperanza de vida. La duda está en que estos efectos sean debidos a la acción sobre la SIRT1. Mientras nos dan respuesta, espera -\nremos tomando nuestro vaso de vino tinto a diario. El resveratrol administrado en esta for -\nma galénica es un acto de Fe, que hay que lle -\nvar en práctica toda nuestra vida, como hizo el profesor Maurice Gueniot con sus hipótesis. Esperaremos los resultados fieles en nuestra creencia y convicción.\n  \nPara ser grande, sé entero.\nPara ser grande, sé entero: nadatuyo exagera o excluye.Sé todo en cada cosa. Pon cuanto eresen lo mínimo que hagas.Así en cada lago la luna todabrilla, porque alta vive.\nFernando Pessoa\nActuAlid Ad en FArmA cologíA  y terApéutic A - 110 -   |  volumen  11  nº 2 |  Junio  2013   FRONTERAS EN TERAPÉUTICA\nCoordinado por  \nDra. Mercedes Villarroya  \nSánchez  \nInstituto Teófilo Hernando  \nDepartamento de Farmacología  \nFacultad de Medicina, UAM  \nAvda. Arzobispo Morcillo, 4  \n28029 - Madrid  \nc.e.: mercedes.villarroya@uam.es\nTRAS CINCO AÑOS, APARECE UN NUEVO \nFÁRMACO PARA LA ARTRITIS POLIARTICU -\nLAR JUVENIL IDIOPÁTICA\nLa FDA (agencia americana que controla \nlos alimentos y medicamentos) ha aprobado \nACTEMRA® (tocilizumab) como tratamien -\nto, único o en combinación con metotrexato, para la artritis poliarticular juvenil idiopática (cuyo acrónimo inglés es PJIA), una rara en -\nfermedad autoinmune, que afecta a 100 niños de cada 100.000. La PJIA se presenta como una inflamación de cinco o más articulaciones durante, al menos, los seis primeros meses de la enfermedad; suele presentarse en las pe -\nqueñas articulaciones de las manos o los pies, pero no se descarta la afectación de otras ar -\nticulaciones mayores e incluso órganos como los ojos, los pulmones o la piel.\nEl Tocilizumab es el primer anticuerpo \nmonoclonal humanizado del receptor de la intereleucina 6 (IL-6), que actúa como antago-nista del mismo. Como se ve en la figura, se une a los receptores de la IL-6 solubles o de membrana, impidiendo la señalización pro-inflamatoria mediada por esta interleucina. \nLa inhibición del sistema inmunológico \nmediada por Tocilizumab conlleva  un mayor riesgo de padecer infecciones o cáncer, que pueden llevar a la muerte, lo cual debe tener -\nse siempre presente a lo largo del tratamiento. Tales infecciones pueden tener origen bacte-riano, vírico o fúngico y suelen ser del árbol respiratorio superior, pero no se descarta la dispersión de la infección a lo largo del cuer -\npo y el padecimiento de tuberculosis. Como efectos adversos, también se pueden citar la aparición de úlceras en el tracto digestivo, disminución de leucocitos y plaquetas o alte-ración de la función hepática. Por último, es conveniente resaltar que este fármaco puede ser teratogénico. Debido a la gravedad de las complicaciones que pueden aparecer,  es pre -\nciso que el paciente realice chequeos médicos a las 4-6 semanas del inicio del tratamiento y después, cada seis meses.\nA pesar de todos los inconvenientes que \nse pueden presentar, incluso de las muertes, el ensayo clínico de fase III CHERISH ofreció unos datos prometedores, pues el 83 % de los pacientes tratados con Tocilizumab mostró una clara mejoría de la enfermedad, mientras que ésta fue del 91 % al ser administrado en combinación con metotrexato.\nGenentech (un miembro del grupo Roche) \nha conseguido con el desarrollo de Tocilizu-mab una nueva estrategia terapéutica espe -\nranzadora para los niños y padres de los ni -\nños afectados con esta rara patología.\nAna José Moreno Ortega\nInstituto Teófilo Hernando\nAPROBADOS DOS NUEVOS FÁRMACOS PARA EL CÁNCER DE MAMA\nEl cáncer de mama es la principal causa de \nmuerte por cáncer en la mujer cuya edad se encuentra entre los 20 y 59 años, superando al cáncer de pulmón. Los índices de mortalidad del cáncer de mama disminuyeron de 1992 a 1996 significativamente, probablemente debi -\ndo a los mejores diagnósticos y a las mejoras en los tratamientos. Sin embargo, en España se diagnostican 15.000 nuevos casos por año y actualmente se manejan cifras que indican que una de cada 16-18 españolas tendrá un cáncer de mama. La Sociedad Americana del Cáncer (ACS) estima que cada año se diag -\nnostican unos 190.000 nuevos casos de cáncer invasivo de mama en Estados Unidos. La su -\npervivencia relativa de cinco años para muje -\nres estadounidenses con cáncer mamario lo -\ncalizado es en la actualidad del 97%.\nDe acuerdo con el área de donde surja este \ncrecimiento anormal, tendremos dos tipos principales de cáncer de mama:\nEl carcinoma ductal, denominado así de -\nbido a que comienza en los conductos que lle -\nvan leche desde la mama (glándula mamaria) hasta al pezón. La mayoría de los cánceres de mama son de este tipo.\nFig. 1.- Mecanismo de acción de Tocilizumab. Modificado \nde: Okuda, 2008. Biologics, 2 (1): 75-82.ActuAlid Ad en FArmA cologíA  y terApéutic A  - 111 -    Junio  2013 |  volumen  11  nº 2  | fronteras  en terapéutica\nEl carcinoma lobulillar, llamado así por iniciarse \nen áreas de las mamas, llamadas lobulillos, que son \nlas productoras de leche.\nMuchos cánceres de mama son sensibles a las hor -\nmonas femeninas, los estrógenos, lo cual significa que, en presencia de estas sustancias, el tumor cance -\nroso mamario crece. Este tipo de cáncer se denomina cáncer positivo para receptores de estrógenos o cán -\ncer positivo para RE. También, se puede dar el caso de cánceres de mama que tienen una presencia de canti -\ndades elevadas de HER2 (receptor 2 del factor de cre -\ncimiento epidérmico humano) en la superficie de las células tumorales. Se habla entonces de «positividad para HER2», la cual se detecta en el 15-25% de las mu -\njeres con cáncer de mama. El cáncer HER2-positivo es una forma particularmente agresiva de cáncer de mama.\nEn estas semanas, se ha conocido que, tanto la \nAgencia Europea del Medicamento (EMA) como la Administración de Alimentos y Medicamentos de Es -\ntados Unidos (FDA), han aprobado sendos fármacos para el tratamiento del cáncer de mama. En concreto, la EMA ha aprobado el medicamento de la farmacéu -\ntica Roche, PERJETA (pertuzumab) contra el cáncer de mama HER2-positivo metastásico no tratado pre -\nviamente. PERJETA está autorizado en combinación con Herceptin (trastuzumab) y docetaxel en pacien-tes adultos con cáncer de mama HER2-positivo me -\ntastásico o localmente recidivante no operable que no hayan recibido previamente medicación anti-HER2 o quimioterapia contra su enfermedad metastásica. \nLa autorización europea llega tras el estudio de \nfase III CLEOPATRA, en el que se demostró que la combinación de PERJETA, Herceptin y quimioterapia proporcionaba una media de 6,1 meses más de vida sin empeoramiento (supervivencia sin progresión, SSP) y una reducción del 34% del riesgo de muerte (supervivencia global) en comparación con la combi -\nnación de Herceptin y quimioterapia. PERJETA está dirigido contra el receptor HER2; se cree que el me -\ncanismo de actuación de PERJETA es complementa -\nrio al de Herceptin, dado que uno y otro medicamen -\ntos están dirigidos contra regiones diferentes del re -\nceptor HER2. Herceptin, el primer anticuerpo mono -\nclonal desarrollado para el tratamiento del cáncer de mama HER2-positivo, ha mejorado la esperanza de vida de estas pacientes, la cual es ahora la misma que en el cáncer de mama HER2-negativo.\nPor otra parta, la FDA, ha aprobado el medica -\nmento de la farmacéutica Pfizer, Palbociclib. Este me-dicamento es un inhibidor selectivo de las quinasas dependientes de ciclina (CDK) 4 y 6. CDK 4 y 6 son dos quinasas estrechamente relacionadas que permi-ten la progresión de células tumorales durante la fase G1 a la fase S en el ciclo celular. Esta progresión es necesaria para la replicación del ADN y la división celular. La inhibición de la CDK 4 y 6 ha demostra -\ndo ser beneficiosa para prevenir la desactivación de la proteína del retinoblastoma, una proteína supreso -\nra de tumores, e interferir en la progresión de células tumorales. En estudios preclínicos, el Palbociclib ha demostrado ser un inhibidor del crecimiento celular y un supresor de la replicación del ADN mediante la prevención de que las células entren en la fase S. \nLas mujeres tratadas con la combinación de Pal -\nbociclib más letrozol lograron una mejoría estadísti -\ncamente significativa en la media de la supervivencia libre de progresión (PFS) en comparación con las mu -\njeres que recibieron letrozol sólo (26,1 meses y 7,5 me -\nses, respectivamente). Además del cáncer de mama, el Palbociclib está siendo evaluado en otros tipos de cáncer.\nFrancisco Javier Martínez Sanz\nInstituto Teófilo Hernando\nLIPTRUZET\n®: ¿INNOVACIÓN TERAPÉUTICA O CO -\nMERCIAL?\nLas enfermedades cardiovasculares constituyen \nla primera causa de muerte en los países industriali -\nzados, tanto en hombres como en mujeres, y se espe -\nra un progresivo incremento de su incidencia duran -\nte las próximas décadas, debido principalmente a las previsiones de un marcado incremento en las tasas poblacionales de obesidad y diabetes. Varias medi-das han demostrado su eficacia en la prevención pri-maria de la enfermedad cardiovascular, dentro de las cuales se incluirían la dieta, el ejercicio, el control de la presión arterial, la reducción del colesterol y la ad-ministración de antiagregantes. \nDe todas ellas, el descenso del colesterol median -\nte estatinas es una de las estrategias más eficaces en términos de reducción de eventos cardiovasculares. Esto reside en el mecanismo de acción dual de las es -\ntatinas. Por un lado, inhiben una enzima clave en la síntesis del colesterol (hidroximetil glutamil CoA re -\nductasa) y, por otro lado, poseen efectos pleiotrópi -\ncos, mejorando la función endotelial, disminuyendo \nla placa de ateroma y reduciendo el estado inflama -\ntorio a nivel sistémico.\nEn general, cuando la administración de estatinas \nno es suficiente para controlar los niveles de coleste-rol, se recomienda la asociación con un fármaco lla -\nmado ezetimiba, cuyo mecanismo de acción es dife -\nrente ya que actúa impidiendo la absorción intestinal del colesterol. \nDentro de este contexto, en mayo de este año la \nFDA ha aprobado la comercialización de LIPTRU -ActuAlid Ad en FArmA cologíA  y terApéutic A - 112 -   |  volumen  11  nº 2 |  Junio  2013   fronteras  en terapéutica\nZET® (de la farmacéutica Merck /MSD), un fármaco \nen el que se asocian atorvastatina y ezetimiba. La apro -\nbación de este “nuevo” fármaco ha disparado la polémi -\nca porque algunos autores acusan a la compañía farma -\ncéutica de comercializar este fármaco sin que aporte una innovación real al arsenal terapéutico. \nEl Liptruzet® estaría indicado como coadyuvante a \nuna dieta saludable para el tratamiento de hiperlipide-mias primarias, mixtas e hipercolesterolemia homocigota familiar, gracias a su reducción en los niveles de colesterol total, LDL, apolipoproteína B y triglicéridos, y al aumento del colesterol HDL. Está disponible en comprimidos, que contienen 10 mg de ezetimiba combinados con 10, 20, 40 u 80 mg de atorvastatina y se considera bioequivalente a la administración de ezetimiba y atorvastatina por separado. Como es de esperar, sus efectos adversos más frecuentes coinciden con los de la atorvastatina (elevación de transa -\nminasas y dolor muscular). \nSu mayor eficacia para disminuir los niveles de LDL \ncolesterol en comparación con dosis mayores de atorvas -\ntatina en monoterapia ha sido ampliamente observada en numerosos ensayos clínicos. Sin embargo, Merck declara que no ha sido estudiado si el Liptruzet® posee un bene -\nficio mayor sobre la morbilidad y mortalidad cardiovas-cular que el demostrado para la atorvastatina en mono -\nterapia. \nExisten numerosos ensayos clínicos para evaluar la efi -\ncacia comparativa de la terapia combinada de estatinas y ezetimiba frente a la monoterapia con estatinas a dosis elevadas. En su mayoría, los estudios fueron de corta du -\nración e incluían variables subrogadas como criterios de evaluación de la eficacia. La controversia reside en que los resultados de los ensayos no mostraron ventajas -en tér -\nminos de reducción de la mortalidad- de la terapia combi -\nnada frente a la monoterapia. Por tanto, basándonos en los datos actuales, son insuficientes las evidencias disponibles que apoyarían el uso de las terapias combinadas frente al uso de estatinas en monoterapia a dosis elevadas. Parecer ser que la clave no está en el cuánto reducimos el coleste -\nrol, sino en el cómo lo conseguimos. La farmacoterapéu -\ntica cardiovascular tiene como objetivo final prevenir los eventos cardiovasculares, no el simplemente reducir los niveles de colesterol. \nExiste otro fármaco muy similar al Liptruzet®, el \nVytorin®, que incluye la asociación de ezetimiba y simvastina. En la actualidad está en curso el ensayo IMPROVE-IT, en el que se compara la eficacia de simvastatina/ezetimiba frente a simvastatina en monoterapia en relación a los resultados cardiovasculares en pacientes con enfermedad coronaria aguda. Este estudio arrojará luz a toda esta controversia, pero tendremos que esperar hasta finales del 2014 para ver los resultados.  \nRocío Lajarín Cuesta\nInstituto Teófilo HernandoLA FDA APRUEBA EL DARATUMAB COMO TERAPIA DE AVANCE FRENTE AL MIELOMA MÚLTIPLE REFRACTA -\nRIO\nEl mieloma múltiple es un tipo de cáncer de médula \nósea en el que existe una proliferación anómala de las células plasmáticas. De acuerdo con estimaciones de la Asociación Americana de Cáncer durante el año 2013, 22.350 nuevos casos de mieloma múltiple serán diag-nosticados y causarán 10.750 muertes en Estados Uni -\ndos. En la actualidad no existe cura para esta patología y la supervivencia a los 5 años es de aproximadamen -\nte el 40 %. \nEl pasado 1 mayo del 2013, la FDA (Food and Drug \nAdministration) concedió la designación de terapia de avance al Daratumab para el tratamiento de esta enfer -\nmedad. Se aprueba la administración del Daratumab en aquellos pacientes de mieloma múltiple que hayan sido refractarios al tratamiento habitual con un inhibi -\ndor del proteasoma (PI) y un agente inmunomodula -\ndor (IMID). Daratumab es un anticuerpo monoclonal humano dirigido frente a la molécula CD38, expresa -\nda ampliamente en la superficie de las células cance -\nrosas del mieloma múltiple. Este abordaje terapéutico fue descubierto por la compañía danesa Genmab A/S. En agosto de 2012 se concedió a Janssen la licencia ex -\nclusiva mundial para desarrollar y comercializar Dara -\ntumab. \nLa designación de terapia de avance está destinada \na acelerar el desarrollo y el tiempo de revisión de un nuevo medicamento. Esta designación se aplica a po -\ntenciales fármacos efectivos frente a enfermedades gra-ves existiendo evidencias clínicas previas de que el me-dicamento puede mostrar mejoras sustanciales en com -\nparación con la terapia habitual.\nEn abril del 2013 la compañía Janssen recibía la de -\nsignación de terapia de avance para un fármaco inhibi -\ndor de la tirosina quinasa (BTK) empleado para el tra -\ntamiento de ciertos tipos de leucemia. Actualmente, en mayo de 2013, consigue también esta designación de terapia de avance para el Daratumab, suponiendo el se -\ngundo logro de la compañía Janssen en el desarrollo de terapias oncológicas en tan solo tres meses. El doctor Peter F. Lebowitz, jefe del área de Oncología Terapéu -\ntica de Janssen, afirmó sentirse muy honrado por este avance. “Nuestro equipo está a la espera de trabajar es\n-\ntrechamente con la FDA en el programa de desarrollo de este compuesto, con la esperanza de que marque una diferencia en las vidas de los pacientes con mielo -\nma múltiple”. \nElisa Navarro\nInstituto Teófilo HernandoActuAlid Ad en FArmA cologíA  y terApéutic A  - 113 -    Junio  2013 |  volumen  11  nº 2  | fronteras  en terapéutica\nLA SUPRESIÓN DE LA PROTEÍNA CD33 PUEDE FRE -\nNAR EL AVANCE DE LA ENFERMEDAD DE ALZHEIMER  \nUn grupo de científicos financiado por los Institu -\ntos Nacionales de Salud de EE.UU ha descubierto una \nestrategia potencial para el desarrollo de tratamientos encaminados a la ralentización del progreso de la en -\nfermedad de Alzheimer (EA). Esta táctica estaría basa -\nda en “desatascar” la eliminación de los desechos tóxi -\ncos que se acumulan en los cerebros de los pacientes, bloqueando para ello la actividad de una proteína de -\nnominada CD33. Los resultados han sido publicados el 23 de abril de 2013 en la revista Neuron.\nEl gen CD33 se conoce por codificar una pequeña \nproteína reguladora del sistema inmunitario, cuya fun -\nción en el cerebro sigue siendo difícil de determinar, que se encuentra localizada en la superficie de la mi -\ncroglía. Ésta presenta un papel crucial en las labores de limpieza de la proteína amiloide-β , la cual está asocia -\nda al deterioro cognitivo y la pérdida de memoria que caracterizan a la EA. La variación en este gen se presen -\ntó como una de las cuatro principales causas de la EA tras el mayor análisis del genoma realizado en fami-lias afectadas por la enfermedad, como comunicaron el Dr. Rudolph Tanzi y sus colaboradores del Hospital General de Massachusetts, el Instituto Nacional de Sa -\nlud mental (NIMH) y la Universidad de Harvard en 2008. Para discernir cómo podría contribuir a la EA, los investigadores estudiaron la genética, la bioquímica y el tejido cerebral humano, así como realizaron experi -\nmentos con células y ratones.\n“En estudios post mortem de tejido cerebral de per -\nsonas con EA de aparición tardía hemos observado que cuanta más proteína CD33 hay en la superficie de las células de la glía menor es su eficacia a la hora de elimi -\nnar los desechos tóxicos y, por tanto, mayor es también la cantidad de amiloide- β y el número de placas”, ex-\nplica el Dr. Tanzi, quien también afirma que “los futu -\nros medicamentos que impidan la actividad de la CD33 en el cerebro podrían ayudar a prevenir o tratar la en -\nfermedad”. \n“Estos resultados revelan un mecanismo potencial \nde gran importancia para proteger a las neuronas de la toxicidad y la inflamación perniciosas”, asegura el director del NIMH Thomas R. Insel. “Dada la crecien -\nte evidencia de solapamiento entre los diferentes tras -\ntornos del cerebro a nivel molecular, la comprensión de estos trabajos en la EA también puede ayudar a enten -\nder otros trastornos mentales”.\nLos niveles cerebrales de amiloide- β y de placas \ntambién se encontraban notablemente reducidos en los modelos de ratón diseñados tanto para producir una menor expresión de la proteína como para carecer de ella. Las células de la microglía en estos animales eran más eficaces en la eliminación de los restos celulares y los investigadores lo vincularon con los menores o nu -\nlos niveles de la CD33 en la superficie celular.\nLas evidencias también sugieren que el gen CD33 \nfunciona en la microglía asociado con otro gen impli -\ncado en la EA para regular la inflamación en el cerebro.\nLos resultados de este estudio y los de otro recien-\ntemente realizado en ratas que replican muchas carac -\nterísticas de la enfermedad en los seres humanos aña -\nden sustento a la teoría imperante de que la acumula-ción de placas de amiloide-β , característica de la pato -\nlogía de la EA, es citotóxica. Estos resultados llegan en un momento de efervescencia en el campo, estimulado por una reciente evidencia contradictoria que sugiere que estos supuestos culpables podrían en cambio des -\nempeñar un papel protector.\nDado el aumento en la actividad del CD33 en la mi-\ncroglía alterando la eliminación de amiloide-β  en la EA \nde aparición tardía, Tanzi y sus colegas se encuentran en la actualidad buscando compuestos que puedan cruzar la barrera hematoencefálica y bloquearlo.\nJuan Alberto Arranz Tagarro\nInstituto Teófilo Hernando \nEL NICE APRUEBA ABATACEPT PARA LA ARTRITIS REUMATOIDE (AR)\n \n  Los pacientes con artritis reumatoide ahora pueden recibir Abatacept en ciertas circunstancias y siguien -\ndo las instrucciones del NICE (National Institute for Health and Care Excellence).\n \n   Actualmente, alrededor de 400.000 personas sufren de  artritis reumatoide (AR) en el Reino Unido, de las cuales un tercio, aproximadamente, se vio en la obliga -\nción de dejar de trabajar tras 2 años de la aparición de la enfermedad.\n \n     La artritis reumatoide es comúnmente tratada con fár\n-\nmacos modificadores anti-artritis reumatoide (FMAR), los cuales se utilizan para reducir la progresión de la enfermedad y la discapacidad a largo plazo.\n \n      Las recomendaciones originales del NICE no aconse -\njaban el uso de abatacept tras tratamiento con FMARs convencionales, ya que no era coste-efectivo compa -\nrándolo con tratamientos alternativos como adalimu -\nmab. Sin embargo, tras la introducción de un sistema de acceso de los pacientes que el fabricante de aba -\ntacept acordó con el Departamento de Salud, el NICE ActuAlid Ad en FArmA cologíA  y terApéutic A - 114 -   |  volumen  11  nº 2 |  Junio  2013   fronteras  en terapéutica\nrealizó una rápida revisión de esta guía, y pasó a reco -\nmendar abatacept en determinadas circunstancias.\n \n      Por lo tanto, el NICE aprueba la utilización de aba -\ntacept con metotrexato como una opción para el trata -\nmiento de AR sólo en el caso de que el paciente no haya \nrespondido de forma adecuada a dos o más  FMAR no-biológicos convencionales, como el metotrexato, y utilizándose de acuerdo con las recomendaciones para otros FMAR biológicos de la guía del NICE para la ar -\ntritis reumatoide.\n \n        El NICE ya había recomendado anteriormente aba -\ntacept y otros fármacos como una opción para las per -\nsonas con AR, en el caso de fracaso terapéutico de una terapia con uno o más inhibidores de TNF o en pacien -\ntes que no pudiesen recibir rituximab. \n \n    La profesora Carole Longson, Directora del Centro de Evaluación de Tecnologías Sanitarias de NICE, dijo: “Esta guía, la cual se obtuvo como resultado de la rápi -\nda revisión de TA234, recomienda que abatacept debe ser una opción de tratamiento en una etapa temprana de la enfermedad, en caso de que los fármacos con-vencionales hayan fracasado. “Ya hemos recomenda -\ndo inhibidores de TNF como adalimumab, etanercept, infliximab, certolizumab pegol y golimumab, así como tocilizumab, para algunas personas con artritis reuma -\ntoide en dicho estadio temprano de la enfermedad”.   Y agregó: “Se ampliará así la gama de tratamientos dis -\nponibles en el tratamiento de esta etapa de la enferme -\ndad, ofreciendo abatacept en circunstancias clínicas es -\npecíficas”.\nIzaskun Buendia\nInstituto Teófilo Hernando\nMODELOS IN VITRO 3D: ETAPA ESENCIAL EN LA I+D \nDE MEDICAMENTOS \nEl proceso de descubrimiento de un nuevo fárma -\nco sigue un procedimiento relativamente estandariza -\ndo independientemente de su potencial aplicabilidad \no indicación terapéutica. Así, después de la identifica -\nción y la validación de la diana (lo que los anglosajo -\nnes denominan “druggable target”) se sintetizan una colección de compuestos que pasan a continuación por un cribado preclínico -conjunto de ensayos encamina -\ndos a identificar compuestos que muestren actividad/eficacia en la diana en cuestión-. La etapa preclínica in -\ncluye tanto ensayos en líneas celulares (ensayos in vi -\ntro) como estudios en modelos animales (ensayos in vivo). En ellos se realizan estudios de toxicidad y far -\nmacocinética (absorción, distribución, metabolismo y excreción) que resultan de vital importancia para de -\nterminar su seguridad y potencial utilidad en clíni -\nca. Por último, los compuestos candidatos (“hit com -\npounds”) que son seleccionados pasan a la fase de en -\nsayo en humanos, en los que finalmente se tendrá que demostrar su seguridad y eficacia.\nA medida que se avanza en este camino hacia el \nmedicamento los costes aumentan; por ello, cuanto an-tes determinemos que un compuesto va a ser capaz de llegar a la clínica, nuestra inversión en I+D será más rentable. En otras palabras, debemos optimizar la eta -\npa preclínica, idealmente en su fase in vitro, de manera que consigamos aumentar el porcentaje de compues -\ntos que, tras los ensayos clínicos en humanos, lleguen a ser comercializados y se encuentren disponibles para el paciente. Hoy en día son muchos los compuestos que acaban su historia en etapas muy avanzadas de desarrollo (fases 2 y 3) y son estos prometedores com -\npuestos los que acaban por llevar a la bancarrota a las empresas que patrocinan su I+D.\nLos ensayos in vitro deben suministrar informa -\nción biomédica fiable y relevante fisiológicamente; por ello, resulta esencial que un cultivo celular se parez -\nca lo más posible morfológica, fenotípica y fisiológica -\nmente a un tejido in vivo, para que su respuesta a un compuesto en estudio sea también lo más similar posi -\nble. Clásicamente, los cultivos celulares se han llevado a cabo en soportes bidimensionales (2D) en los que se pierde información en cuanto a organización y señali -\nzación entre las células y entre las células y la matriz extracelular. Estas limitaciones, que conllevan la pér -\ndida de información fisiológica, podrían solventarse con el uso de matrices extracelulares y/o andamiajes celulares (“scaffolds”, con componentes naturales y/o sintéticos formando estructuras concretas como fibras alineadas o hidrogeles) que permitan a las células en estudio interactuar con su ambiente de la misma for -\nma que lo harían en su nicho biológico. De hecho, la presencia de los componentes de la matriz extracelu-lar (colágenos, lamininas, proteoglicanos, factores de crecimiento, moléculas de señalización…) influye en la transducción celular de las señales, es decir, va a deter -\nminar la respuesta celular ante un estímulo ya que es necesaria para procesos tan vitales como son la prolife\n-\nración, diferenciación, supervivencia y muerte.\nPor lo tanto, los resultados que obtengamos con \nestos sistemas de cultivo tridimensionales (3D) serán más fielmente predictivos de lo que podemos esperar cuando estudiemos el comportamiento del fármaco en modelos animales y, finalmente, en el propio pacien-te. Además, el propio sistema 3D podría actuar como sistema de liberación controlada de un compuesto en estudio, permitiendo ensayar el efecto de la liberación progresiva de dicho compuesto en el cultivo celular. Sin embargo, es importante señalar que el uso de sis-temas 3D no es la panacea ya que presenta ciertas li -ActuAlid Ad en FArmA cologíA  y terApéutic A  - 115 -    Junio  2013 |  volumen  11  nº 2  | fronteras  en terapéutica\nmitaciones que tendrán que ser solventadas mediante \ncontinua investigación. Una de ellas es la variabilidad intrínseca de los extractos a partir de los que se desa -\nrrollan (normalmente provenientes de fuentes anima-les) dependiendo del lote de producción; otra, el uso de distintas formulaciones atendiendo al tipo celular y a su microambiente fisiológico (no es lo mismo una matriz extracelular de tipo neural que una de tipo co -\nnectivo).\nPara más información; este tema ha sido revisado \nrecientemente en:\nBreslin, S. and L. O’Driscoll (2013). “Three-dimen -\nsional cell culture: the missing link in drug discovery.” Drug Discov Today 18(5-6): 240-9.\nPor Patricia García-Parra  \ny Marcos Maroto\nINNOVADORA SEMI-SÍNTESIS DE LA ARTEMISININA: UN PASO MÁS CERCA DEL TRATAMIENTO Y ERRADI-\nCACIÓN DE LA MALARIA EN EL MUNDO\nSegún la OMS, cada minuto fallece en África un \nniño. A pesar de ser una patología prevenible y cura -\nble, en el año 2010 hubo más de 200 millones de casos \nde malaria en el mundo y el tratamiento aún no es ac -\ncesible para todos los afectados por dicha patología. Clásicamente, el tratamiento antimalárico se basa en derivados de quinina, pero se han desarrollado nume-rosas resistencias a esta familia. Por ello, es imprescin -\ndible buscar nuevos fármacos con los que combatir a esta parasitosis.\nEn 1972, el científico chino Te Youyou descubrió la \nartemisinina en las hojas de Artemisia annua, una hier -\nba descrita en la medicina tradicional china. La artemi -\nsinina, también conocida como qinghaosu, y sus deri -\nvados, son la familia de fármacos que poseen la acción más rápida y potente de todos los medicamentos co -\nnocidos contra la malaria producida por P . falciparum. Químicamente, la artemisinina es una lactona sesqui -\nterpénica que contiene un inusual puente peróxido, el cual se cree que es el responsable de su mecanismo de acción, la alteración de la homeostasia redox de los pa -\nrásitos en la fase eritrocítica.\nEl principal inconveniente de los derivados de arte -\nmisinina es su corta vida media, por lo que resulta im -\nprescindible completar un tratamiento de 7 días conse -\ncutivos para evitar la aparición de resistencias. Sin em -\nbargo, esta pauta es difícil de cumplir en los pacientes de países en desarrollo, y es por esto que los derivados de artemisinina sólo deben ser administrados en com-binación con otros antimaláricos, dando las llamadas Terapias de Combinación de Artemisinina (ACTs). La primera ACT comercializada fue Coartem (artemeter y lumefantrina, Novartis) a finales de los 90. En abril de 2002, la OMS recomendó las ACTs como primera línea de tratamiento para la malaria causada por P . falcipa -\nrum en todo el mundo. Además, cada vez se usa más para P . vivax. \nGracias a la intervención de la OMS, las grandes \nfarmacéuticas proveen estos fármacos a precio de cos -\nte. Pero aún así, son mucho más caros que otros anti -\nmaláricos. El problema radica en la obtención de la ar -\ntemisinina, que depende de los cultivos de Artemisia annua, principalmente en China y Vietnam. El sumi -\nnistro es estacional e inestable y esto ha llevado a im -\nportantes fluctuaciones en el precio de la artemisinina (entre $120 y $1200 por kilogramo entre 2005 y 2008), lo que compromete el acceso a ACTs a millones de per -\nsonas.\nSon numerosas las estrategias planteadas para in -\ntentar para solucionar este problema. Una síntesis quí -\nmica completa es posible, pero con un altísimo coste. Afortunadamente, desde abril de este año se ha encon -\ntrado una fuente no estacional, de alta calidad, econó -\nmica y estable para el suministro de la artemisinina: una producción semi-sintética. Esto se ha conseguido gracias a una colaboración entre la OMS, la Universi -\ndad de California, Amyris Biotechnologies y Sanofi-Aventis, reuniendo así a la academia, una pequeña em -\npresa y una gran empresa farmacéutica.\nEl Dr. Jay Keasling y sus colaboradores de la Uni -\nversidad de California en Berkeley, son los responsa -\nbles de la tecnología pionera para producir un precur -\nsor de la artemisinina (el ácido artemisínico) a partir de la levadura Saccharomyces cerevisiae. Cinco enzi -\nmas fueron identificadas como claves para la síntesis del ácido artemisínico en la planta: CYP71AV1, CPR1, CYB5, ADH1 y ALDH1. La levadura fue modificada por ingeniería genética para que expresase dichas en-zimas y así conseguir la obtención de dicho precursor. \nAmyris escaló el proceso de fermentación y desa -\nrrolló una semi-síntesis química sencilla y escalable para la conversión del ácido artemisínico en artemisi -\nnina, con un rendimiento del 40-45%. Ésta consta de 4 pasos: una hidrogenación catalítica y enantioselectiva para la obtención del ácido (R-11)-dihidroartemisínico, \nla esterificación del ácido carboxílico, una reacción tipo eno sobre el doble enlace C4-C5 con oxígeno singlete (\n1O2) para obtener el 3-hidroperóxido alílico y, por últi -\nmo, una fragmentación Hock catalizada por ácido con reordenamiento del anillo.\nSanofi-Aventis será quien fabrique y comercialice el \nfármaco a bajo coste. Mantiene el mismo proceso de fermentación, pero ha ido un paso más allá en la op -\ntimización de la semi-síntesis química. Con el méto -\ndo de Amyris, el \n1O2 se obtenía desde H2O2 concentra-\ndo en un proceso muy exotérmico y difícil de escalar. ActuAlid Ad en FArmA cologíA  y terApéutic A - 116 -   |  volumen  11  nº 2 |  Junio  2013   fronteras  en terapéutica\nSanofi es capaz de obtener el 1O2 mediante fotoquími -\nca, lo cual es completamente novedoso, y consiguen al -\ncanzar un rendimiento del 55%. El precio por kilogra -\nmo de artemisinina será de $350-400, similar al de la \nartemisinina obtenida en cultivos.Este nuevo método de obtención abre nuevas espe -\nranzas para el tratamiento y erradicación de la malaria, ya que garantiza el suministro de la artemisinina y sus derivados, que son de los antimaláricos más potentes conocidos. Además, es de esperar que una mayor dis -\nponibilidad de la artemisinina lleve a una bajada de precios de las ACTs, y por tanto se facilitará el acceso a estos tratamientos de millones de personas. \nRocío Lajarín Cuesta\nInstituto Teófilo Hernando\n  \nExtracto de Proverbios y cantares (XXIX)\nCaminante, son tus huellasel camino y nada más;Caminante, no hay camino,se hace camino al andar.Al andar se hace el camino,y al volver la vista atrásse ve la senda que nuncase ha de volver a pisar.Caminante no hay caminosino estelas en la mar.\nAntonio Machado\nActuAlid Ad en FArmA cologíA  y terApéutic A  - 117 -    junio   2013  |  volumen  11  nº2  | la sef informa\nla SEF informa\nLA SEF  INFORMA\nSOCIEDAD ESPAÑOLA DE FARMACOLOGÍA\nC/ Girona nº 52, pral. 2ª\nBarcelona 08009\nTelf./Fax: 93 487 41 15\ne-mail:socesfar@socesfar.com\nhttp://www.socesfar.comSociedad Española\nde Farmacología\nSocios Corporativos\nFARMAINDUSTRIA · LABORATORIOS ALMIRALL · AMGEN · \nBIOIBERICA · GRUPO FERRER · INNOVACIÓN IPSEN · MSD · LILLY · \nLABORATORIOS ROVIHazte socio de la SEF\nSOLICITUD DE ADMISIÓN COMO  MIEMBRO\nSociedad Española de Farmacología\nDATOS PERSONALES\nNOMBRE\nDOMICILIO\nLICENCIATURA/GRADO: AÑO DOCTORADO:\nPOBLACIÓN CÓDIGO POSTAL\nTELÉFONO CORREO-E\nFIRMA FECHA\nDATOS BANCARIOS PARA EL COBRO DE LA CUOTA DE LA SOCIEDAD ESPAÑOLA DE FARMACOLOGÍA \n (para la Secretaría de la SEF)\nBANCO O CAJA DE AHORROS\nENTIDAD OFICINA D.C. Nº CUENTA\nAGENCIA CALLE\nNº C.P. POBLACIÓN\nPROVINCIA TITULAR DE LA CUENTA\nDNI\nRuego a ustedes se sirvan tomar nota de que hasta nuevo aviso deberán adeudar a mi cuenta en esta entidad el recibo \nque anualmente a mi nombre les sea presentado para su cobro por la SOCIEDAD ESPAÑOLA DE FARMACOLOGÍA.  \nLes saluda atentamente:\nNOMBRE FIRMADO\nFECHA\nCONDICIONES PARA INGRESAR COMO SOCIO DE LA SEF\n•\tEnviar al Secretario solicitud por escrito acompañada de un breve \"curriculum vitae\" o certificado acreditativo y \navalada por dos Numerarios y/o de Honor. En caso de no contar con los mencionados avales, nosotros mismos te avalamos.\n•\tSer aceptado por la Junta Directiva.\nCuotas anuales:\nSocio:........................................................................40 Euros Socio Joven (hasta 30 años) :...............................20 Euros\nRemitir a: Sociedad Española de Farmacología. C/ Girona nº 52, pral. 2ª. 08009 - Barcelona. \n(socesfar@socesfar.com )la sef informa\nLa Comisión de Jóvenes Investigadores informa…\nQueridos socios,\nTenemos muy buenas noticias. Lo primero \ndecir que la organización del XXXIV Congreso \nde la Sociedad Española de Farmacología, que se celebrará en San Pedro del Pinatar (Murcia) en Septiembre, ha tenido a bien considerar como una sesión más dentro del programa del congreso lo que en principio iba a ser el seminario “Orientación hacia \nla carrera académica y otras alternativas del joven doctor”. Desde aquí queremos trasmitir nuestro agradecimiento. Finalmente la sesión tendrá lugar a las 17 h del día 18 de Septiembre de 2013. Como podréis comprobar en la web del congreso, la sesión constará de 5 ponencias breves donde cada uno de los ponentes nos contará su experiencia profesional, describiéndonos su trayectoria, explicando cómo llegaron a su actual posición, contándonos tanto los pros como los contras de su actual trabajo, definiendo que cualidades son necesarias y sobre todo resaltando en qué les ha beneficiado tener un título de doctor para enfrentarse a su particular opción laboral. Contaremos con la presencia de jóvenes doctores que después de terminar la tesis, decidieron enfocar sus carreras hacia diferentes destinos: la responsable del departamento de asuntos internacionales de la Agencia Española del Medicamento y Productos Sanitarios, una editora senior que trabaja para varias revistas dentro del grupo de publicaciones de Nature, una investigadora con experiencia en el mundo privado que actualmente trabaja para el grupo L’Oreal, un emprendedor que decidió montar su propia empresa biotecnológica y un joven investigador líder que volvió del exilio buscando la consolidación dentro del mundo académico.\nEn el próximo número de esta revista \nos describiremos más detalladamente la trayectoria de cada uno de los ponentes de la sesión. Esperamos que sus experiencias os sirvan a todos para decidir qué camino tomar. \nTodo este esfuerzo está siendo posible \ngracias al trabajo que estamos realizando desde la comisión de jóvenes investigadores \nde la Sociedad Española de Farmacología. \nPero sobre todo, esta sesión nunca habría \nsido posible sin el inestimable apoyo de \nnuestros colaboradores. Desde estas líneas queremos agradecer enormemente el apoyo \nrecibido por un lado de la propia Sociedad \nEspañola de Farmacología y por otro lado a la \nFundación Ramón Areces, que desde el primer \nmomento no dudó en apoyar esta iniciativa, demostrando un especial interés en que los \njóvenes investigadores tengamos también \nnuestro espacio en el mundo científico en que \nvivimos y sin cuyo apoyo la sesión no hubiera \nsido posible.\nLa Fundación Ramón Areces es una \ninstitución privada y sin ánimo de lucro, pionera en nuestro país, orientada desde su creación al mecenazgo científico mediante el fomento de la investigación, la contribución a la generación de capital humano y la difusión del conocimiento en tres ámbitos concretos: Ciencias de la Vida y de la Materia, Ciencias Sociales y Humanidades. La fundación mantiene desde su creación un decidido apoyo a la Ciencia como motor de progreso y vía eficaz para tratar de resolver los retos de la sociedad actual, financiando proyectos de investigación y becas para la formación pre- y postdoctoral de jóvenes científicos. Gracias a estas ayudas, más de cien estudiantes, cada año, tienen la oportunidad de completar su formación académica de postgrado en universidades y \nActuAlid Ad en FArmA cologíA  y terApéutic A junio   2013  |  volumen  11  nº2  |  - 119 -    http://www.fundacionareces.esActuAlid Ad en FArmA cologíA  y terApéutic A - 120 -   |  volumen  11  nº2  |  junio   2013   la sef informa\ncentros de investigación de todo el mundo.\nAdemás de su propia actividad, la Fundación \nRamón Areces desarrolla una decidida labor \nde cooperación institucional con numerosas \norganizaciones y centros comprometidos \ntambién con la Investigación y la Innovación.\nEl pasado mes de Abril la Fundación Ramón \nAreces decidió que los Jóvenes Investigadores \nen Farmacología también teníamos un \nhueco dentro de sus objetivos y tuvo a bien \npatrocinar la sesión que esperemos sea del agrado de todos. Creemos firmemente que \ncon esta sesión titulada “Orientación hacia \nla carrera académica y otras alternativas \ndel joven doctor” estamos contribuyendo \na la formación de los jóvenes científicos, \ny ayudando a que muchos de ellos sean \nconscientes de las múltiples salidas laborales \nque tanto dentro como fuera de España existen \npara los jóvenes doctores, algo que hoy en día puede ser más necesario que nunca. De nuevo, agradecemos a la Fundación Ramón Areces su gran apoyo.\nEl próximo número de la revista aparecerá \nen setiembre, cuando ya todos estaremos listos para asistir y participar en el XXXIV Congreso \nde la Sociedad Española de Farmacología, \ndonde esperamos poder contaros algo \nmás sobre los eventos sociales que los representantes de Murcia están preparando para esos días. Hasta entonces, no dudéis \nen contactar con nosotros si tenéis algo que \ncomentar acerca del programa de la sesión.\nRecibe un fuerte abrazo de parte de la \ncomisión, \nEduardo Oliver, Miguel Perez-Aso, Nuria \nRivas, Mónica Comalada, y Ana Cárdeno \nComisión de Jóvenes Investigadores\njovenessef@gmail.com\nEL CAMINO A LA EXCELENCIA \nINVESTIGADORA  III: La etapa Postdoctoral fuera del mundo académico\nNo sé si alguno de vosotros ha visto un \nvideo que circula por la red de “Gollum \nDoctor”, pero si no lo habéis visto, de verdad, \nmerece la pena. ¿Por qué? Muy fácil, porque \nese trastorno bipolar por el que pasa Gollum es por el que pasamos muchos, por no decir \ntodos, los que hacemos una tesis, pero más \naún si tu dilema está en seguir adelante en el \nmundo académico o salirte de él.\nNinguna de las dos cosas va a ser fácil, \npero en el mundo académico, alguien me conocerá, ¿no? Además están mis directores de tesis, sus amigos, mis compañeros, sé que es un mundo difícil, que lucharé, pasaré \nmalos y buenos ratos, pero… Sé cómo es, \nsé dónde voy a encontrar más obstáculos, \nque dependeré de financiaciones, de becas, \nde postdoc en el extranjero, pero tengo un camino más o menos guiado, pero… ¿y la \nempresa privada? Ahí, todo lo que tienes cuando acabas la tesis y sales de la facultad es, literalmente un abismo. Te ves en el filo de un acantilado, acabas de salir de una red en la que mejor o peor, pero estabas arropado, a un abismo en el que hay lucha, competitividad, objetivos, comisiones…\n¡Esto no era lo que me habían contado! \nyo esperaba con mi currículo, mi tesis, mis cum laude, casi casi que me esperasen con una colchoneta de plumas, pero cuando vas a saltar a ese abismo, ves que como tú, y mejores que tú hay miles de doctores, con cartas de recomendación y con mil ideas en la cabeza dispuestos a saltar o no. Esa es la clave. No hay ningún problema en saltar, casi os diría que incluso sin paracaídas, pero lo importante es querer saltar y no tener miedo a ello. Una vez que saltas eso sí, con todas las consecuencias.\nEl postdoc fuera del mundo académico \nno es fácil, se consigue, pero demostrando. …los Jóvenes Investigadores opinanActuAlid Ad en FArmA cologíA  y terApéutic A  - 121 -    junio   2013  |  volumen  11  nº2  | la sef informa\nNADIE, NINGUNA empresa ofrece un postdoc \nporque sí, primero demuestras, trabajas, consigues objetivos, y cuando ven que puedes ser un punto fuerte para ellos, te exprimirán, trabajaras más aún y en algún momento, sí, te darán la oportunidad de tener ese postdoc. No voy a mentiros, muchas veces vas a echar la vista atrás, y verás como tus antiguos compañeros de tesis, los que decidieron quedarse tienen más o menos su huequecito hecho, mientras que tú siempre estás en la cuerda floja, que mientras ellos, aunque en un tira y afloja ven su carrilito hecho y que el tuyo parece una carretera secundaria.\nPero de verdad, que las carreteras secundarias \ntambién llegan a su fin, y cuando echas la vista atrás ves que gracias a esas curvas, a esos desniveles, has podido contemplar un paisaje, una flora y una \nfauna que no se ve en las carreteras nacionales \ny mucho menos en las autopistas. Por eso sigo \napostando por este mundo raro de la privacidad. \nTengo que decir que mi experiencia personal ha sido muy buena, pero he rodado mucho. Ruedas por distintas empresas, puestos, te vas formando, tienes que demostrar cada segundo que estás ahí porque realmente lo vales y muchas veces es realmente duro. Pero también tiene muchas cosas muy positivas, en la empresa privada sueles estar en investigación puntera, al día, si consigues un buen puesto te va a permitir estar siempre en la cresta de la ola, acudir a buenos congresos y reuniones que te ofrecerán a los mejores científicos e investigadores, que puedes colaborar con grandes proyectos y que si te sabes mover, si tienes interés conocerás a gente muy interesante, a otros locos como tú que creen que se puede luchar por una investigación digna, sana y puntera (a pesar de los tiempos que corren) y como dice el refrán: “Querer es poder”\nEl día a día de la empresa privada es conocer los \núltimos artículos publicados, conocer qué se está haciendo en la empresa de al lado, cómo tener la última tecnología, la mejor idea. Para ello, tenemos \nreuniones periódicas en las que se exponen los \núltimos avances, las últimas revisiones. Con todo \nello, se plantean las líneas de investigación a seguir \no se revisan, afianzan, renuevan los trabajos que se están llevando a cabo. Esto siempre de la mano \nde la colaboración con otras empresas a las que \nse les subcontratan o la que te subcontratan para \nllevar a cabo parte de la investigación, con sus \ncorrespondientes cláusulas de confidencialidad, acuerdos, contratos. Como veis, se trata de una \nvorágine continua, pero que te mantiene alerta, \nviva, activa. SI, merece la pena este mundillo.En el próximo número, nuestra compañera \nMónica Comalada os contará su experiencia como contratada Ramón y Cajal, su lucha constante por la consolidación, lo bueno y lo malo  del camino, las cualidades de un “aspirante” a investigador principal y lo necesario para acercarse al momento deseado.\nSeguimos en contacto,\nNuria M Rivas\nDirectora I+D+i en Bio-inRen S.L. Comisión de \nJóvenes Investigadores.   \n \n *Si quieres participar en ésta sección, escribiendo \nun artículo de opinión sobre algún tema de interés \ngeneral para jóvenes investigadores, ponte en contacto directamente con nosotros en la dirección jovenessef@gmail.com, o con el representante de tu comunidad:\nBarcelona: \nFrancesc Jiménez-Altayo \n[francesc.Jimenez@uab.cat]\nGranada: Manuel Gómez-Guzmán \n[mgguzman@ugr.es]  \nMadrid: Jorge Navarro-Dorado \n[jorgend@med.ucm.es]Málaga: \nJosé Julio Reyes de la Vega \n[reyesdelavega@gmail.com]Murcia: \nJavier Navarro-Zaragoza [jnavarrozaragoza@um.es]Sevilla: \nSergio Montserrat-de la Paz [delapaz@us.es]\nValencia: \nFermí Josep Montó \n[fermi.monto@uv.es]ActuAlid Ad en FArmA cologíA  y terApéutic A - 122 -   |  volumen  11  nº2  |  junio   2013   la sef informa\nLunes 16 de septiembre \n16:00 Recogida de documentación\nActo de inauguración\nCONFERENCIA \nACCIONES DE FÁRMACOS EN MODELOS ANIMALES \nDE DISCAPACIDAD INTELECTUAL: CONSECUENCIAS TRANSLACIONALES”\nDr. Jesús FlórezDepartamento de Farmacología. Facultad de Medicina, Universidad de Cantabria.\nRecepción de Bienvenida19:00\n20:30XXXIII CONGRESO NACIONAL DE LA SEF \nPROGRAMA PRELIMINAR\nMartes 17 de septiembre\n09:00 Comunicaciones Orales 1\nActo de inauguración\nCONFERENCIA PLENARIA 1:\nESCLEROSIS MÚLTIPLE: PARADIGMA DE LA DUALIDAD \nINFLAMACIÓN/NEURODEGENERACIÓN. AVANCES EN EL TRATAMIENTO\nDr. José Meca Lallana. Médico especialista en Neurología, Director de la Unidad de Esclerosis Múltiple.Hospital Universitario Virgen de la Arrixaca, Murcia.\nDescanso - Café10:45\n11:30ActuAlid Ad en FArmA cologíA  y terApéutic A  - 123 -    junio   2013  |  volumen  11  nº2  | la sef informa\nmartes 17 de septiembre\n12:00MESA REDONDA 1:\nUTILIZACIÓN DE LOS FÁRMACOS ANTICOAGULANTES EN LAS \nENFERMEDADES CARDÍACAS\nModerador: Dr. Tomás Vicente Vera. Jefe de Sección de Cardiologia, Hospital Reina Sofía, Murcia.\n1. Aspectos hematológicos de los nuevos anticoagulantes ora -\nles\nDra. Vanesa Roldán. Médico Adjunto.\nServicio de Onco-Hematología.\nHospital Morales Meseguer, Murcia.\n2. Actualización en fibrilación auricular y nuevos anticoagu -\nlantes orales\nDra. Irene Marín Marín. Médico Adjunto. \nServicio de Cardiología. \nHospital Reina Sofía, Murcia.\n3. Papel de los nuevos anticoagulantes orales en pacientes con cardiopatía isquémica\nDr. Vicente Bertomeu. Jefe de Servicio de Cardiología. Hospital General Universitario de Alicante.\n4. Interacciones farmacológicas de los nuevos anticoagulan -\ntes orales\nDra. Elena Urbieta Sanz. Servicio de Farmacia. \nHospital Universitario Reina Sofía, Murcia.\nMESA REDONDA 2:\nTRATAMIENTO DEL DOLOR NEUROPÁTICO \nModeradora: Dra. Margarita M Puig Riera de Conias. Servicio de Anestesiología.\nHospital del Mar, Universitat Autònoma de Barcelona.\nPonencias\n1. Manifestaciones clínicas del dolor neuropático. Eficacia de los tratamientos actuales   \nDra. María Victoria Ribera Canudas.Unidad de Dolor.Hospital Universitario de la Valle Hebrón, Barcelona.\n2. Dolor neuropático post-quirúrgico y memoria del dolor   \nDra. Margarita M Puig Riera de Conias.Servicio de Anestesiología.Hospital del Mar, Universitat Autònoma de Barcelona.\n3. Nuevas dianas terapéuticas en el tratamiento del dolor neuropático\nDr. José Manuel Baeyens Cabrera. \nDepartamento de Farmacología, Universidad de Granada.Almuerzo\nVisita y discusión de paneles14:00\n17:0016:00\nVisita al Parque Natural “Salinas de San Pedro” 19:30ActuAlid Ad en FArmA cologíA  y terApéutic A - 124 -   |  volumen  11  nº2  |  junio   2013   la sef informa\n10:00MESA REDONDA 3:\nFUNCIONES Y FARMACOLOGÍA DEL SISTEMA DE OREXINAS: \nPAPEL EN EL CICLO VIGILIA-SUEÑO Y EN LA ADICCIÓN A NICOTINA\nModeradora: Dra. M. Cristina Núñez Parra. Departamento de Farmacología. \nFacultad de Medicina, Universidad de Murcia.\n1. Overview of Orexins functions\nDr. Jyrki Kukkonen. Biochemistry and Cell Biology.\nDepartment of Veterinary Biosciences.University of Helsinki, Helsinki, Finland\n2. La neurotransmisión orexinérgica en el control del ciclo vi -\ngilia-sueño\nDr. Miguel Garzón García. \nDepartamento de Anatomía, Histología y Neurociencia.\nFacultad de Medicina, Universidad Autónoma de Madrid.\n3. Implicación de las orexinas en las propiedades reforzantes de las drogas de abuso\nDr. Rafael Maldonado López. Laboratorio de Neurofarmacología.\nDepartamento de Ciencias Experimentales y de la Salud. \nUniversidad Pompeu Fabra, PRBB. Barcelona.\nMESA REDONDA 4\nPROTEÍNA G COMO DIANA TERAPÉUTICA\nModerador: Dra. María Amor Hurlé González. \nDepartamento de Farmacología. \nFacultad de Medicina. Santander.\nPonencias\n1. Selectividad funcional de fármacos (\"Agonist signal tra -\nfficking\") sobre el receptor de serotonina 5HT2A: Impli -\ncaciones en esquizofrenia y su tratamiento.\nDr. Javier Meana Martínez.Departamento de Farmacología. Facultad de Medicina, Universidad del País Vasco.\n2. Interactoma de Galpha q y nuevas vías de señalización \nDra. Catalina Ribas Núñez. Profesora Titular.\nDepartamento de Biología Molecular y \nCentro de Biología Molecular “Severo Ochoa” .Universidad Autónoma de Madrid.\n3. Structural insights into opioid receptor function\nDr. Sébastien Granier.Ph.D Institut de Génomique Fonctionnelle.\nDépt. de Pharmacologie Moléculaire U 661 INSERM . \nUniv. Montpellier I & II. UMR 5203 CNRSComunicaciones Orales 2\n08:30\n10:00Miércoles 18 de septiembreActuAlid Ad en FArmA cologíA  y terApéutic A  - 125 -    junio   2013  |  volumen  11  nº2  | la sef informa\nmiércoles 18 de septiembre\nMESA REDONDA 5:\nORIENTACIÓN HACIA LA CARRERA ACADÉMICA Y OTRAS \nALTERNATIVAS DEL JOVEN DOCTOR\nModerador: Dr. Eduardo Oliver. Departamento de Medicina Experimental.Imperial College, Londres\nPonencias\n1. Organismos gubernamentales: \"Mi trayectoria hasta la AEMPS\"  \nDra. Susy Y. Olave-Quispe.Asuntos internacionales.\nAgencia Española de Medicamentos y Prod. Sanitarios. Madrid.\n2. Carrera en publicación científica: \"La prespectiva del edi -\ntor\"\nDra. Mónica Hoyos-Flight.Editora Senior, Nature Reviews Neuroscience, Londres.\n3. Investigación en el sector privado: \"Pros y contras de la \ninvestigación en una empresa privada\"\nDra. Rocío Rivera, Investigadora. \nGrupo LOréal-USA, Nueva York.\n4. Emprendedores biotecnológicos: \"El reto de ser Bio-\nEmprendedor en España\"\nDr. Javier Velasco.Director General de Neol BioSolutions, Granada.\n5. Investigación en organismos públicos de investigación: \n\"¿Es posible la carrera académica?\"\nDr. Pablo Pelegrín.\nInvestigador Principal,.Hospital Universitario Virgen de la Arrixaca, MurciaDescanso - Café\nComunicaciones Orales 311:30\n17:0012:00\nAlmuerzo 14:30\nVisita y discusión de paneles 16:00ActuAlid Ad en FArmA cologíA  y terApéutic A - 126 -   |  volumen  11  nº2  |  junio   2013   la sef informa\n09:00CONFERENCIA PLENARIA 2:\nEFECTO DE LA MORFINA SOBRE LA ACTIVIDAD DE LOS RNA NO \nCODIFICANTES\nRaquel  E. Rodríguez. Catedrática de Bioquímica y Biología Molecular.Directora del Instituto de Neurociencia de Castilla y León.Universidad de Salamanca.\nMESA REDONDA 6\n FUTURO DE LA DOCENCIA EN FARMACOLOGÍA10 AÑOS DE NUEVAS TECNOLOGÍA APLICADAS A LA DOCENCIA\nDr. José Pavía. Departamento de Farmacología y Pediatría.\nFacultad de Medicina, Universidad de Málaga.\nPonencias\n1. Utilización de la realidad virtual en la docencia prácticad \nde la asignatura de farmacología en el grado de medicina. Fortalezas y debilidades.\nDra. Elsa Mª Valdizan. Departamento de Fisiología y Farmacología.\nFacultad de Medicina, Universidad de Cantabria.\n2. Diseño, implementación y seguimiento de un programa \nformativo basado en metodologías activas en la asignatura de farmacología clínica en la titulación de medicina.\nDr. Joseba Pineda y Aitziber Mendiguren. Departamento de Farmacología.Facultad de Medicina y Odontología.Universidad del País Vasco (UPV /EHU).09:45Jueves 19 de septiembre\nMESA REDONDA 7:\nINNOVACIÓN TERAPÉUTICA\nModeradoras: Dra. Mª Isabel Martin Fontelles. Departamento de Farmacología.\nFacultad de Ciencias de la Salud.\nUniversidad Juan Carlos I, Madrid. Dra. Clara Faura Giner. \nDepartamento de Farmacología.\nFacultad de Medicina.Universidad Miguel Hernández, Alicante.\nPonencias\n1. Innovación terapéutica en oncología. El mar como fuente de innovación.\nDr. Arturo Soto Matos-Pita, MD.   Director de Desarrollo Clínico, PharmaMar.11:30Descanso - Café 11:15ActuAlid Ad en FArmA cologíA  y terApéutic A  - 127 -    junio   2013  |  volumen  11  nº2  | la sef informa\njueves 19 de septiembre\n2. P resente y futuro de Aclidinio©- Genuair©, en el trata -\nmiento de pacientes con EPOC\nDr. Maite Pérez MD.   \nResponsable Médico de Respiratorio, Almirall.\n3. E l gran avance terapéutico contra la hepatitis C\nDr. Miguel Ángel Serra. \nJefe de Sección Medicina Digestiva \nHospital Clínico Universitario, Valencia.\n4. ¿ Por qué necesitamos nuevas alternativas terapéuticas en \nel tratamiento de la diabetes mellitus tipo 2?\nDr. Francisco Tinahones. \nJefe de Servicio de Endocrinología y Nutrición.  Hospital Universitario Virgen de la Victoria, Málaga.\n5. N uevas fronteras en el tratamiento de la hipercolesterolemia\nDr. Antonio Tello-Montoliu. Servicio de Cardiología.Hospital Universitario Virgen de la  Arrixaca, Murcia.\n6. F idaxomicina en la infección por Clostridium Difficile: \n U n nuevo abordaje para un viejo reto\n Dr. Josep Mensa Pueyo.\n S ervicio de enfermedades infecciosas.\n H ospital Clínico de Barcelona.11:30\n14:00CONFERENCIA PLENARIA 3:\nARTROSIS: ¿UN MAL MAYOR O MENOR?\nAntonio García García. Catedrático de Farmacología.Instituto Teófilo Hernando.\nUniversidad Autónoma de Madrid.\nAlmuerzo 14:30\nEntrega de premios 16:00\nAsamblea de la SEF 18:00\n Cena de clausura 21:00ActuAlid Ad en FArmA cologíA  y terApéutic A - 128 -   | volumen  11  nº 2  | junio   2013 |LEGISLACIÓN SOBRE MEDICAMENTOS\nCoordinado por  \nEva Mª Pérez-Sacristán\nInstituto Teófilo Hernando (ITH), Universidad Autónoma de Madrid (UAM)Eva Mª Pérez-SacristánLa Unión Europea garantiza la calidad de las materias primas que provengan de terceros países para su uso en la fabricación de medicamentos\nEl gasto público en medicamentos siempre ha sido materia de estudio y previsión para las Instituciones. En los años 90 el gasto a cuen -\nta de las oficinas de farmacia crecía a un rit -\nmo promedio del 10% anual, situación preocu-pante dado que el PIB crecía entre un 3 y un 4% anual aproximadamente(1). Se razonó que se debía a dos factores principales: al enveje-cimiento de la población, y a la novedad in-dustrial. Por un lado, los nuevos medicamen -\ntos conllevaban mayores dificultades de in -\nvestigación que justificaban mayores precios de salida al mercado; por otro, el tramo de ju-bilados, consumidores de aproximadamente un 75% de los medicamentos (2) aumentaba inexorablemente.\nA principios de la década de los 2000 los datos \nde gasto se volvían a desbocar a pesar de los esfuerzos por nivelarlo, alcanzando valores cercanos a un 12% en 2003. Ese mismo año se toman varias decisiones importantes para que el gasto en medicamentos por cuenta de receta médica a cargo del Sistema Nacional de Salud pudiese ser controlado: entre otras se asumió el compromiso de que no debería superar en 6 puntos el PIB nominal de incremento anual y se publicó en octubre la primera Orden Minis -\nterial de Precios de Referencia(3), que regula -\nba e igualaba los precios de las especialidades farmacéuticas genéricas (EFG), y algunas no-genéricas, por “conjuntos”.\nVerdaderamente las especialidades genéricas \ntienen un efecto moderador del gasto, pues al no tener que invertir en investigación tan -\nto tiempo y tan altas sumas de dinero, pueden salir al mercado con un precio inferior; pero el verdadero efecto de control se efectuó a través de los precios de referencia y de la determina -\nción de la Administración de no sufragar me-dicamentos por encima de dicho precio(4).Desde entonces han pasado 10 años y durante ellos se ha mantenido un ritmo de publicación de una orden de precios de referencia por año, amén de otras medidas reguladoras que tam -\nbién inciden en el precio de los medicamen-tos, incluidos los industriales: bajadas de pre -\ncios de determinados medicamentos innova -\ndores, que por drásticas podían incluso adop-tarse por tercios anuales; bajadas voluntarias de las especialidades no obligadas a hacerlo, pero que no querían quedar fuera del mercado de prescripción pública, etc. En un principio, cuando comenzó el sistema, se inducían baja -\ndas de aproximadamente un 30% sobre el pre-cio y se estableció un límite mínimo de precio venta laboratorio (PVL) de 2 euros, si bien este ha sido revisado con posterioridad(5).\n Pero desde entonces la sucesión de medidas \nde “ajuste” y, sobre todo, la reciente abolición del umbral mínimo de PVL en el proyecto de Orden Ministerial de precios de referencia del Esta norma -\ntiva, que en \nEspaña entra \nen vigor el 2 de julio de \n2013, esta -\nblece que to -\nda materia \nprima que se importe a \ncualquier \npaís de la Unión cum -\npla con las normas de correcta fa -\nbricación. \nFuente: Proyecto de Orden SSI/.../2013, de ......, por la que se determinan los nuevos conjuntos de medicamentos y sus precios de referencia y se procede a la revisión de los precios de referencia fijados para los conjun -\ntos determinados con anterioridad. Remiten -\nte MSCAlprazolam 0,25 mg, 30 comp.  0,39 eur\nSimvastatina 10 mg, 28 comp.  0,35 eur\nClorazepato 5 mg, 30 caps.  0,28 eurActuAlid Ad en FArmA cologíA  y terApéutic A  - 129 -    junio   2013 |  volumen  11  nº2  | legislación  de medicamentos\n2013, ha suscitado serias dudas: ¿de verdad pue -\nde un laboratorio mantenerse y mantener su pro -\nducción cuando se le imponen precios de venta tan \nexiguos? Los laboratorios farmacéuticos radicados en el país tienen la obligación legal de mantener el mercado permanentemente abastecido; así pues, si quieren permanecer en él han de recortar los gas -\ntos y, una vez limitada y casi restringida la I+D y ajustadas las plantillas, surge la pregunta sobre el aprovisionamiento de materias primas, costes y ca -\nlidad. Pero ésta es una opción empresarial típica y, por tanto, no es una preocupación única de los pro-fesionales de la salud españoles; por ello, y de cara a garantizar el derecho a la salud, la Unión Europea ha publicado una directiva(6) que, aparte de impe -\ndir la entrada en el mercado comunitario de medi -\ncamentos falsificados, regula las normas de calidad que han de seguir las materias primas de uso medi -\ncamentoso que se importen de terceros países para cualquier Estado de la Unión.\nEsta normativa, que en España entra en vigor el 2 \nde julio de 2013, establece que toda materia prima que se importe a cualquier país de la Unión cumpla con las normas de correcta fabricación comunes en la UE. Para ello, las instalaciones fabricantes locali -\nzadas en terceros países deberán someterse perió-dicamente a inspecciones sin previo aviso, que no sólo serán por sospechas de incumplimiento sino también por análisis de riesgos, y deberán informar por escrito de su sistema de Normas de Correcta Fa -\nbricación. Dicho sistema de normas ha de demos -\ntrar ser, como mínimo, tan eficaz como el vigente de manera común en Europa.  Por su parte, tam -\nbién el propio Estado donde se ubica el laboratorio fabricante debe haber solicitado su inclusión como país exportador de sustancias y sometido a análisis su propia legislación regulatoria. En el caso de que se vea garantizada la seguridad para la salud de los consumidores europeos, el Estado será incluido en un listado de países admitidos como proveedores de sustancias.Finalmente, cuando un laboratorio fabricante euro -\npeo adquiere los principios activos y/o excipientes a un fabricante de tercer país, está obligado a hacer -\nlo de un país reconocido e incluido en la lista y de un proveedor inspeccionado positivamente. El la-boratorio que adquiere las materias primas deberá verificar “in situ” personalmente o mediante algu -\nna empresa contratada que el candidato a fabrican-te y sus distribuidores cumplen las prácticas de co -\nrrecta fabricación y distribución, respectivamente y realizará un análisis de peligros y puntos de control crítico apropiado. Como en todos los casos, el labo -\nratorio fabricante es responsable de la verificación de la calidad de los lotes adquiridos, si bien estos deberán ir acompañados de un certificado de cum -\nplimiento de las normas de correcta fabricación.\nA pesar de toda esta seguridad también puede ser \nque, en un momento dado, se detecten incumpli-mientos de la norma en cuyo caso deberán ser no -\ntificados con carácter de urgencia. En el caso de de-fecto en lotes, estos serán automáticamente retira -\ndos; si llegó a fabricarse con estas materias primas, se establecerá una alerta rápida y serán igualmen -\nte retirados los lotes afectados; si hubieran llegado a los pacientes, se establecerían anuncios públicos de carácter urgente. Todo ello en un grado que de -\npenderá del riesgo para la salud pública. El régimen de sanciones dependerá de cada uno de los Estados miembros de la Unión Europea.\nAdemás se procederá a una nueva inspección por \nagentes de la autoridad competente, que revisarán locales y documentación, incluida la relativa a far -\nmacovigilancia, y podrán efectuar tomas de mues-tras, si lo consideran oportuno.\nBIBLIOGRAFÍA\n1. Dato: INE, Instituto Nacional de \nEstadística\n2. Informe: Estadísticas Sanitarias 2008 (Consejo General de Colegios Oficiales de Farmacéuticos)\n3. Orden SCO/2958/2003, de 23 de octubre, por la que se determinan los nuevos conjuntos de presen-\ntaciones de especialidades farma -\ncéuticas y se aprueban los corres-\npondientes precios de referencia (BOE nº258 25-X-03, rect 26-X-03)4. Ley 16/2003, de 28 de mayo, de cohesión y calidad del Sistema Nacional de Salud (BOE nº 128, \n29-V-03) Disp. final tercera.\n5. Orden SPI/3052/2010, de 26 de \nnoviembre, por la que se determi-nan los conjuntos de medicamen -\ntos, y sus precios de referencia, y por la que se regulan determina-dos aspectos del sistema de pre-cios de referencia (BOE nº314, 30-\nXII-2011) Art 2.6. Directiva 2011/62/UE del \nParlamento Europeo y del Consejo, de 8 de junio de 2011, que \nmodifica la directiva 2001/83/CE \npor la que se establece un código comunitario sobre medicamentos de uso humano, en lo  relativo a la \nprevención de la entrada de medi-\ncamentos falsificados en la cade -\nna de suministro legal. (DOUE  L 174/74  1.7.2011)ActuAlid Ad en FArmA cologíA  y terApéutic A - 130 -   |  volumen  11  nº 1  |  marzo   2013   Normas para los autores de colaboraciones\nBasadas en las “normas uniformes para los originales enviados a las re -\nvistas biomédicas”,  redactadas por el Comité Internacional de Edi -\ntores de Revistas Médicas.\nActualidad en Farmacología y Terapéutica (AFT) es una revis -\nta de educación continuada que persigue informar y formar a los \nprofesionales del medicamento, sobre los aspectos más actuales \nde la farmacoterapia. Por ello, publica solo artículos de revisión \ny actualización sobre los más variados aspectos de las propieda-des de los fármacos, siempre en el contexto de su aplicación en la profilaxis y terapéutica de las enfermedades humanas. La in -\nformación y contenido de sus distintas secciones se fundamenta -\nrá en estudios serios y objetivos y se apoyará siempre en el más completo rigor científico. Todas sus secciones se editarán en len -\ngua castellana.\nLos trabajos deben ser inéditos y no estar en fase de publicación, \no haberse publicado, en ninguna otra revista. Se redactarán si -\nguiendo las instrucciones a los autores que se describen más aba -\njo y se remitirán por correo electrónico  a la siguiente dirección:  \nluis.gandia@uam.es\nLos manuscritos se acompañarán de una carta en la que se espe -\ncificará que el trabajo no ha sido publicado, ni está en fase de pu -\nblicación, en ninguna otra revista.Los trabajos deben atenerse a las secciones de la revista, ajustar -\nse en su confección a las normas dadas más abajo y redactarse en \nforma clara y concisa. Una vez aceptados, quedan como propie -\ndad de los editores y no podrán ser reimpresos sin autorización \nde los mismos. Asimismo, los editores se reservan el derecho de \nrealizar los cambios necesarios para conseguir una mayor homo -\ngeneidad en lo referente a la corrección, expresión y claridad idio -\nmática de los mismos. En los trabajos sólo se utilizarán los nom -\nbres genéricos de los fármacos, en minúsculas.\nLa Redacción acusará recibo de los originales. En el plazo más \nbreve posible (entre uno y dos meses), comunicará a sus autores la aceptación o no del trabajo, la fecha aproximada de su publica -\nción y la sugerencia de posibles modificaciones. La responsabili -\ndad del contenido de los trabajos recaerá exclusivamente sobre los autores que los firman.\nArtículos originales\nLos artículos con referencias al tratamiento de enfermedades con -\ncretas, harán énfasis en el tratamiento farmacológico, farmacoci -\nnética y pautas terapéuticas. Las referencias a la descripción de la \nenfermedad y a su diagnóstico deben ser mínimas (una página \ninicial, a lo sumo); el protagonista debe ser el medicamento y las alusiones a la enfermedad deben ser las mínimas para poder ra -\nzonar las distintas opciones terapéuticas.\nLa extensión de los artículos no debe superar las 15 páginas a \nmáquina, y unas 5 figuras o tablas. Constarán de las siguientes secciones:\nPortada: Contendrá el título del trabajo en letras mayúsculas, \niniciales del nombre de cada autor seguidas del o de los apellidos; \ndepartamento, servicio y centro en el que se ha realizado.\nPresentación:  Consistirá en una corta frase de no más de ocho lí -\nneas mecanografiadas, distinta del resumen, que resaltará el inte -\nrés del trabajo e inducirá a su lectura. Se escribirá en hoja aparte.Texto: El texto del trabajo debe iniciarse en hoja aparte y redac -\ntarse siguiendo una secuencia lógica en hojas consecutivas. Se or -\nganizará con epígrafes y subtítulos que faciliten su lectura.Resumen:  Se iniciará su redacción en hoja aparte y su extensión \nno será superior a las 200 palabras. Esta página debe ir al final, \nantes de la bibliografía.\nBibliografía: : Se citará en el texto mediante numeración corre -\nlativa, según el orden de aparición en el mismo. En la relación \nbibliográfica las referencias aparecerán, igualmente, con la  nu -\nmeración correlativa, con el mismo orden de aparición que en el \ntexto, SIN ALFABETIZAR. Las citas bibliográficas deben seleccio -\nnarse escrupulosamente (20 como máximo), sin que la necesaria \nlimitación (por razones de espacio) merme la calidad y el rigor científico de los trabajos.\nLas referencias de artículos de revistas incluirán: apellidos e  ini -\ncial del nombre/s del autor o autores en su totalidad, título, pu -\nblicación (sin abreviaturas), año, volumen, primera y última pá -\ngina. Ejemplo:\nBaron, E.J.; Gates, J.W.: Primary plate identification of group A be -\nta-hemolytic streptococci utilizing a two-disk technique. Journal \nof Clinical Microbiology, 1979; 10: 80-84.\nLas referencias de libros incluirán: apellidos e inicial del nombre/s \ndel autor o autores en su totalidad, título, editor/es la  (si lo hay), editorial, lugar y año de publicación y páginas. Ejemplo:\nSabath, L.D.; Masten, J.M.: Análisis de los agentes antimicrobia -\nnos. En: Lennette, E. H.; Spaulding, E. H.; Truant, J. (ed.): Manual de Microbiología Clínica. Salvat, Barcelona, 1981, pp. 437-440.\nFrases para entresacar:  En otra hoja aparte, se reseñarán cinco \nfrases entresacadas del texto, que resalten los  aspectos más rele -\nvantes del mismo.\nIconografía:  Las tablas, figuras, cuadros, gráficas, esquemas, \ndiagramas, fotografías, etc., deben numerarse con números or -\ndinales, utilizando, tanto en el texto como en su título, la palabra \ncompleta “sin abreviaturas” (V.G.: tabla 1, figura 3). Las tablas, en formato word, llevarán su título (a continuación del número co -\nrrespondiente) en su parte superior. Las figuras, cuadros, gráfi -\ncas, esquemas, diagramas y fotografías portarán su título, a con -\ntinuación del número correspondiente en su parte inferior. Cada uno de estos materiales iconográficos se remitirá en formato digi -\ntal (jpeg, tiff, eps), separados del artículo, en un archivo de ima -\ngen con una resolución de 300 ppp (puntos por pulgada). \nNota importante:  no pegar las imágenes en un documento de \nword, puesto que reduce notablemente su calidad . Enviar siem -\npre en los formatos anteriormente especificados.Contacto:\nLuis Gandía Juan.\nRedactor Jefe. \nInstituto Teófilo HernandoFacultad de Medicina. UAM. Avda. Arzobispo Morcillo, 4\n28029-Madrid\nTlfo.: 91 497 53 96   Fax: 91 497 31 20c.e.: luis.gandia@uam.es", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}