{"title": "AYURVEDA", "author": null, "url": "https://doanandayoga.com/ayurveda/", "hostname": "doanandayoga.com", "description": "MASAJE Y NUTRICIÓN Ayurveda. La ciencia de la vida Ayurveda sistema holístico y preventivo de salud más antiguo del mundo desarrollado en la India hace más de 5000 años, nos permite conocer nuestr…", "sitename": "https://www.facebook.com/WordPresscom", "date": "2016-06-22", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "MASAJE Y NUTRICIÓN\nAyurveda. La ciencia de la vida\nAyurveda sistema holístico y preventivo de salud más antiguo del mundo desarrollado en la India hace más de 5000 años, nos permite conocer nuestra verdadera naturaleza individual y encontrar la mejor manera de vivir una vida en equilibrio.\nAyurveda te ayuda a conocer la alimentación adecuada a tu constitución y tu proceso personal, cómo cuidarte y llevar un estilo de vida más saludable. Somos los que comemos, y nuestra mente y espíritu se alimenta de ello.\nMasaje Ayurveda…Una suave caricia para el cuerpo y el alma…\nEl Ayurveda nos desvela uno de los secretos más anhelados por la humanidad. Elixires que traen salud, juventud y belleza. Conocido por su poder purificante, es un masaje sumamente cálido por la utilización de nutritivos aceites herbales puros, aditivos químicos y con propiedades medicinales que depuran la sangre, en un proceso de desintoxicación y liberación de agentes oxidantes del cuerpo.\nLos masajes Ayurveda nutren la piel y los tejidos disminuyendo los síntomas del envejecimiento dejando la piel suave y brillante. Mejora la circulación y la flexibilidad de los músculos, equilibra el sistema nervioso y fortalece el sistema inmunológico entre sus muchos beneficios.\nAceites específicos para cada persona y tratamiento.\nMUKHA ABHYANGA– Masaje facial.\nNutre, tonifica y revitaliza la piel dejándola con un aspecto más luminoso. Previene la aparición de arrugas, las suaviza, otorgándole firmeza a la piel. Reduce estrés, tensiones. Remueve las toxinas y ayuda a eliminarlas. Cada zona de la cara conecta con una zona del cuerpo que se beneficia con este masaje. 50 Euros\nSHIRO ABHYANGA– Masaje de cabeza.\nMasaje relajante que nutre, lubrica y fortalece el cuero cabelludo favoreciendo su liberación de serotonina, reduciendo el estrés y mejorando el sueño. Bueno para la memoria, tonifica y relaja los músculos especialmente del cuello. 50 Euros\nMASAJE CRANEO-FACIAL. 55 Euros\nKATI PRUHTA ABHYANGA– Masaje de espalda.\nUn tratamiento profundamente eficaz y enriquecedor. Con un enfoque especial en el área que necesita mayor atención. Alivia dolores y rigidez. Lumbalgia, ciática, reumatismo. Mejora el funcionamiento del sistema nervioso liberando la tensión emocional. Purifica y tonifica. 60 Euros\nPADHA ABHYANGA– Masaje de piernas y pies\nUn estimulante masaje que favorece y estimula la circulación sanguínea, proporcionando suavidad y brillo en la piel. Fortalece los tejidos aliviando el dolor y la pesadez. Elimina toxinas, celulitis, exceso de grasa, retención de líquidos, inflamación. Lubrica articulaciones disminuyendo su dolor. Mejora y previene dolencias de artritis, artrosis, entumecimiento y mejora el tono muscular. Las plantas de los pies se conectan con todos los órganos del cuerpo beneficiándolos. 60 Euros\nMasaje corporal completo 60 minutos. 99 Euros\nUn placer para los sentidos…\nPROGRAMA DETOX AYURVEDA\n160 Euros\nDIAGNÓSTICO Y ASESORAMIENTO\n99 Euros\nDo Ananda Yoga", "language": null, "image": "https://doanandayoga.files.wordpress.com/2020/02/piernas.jpg", "pagetype": "article", "links": ["#content", "https://doanandayoga.com/", "https://doanandayoga.wordpress.com/quienes-somos", "https://doanandayoga.wordpress.com/tienda", "https://doanandayoga.wordpress.com/clases", "https://doanandayoga.wordpress.com/capacidades-diferentes", "https://doanandayoga.wordpress.com/talleres-y-retiros", "https://doanandayoga.wordpress.com/AYURVEDA", "https://doanandayoga.com/galeria/", "https://doanandayoga.wordpress.com/empresas", "https://doanandayoga.wordpress.com/colabora", "https://doanandayoga.wordpress.com/contacto", "https://www.facebook.com/pages/do-ananda-yoga/701271786591077", "https://twitter.com/", "https://wordpress.com/es/?ref=footer_blog", "https://doanandayoga.com", "https://doanandayoga.wordpress.com/wp-admin/customize.php?url=https%3A%2F%2Fdoanandayoga.wordpress.com%2Fayurveda%2F", "https://wordpress.com/start/", "https://wordpress.com/log-in?redirect_to=https%3A%2F%2Fr-login.wordpress.com%2Fremote-login.php%3Faction%3Dlink%26back%3Dhttps%253A%252F%252Fdoanandayoga.com%252Fayurveda%252F", "https://wp.me/P4AQhD-8R", "http://en.wordpress.com/abuse/?report_url=https://doanandayoga.com/ayurveda/", "https://subscribe.wordpress.com/", "#", "#", null]}