{"title": "📖[PDF] Modernización y territorialización en Guatemala de David Rozotto | Perlego", "author": null, "url": "https://www.perlego.com/es/book/1927099/modernizacin-y-territorializacin-en-guatemala-la-novelstica-de-virgilio-rodrguez-macal-pdf", "hostname": "perlego.com", "description": "Empieza a leer 📖 Modernización y territorialización en Guatemala en línea y consigue acceso ilimitado a una biblioteca de libros académicos y de no ficción con Perlego.", "sitename": "perlego.com", "date": "2018-07-05", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "CAPÍTULO 1\nCarazamba: mestizaje y nación\nHasta mediados del siglo XX, la tradición literaria latinoamericana exhibe numerosas obras con títulos con nombres de mujer. Las del género novelesco –a menudo conocidas como nacionales– protagonizan a mujeres en tramas amorosas entrelazadas con los destinos políticos de las naciones. Así lo revelan las primeras novelas de los países independientes de norte a sur del continente; por ejemplo, Cecilia Valdés o la loma del ángel (1839) de Cirilo Villaverde (de una Cuba aún por independizarse), La tía Mariana (1841) del mexicano Justo Sierra O’Reilly, Amalia (1844) y Soledad (1847) de los argentinos José Mármol y Bartolomé Mitre respectivamente. Merece la pena preguntarse el porqué de esta larga tradición. Según Sommer, las heroínas que se representan en las novelas del romanticismo latinoamericano cumplen un papel simbólico clave. Su función es representar los aspectos físicos y naturales de un territorio nacional que es objeto del amor de los héroes protagónicos (264-265). Ya con anterioridad, Sharon Magnarelli había señalado que, en las obras del criollismo que celebran la naturaleza americana, incluyendo aquellas con títulos femeninos, “women and nature are not only closely linked but often presented as mirror reflections of each other” (The Lost Rib 38). La onomástica de personajes femeninos y títulos se refiere tanto a una mujer como a la naturaleza de una región o nación, ambas receptoras del afecto masculino. No sorprende entonces que, siguiendo la tradición, Rodríguez Macal haya acuñado un nombre para el personaje femenino del título de su primera novela, Carazamba, el cual no es solamente el nombre de la protagonista, sino también la metáfora de una región que se desea integrar a la nación guatemalteca.\nCarazamba trata sobre un viaje violento por la selva. El narrador homodiegético, un criollo proveniente del altiplano, evoca retrospectivamente la historia de su amor con una mujer caribeña cuyo nombre da título al libro. A esta se la describe como un hermoso ser indómito y lascivo de sangre mezclada entre india, negra y europea. La trama consiste en que, en el poblado garífuna de Lívingston, el narrador mata al amante inglés de Carazamba y, en consecuencia, se ven obligados a huir de las autoridades, yendo hacia México a través de las selvas peteneras y acompañados de Pedro, amigo incondicional del protagonista. La mayor parte de la acción se desarrolla en el Petén: un lugar salvaje lleno de contrariedades para el ser humano. Al final y a punto de lograr el objetivo de fuga, los prófugos se encuentran con unos soldados, con quienes sostienen un tiroteo, el narrador cae herido, y Carazamba, cegada por sus sentimientos, los confronta y es abatida. Esta primera incursión de Rodríguez Macal en la novelística nacional hace hincapié tanto en el entorno natural como en la constitución étnica de la nación al incluir, además de las herencias europea e indígena, el legado africano en un personaje que encarna el mestizaje nacional. Asimismo, denuncia las acciones de los ingleses involucrados en contrabando al amparo de las autoridades en la inestable frontera entre Belice y Guatemala.\nEn efecto, Carazamba es la historia de amor por un territorio desdeñado; o, dicho de otra forma, si el personaje Carazamba es el objeto de amor del protagonista narrador, lo que ella simboliza es también el objeto de preocupación del intelectual guatemalteco; a saber, una región cuyo aislamiento hace peligrar su desarrollo, soberanía e incorporación plena a la nación. Alonso argumenta que la novela criollista “purports to write a literary text that incorporates the autochthonous essence, but it also writes alongside it a parallel critical discourse that comments on the legitimacy and validity of the formulation of autochthony that it advances” (The Spanish American 66). Es decir que, en la producción de su narrativa, el escritor pretende incorporar una esencia autóctona a partir de una representación etnográfica, geográfica, histórica y lingüística de su propia cultura, validando al mismo tiempo su propuesta sobre esas particularidades telúricas y culturales. Por otro lado, Sommer señala que, en las novelas fundacionales de las naciones latinoamericanas, “eroticism and nationalism become figures for each other” mediante “a mutual allegory, as if each discourse were grounded in the allegedly stable other” (31). O sea que son textos que contienen una narración que alegoriza otra: una historia inaugural nacional imaginada a través de un relato de amor de cuya estabilidad depende el origen de la nueva nación.\nDesde esta perspectiva, el afán antropológico de Rodríguez Macal se manifiesta en las representaciones autóctonas de su primera novela, las mismas que validan el carácter alegórico de los personajes; entendiéndose la alegoría como la estrategia narrativa mediante la cual los escritores se las ingenian para que los agentes, las acciones y los escenarios tengan un sentido literal coherente y, al mismo tiempo, comuniquen un significado secundario. En el caso de Carazamba, el plano literal trata sobre una mujer caribeña que, después de una larga historia de relaciones eróticas heterosexuales que se iniciaron con una experiencia sexual violenta, encuentra en el narrador criollo a alguien con quien se siente emocional y físicamente segura, pero, debido a su misma historia, no puede consolidar un amor recíproco. En el plano alegórico, las relaciones socioculturales y con la naturaleza de la protagonista la asemejan al aislado y desconocido departamento del Petén, el cual un segmento de la sociedad desea integrar a la nación, pero su aislamiento imposibilita la tarea. Al leerla de esta manera, se revela en la novela un discurso histórico subyacente en el que se presenta la relación entre la sociedad masculina hegemónica (española, criolla, ladina, extranjera) y el territorio mestizo femenino del norte de Guatemala. Es así como los hombres con quienes se relaciona Carazamba representan la historia de una serie de esfuerzos masculinos por conquistar, colonizar, civilizar y, en última instancia, tratar de integrar la región del Petén a la vida nacional de Guatemala.\nEsta obra es un relato corto con una trama de cronología lineal que desde su primera edición se difundió entre un grupo lector más bien popular que intelectual o académico, muy probablemente porque se encuadra, sin dejar de ser novela criollista o, más precisamente, de la selva, dentro del género de novela de aventuras. Como plantea Northrop Frye, la aventura es el elemento esencial de la trama romanesca (romance), que se caracteriza por la exaltación del héroe en su peligrosa travesía para lograr un objetivo (Anatomy of Criticism 186-187). Efectivamente, Carazamba es sobre un trayecto selvático durante el cual se desarrolla la historia de amor entre el narrador que se construye en oposición a la representación de la controvertida mestiza. En esta primera novela de Rodríguez Macal, Carazamba y el narrador comparten el protagonismo de la trama. Es más, la obra, aunque focalizada desde la perspectiva del hombre, trata más sobre la protagonista titular –y la selva– que sobre el narrador. Los pocos críticos que comentaron la novela así lo consideraron repetidas veces. Joan Estelle Ciruti explica que el mestizaje de Carazamba la convierte en “a creature of violent emotions and desires” y que la selva hace surgir en la chica “animal characteristics” y “untamed forces” (98). Francisco Albizúrez y Catalina Barrios dicen que el objetivo del escritor es representar el espíritu tropical del Petén (61) y Adelaida Lorand de Olazagasti afirma que la novela “tiene como propósito único resaltar la violencia de la región” (185). Seymour Menton comenta que “la violencia en la naturaleza engendra la violencia en los seres humanos” (334), mientras que Juan Fernando Cifuentes indica que en la obra el “espíritu tropical es más auténtico [… en un] escenario menos civilizado” y que tiene como trasfondo “el entorno selvático y […] los peligros”, cuya “violencia atrapa a los protagonistas” (239-240). La escasa crítica sobre Carazamba hace hincapié en el protagonismo del mestizaje tropical, encarnado en Carazamba, y de la selva como una región incivilizada y violenta.\nEstas opiniones, además de referirse a las características más evidentes de la obra, reafirman que la mujer y la jungla se reflejan mutuamente. Estas aseveraciones y la focalización de la narración responden al hecho de que, como se ha indicado, la novela es tanto la expresión del autor por esa región inaccesible (por la que siente apego y conoce bien), como la narración del protagonista sobre su amor por una mujer complicada que confió en él lo único legítimo que poseía, su verdadero nombre: María. El narrador reconoce desde el inicio su perspectiva subjetiva sobre la protagonista al indicar que “es la historia que trataré de contar, nada más que relatar, sin ahondar en la profundidad misteriosa del alma del ser que se llamó Carazamba” (Carazamba 1). Cuando habla de “no ahondar”, el texto ya está apuntando a su preocupación central: hablar no de la mujer en sí, sino de la mujer como región en la nación. Pero para lograrlo, el texto debe construir al personaje como mujer. Para poder apreciar la dimensión alegórica de Carazamba y el discurso subyacente que la sustenta, se observa la manera en que el texto construye a los protagonistas y a los personajes secundarios.\nEn primer lugar, los protagonistas son representados como antagónicos. El texto genera su significado mediante la construcción de opuestos binarios, utilizando parejas de términos –por ejemplo, masculino/femenino, cultura/naturaleza y civilización/barbarie–, que coexisten en una relación de constante comparación y mutua exclusión. Los opuestos binarios son inseparables en su oposición, como lo explica Mary Klages, porque cada término se opone, y solamente tiene significado, en relación con el otro (54-55). De esta manera, si para que uno exista necesita la presencia del otro, es posible afirmar también que uno completa la existencia del otro. De ahí que, al comparar la representación del narrador con la de Carazamba, la construcción de esta pareciera evidenciar nociones conflictivas de etnia, género, región, clase social y nivel cultural; nociones mismas que convierten a la mestiza en un complemento de la nación guatemalteca.\nLa comprensión de estas construcciones en el mundo narrativo debe partir de la identificación del marco histórico representado. Este se infiere a partir de la alusión constante a un presidente caprichoso y el deseo del narrador de viajar por el mundo “alejado de la guerra de Europa” (Carazamba 40). Se trata de la presidencia de Ubico (1931-1944) y la Segunda Guerra Mundial (1939-1945), colocando temporalmente la trama más o menos a principios de los 40. Según las cifras demográficas del censo para esa década, la composición étnica de la nación guatemalteca estaba constituida por un 55% de indígenas, 44% de ladinos y alrededor de 0,2% de garífunas afrocaribeños (Dirección General de Estadística, Quinto Censo 48). El grupo ladino se ha localizado mayormente en los centros urbanos, las regiones costeras del país y las fronteras con Honduras y El Salvador, mientras que los grupos indígenas han estado dispersos y habitan en su gran mayoría en el campo del altiplano occidental. El pueblo garífuna ha sido generalmente obviado en la literatura, a pesar de que existen, como señala Richard Jackson sobre el elemento afroguatemalteco, “visible racial strains and recent black immigration” (74). Los garífunas, posiblemente para evitar el denuesto de la sociedad guatemalteca, han concentrado sus poblaciones en la corta costa caribeña y en la frontera con Belice.\nEntre los aspectos sociales se observa que los roles de género se rigen mediante un sistema patriarcal que tiende al sexismo, característico de los países de la región, por lo que siempre se ha limitado la participación activa de la mujer en las diferentes esferas públicas (O’Kane 52). Con relación a las clases sociales, Guatemala es un país clasista, especialmente cuando la brecha entre ricos y pobres se ensancha a través de las divisiones étnico-culturales; cada grupo racial tiene un lugar asignado en la escala social. Tal como German Cutz y Paul Chandler lo expresan, hasta para el más casual de los visitantes en Guatemala, “it is an obvious fact that Mayans and Ladinos live in different economic worlds, the former rurally and meagrely and the latter urban and sophisticated” (60). Por esa misma situación, Anne Pinkerton indica que hay poca movilidad social y el poder se concentra en manos de los ladinos (690). Todo lo anterior deja claro que en la sociedad guatemalteca existen diferencias marcadas de género, etnia, medios económicos y posición social.\nDentro del escenario espacio-temporal de la novela, la Guatemala de la década de 1940, prevalecían los conflictos raciales entre indígenas y ladinos. Antes de este período, la pequeña población afrocaribeña era generalmente incluida como parte de la etnia ladina. El Quinto Censo fue el primero en el que se reconoció que “los negros importados forman un elemento constitutivo de la población, y de la mezcla de las tres razas [indígena, garífuna y ladina] han surgido una porción de tipos, cada uno de los cuales lleva su nombre especial” (Dirección General de Estadística 48). Marylee Vandiver reporta que el censo de ese año incluyó la designación general de “negro” (143); primera instancia de inclusión de esta etnia que hace de esta clasificación censal al menos más detallada que la usual contraposición entre ladino e indígena. Sin embargo, para el siguiente censo se tomaron a “los habitantes pertenecientes a las razas amarilla y negra […] como ladinos” (Dirección General de Estadística, Sexto Censo II, XII), volviendo de esta manera a la categorización anterior. Las discrepancias étnicas censales de la época son indicativas de los conflictos prevalentes en una sociedad pluriétnica en la que la mezcla de sangres se ha generalizado. Es justamente en función del mestizaje que en Carazamba se construye la primera oposición binaria entre la protagonista y el narrador.\nAl mismo tiempo que se delinea la composición demográfica de Guatemala en todos los personajes, como se verá en detalle más adelante, los protagonistas proveen los elementos antagónicos en relación con región y etnia. El narrador es originario del altiplano occidental guatemalteco, más específicamente de la ciudad de Quetzaltenango llamada la “Cuna de la Cultura” (Carazamba 19); una parte del país considerada culta y localizada en las tierras templadas de las montañas. Carazamba tiene orígenes desconocidos y solo se sabe que al parecer nació “en un poblado ribereño del Motagua” (3), a inmediaciones de un río caudaloso. Aquí se detecta un enlace geográfico-temperamental ya que el río Motagua nace en la apacible altiplanicie occidental del país y desemboca torrencialmente en las costas del Mar Caribe en el departamento oriental de Izabal, con lo cual el texto ya anuncia una oposición no solamente entre regiones y entre principio y fin, sino también entre calma e impetuosidad. El narrador indica que en la diferencia de origen regional “principió mi contraste con Carazamba, la oriental arquetipo” (19, mi énfasis). La descripción que el narrador hace de la chica está basada en la idea de los tipos nacionales que pervive en el imaginario guatemalteco sobre el carácter explosivo de los habitantes del oriente nacional, el mismo que la define irremediablemente indisociable de una naturaleza regional violenta.\nDe la contraposición regional se desprende la diferencia étnica. Aunque para la época determinada en la novela quedaban en Guatemala pocos descendientes directos de españoles, el narrador se describe como criollo para sugerir con este término una pureza racial adscripta a la elite de Quetzaltenango, sede del Estado de los Altos que fundaron los criollos. Por otro lado, define a Carazamba como una mujer de mestizaje exacerbado:\n[L]a mujer tropical, en donde la diversidad de sangres se mueven en un cuerpo para darle vida pero sin mezclarse en una cosa afin [sic]; corriendo por iguales vertientes pero guardando su paralelismo sin homogeneizarse jamás; llorando unas con el ímpetu ancestral del indio, cual desbordamiento de chirimías y marimbas; gritando enloquecidas otras en vértigo de maracas y caracolas negroides; riendo, amando y odiando las otras con la fuerza insolente o la sublime euforia de España. (Carazamba 1)\nSe la construye así como originaria de una región mestiza donde han coexistido los habitantes indígenas, los colonizadores españoles y los esclavos africanos. Este mestizaje se aprecia también en la connotación onomástica y descripción de la chica: “el sobrenombre lo debió a su aspecto físico […] casi llegando al tinte de mulata, […] morenísima de color, con facciones de europea y cabello largo, liso y sedoso como de india quecchí” (3-4). La mujer encarna así la diversidad étnica de la región y del país.\nAdemás, el texto va más allá al describir el perfil psicológico de la mezcla de sangres: “estos torrentes juntos imprimen sacudidas espasmódicas de incertidumbre, de pasión y de sentimientos antitéticos en aquel pobre cuerpo [… de] sangres inoculadas bárbaramente […] un cuerpo en que latieran en vida juntos Ariel y Calibán” (Carazamba 1-2). La mención de los personajes de la obra teatral The Tempest, de William Shakespeare, evoca el debate intelectual de la época sobre la amalgama racial entre opresor y oprimido, y la afirmación de que el mestizaje latinoamericano fue el producto de la violencia del conquistador (español/portugués) sobre el conquistado indígena, en una historia que se exacerba con la forzada participación africana. Hay que tomar en cuenta que, por otro lado, Rodríguez Macal opinaba que esa historia violenta seguía constituyendo un obstáculo insuperado que impedía la consolidación de Guatemala como nación. Considerando todo esto, el mestizaje de la mujer representa en primera instancia una noción racialmente problemática.\nDe la misma manera en que se representan los opuestos regionales y étnicos, se alude también a una disparidad social entre la mestiza caribeña indómita y el narrador criollo culto. La construcción del protagonista se diferencia del modelo criollista que tempranamente estableció Gallegos en Doña Bárbara, en el plano continental, puesto que esta narrativa venezolana es el arquetipo de la novela sobre el conflicto entre civilización y barbarie. Es la historia de Santos Luzardo, que regresa de la ciudad para hacerse cargo de la hacienda familiar, cuyo entorno natural es el llano donde se arrea ganado vacuno montaraz. Su inte...", "language": null, "image": "https://img.perlego.com/books/RM_Books/libreka_gcyawox/9789876916455_300_450.webp", "pagetype": null, "links": ["/es", "/es/pricing", "/de/book/1927099/modernizacin-y-territorializacin-en-guatemala-la-novelstica-de-virgilio-rodrguez-macal-pdf", "/book/1927099/modernizacin-y-territorializacin-en-guatemala-la-novelstica-de-virgilio-rodrguez-macal-pdf", null, "/fr/book/1927099/modernizacin-y-territorializacin-en-guatemala-la-novelstica-de-virgilio-rodrguez-macal-pdf", "/it/book/1927099/modernizacin-y-territorializacin-en-guatemala-la-novelstica-de-virgilio-rodrguez-macal-pdf", "/es/login", "/de/book/1927099/modernizacin-y-territorializacin-en-guatemala-la-novelstica-de-virgilio-rodrguez-macal-pdf", "/book/1927099/modernizacin-y-territorializacin-en-guatemala-la-novelstica-de-virgilio-rodrguez-macal-pdf", null, "/fr/book/1927099/modernizacin-y-territorializacin-en-guatemala-la-novelstica-de-virgilio-rodrguez-macal-pdf", "/it/book/1927099/modernizacin-y-territorializacin-en-guatemala-la-novelstica-de-virgilio-rodrguez-macal-pdf", "/es", "/es/search?query=&tab=books&page=1", "/es/browse/literature", "/es/browse/literature/north-american-literary-criticism", "/book/1927099/modernizacin-y-territorializacin-en-guatemala-la-novelstica-de-virgilio-rodrguez-macal-pdf", "/login", "https://help.perlego.com/es/articles/2576705-how-to-cancel-your-subscription-or-delete-your-account", "https://help.perlego.com/es/articles/3312996-downloading-books", "https://help.perlego.com/es/articles/5083207-learn-about-perlego", "https://help.perlego.com/es/articles/6702800-our-commitment-to-accessibility", "/es/publisher/2581/editorial-biblos", null, "/es/browse/literature", "/es/browse/literature/north-american-literary-criticism", "#footnote-015", "#footnote-014", "#footnote-013", "/es/pricing", "/es/faq", "/cdn-cgi/l/email-protection#8be3eee7fbcbfbeef9e7eeece4a5e8e4e6", "/instructors", "/institutions", "/marketing/publishers", "/es/group-register?orgt1=TTaDk9qyh9cdSE6Uta4KIQ==", "https://apply.workable.com/perlego/", "/cdn-cgi/l/email-protection#d7a7a5b2a4a497a7b2a5bbb2b0b8f9b4b8ba", "/es/search?query=&tab=topics&page=1", "/es/search?query=&tab=publisher&page=1&language=English&publicationDate=&topic=&publisher=&author=&format=#SearchTab-wrapper-publishers", "/knowledge/", "/knowledge/study-guides/", "/knowledge/referencing-and-citations/harvard-guide/", "/knowledge/referencing-and-citations/apa-guide/", "/knowledge/essay-writing-guides/", "/es/privacy-policy", "/es/tac", "/es/content-policy", "/es/sitemaps/books?page=0", "/es/sitemaps/subtopics?page=0", "/sitemaps/publishers?page=0", "/es/mission", "/es/cookies", "https://help.perlego.com/articles/6702800-our-commitment-to-accessibility", "https://help.perlego.com/", "/knowledge", "https://policies.google.com/privacy", "https://policies.google.com/terms", "https://apps.apple.com/gb/app/perlego/id1434892958", "https://play.google.com/store/apps/details?id=com.perlego.app&hl=en_GB", "https://www.instagram.com/perlego/", "https://www.facebook.com/perlegobooks/", "https://www.linkedin.com/company/perlego.com/", "https://twitter.com/perlegobooks", "/de/book/1927099/modernizacin-y-territorializacin-en-guatemala-la-novelstica-de-virgilio-rodrguez-macal-pdf", "/book/1927099/modernizacin-y-territorializacin-en-guatemala-la-novelstica-de-virgilio-rodrguez-macal-pdf", null, "/fr/book/1927099/modernizacin-y-territorializacin-en-guatemala-la-novelstica-de-virgilio-rodrguez-macal-pdf", "/it/book/1927099/modernizacin-y-territorializacin-en-guatemala-la-novelstica-de-virgilio-rodrguez-macal-pdf"]}