{"title": "¿Protege la vacuna contra el sarampión, las paperas, la rubeola y la varicela (MMRV, por sus siglas en inglés) a los niños, y tiene efectos nocivos?", "author": null, "url": "https://www.cochrane.org/es/CD004407/ARI_protege-la-vacuna-contra-el-sarampion-las-paperas-la-rubeola-y-la-varicela-mmrv-por-sus-siglas-en", "hostname": "cochrane.org", "description": null, "sitename": "cochrane.org", "date": "2021-11-22", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Antecedentes\nEl sarampión, las paperas, la rubeola (sarampión alemán) y la varicela son enfermedades infecciosas causadas por virus. Son más frecuentes en niños y adultos jóvenes. No siempre son graves, pero pueden causar discapacidades (como sordera), complicaciones y muerte. Si las mujeres embarazadas contraen la rubeola, puede resultar en la pérdida del bebé no nacido (aborto) o causarle algún daño al mismo.\nUna vacuna es un medicamento que previene la infección por una enfermedad específica. La vacuna MMR (sarampión, paperas, rubeola) protege a las personas contra estas tres infecciones (una vacuna combinada). Los médicos pueden vacunar contra la varicela a la vez juntado la vacuna contra la varicela con la vacuna MMR (MMRV) o administrándola por separado al mismo tiempo (MMR+V).\nLa vacuna MMR ha reducido las infecciones de sarampión, paperas y rubeola. Sin embargo, algunas personas piensan que la vacuna MMR causa efectos no deseados como el autismo, la hinchazón del cerebro (encefalitis), la meningitis, dificultades en el aprendizaje, la diabetes tipo 1 y otras enfermedades. En consecuencia, el número de niños vacunados ha disminuido.\nEsta es una actualización del 2019 de una revisión publicada por primera vez en el 2005 y actualizada anteriormente en el 2012.\nPregunta de la revisión\nSe quería conocer la eficacia de las vacunas MMR, MMR+V y MMRV contra el sarampión, paperas, rubeola y varicela en niños (hasta 15 años). También se quería saber si las vacunas causan efectos no deseados.\nCaracterísticas de los estudios\nSe buscaron estudios que evaluaran las vacunas MMR, MMRV o MMR+V, administradas en cualquier dosis o calendario, en comparación con no administrar la vacuna, o la administración de una vacuna placebo (un tratamiento simulado), a niños sanos de hasta 15 años de edad. Es necesario realizar estudios para medir el número de casos de sarampión, paperas, rubeola y varicela, e informar si los niños sufrieron algún efecto no deseado atribuible a la vacunación. Se revisó cada estudio para asegurar que se utilizaban métodos sólidos para poder valorar la fiabilidad de los resultados.\nResultados\nSe encontraron 138 estudios con más de 23 millones de niños. Cincuenta y un estudios (10 millones de niños) evaluaron la eficacia de las vacunas para prevenir las enfermedades, y 87 estudios (13 millones de niños) evaluaron los efectos no deseados. En esta actualización de 2020 se han incluido 74 nuevos estudios publicados desde 2012.\nSarampión: los resultados de siete estudios (12 000 niños) mostraron que una dosis de la vacuna fue efectiva en un 95% para la prevención del sarampión. El 7% de los niños no vacunados se contagió de sarampión. Esta cifra descendió a menos del 0,5% en los niños que recibieron una dosis de la vacuna.\nPaperas: los resultados de seis estudios (9915 niños) mostraron que una dosis de la vacuna fue efectiva en un 72% para la prevención de las paperas. Este porcentaje aumentó al 86% con dos dosis, (tres estudios, 7792 niños). En niños no vacunados, el 7,4% se contagió de paperas. Esta cifra disminuiría al 1% si los niños recibieran dos dosis de la vacuna.\nLos resultados en el caso de la rubeola (un estudio, 1621 niños) y la varicela (un estudio, 2279 niños) también mostraron que las vacunas son efectivas. Una dosis de la vacuna fue efectiva en un 89% para la prevención de la rubeola, con una vacuna con la cepa BRD2 que solo se utiliza en China, y la vacuna MMRV fue efectiva en un 95% para la prevención de la varicela tras 10 años.\nEfectos no deseados\nEn general, los estudios encontraron que las vacunas MMR, MMRV y MMR+V no causaron autismo (dos estudios 1 194 764 niños), encefalitis (dos estudios 1 071 088 niños) ni cualquier otra sospecha de efecto no deseado.\nLos análisis mostraron riesgos muy bajos de convulsiones por temperatura elevada o fiebre (convulsiones febriles) alrededor de dos semanas después de la vacunación, y de un trastorno en el que la sangre no coagula de forma normal (púrpura trombocitopénica idiopática) en los niños vacunados.\nCerteza de la evidencia\nLa certeza (confianza) de la evidencia está ligeramente limitada por el diseño de la mayoría de los estudios. No obstante, la certeza de la evidencia acerca de la eficacia de la vacuna MMR se calificó como moderada y como alta en el caso de la vacuna contra la varicela. La certeza de la evidencia de autismo y convulsiones febriles también fue moderada.\nConclusiones\nLa revisión muestra que las vacunas MMR, MMRV y MMR+V son eficaces para prevenir la infección por sarampión, paperas, rubeola y varicela en niños, sin evidencia de un mayor riesgo de autismo o encefalitis y con un pequeño riesgo de convulsiones febriles.\nFecha de la búsqueda\nEsta revisión incluye evidencia publicada hasta el 2 de mayo de 2019.\nLa evidencia existente sobre la seguridad y la eficacia de las vacunas MMR/MMRV respalda su uso para la vacunación masiva. Las campañas destinadas a la erradicación mundial deberían evaluar la situación epidemiológica y socioeconómica de los países, así como la capacidad de lograr una elevada cobertura de vacunación. Se necesita más evidencia para evaluar si el efecto protector de la MMR/MMRV podría disminuir con el tiempo desde la inmunización.\nEl sarampión, las paperas, la rubeola y la varicela son enfermedades graves que pueden derivar en complicaciones graves, discapacidad y muerte. Sin embargo, el debate público acerca de la seguridad de la tripe vírica (MMR) y la disminución resultante en las cobertura de vacunación en varios países persiste, a pesar de su uso casi universal y efectividad aceptada. Ésta es una actualización de una revisión publicada en 2005 y actualizada en 2012.\nEvaluar la efectividad, la seguridad y los efectos adversos a corto y largo plazo asociados con la vacuna triple vírica, que contiene cepas de sarampión, rubeola y paperas (MMR), o la administración simultánea de la vacuna MMR y la vacuna contra la varicela (MMR+V), o la vacuna tetravalente que contiene cepas de sarampión, rubeola, paperas y varicela (MMRV), administrada a niños de hasta 15 años de edad.\nSe realizaron búsquedas en el Registro Cochrane Central de Ensayos Controlados (Cochrane Central Register of Controlled Trials; CENTRAL) (The Cochrane Library 2019, Número 5) que contiene el registro especializado del Grupo Cochrane de Infecciones Respiratorias Agudas (Cochrane Acute Respiratory Infections Group); MEDLINE (1966 hasta 2 de mayo de 2019), Embase (1974 hasta 2 de mayo de 2019); la International Clinical Trials Registry Platform de la OMS (2 de mayo de 2019); y ClinicalTrials.gov (2 de mayo de 2019).\nSe incluyeron ensayos controlados aleatorizados (ECA), ensayos clínicos controlados (ECC), estudios de cohortes prospectivos y retrospectivos (ECP/ECR), estudios de casos y controles (CCS; por sus siglas en inglés), estudios de series temporales interrumpidas (STI), estudios de casos cruzados (CCO; por sus siglas en inglés), estudios ecológicos de caso único (ECU), estudios de series de casos autocontrolados (SCAC), estudios de cohortes persona/tiempo (CPT) y estudios de diseño de cobertura de casos/métodos de cribado (DCC/MC), que evalúan cualquier vacuna combinada MMR o MMRV / MMR+V administrada en cualquier dosis, composición o calendario, en comparación con ninguna intervención o placebo, en niños sanos de hasta 15 años de edad.\nDos autores de la revisión extrajeron los datos y evaluaron la calidad metodológica de los estudios incluidos de forma independiente. Se agruparon los estudios para el análisis cuantitativo según el diseño del estudio, el tipo de vacuna (MMR, MMRV, MMR+V), la cepa del virus y el contexto del estudio. Los resultados de interés fueron los casos de sarampión, paperas, rubeola y varicela, y los daños. La certeza de la evidencia fue calificada mediante GRADE.\nSe incluyeron 138 estudios (23 480 668 participantes). Cincuenta y un estudios (10 248 159 niños) evaluaron la eficacia de las vacunas y 87 estudios (13 232 509 niños) evaluaron la asociación entre las vacunas y una variedad de efectos perjudiciales. Se incluyeron 74 nuevos estudios en esta versión de 2019 de la revisión.\nEfectividad\nLa efectividad de la vacuna para la prevención del sarampión fue del 95% después de una dosis (razón de riesgo (RR) 0,05; IC del 95%: 0,02 a 0,13; siete estudios de cohorte; 12 039 niños; evidencia de certeza moderada) y del 96% después de dos dosis (RR 0,04; IC del 95%: 0,01 a 0,28; cinco estudios de cohorte; 21 604 niños; evidencia de certeza moderada). La efectividad para la prevención de casos entre contactos domésticos o en la prevención de la transmisión a otras personas con las que los niños estuvieron en contacto después de una dosis fue del 81% (RR 0,19; IC del 95%: 0,04 a 0,89; tres estudios de cohorte; 151 niños; evidencia de certeza baja), después de dos dosis del 85% (RR 0.15; IC del 95% 0,03 a 0,75; tres estudios de cohorte; 378 niños; evidencia de certeza baja), y después de tres dosis fue del 96% (RR 0,04; IC del 95% 0,01 a 0,23; dos estudios de cohorte; 151 niños; evidencia de certeza baja). La efectividad (al menos una dosis) para la prevención del sarampión después de la exposición (profilaxis posexposición) fue del 74% (RR 0,26; IC del 95%: 0,14 a 0,50; dos estudios de cohorte; 283 niños; evidencia de certeza baja).\nLa efectividad de la vacuna MMR de Jeryl Lynn para la prevención de las paperas fue del 72% después de una dosis (RR 0,24; IC del 95%: 0,08 a 0,76; seis estudios de cohorte; 9915 niños; evidencia de certeza moderada) y del 86% después de dos dosis (RR 0,12; IC del 95%: 0,04 a 0,35; cinco estudios de cohorte; 7792 niños; evidencia de certeza moderada). La efectividad para prevenir casos en contactos domésticos fue del 74% (RR 0,26; IC del 95%: 0,13 a 0,49; tres estudios de cohorte; 1036 niños; evidencia de certeza moderada).\nLa efectividad de la vacuna contra la rubeola, usando una vacuna con la cepa BRD2 que solo se utiliza en China, es del 89% (RR 0,11; IC del 95%: 0,03 a 0,42; un estudio de cohorte; 1621 niños; evidencia de certeza moderada).\nLa efectividad de la vacuna contra la varicela (cualquier gravedad) después de dos dosis administradas a niños de 11 a 22 meses es del 95% en un seguimiento de 10 años (cociente de tasas [rr] 0,05; IC del 95%: 0,03 a 0,08; un ECA; 2279 niños; evidencia de certeza alta).\nSeguridad\nHay evidencia que respalda una asociación entre la meningitis aséptica y las vacunas MMR que contienen cepas de paperas de Urabe y Leningrad-Zagreb, pero no hay evidencia que apoye esta asociación en el caso de las vacunas MMR que contienen cepas de paperas Jeryl Lynn (rr 1,30; IC del 95%: 0,66 a 2,56; evidencia de certeza baja). Los análisis proporcionan evidencia que apoya una asociación entre las vacunas MMR/MMR+V/MMRV (cepa Jeryl Lynn) y las convulsiones febriles. Las convulsiones febriles normalmente ocurren en el 2% al 4% de los niños sanos al menos una vez antes de los 5 años. Se estima que el riesgo atribuible a las convulsiones febriles inducidas por la vacuna es de 1 por 1700 a 1 por 1150 dosis administradas.\nLos análisis proporcionan evidencia que apoya una asociación entre la vacuna triple vírica y la púrpura trombocitopénica idiopática (PTI). Sin embargo, el riesgo de PTI después de la vacunación es menor que después de una infección natural con estos virus. La infección natural de la PTI se produce en 5 casos por cada 100 000 (1 caso por cada 20 000) al año. Se estima que el riesgo atribuible es de aproximadamente 1 caso de PTI por cada 40 000 dosis de MMR administradas.\nNo hay evidencia de una asociación entre la vacunación de MMR y la encefalitis o la encefalopatía (cociente de tasas 0,90; IC del 95%: 0,50 a 1,61; dos estudios observacionales; 1 071 088 niños; evidencia de certeza baja) y los trastornos del espectro autista (cociente de tasas 0,93; IC del 95%: 0,85 a 1,01; dos estudios observacionales; 1 194 764 niños; certeza moderada). No hay evidencia suficiente para determinar la asociación entre la vacunación de MMR y la enfermedad inflamatoria intestinal (odds-ratio 1,42; IC del 95%: 0,93 a 2,16; tres estudios observacionales; 409 casos y 1416 controles; evidencia de certeza moderada).\nAdemás, no hay evidencia que apoye una asociación entre la vacunación de MMR y el retraso cognitivo, la diabetes tipo 1, el asma, la dermatitis/eccema, la alergia estacional, la leucemia, la esclerosis múltiple, los trastornos de la marcha y las infecciones bacterianas o víricas.\nLa traducción de las revisiones Cochrane ha sido realizada bajo la responsabilidad del Centro Cochrane Iberoamericano, gracias a la suscripción efectuada por el Ministerio de Sanidad del Gobierno de España. Si detecta algún problema con la traducción, por favor, contacte con comunica@cochrane.es.", "language": null, "image": "https://www.cochrane.org/sites/all/themes/zen_cochrane/images/cochrane_logo_400.jpg", "pagetype": null, "links": ["#main-menu", "/de/CD004407/ARI_sind-kinder-durch-die-impfung-gegen-masern-mumps-roteln-und-varizellen-mmrv-geschutzt-und-hat-diese", "/CD004407/ARI_does-measles-mumps-rubella-and-varicella-mmrv-vaccine-protect-children-and-does-it-cause-harmful", "/fa/CD004407/ARI_ay-wkhsn-srkhkh-wrywn-srkhchh-w-ablhmrgn-mmrv-z-khwdkhn-mhfzt-mykhnd-w-yn-wkhsn-thrt-mdry-br-jy", "/fr/CD004407/ARI_le-vaccin-contre-la-rougeole-les-oreillons-la-rubeole-et-la-varicelle-rorv-protege-t-il-les-enfants", "/hr/CD004407/ARI_stiti-li-cjepivo-protiv-ospica-zausnjaka-rubeole-i-varicela-mmrv-cjepivo-djecu-i-izaziva-li-stetne", "/ms/CD004407/ARI_adakah-vaksin-campak-beguk-rubela-dan-varicella-mmrv-melindungi-kanak-kanak-dan-adakah-ia", "/pl/CD004407/ARI_czy-szczepienia-przeciw-odrze-swince-rozyczce-i-ospie-wietrznej-szczepionka-mmrv-chronia-dzieci", "/ru/CD004407/ARI_zashchishchaet-li-vakcina-protiv-kori-svinki-krasnuhi-i-vetryanoy-ospy-mmrv-detey-i-vyzyvaet-li-ona", "/ta/CD004407/ARI_kulllntaikllukku-tttttmmai-measles-villaiyaattttmmai-puttttaalmmai-mumps-rupellaa-nooykllukku", "/th/CD004407/ARI_wakhchiinpngkanorkhhad-hadeyrman-khaangthuumaelaiisukiiais-mmrv-pkpngedkaidhruueaim", "/zh-hant/CD004407/ARI_ma-zhen-sai-xian-yan-de-guo-ma-zhen-ji-shui-dou-hun-he-yi-miao-dui-er-tong-shi-fou-ti-gong-liao-bao", "/es/media", "/es/contact", "http://community.cochrane.org/", "https://account.cochrane.org/", "/es", "/es", "https://onlinelibrary.wiley.com/journal/28329023", null, "https://www.justgiving.com/cochranecollaboration", "https://www.cochranelibrary.com/es/cdsr/doi/10.1002/14651858.CD004407.pub5/full/es", "https://www.justgiving.com/cochranecollaboration", "#print", "http://www.altmetric.com/details.php?domain=www.cochranelibrary.com&doi=10.1002/14651858.CD004407.pub5", "/es/our-evidence/what-are-systematic-reviews", "/es/evidence", "/es/translation", "/es/evidence", "/es/evidence/featured", "/es/evidence/podcasts", "/es/our-evidence/what-are-systematic-reviews", "/es/about-us", "/es/join-cochrane", "/es/join-cochrane/membership", "/es/join-cochrane/contribute", "/es/join-cochrane/looking-after-our-volunteers", "/es/join-cochrane/patients-and-carers", "/es/join-cochrane/students", "/es/join-cochrane/donate", "/es/news", "http://www.cochranelibrary.com/", "/es/node/54584", "#about-cochrane", "https://links.cochrane.org/home", "https://links.cochrane.org/who-we-are", "https://links.cochrane.org/get-involved", "https://links.cochrane.org/consumer-network", "https://links.cochrane.org/partners", "https://links.cochrane.org/colloquium", "https://links.cochrane.org/news", "#publications", "https://www.cochranelibrary.com/es", "https://www.cochranelibrary.com/es/cdsr/about-cdsr", "https://www.cochranelibrary.com/es/central/about-central", "https://www.cochranelibrary.com/es/cca/about", "https://links.cochrane.org/cesm", "#community", "https://links.cochrane.org/community", "https://links.cochrane.org/account", "https://links.cochrane.org/training", "https://links.cochrane.org/support", "https://links.cochrane.org/methods", "https://links.cochrane.org/software", "https://links.cochrane.org/jobs", "https://links.cochrane.org/store", "#contact", "https://links.cochrane.org/enquiries", "https://links.cochrane.org/clib-support", "https://links.cochrane.org/our-global-community", "https://links.cochrane.org/media", "/rss", "https://twitter.com/CochraneCollab", "https://www.facebook.com/groups/63721740498/", "https://www.youtube.com/user/CochraneCollab", "https://www.instagram.com/cochraneorg/", "https://www.linkedin.com/company/8247153/admin/", "/es/index", "/es/disclaimer", "/es/privacy", "https://community.cochrane.org/organizational-info/resources/policies/cochrane-privacy-policy#cookies-policy", "#", "http://community.cochrane.org/organizational-info/resources/policies/data-policy#appendix-b"]}