{"title": "A guerra dos mundos ou as relações institucionais entre a homeopatia e a medicina científica", "author": "Fiore; Juliano De", "url": null, "hostname": null, "description": "O Objetivo deste trabalho é tratar da Homeopatia e da Medicina Científica, e de sua convivência institucional, considerando principalmente o cenário posterior à década de 1980, quando de sua assimilação...", "sitename": "Biblioteca Digital de Teses e Dissertações da Universidade de São Paulo", "date": "2023-08-29", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Tesis Doctoral\nDOI\nhttps://doi.org/10.11606/T.8.2015.tde-11122015-140435\nDocumento\nAutor\nNombre completo\nJuliano De Fiore\nDirección Electrónica\nInstituto/Escuela/Facultad\nÁrea de Conocimiento\nFecha de Defensa\nPublicación\nSão Paulo, 2015\nDirector\nTribunal\nHirano, Sedi (Presidente)\nChaia, Miguel Wady\nInoue, Mariléia Franco Marinho\nOliveira, Márcio Sérgio Batista Silveira de\nSantos, Yumi Garcia dos\nTítulo en portugués\nA guerra dos mundos ou as relações institucionais entre a homeopatia e a medicina científica\nPalabras clave en portugués\nCiência\nContra cultura\nCultura\nEpistemologia\nEspiritismo\nHomeopatia\nInstituições\nMedicina\nNew age\nProcesso de modernização\nSaúde\nSociologia do conhecimento\nTerapias alternativas\nResumen en portugués\nO Objetivo deste trabalho é tratar da Homeopatia e da Medicina Científica, e de sua convivência institucional, considerando principalmente o cenário posterior à década de 1980, quando de sua assimilação pela Medicina Oficial brasileira. O que se pretende demonstrar, fundamentalmente, é que a Medicina Científica e a Homeopatia são essencialmente diferentes, e acima de tudo demonstrar que este caso particular de relações institucionais deve ser entendido sob pelo menos duas perspectivas, de uma epistemológica, e de outra sociológica. Essas duas perspectivas são essenciais para entender a moderna relação institucional entre Homeopatia e Medicina Científica, que acontece num contexto de assimilação institucional da Homeopatia pela Medicina Oficial. Ainda que essa integração nunca possa vir à ser concretizada completamente, essa assimilação é resultado de uma grande mudança no universo simbólico das culturas ocidentais, principalmente dos conceitos e valores ligados ao imaginário da saúde. Neste novo contexto simbólico, a ciência como instituição é ressignificada e e devidamente recontextualizada, em termos de cultura popular e senso comum (universo simbólico da vida cotidiana), de modo que passa a poder acomodar os mais diversos tipos de conhecimentos em seu universo. É sob a perspectiva do processo de racionalização e desencantamento do mundo que essas instituições são analisadas e a compreensão dos universos simbólicos mantidos por cada grupo é o objetivo central desse trabalho.\nTítulo en inglés\nWar of the Worlds or the institutional relations between homeopathy and scientificmedicine\nPalabras clave en inglés\nAlternative therapies\nCounter culture\nCulture\nEpistemology\nHealth\nHomeopathy\nInstitutions\nMedicine\nModernization process\nNew Age\nScience\nSociology of knowledge\nSpiritism\nResumen en inglés\nThis study deals with Homeopathy and Scientific Medicine and focus its institutional relationship, especially considering the latter scenario to the 1980s decade, after its assimilation by brazilian Official Medicine. It intends to demonstrate that Scientific Medicine and Homeopathy are fundamentally and essentially different things and, above all, demonstrate that this particular case of institutional relations should be understood in, at least, two perspectives: epistemological, and sociological. These perspectives are essential to understand the modern relationship between Homeopathy and Official Medicine - which takes place in a context of institutional assimilation of homeopathy by the Official Medicine (although this integration could never come to be fully realized). This assimilation is the result of a change in the symbolic universe of western cultures, especially the concepts and values linked to the health imaginary. In this new symbolic context, science, as an institution, is resignified and recontextualized in terms of popular culture and common sense (the symbolic universe of everyday life), allowing to accommodate all different types of knowledge in this new resigninified universe of science. Its from the process of rationalization and disenchantment of the worlds perspective that these institutions are analyzed, and the understanding of the symbolic universes maintained by each group is the central objective of this work.\nADVERTENCIA - La consulta de este documento queda condicionada a la aceptación de las siguientes condiciones de uso:\nEste documento es únicamente para usos privados enmarcados en actividades de investigación y docencia. No se autoriza su reproducción con finalidades de lucro. Esta reserva de derechos afecta tanto los datos del documento como a sus contenidos. En la utilización o cita de partes del documento es obligado indicar el nombre de la persona autora.\nFecha de Publicación\n2015-12-11", "language": null, "image": null, "pagetype": null, "links": ["/?lang=es", "/?&lang=es", "http://www.teses.usp.br/teses/disponiveis/8/8132/tde-11122015-140435/?&lang=pt-br", "http://www.teses.usp.br/teses/disponiveis/8/8132/tde-11122015-140435/?&lang=en", "http://www.teses.usp.br/teses/disponiveis/8/8132/tde-11122015-140435/?&lang=es", "http://www.teses.usp.br/teses/disponiveis/8/8132/tde-11122015-140435/?&lang=fr", "http://www.addthis.com/bookmark.php?v=250&pubid=ra-4e9871e452a1ada6", "javascript: void(0);", "#referencias", "javascript: void(0);", "javascript: window.open('/stats.php?id=tde-11122015-140435&t=v&lang=es','','');", "javascript: window.open('/stats.php?id=tde-11122015-140435&t=d&lang=es','','');", "javascript: window.open('/cite.php?id=tde-11122015-140435&lang=es','','width=640,height=480,resizable=yes,scrollbars=1,menubar=no');", "javascript: window.open('/marc.php?id=tde-11122015-140435&lang=es','','width=640,height=480,resizable=yes,scrollbars=1,menubar=no');", "javascript: window.open('/xml.php?id=tde-11122015-140435','','width=640,height=480,resizable=yes,scrollbars=1,menubar=no');", "/index.php?option=com_jumi&fileid=12&Itemid=77&lang=es", "/index.php?option=com_jumi&fileid=17&Itemid=160&id=87A7C82BAC98&lang=es", "http://dedalus.usp.br/F/?func=scan&scan_code=AUT&scan_start=Fiore, Juliano De", "JavaScript:;", "/index.php?option=com_jumi&fileid=30&Itemid=162&id=8&lang=es", "/index.php?option=com_jumi&fileid=9&Itemid=159&id=8132&prog=8011&exp=0&lang=es", "/index.php?option=com_jumi&fileid=29&Itemid=158&id=2015&lang=es", "/index.php?option=com_jumi&fileid=14&Itemid=161&id=47A0A8CDC874&lang=es", "http://dedalus.usp.br/F/?func=scan&scan_code=AUT&scan_start=Hirano, Sedi", "/teses/disponiveis/8/8132/tde-11122015-140435/publico/2015_JulianoDeFiore_VOrig.pdf", null, "http://www.teses.usp.br/index.php?option=com_content&view=article&id=64&Itemid=194&lang=es"]}