{"title": "Coronavirus (COVID-19) en bebés y niños: Riesgo de contagio", "author": "Hallie Levine", "url": "https://www.webmd.com/covid/coronavirus-covid-19-en-bebes-y-ninos", "hostname": "webmd.com", "description": "¿Qué probabilidad tiene mi hijo de adquirir la enfermedad del coronavirus? Lea información importante sobre el COVID-19, los niños y los bebés.", "sitename": "WebMD", "date": "2023-01-24", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "¿Qué probabiblidad tiene mi hijo de adquirir el coronavirus?\nLos niños pueden contagiarse con el coronavirus que causa el COVID-19, pero sus síntomas tienden a ser más leves que los que padecen los adultos y, en muchos casos, podrían no presentar síntomas. Su riesgo de contraer COVID-19 es aproximadamente el mismo que el de los adultos.\nEl riesgo se puede reducir significativamente si tu hijo o hija recibe la vacuna contra el COVID-19.\nEn algunos niños que tienen enfermedades preexistentes y en bebés menores de 12 meses, el COVID-19 podría causar una enfermedad más seria.\nEn algunos casos, los niños desarrollan el\n[síndrome inflamatorio multisistémico](https://www.webmd.com/lung/multisystem-inflammatory-syndrome-children) (MIS-C, por su sigla en inglés). Es una condición seria que requiere atención médica (más información a continuación).\nAlgunas medidas simples pero efectivas que pueden ayudar a prevenir que tu hijo se contagie o propague el COVID-19 incluyen:\n- que se lave las manos a menudo\n- limpiar tu casa con frecuencia\n- mantener a tu hijo alejado de personas que están enfermas\n- conocer el nivel de propagación del COVID-19 en tu comunidad. Esta es una cifra que es actualizada constantemente por los Centros para el Control y la Prevención de Enfermedades (CDC, por su sigla en inglés)\n- seguir las recomendaciones de los CDC en cuanto al uso de mascarillas o cubrebocas\n- vacunarlos\nEs posible que tengas que apoyar más a tu hijo porque sienta ansiedad por los cambios en su rutina, como quedarse en casa y no ir a la escuela o porque no puede ver a sus amigos en persona. Toma nota de los cambios en su estado de ánimo, si se ve más triste o preocupado, si le ha cambiado el apetito, si le cuesta dormir o si tiene problemas de concentración.\nHabla con tu hijo sobre lo que está pasando y recuérdale que la mayoría de los casos de COVID-19 son leves. Tus hijos pueden percibir cómo te sientes. Es importante que mantengas la calma.\n¿Son los síntomas de COVID-19 distintos en niños y adultos?\nCuando los niños y adolescentes se enferman con COVID-19 sus síntomas parecen ser similares a los síntomas que presentan los adultos. En Estados Unidos, se han reportado menos hospitalizaciones en personas menores de 19 años. Estudios indican que más del 90 % de los niños que se enferman presentan síntomas muy leves o moderados, parecidos a los de un catarro o resfriado. Estos incluyen:\n- Fiebre\n- Congestión nasal\n- Tos\n- Vómito\n- Diarrea\nAlgunos niños y adolescentes han sido hospitalizados porque tienen una condición que los médicos llaman síndrome inflamatorio multisistémico en niños (MIS-C) o síndrome multisistémico pediátrico (PMIS, por su sigla en inglés). Los médicos siguen estudiando la condición, pero creen que está vinculada al COVID-19.\nLos síntomas incluyen fiebre, dolor de estómago, vómito, diarrea,\n[alergia en la piel o sarpullido](https://www.webmd.com/skin-problems-and-treatments/guide/common-rashes), [dolor de cabeza](https://www.webmd.com/migraines-headaches/migraines-headaches-basics) y confusión. Son similares a los síntomas del [síndrome del choque séptico](https://www.webmd.com/women/guide/understanding-toxic-shock-syndrome-basics) o la [enfermedad de Kawasaki](https://www.webmd.com/children/picture-of-kawasakis-disease), una condición que causa inflamación de los vasos sanguíneos en niños.\nEs muy raro que los niños tengan problemas graves. Si tu hijo tiene alguno de estos síntomas, busca ayuda médica inmediatamente:\n- fiebre\n- dolor de estómago\n- vómito\n- diarrea\n- alergia en la piel\n- dolor de cabeza y desconcierto\nSon similares a los del síndrome del choque tóxico o enfermedad de Kawasaki, una condición que causa inflamación en los vasos sanguíneos. Es muy raro que los niños tengan problemas graves.\nSi tu hijo tiene algunos de estos síntomas, busca ayuda médica inmediatamente:\n[Dificultad para respirar](https://www.webmd.com/lung/breathing-problems-causes-tests-treatments)\n- No puede retener los líquidos/controlar los vómitos\n- Cambios en el color de la\n[piel](https://www.webmd.com/skin-problems-and-treatments/picture-of-the-skin), si los labios o la cara tienen un color azulado\n- Confusión o dificultad en despertarse\nCoronavirus en niños con condiciones médicas\nAlgunos niños tienen un riesgo mayor de desarrollar una enfermedad más grave si tienen otras afecciones de salud, entre ellas:\n- Asma\n- Diabetes\n[Trastornos sanguíneos](https://www.webmd.com/cancer/lymphoma/blood-disorder-types-and-treatment)\n- Enfermedad del\n[corazón](https://www.webmd.com/heart/picture-of-the-heart)o [enfermedad hepática](https://www.webmd.com/hepatitis/liver-and-hepatic-diseases) [Enfermedad del riñón](https://www.webmd.com/a-to-z-guides/understanding-kidney-disease-basic-information)que requiere diálisis\n- Un\n[sistema inmunitario](https://www.webmd.com/cold-and-flu/immune-system-function)débil\n¿Cómo puedo proteger a mis hijos del coronavirus?\nLas autoridades de los CDC recomiendan que todas las personas mayores de 6 meses de edad reciban una\n[vacuna](https://www.webmd.com/vaccines/covid-19-vaccine/covid-19-vaccine) contra el COVID-19 para protegerse del coronavirus. Las vacunas de Pfizer y Moderna están aprobadas para las personas mayores de 6 meses de edad.\nLos CDC también recomiendan una dosis de refuerzo con una vacuna bivalente 2 meses después de su dosis más reciente para así proteger contra las variantes actuales de coronavirus.\nPero la vacuna no garantiza que tu hijo no se contagie. Es importante hacer todo lo que puedas para proteger a tu hijo y al resto de tu familia. Estas son algunas medidas que puedes tomar para reducir la probabilidad de que ellos se contagien:\nUsar una mascarilla en entornos públicos. Las personas pueden transmitir el coronavirus incluso cuando no tienen síntomas o antes de que se manifiesten los síntomas. Para mitigar la propagación del virus, los expertos de los CDC han dicho que todas las personas mayores de 2 años deben usar una mascarilla en lugares públicos cerrados si no han completado la serie recomendada de vacunas o si se encuentran en áreas donde el nivel de transmisión comunitaria de COVID-19 es alto. Los CDC tienen una herramienta que te puede ayudar a saber en\n[nivel de transmisión comunitaria de COVID-19 en donde usted reside](https://www.cdc.gov/coronavirus/2019-ncov/your-health/covid-by-county.html).\nEs importante que la talla de la mascarilla o el cubrebocas sea la correcta, así que compra cubrebocas o mascarillas para caras pequeñas. Prueben las mascarillas en casa para que los niños se acostumbren a usarlas. Asegúrate de que tu hijo no toque la mascarilla cuando la lleve puesta.\nLava las manos a menudo. Todos los niños deben lavarse las manos:\n- después de usar el baño\n- después de\n[estornudar](https://www.webmd.com/allergies/features/11-surprising-sneezing-facts), toser o sonarse la nariz\n- antes de comer\n- en cuanto entren a la casa\nLo mejor es usar agua y jabón. Se deben enjabonar bien la parte de atrás de las manos, los espacios entre los dedos y los espacios debajo de las uñas. Deben hacerlo durante al menos 20 segundos, el tiempo que toma cantar “feliz cumpleaños” dos veces. Si no tienes agua y jabón a tu alcance, usa un desinfectante para\n[manos](https://www.webmd.com/osteoarthritis/rm-quiz-handfacts) a base de alcohol con un contenido de por lo menos 60 % de alcohol.\nQuédense en casa y cancela las visitas en persona. Cuando el nivel de transmisión comunitaria en tu área es alto, es importante limitar el contacto cercano con otras personas para mitigar la propagación de la enfermedad. Quédense en casa lo más que puedan y eviten los lugares públicos como los centros comerciales y las salas de cine. No permitas que otros niños visiten tu casa ni que tu hijo se quede a dormir en casa de otras personas. Aunque tu hijo no aparente estar enfermo, podría tener el virus y lo puede transmitir\nMantén a tus hijos alejados de personas que parecen estar enfermas. Si tu hijo presenta síntomas parecidos a los de un catarro o resfriado, no permitas que salga de la casa. Enséñale que, al toser o estornudar, debe usar un pañuelo desechable que debe tirar a la basura inmediatamente, o que se debe cubrir la nariz y la boca con el brazo o con el revés del codo, y no con las manos.\nLimpia tu hogar con frecuencia. Desinfecta a diario las superficies que tocan a menudo, como los inodoros, los lavamanos, los pomos de puertas, los interruptores de luz, los teléfonos, las tabletas y los controles remotos. Puedes usar la mayoría de los productos de limpieza o preparar uno casero con un cuarto de taza de cloro por cada galón de agua. Si tu hijo tiene un peluche o un juguete de tela favorito, lávalo con frecuencia a la temperatura más alta posible.\nCuídate si te enfermas. Una mamá que tiene un resultado positivo de COVID-19 o que cree que lo tiene y acaba de tener un bebé podría escoger alejarse de su recién nacido por un tiempo para disminuir la probabilidad de propagar el virus.\nHabla con tu equipo médico sobre las ventajas y desventajas de hacerlo. Si decides hacerlo y quieres alimentar a tu bebé con\n[leche materna](https://www.webmd.com/parenting/baby/nursing-basics), puedes usar un extractor de leche y pedirle a un cuidador sano que se la dé al niño. Si crees estar enferma, pero no quieres apartarte de tu [bebé](https://www.webmd.com/parenting/baby/rm-quiz-newborn-typical), toma medidas adicionales para prevenir la propagación del virus. [Lávate las manos a menudo](https://www.webmd.com/men/video/dirty-truth-handwashing) y usa una [mascarilla](https://www.webmd.com/lung/coronavirus-face-masks) cuando estés a una distancia menor a 6 de tu recién nacido, incluyendo cuando estés dándole el [pecho](https://www.webmd.com/women/picture-of-the-breasts) al bebé.\nLas variantes y los niños\nEl número de niños con COVID-19 se ha disparado dramáticamente con la variante ómicron. Para protegerlos lo más que puedas, vacuna a tus hijos contra el COVID-19. Para proteger a los más pequeños:\n- Ponles mascarillas o cubrebocas en entornos donde hay mucha gente, incluso si están vacunados.\n- Si es posible, permite que los niños practiquen distanciamiento social.\n- Trata de evitar actividades concurridas en espacios cerrados. Lleva a tu hijo a eventos que se realizan al aire libre.\n- Si el estado del tiempo lo permite, mantén abiertas las ventanas para ventilar mejor los espacios.\n- Toma precauciones cuando estén alrededor de personas mayores y personas que tengan enfermedades preexistentes.\n- Si tu hijo no tiene edad suficiente para recibir la vacuna, asegúrate que las otras personas que viven en tu hogar se vacunen.\n¿Cuál es el tratamiento para los niños pequeños que tienen COVID-19?\nHay un tratamiento de COVID-19 aprobado por la FDA para ciertos niños menores de 12 años. Es una inyección llamada\n[remdesivir](https://www.webmd.com/drugs/2/drug-179015/remdesivir+(investigational+use+only)+intravenous/details) ( [Veklury](https://www.webmd.com/drugs/2/drug-179784/veklury-intravenous/details)). Es para niños de 28 días de edad y mayores que pesan al menos 7 libras y que:\n- están en el hospital debido al COVID-19\n- no están hospitalizados, pero tienen síntomas de leves a moderados de COVID-19 y tienen alto riesgo de que la enfermedad se convierta en una grave\nEl remdesivir puede causar efectos secundarios. Existe la posibilidad de que pueda elevar los niveles de\n[enzimas hepáticas](https://www.webmd.com/hepatitis/liver-function-test-lft) de un niño, lo que puede ser un signo de lesión al [hígado](https://www.webmd.com/digestive-disorders/picture-of-the-liver). También podría desencadenar una [reacción alérgica](https://www.webmd.com/allergies/allergic-reaction-causes), que puede incluir signos como:\n- cambios en la\n[presión arterial](https://www.webmd.com/hypertension-high-blood-pressure/guide/diastolic-and-systolic-blood-pressure-know-your-numbers)y la [frecuencia cardíaca](https://www.webmd.com/heart-disease/heart-failure/watching-rate-monitor)\n- nivel bajo de oxígeno en la sangre\n- fiebre\n- falta de aire\n[sibilancias](https://www.webmd.com/asthma/understanding-wheezing-treatment)\n- hinchazón de los labios, alrededor de los\n[ojos](https://www.webmd.com/eye-health/picture-of-the-eyes), debajo de la piel u otras partes del cuerpo\n- salpullido/erupciones en la piel\n- náuseas\n[sudoración](https://www.webmd.com/skin-problems-and-treatments/hyperhidrosis2)/transpiración [temblar](https://www.webmd.com/a-to-z-guides/why-am-i-cold)/tiritar\nBusca ayuda médica de inmediato si crees que tu hijo está teniendo efectos secundarios. Llama al 911 si tiene\n[dificultad para respirar](https://www.webmd.com/lung/breathing-problems).\nEl\n[Paxlovid](https://www.webmd.com/drugs/2/drug-183241/paxlovid-eua-oral/details) se usa como tratamiento en adultos y niños mayores de 12 años (que pesan al menos 88 libras) que tienen COVID-19 con síntomas leves o moderados y un alto riesgo de que la enfermedad se vuelva grave. El Paxlovid debe tomarse tan pronto como sea posible después del diagnóstico y dentro de los 5 días posteriores a la aparición de los síntomas.\nEl remdesivir y el Paxlovid no sustituyen la vacuna contra el COVID-19 en los niños que son elegibles. Tu hijo aún debe recibir la vacuna contra el COVID si es mayor de 6 meses.\n¿Qué hacer si tu hijo tiene COVID-19?\nSi tu hijo presenta síntomas que crees que podrían ser por COVID-19, llama al doctor. Un médico te puede decir qué hacer y si necesita ver a tu hijo en persona. No vayas a la clínica sin cita. Llama primero.\nSi tu hijo tiene COVID-19, es probable que se tenga que quedar en casa para recuperarse. Tu hijo debe descansar y tomar mucho líquido para mantenerse hidratado. Nunca le des\n[aspirina](https://www.webmd.com/drugs/mono-3-ASPIRIN+-+ORAL.aspx?drugid=1082&drugname=Aspirin+Oral) a un niño menor de 19 años. Hacerlo aumenta el riesgo de padecer una condición seria llamada el síndrome de Reye.\nEs posible que quieras intentar darle a tu hijo un medicamento sin receta que sea un antiinflamatorio no esteroideos (NSAID, por su sigla en inglés), como\n[ibuprofeno](https://www.webmd.com/drugs/mono-9368-IBUPROFEN+-+ORAL.aspx?drugid=5166&drugname=ibuprofen+oral) o [naproxeno](https://www.webmd.com/drugs/mono-1289-NAPROXEN+-+ORAL.aspx?drugid=5173&drugname=Naproxen+Oral). El paracetamol ( [acetaminofén](https://www.webmd.com/drugs/2/drug-362/acetaminophen+oral/details)) podría ser una opción más segura.\nPara asegurarse que el resto de la familia no se enferme:\n- Sepáralos. Tu hijo debe permanecer alejado de las otras personas en tu hogar. Si es posible, debe tener un cuarto y un baño que solo él use. Tampoco deben darles besos o acurrucarse con las mascotas. Si tu hijo tiene COVID-19, debe usar una mascarilla cuando esté alrededor de otras personas. Si se le dificulta\n[respirar](https://www.webmd.com/lung/how-we-breathe)con la mascarilla o se siente molesto por tener que usarla, ponte una cuando estés con él.\n- No compartas artículos personales con el niño. Eso incluye vasos, toallas y ropa de cama.\n- Limpia y desinfecta con frecuencia. Si tu hijo enfermo tiene edad para limpiar los artículos que se usan con frecuencia, como teléfonos, pomos e inodoros, deja que él lo haga. Si no tiene edad para hacer la limpieza, hazlo tú, pero usa una mascarilla.\n- Monitorea los síntomas. Llama a tu médico de inmediato si tu hijo tiene dificultad para respirar, siente dolor o presión en el pecho o parece estar confundido.\n- Mantén aislado a tu hijo incluso cuando parece que está mejor. Tu hijo puede estar alrededor de otras personas si no ha tenido fiebre por 24 horas y no ha usado\n[medicamentos](https://www.webmd.com/drugs/index-drugs.aspx)para reducir la fiebre durante ese periodo, si sus síntomas han mejorado y han pasado por lo menos 5 días desde que se enfermó. Tendrá que seguir usando la mascarilla cuando esté cerca de otras personas durante 5 días adicionales, para un total de 10 días. Si no puede usar la mascarilla, debe continuar aislado durante 10 días.", "language": null, "image": "https://img.wbmdstatic.com/vim/live/webmd/consumer_assets/site_images/article_thumbnails/video/brazelton_neonatal_assessment_video/1800x1200_brazelton_neonatal_assessment_video.jpg", "pagetype": "article", "links": ["#main-container", "https://www.webmd.com/", "https://www.webmd.com", null, "https://www.webmd.com/a-to-z-guides/health-topics", "https://www.webmd.com/add-adhd/default.htm", "https://www.webmd.com/allergies/default.htm", "https://www.webmd.com/arthritis/default.htm", "https://www.webmd.com/heart-disease/atrial-fibrillation/default.htm", "https://www.webmd.com/breast-cancer/default.htm", "https://www.webmd.com/cancer/default.htm", "https://www.webmd.com/ibd-crohns-disease/crohns-disease/default.htm", "https://www.webmd.com/depression/default.htm", "https://www.webmd.com/diabetes/default.htm", "https://www.webmd.com/dvt/default.htm", "https://www.webmd.com/skin-problems-and-treatments/eczema/default.htm", "https://www.webmd.com/eye-health/default.htm", "https://www.webmd.com/heart-disease/default.htm", "https://www.webmd.com/hiv-aids/default.htm", "https://www.webmd.com/lung/default.htm", "https://www.webmd.com/lupus/default.htm", "https://www.webmd.com/mental-health/default.htm", "https://www.webmd.com/multiple-sclerosis/default.htm", "https://www.webmd.com/migraines-headaches/default.htm", "https://www.webmd.com/pain-management/default.htm", "https://www.webmd.com/skin-problems-and-treatments/psoriasis/default.htm", "https://www.webmd.com/arthritis/psoriatic-arthritis/default.htm", "https://www.webmd.com/rheumatoid-arthritis/default.htm", "https://www.webmd.com/sexual-conditions/default.htm", "https://www.webmd.com/skin-problems-and-treatments/default.htm", "https://www.webmd.com/sleep-disorders/default.htm", "https://www.webmd.com/ibd-crohns-disease/ulcerative-colitis/default.htm", "https://www.webmd.com/a-to-z-guides/health-topics", null, "https://www.webmd.com/drugs/2/index", "https://www.webmd.com/vitamins/index", "https://www.webmd.com/pill-identification/default.htm", "https://www.webmd.com/interaction-checker/default.htm", null, "https://www.webmd.com/living-healthy", "https://www.webmd.com/healthy-aging/default.htm", "https://www.webmd.com/parenting/baby/default.htm", "https://www.webmd.com/sex/birth-control/default.htm", "https://www.webmd.com/children/default.htm", "https://www.webmd.com/diet/default.htm", "https://www.webmd.com/fitness-exercise/default.htm", "https://www.webmd.com/food-recipes/default.htm", "https://www.webmd.com/beauty/default.htm", "https://www.webmd.com/men/default.htm", "https://www.webmd.com/parenting/default.htm", "https://www.webmd.com/pets/default.htm", "https://www.webmd.com/baby/default.htm", "https://www.webmd.com/sex-relationships/default.htm", "https://www.webmd.com/teens/default.htm", "https://www.webmd.com/women/default.htm", "https://www.webmd.com/living-healthy", "https://symptoms.webmd.com", "https://doctor.webmd.com/", null, "https://www.webmd.com/news/default.htm", "https://blogs.webmd.com/default.htm", "https://www.webmd.com/podcasts/default.htm", "https://www.webmd.com/webinar/default.htm", "https://member.webmd.com/subscribe", "https://www.webmd.com/magazine/default.htm", "https://www.webmd.com/facebook-groups", "https://www.webmd.com/a-to-z-guides/surgeries-procedures", "https://www.webmd.com/orthopedics/default.htm", null, "https://member.webmd.com/signin?appid=1&returl=https://www.webmd.com/covid/coronavirus-covid-19-en-bebes-y-ninos", "https://www.webmd.com/covid/default.htm", "https://www.webmd.com/covid/medical-reference/default.htm", "https://www.webmd.com/dan-brennan", "https://www.webmd.com/hallie-levine", "#091e9c5e81eb0042-1-1", "#091e9c5e81eb0042-1-3", "#091e9c5e81eb0042-2-5", "#091e9c5e81eb0042-2-6", "#", "#091e9c5e81eb0042-4-10", "#091e9c5e81eb0042-5-11", "#091e9c5e81eb0042-5-13", "https://www.webmd.com/lung/multisystem-inflammatory-syndrome-children", "https://www.webmd.com/skin-problems-and-treatments/guide/common-rashes", "https://www.webmd.com/migraines-headaches/migraines-headaches-basics", "https://www.webmd.com/women/guide/understanding-toxic-shock-syndrome-basics", "https://www.webmd.com/children/picture-of-kawasakis-disease", "https://www.webmd.com/lung/breathing-problems-causes-tests-treatments", "https://www.webmd.com/skin-problems-and-treatments/picture-of-the-skin", "https://www.webmd.com/cancer/lymphoma/blood-disorder-types-and-treatment", "https://www.webmd.com/heart/picture-of-the-heart", "https://www.webmd.com/hepatitis/liver-and-hepatic-diseases", "https://www.webmd.com/a-to-z-guides/understanding-kidney-disease-basic-information", "https://www.webmd.com/cold-and-flu/immune-system-function", "https://www.webmd.com/vaccines/covid-19-vaccine/covid-19-vaccine", "https://www.cdc.gov/coronavirus/2019-ncov/your-health/covid-by-county.html", "https://www.webmd.com/allergies/features/11-surprising-sneezing-facts", "https://www.webmd.com/osteoarthritis/rm-quiz-handfacts", "https://www.webmd.com/parenting/baby/nursing-basics", "https://www.webmd.com/parenting/baby/rm-quiz-newborn-typical", "https://www.webmd.com/men/video/dirty-truth-handwashing", "https://www.webmd.com/lung/coronavirus-face-masks", "https://www.webmd.com/women/picture-of-the-breasts", "https://www.webmd.com/drugs/2/drug-179015/remdesivir+(investigational+use+only)+intravenous/details", "https://www.webmd.com/drugs/2/drug-179784/veklury-intravenous/details", "https://www.webmd.com/hepatitis/liver-function-test-lft", "https://www.webmd.com/digestive-disorders/picture-of-the-liver", "https://www.webmd.com/allergies/allergic-reaction-causes", "https://www.webmd.com/hypertension-high-blood-pressure/guide/diastolic-and-systolic-blood-pressure-know-your-numbers", "https://www.webmd.com/heart-disease/heart-failure/watching-rate-monitor", "https://www.webmd.com/asthma/understanding-wheezing-treatment", "https://www.webmd.com/eye-health/picture-of-the-eyes", "https://www.webmd.com/skin-problems-and-treatments/hyperhidrosis2", "https://www.webmd.com/a-to-z-guides/why-am-i-cold", "https://www.webmd.com/lung/breathing-problems", "https://www.webmd.com/drugs/2/drug-183241/paxlovid-eua-oral/details", "https://www.webmd.com/drugs/mono-3-ASPIRIN+-+ORAL.aspx?drugid=1082&drugname=Aspirin+Oral", "https://www.webmd.com/drugs/mono-9368-IBUPROFEN+-+ORAL.aspx?drugid=5166&drugname=ibuprofen+oral", "https://www.webmd.com/drugs/mono-1289-NAPROXEN+-+ORAL.aspx?drugid=5173&drugname=Naproxen+Oral", "https://www.webmd.com/drugs/2/drug-362/acetaminophen+oral/details", "https://www.webmd.com/lung/how-we-breathe", "https://www.webmd.com/drugs/index-drugs.aspx", "#", null, null, null, null, null, null, "https://www.webmd.com/lung/ss/slideshow-celebrities-coronavirus", "https://www.webmd.com/cold-and-flu/ss/slideshow-how-you-suppress-immune-system", "https://www.webmd.com/lung/printables/graphic-covid-flu-allergies-cold", "https://www.webmd.com/lung/printables/graphic-coronavirus-live-surfaces", "https://www.webmd.com/lung/coronavirus", "https://www.webmd.com/lung/covid-19-symptoms", "https://www.webmd.com/vaccines/covid-19-vaccine/covid-19-vaccine", "https://www.webmd.com/lung/coronavirus-directory", "https://www.webmd.com/coronavirus", "https://www.webmd.com/covid/what-is-long-covid-pasc", "https://www.webmd.com/covid/long-covid-and-your-heart", "https://www.webmd.com/covid/news/20230509/effects-of-the-end-of-the-covid-health-emergency", "https://www.webmd.com/covid/ss/slideshow-signs-had-covid", "https://www.webmd.com/covid/ss/slideshow-pandemic-bodies", "https://www.webmd.com/covid/antivirals-covid-19", "https://www.webmd.com/vaccines/covid-19-vaccine/covid-booster-kids", "https://www.webmd.com/covid/news/20220406/for-the-immunocompromised-covid-remains-a-major-threat", "https://www.webmd.com/covid/news/20211229/covid-positive-exposed-what-to-do", "https://www.webmd.com/subscribe?pg=1166&icd=wnl_cov_web_cons_rghtrl", "https://doctor.webmd.com/telehealth", "https://www.webmd.com/special-reports/coronavirus-in-context/default.htm", "https://www.medscape.com/viewarticle/967888?faf=1", "https://blogs.webmd.com/my-experience/20201223/covid-19-changed-everything-3-personal-stories", "https://www.webmd.com/covid/breakthrough-covid", "https://www.webmd.com/covid/what-is-long-covid-pasc", "https://www.webmd.com/covid/covid-fatigue", "https://www.webmd.com/lung/copd/ss/slideshow-copd-overview", "https://www.webmd.com/lung/ss/slideshow-bronchitis-overview", "https://www.webmd.com/lung/copd/living-with-copd-15/copd-myth-fact-quiz", "https://doctor.webmd.com", "https://www.webmd.com/peyronies-treatment-option/treatment-option", "https://www.webmd.com/dna/the-turning-point/cad-pad", "https://www.webmd.com/dupuytrens/treatment", "https://www.webmd.com/dna/metastatic-bc-resource-center", "https://www.webmd.com/dna/dandruff-just-the-facts", "https://www.webmd.com/managing-pain-with-cbd", "https://www.webmd.com/multiple-sclerosis/rrms-20/monthly-rms-treatment", "https://www.webmd.com/dna/the-turning-point/afib", "https://www.webmd.com/dna/the-turning-point/dvt-pe", "https://www.webmd.com/peyronies-treatment-option/treatment-option", "https://www.webmd.com/treatment-for-relapsing-ms/default.htm", "https://www.webmd.com/hepatitis/liver-transplant-17/life-changing-liver", "https://www.webmd.com/dna/all-about-you", "https://www.webmd.com/dupuytrens/default.htm", "https://www.webmd.com/skin-problems-and-treatments/psoriasis/severe-psoriasis-19/psoriasis-pill", "https://www.webmd.com/oms/default.htm", "https://www.webmd.com/multiple-sclerosis/rms-perspectives-21/slideshow-advice-relapsing-ms", "https://www.webmd.com/sleep-disorders/narcolepsy-perspectives-20/slideshow-narcolepsy-expert-advice", "https://www.webmd.com/skin-problems-and-treatments/story/vce-hs-home-care-help", "https://www.webmd.com/arthritis/psoriatic-arthritis/psa-21/live/slideshow-psoriatic-arthritis-sleep-tips", "https://www.webmd.com/skin-problems-and-treatments/psoriasis/psoriasis-stories-21/video-psoriasis-ballerina", "https://www.webmd.com/arthritis/psoriatic-arthritis/psa-stories-21/video-psa-save-energy", "https://www.webmd.com/rheumatoid-arthritis/ra-life-21/video-ra-check-up", "https://www.webmd.com/ibd-crohns-disease/crohns-disease/crohns-perspectives-21/crohns-full-body-disease", "https://www.webmd.com/ibd-crohns-disease/crohns-disease/story/avoid-crohns-flares", "https://www.webmd.com/diet/health-benefits-hemp-seed-oil", "https://www.webmd.com/skin-problems-and-treatments/psoriasis/psoriatic-disease-perspectives-21/slideshow-advocacy-psoriatic-disease-tips", "https://www.webmd.com/multiple-sclerosis/b-cell-ms-20/b-cell-ms-types", "https://www.webmd.com/diet/hemp-health-benefits-nutrition-uses", "https://www.webmd.com/prostate-cancer/prostate-18/prostate-cancer-spreads", "https://www.webmd.com/breast-cancer/bc-perspectives-21/slideshow-advanced-bc-best-life", "https://www.webmd.com/breast-cancer/metastatic-bc-forward-18/slideshow-breast-cancer-metastasis", "https://www.webmd.com/covid/news/default.htm", "https://www.webmd.com/covid/medical-reference/default.htm", "https://www.webmd.com/covid/features/default.htm", "https://www.webmd.com/covid/ss/default.htm", "https://www.webmd.com/covid/video/default.htm", "https://www.webmd.com/asthma/default.htm", "https://www.webmd.com/allergies/default.htm", "https://www.webmd.com/lung/bronchitis-directory", "https://www.webmd.com/cold-and-flu/default.htm", "https://www.webmd.com/lung/copd/default.htm", "https://www.webmd.com/lung/cystic-fibrosis-directory", "https://www.webmd.com/lung/emphysema-directory", "https://www.webmd.com/lung-cancer/default.htm", "https://www.webmd.com/a-to-z-guides/pneumonia-directory", "https://www.webmd.com/lung/pulmonary-hypertension-directory", "https://www.webmd.com/smoking-cessation/smoking-assessment/default.htm", "https://www.webmd.com/smoking-cessation/default.htm", "https://www.webmd.com/lung/tuberculosis-directory", "https://www.webmd.com/a-to-z-guides/tuberous-sclerosis#1", "https://www.webmd.com/about-webmd-policies/about-privacy-policy", "https://www.webmd.com/about-webmd-policies/cookie-policy", "https://www.webmd.com/about-webmd-policies/about-editorial-policy", "https://www.webmd.com/about-webmd-policies/about-advertising-policy", "https://www.webmd.com/about-webmd-policies/webmd-corrections-policies", "https://www.webmd.com/about-webmd-policies/about-terms-and-conditions-of-use", "https://customercare.webmd.com/hc/en-us", "https://www.webmd.com/about-webmd-policies/default.htm", "https://jobs.jobvite.com/webmd", "https://member.webmd.com/subscribe", "https://www.webmd.com/corporate/default.htm", "https://www.webmdhealthservices.com", "https://www.webmd.com/sitemap", "https://www.webmd.com/about-webmd-policies/accessibility-statement", "https://www.webmd.com/mobile", "https://www.webmd.com/webmdapp", "https://www.webmd.com/pregnancyapp", "https://www.webmd.com/webmdbabyapp", "https://www.webmd.com/allergy-app", "https://www.webmd.com/mediakit", "https://www.webmd.com/about-webmd-policies/about-advertising-policy", "https://privacy.truste.com/privacy-seal/validation?rid=07326333-3522-463d-81bf-f00fd7171fff", null, null, "https://www.internetbrands.com/", "https://www.webmd.com/about-webmd-policies/additional-info", "https://www.webmd.com/"]}