{"title": "Perú. Los metales que aniquilan a una generación - Vatican News", "author": null, "url": "https://www.vaticannews.va/es/mundo/news/2022-01/peru-minas-metales-cerro-pasco-aniquilan-generacion-ninos-enferm.html", "hostname": "vaticannews.va", "description": "Un artículo de L'Osservatore Romano revela el resultado de un estudio publicado en la prestigiosa revista \"Nature\", según el cual los niños de Cerro ...", "sitename": "Vatican News", "date": "2022-01-03", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Perú. Los metales que aniquilan a una generación\nSilvia Camisasca - L’Osservatore Romano\nLos niños de Cerro de Pasco están enfermando, y gravemente. Que la causa sean los metales pesados presentes en sus cuerpos no lo sostiene solo desconocido grupo de activistas o una asociación local de víctimas, lo certifica un estudio publicado en Nature, la séptima revista más citada del mundo, que recoge los resultados de los análisis realizados por científicos de la ONG italiana Source International, que lleva 10 años siguiendo el caso de Cerro de Pasco. \"La publicación de nuestros estudios en la principal revista científica del mundo es un paso importante para que la comunidad del Cerro obtenga justicia. En particular, los niños, porque una sociedad que no se ocupa de ellos no tiene futuro\", afirma el biólogo Flaviano Bianchini, fundador y director de Source International.\nUn análisis preliminar realizado el verano pasado mostró que el coeficiente intelectual medio de los niños de Cerro de Pasco es 18 puntos inferior al de los niños de las regiones vecinas. \"El plomo bloquea el desarrollo del coeficiente intelectual, que se produce en los primeros cinco años de vida; los resultados muestran que la contaminación provoca daños permanentes e irreversibles en su crecimiento cognitivo. Incluso en el cabello de estos niños encontramos concentraciones de plomo 42 veces superiores a las de sus compañeros alemanes\", explica Bianchini. Esto significa que muchos menores tendrán retrasos en el aprendizaje, dificultades de concentración, fragilidad respecto a las adicciones a las drogas o al alcohol y más probabilidades de comportarse de forma violenta. \"No sólo están privando a los niños del Cerro de su salud, sino también de la posibilidad de un futuro, destinándolos a la marginación y la exclusión social. Incluso los pocos menores que aún están físicamente sanos se enfrentan a un futuro negado con una contaminación que les está robando la posibilidad de crecer\", denuncia el biólogo. Todo ello es producto de la perspectiva en la que estamos inmersos, según la cual la protección del medio ambiente es una cuestión separada de la salud humana; sin embargo, el vínculo entre consumismo, contaminación y calidad de vida es más que directo. En este sentido, Cerro de Pasco es el emblema de la sociedad moderna: \"El 100% de los minerales extraídos de las canteras de Cerro, cuya mina está controlada por una multinacional con sede en Suiza, se exportan. En Perú no queda nada de la riqueza producida, sólo escoria y contaminación, que enferma a los niños. Nosotros recibimos cobre, oro y plata a bajo precio, ellos se enferman y mueren\", dijo Bianchini, explicando que \"el objetivo es obtener justicia e indemnizaciones para la población local, así como un plan de limpieza de la zona, que llevará años dados los niveles de contaminación\".\nCon este objetivo, Source International, con el apoyo de otras organizaciones locales e internacionales, está luchando por llevar el caso de Cerro de Pasco a los tribunales de justicia supranacionales (que ya han reconocido la correlación causa-efecto entre la contaminación y las patologías desarrolladas). La historia de Cerro, situada a 4.400 metros sobre el nivel del mar, podría haber contado una historia muy diferente: como una de las ciudades más altas del mundo, podría haber sido uno de los lugares más atractivos y florecientes de América Latina. En cambio, los 70.000 habitantes de Cerro conviven con una mina a cielo abierto que, a lo largo de un siglo, ha sido propiedad de una docena de personas diferentes, ninguna de las cuales se ha interesado nunca por invertir en procesos de extracción y procesamiento de minerales mínimamente respetuosos con la salud y el medio ambiente. Las escorias producidas en el procesamiento de los minerales se amontonan alrededor de la ciudad, las aguas residuales se vierten al aire libre sin ningún tratamiento preventivo y el polvo se emite por toda la zona de la cantera.\nLa investigación de Source International sobre el cabello de los niños encontró concentraciones muy elevadas de 17 metales pesados diferentes, muchos de ellos tóxicos y cancerígenos, como arsénico, plomo, mercurio y talio. \"Poco se sabe de los efectos a largo plazo sobre la salud de estos niños, ya que la mayoría de los estudios realizados hasta ahora se han llevado a cabo sobre intoxicaciones agudas por un solo elemento y no sobre formas crónicas debidas a más de una docena de sustancias, cada una de ellas con diferentes efectos sobre el organismo\", señala Bianchini, al explicar el objetivo de las investigaciones, únicas en su género, realizadas precisamente con este fin. El estudio no sólo analiza las concentraciones de los diferentes niveles de toxicidad, sino que también proporciona un análisis clínico preciso. Paralelamente, un equipo de las Universidades de Madrid, Santiago de Compostela y Coimbra, coordinado por Source International, completó una historia clínica completa tanto de los niños del poblado minero como de un segundo grupo de Carhuamayo, una localidad a unos 40 kilómetros de distancia con condiciones climáticas y socioeconómicas similares, pero no expuesta directamente a la minería.\nLos resultados no dejan lugar a interpretaciones: las patologías específicas se presentan en los niños del Cerro de Pasco en una medida increíblemente mayor que en los niños de Carhuamayo. Las hemorragias nasales constantes, por ejemplo, afectan a más de la mitad de los niños de Cerro, frente a sólo el 6% de los de Carhuamayo. La incidencia de manchas blancas en las uñas (aparentemente no es un signo grave, pero en realidad es una señal de alarma de formas generalizadas de leucemia) en los niños de la ciudad minera es 12 veces mayor que en los del grupo de comparación. Además, el 20% de los niños de Cerro tienen manchas escleróticas en la piel, lo que está completamente ausente en los niños de Carhuamayo. También hay casos de graves trastornos gastrointestinales y de comportamiento, incluidas formas graves de depresión infantil, relacionados con la acumulación de altas cantidades de manganeso y mercurio. Ante todo esto, ¿hasta qué punto se puede llamar \"civilización\" a la nuestra cuando no protege la vida de las criaturas más inocentes?", "language": null, "image": "https://www.vaticannews.va/content/dam/vaticannews/multimedia/2022/01/03/c.jpg/_jcr_content/renditions/cq5dam.thumbnail.cropped.1500.844.jpeg", "pagetype": "article", "links": ["/es.html", "/es/papa.html", "/es/vaticano.html", "/es/iglesia.html", "/es/mundo.html", "/en.html", "/it.html", "/fr.html", "/de.html", "/pt.html", "/ar.html", "/hy.html", "/be.html", "/bg.html", "/hr.html", "/cs.html", "/he.html", "/hu.html", "/lv.html", "/lt.html", "/mk.html", "/pl.html", "/ro.html", "/sq.html", "/sk.html", "/sl.html", "/sv.html", "/ru.html", "/uk.html", "/hi.html", "/ml.html", "/ta.html", "/ja.html", "/ko.html", "/zh.html", "/zht.html", "/vi.html", "/eo.html", "/africa.html", "/en/africa.html", "/fr/afrique.html", "/pt/africa.html", "/sw.html", "/am.html", "/ti.html", "https://www.facebook.com/vaticannews.es/?brand_redir=DISABLE", "https://twitter.com/vaticannews_es", "https://www.youtube.com/c/VaticanNewsES", "https://www.instagram.com/vaticannews.es/", "https://www.vaticannews.va/es.rss.xml", "/en.html", "/it.html", "/fr.html", "/de.html", "/pt.html", "/ar.html", "/hy.html", "/be.html", "/bg.html", "/hr.html", "/cs.html", "/he.html", "/hu.html", "/lv.html", "/lt.html", "/mk.html", "/pl.html", "/ro.html", "/sq.html", "/sk.html", "/sl.html", "/sv.html", "/ru.html", "/uk.html", "/hi.html", "/ml.html", "/ta.html", "/ja.html", "/ko.html", "/zh.html", "/zht.html", "/vi.html", "/eo.html", "/africa.html", "/en/africa.html", "/fr/afrique.html", "/pt/africa.html", "/sw.html", "/am.html", "/ti.html", "/es/cookie-policy.html", "/es/epg.html#schedules", "/es/podcast.html", "/es/taglist.paesi-e-luoghi.America-Latina.peru.html", "/es/taglist.cultura-e-societa.societa.medicina.html", "/es/taglist.cultura-e-societa.ambiente.html", "/es/taglist.cultura-e-societa.societa.bambini.html", "/es/taglist.cultura-e-societa.Cultura.scienza.html", "https://www.comunicazione.va/en/sostienici/es.html", "/es/taglist.paesi-e-luoghi.America-Latina.peru.html", "/es/taglist.cultura-e-societa.societa.medicina.html", "/es/taglist.cultura-e-societa.ambiente.html", "/es/taglist.cultura-e-societa.societa.bambini.html", "/es/taglist.cultura-e-societa.Cultura.scienza.html", "mailto:?subject=Perú.%20Los%20metales%20que%20aniquilan%20a%20una%20generación&body=Un%20artículo%20de%20L'Osservatore%20Romano%20revela%20el%20resultado%20de%20un%20estudio%20publicado%20en%20la%20prestigiosa%20revista%20\"Nature\",%20según%20el%20cual%20los%20niños%20de%20Cerro%20de%20Pasco,%20en%20los%20Andes,%20sufren%20una%20intoxicación%20que%20perjudica%20su%20desarrollo.%20La%20causa%20principal,%20las%20escorias%20de%20plomo%20procedentes%20de%20la%20actividad%20minera%20de%20una%20de%20las%20mayores%20minas%20a%20cielo%20abierto....%20Leer%20todo:%20https://www.vaticannews.va/es/mundo/news/2022-01/peru-minas-metales-cerro-pasco-aniquilan-generacion-ninos-enferm.html", "/es/mundo/news/2022-01/peru-minas-metales-cerro-pasco-aniquilan-generacion-ninos-enferm.print.html", "/es/podcast.html", "/es/inscripcion-boletin-de-noticias.html", "/es/papa-francisco/misa-santa-marta.pagelist.html", "/es/papa.pagelist.angelus.html", "/es/papa.pagelist.udienzapapale.html", "/es/evangelio-de-hoy.html", "/es/santos.html", "https://www.comunicazione.va/en/sostienici/es.html", "/es.html", "/es/papa.pagelist.angelus.html", "/es/papa-francisco/misa-santa-marta.pagelist.html", "/es/papa.pagelist.udienzapapale.html", "/es/evangelio-de-hoy.html", "/es/santos.html", "/es/fiestas-liturgicas.html", "/es/oraciones.html", "/es/quienes-somos.html", "/es/contactos.html", "/es/preguntas-mas-frecuentes.html", "/es/notas-legales.html", "/es/privacy-policy.html", "/es/cookie-policy.html", "https://www.vatican.va/content/vatican/es.html", "https://www.osservatoreromano.va/es.html", "https://www.vaticanstate.va/en", "https://www.obolodisanpietro.va/es.html", "https://photo.vaticanmedia.va/en/", "/es/epg.html", "/es/podcast.html", "/es/inscripcion-boletin-de-noticias.html", "/en/short-waves.html", "/es/audio-profesional.html", "https://www.facebook.com/vaticannews.es/?brand_redir=DISABLE", "https://twitter.com/vaticannews_es", "https://www.youtube.com/c/VaticanNewsES", "https://www.instagram.com/vaticannews.es/", "https://www.vaticannews.va/es.rss.xml"]}