{"title": "Detox, todo lo que debes saber de esta nueva moda", "author": "Colaboradores Salud Diez", "url": "https://www.saluddiez.com/detox/", "hostname": "saluddiez.com", "description": "¿El término Detox ha sido usado adecuadamente? No dejes que la publicidad te engañe, aquí te diré todo lo que debes saber del detox.", "sitename": "Salud Diez", "date": "2021-03-30", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Contenidos\nAntecedentes\nSe creería que el término desintoxicante (“detox”), específicamente refiriéndose a desintoxicar el cuerpo humano, tiene sus inicios recientemente.\nSin embargo, se ha utilizado desde épocas muy antiguas en la medicina tradicional de India y de China. Así mismo, la desintoxicación es la base de la medicina naturista, en la que se considera que la carga de sustancias tóxicas en el organismo; tiene una estrecha relación con diversas enfermedades.\nDefinición de detox\nEn los últimos años la palabra “detox” se ha vuelto muy popular; de manera que no solo se ha utilizado para destacar los beneficios de ciertos alimentos o grupos de alimentos; sino también, para diversos productos cosméticos, debido a su aceptación por los consumidores.\nPero ¿qué significa que un producto, ya sea alimenticio o de belleza, sea detox?. La palabra “detox” significa desintoxicante; por lo tanto, los productos que ostentan esta cualidad; podrían favorecer la eliminación de sustancias perjudiciales para el organismo, a través de la orina, las heces o el sudor. Es por esto que se consideran saludables y se asocian a la pérdida de\n[peso corporal](https://www.saluddiez.com/peso-ideal/).\nEn el supermercado se puedan encontrar diversos productos detox como:\n- jabones para cabello o corporales,\n- cremas faciales,\n- mascarillas,\n- pastas dentales\nY todos los productos que sean puedan tener relación con el cuerpo humano.\nDetox en la actualidad\nActualmente, nos enfrentamos ante la pandemia causada por el virus SARS-CoV-2; la cual, como se ha descrito ampliamente, causa problemas respiratorios severos que en muchos casos son fatales; sobre todo en personas con factores de riesgo importantes. En México, la enfermedad causada por este coronavirus, es una de las principales causas de muerte; pero ¿qué tiene que ver la pandemia por coronavirus con la desintoxicación?\nDetox y COVID-19\nLa medicina tradicional china ha aportado tratamientos eficaces para la prevención y el control de enfermedades respiratorias. Actualmente, en conjunto con la medicina alopática, la medicina tradicional china ha sido una estrategia valiosa en el tratamiento de COVID-19 en China. Cuyo principal objetivo es eliminar las toxinas del organismo mediante la ingestión de diversos ingredientes de origen vegetal.\nEn un estudio reciente realizado en China, se evaluó el efecto de una fórmula de desintoxicación respiratoria, en el tratamiento de casos severos de COVID-19; esta fórmula contenía nueve ingredientes utilizados en la medicina tradicional china. ocho de estos de origen vegetal y uno obtenido de panales de abejas. Concluyeron, que la fórmula de desintoxicación tiene efectos positivos en el tratamiento de casos severos de COVID-19. Además, se ha utilizado como suplemento dietético para la prevención de esta enfermedad; pues, no reportaron ningún efecto adverso con el uso de esta fórmula.\nEvidentemente, los tratamientos de desintoxicación pueden ser una valiosa estrategia en el tratamiento y prevención de enfermedades, principalmente, cuando cuentan con sustento científico.\nDetox en la alimentación\nDe manera indudable, la palabra detox se ha aplicado ampliamente para resaltar las propiedades de una dieta. Un componente importante de las dietas detox son las frutas y las verduras frescas; que por su importante contenido de compuestos bioactivos estas dietas pueden tener un efecto positivo en la salud. Los compuestos bioactivos se encuentran en pequeñas cantidades en los alimentos de origen vegetal o animal, capaces de proporcionar beneficios para la salud.\nEs importante resaltar que diversos compuestos bioactivos se han estudiado ampliamente y se ha comprobado su acción en la prevención y tratamiento de algunas enfermedades, por ejemplo:\n[hipertensión arterial](https://www.saluddiez.com/lo-que-no-sabias-sobre-la-hipertension-arterial-presion-alta/) [obesidad](https://www.saluddiez.com/la-obesidad/)\n- trombosis (cuando se forman coágulos que impiden el paso apropiado de la sangre y pueden provocar infartos)\n- alteraciones en la concentración de colesterol y triglicéridos.\nEn este punto, se debe recordar que, para que una dieta que contribuya a mejorar el estado de salud; debe ser: adecuada, variada, suficiente, equilibrada e inocua (que los alimentos no contengan microorganismos o sustancias químicas dañinas); por lo que, si una dieta no cumple con estas características; como puede ser el caso de las dietas detox, no es posible que puedan tener un efecto positivo en la salud.\nPoder desintoxicante\nEn las etiquetas de numerosos alimentos y suplementos dietéticos se puede observar frecuentemente la palabra detox, con el simple hecho de verla, podemos asumir que son saludables; pero ¿realmente lo son?. No hay que olvidar, que los “alimentos procesados pueden contener ingredientes, que en exceso, podrían afectar la salud”; tales como azúcares, grasas saturadas, colorantes, saborizantes y endulzantes artificiales. Además estos pueden acumularse en el organismo y ocasionar alteraciones en la salud. Por lo que se debe tener cautela al elegir este tipo de alimentos, aun si portan la leyenda de ser detox.\nSi bien, existe mucha información sobre dietas y productos detox, es necesario cuestionarnos si realmente desintoxican nuestro organismo; el hecho indiscutible de su popularidad entre mujeres y hombres de diversos grupos de edad, no necesariamente significa que tengan poder desintoxicante, o ¿sí?\nEn un artículo publicado por investigadores australianos; afirman que las dietas detox no tienen estudios científicos con la suficiente calidad metodológica para asegurar que verdaderamente pueden tener un efecto desintoxicante; concluyendo que tanto los consumidores como los profesionales de la salud, deben de estar bien informados sobre los riesgos y beneficios que las dietas detox puedan tener.\nDetox y el organismo\nEl cuerpo humano tiene mecanismos óptimos para desechar toxinas y evitar que sean dañinas; los riñones, los pulmones, el hígado, el sistema gastrointestinal y la piel, son órganos diseñados para desintoxicar el organismo. La manera como estos órganos contribuyen a eliminar toxinas del cuerpo, depende del tipo de sustancia tóxica que se trate; pero en la mayoría de los casos, el mecanismo es efectivo para evitar su acumulación. Sin embargo, existen algunas sustancias y metales que se pueden acumular en la grasa corporal y almacenarse ahí durante largo tiempo; a pesar de esto, no se cuenta con evidencia científica que afirme que las dietas detox puedan eliminar las toxinas acumuladas en la grasa corporal.\nEvidencia científica\nGeneralmente, las dietas están enfocadas en la pérdida de peso y las detox no son la excepción. Uno de los objetivos de las dietas detox, además de la desintoxicación, es la pérdida de peso, ¿qué evidencia científica existe acerca de esto? Desafortunadamente, no hay evidencia científica que compruebe la efectividad de las dietas detox en la pérdida de peso corporal en humanos; no obstante, se pueden extrapolar los resultados que se han obtenido en animales.\nCuando se sigue una dieta que aporta muy poca energía, algunas sustancias cerebrales se pueden alterar, ocasionando estrés y estimulando a su vez el apetito; lo que podría dificultar la pérdida de peso. Pero es posible que, en vista de que la disminución moderada de energía de la dieta favorece la pérdida de peso; las dietas detox pueden causar la pérdida de peso a corto plazo; a largo plazo, no se ha comprobado que se siga perdiendo peso a través de esta dieta.\nDietas detox a corto plazo\nDebido a que las dietas detox son intervenciones a corto plazo y a que una de sus características es la restricción de energía y de algunos grupos de alimentos; este tipo de dietas puede resultar perjudicial para la salud, o simplemente no tener ningún efecto deseado.\nLos principales riesgos que puede tener llevar a cabo una dieta detox sin la asesoría de un profesional de la salud, son derivados de la restricción severa de energía y el consumo inadecuado de nutrimentos:\n- ocasionando deficiencia de proteínas y vitaminas\n- alteraciones en los electrolitos (por ejemplo sodio y potasio indispensables para el adecuado funcionamiento de las células y por lo tanto, de todo el organismo)\n- y potencialmente, la muerte.\nAdicionalmente, quienes deciden realizar las dietas detox, pueden tener una sobredosis de suplementos, laxantes, diuréticos y probablemente, agua.\nAccesibilidad de los productos detox\nEs común que las dietas detox o los productos considerados como detox; se promocionen en páginas de internet, de manera que la mayoría de las personas pueden tener acceso a estas sin la supervisión de un profesional de la salud capacitado.\nEn cualquier cambio que se desee hacer en la dieta, se deben tener en cuenta muchos aspectos como:\n- el peso actual,\n- enfermedades pasadas y presentes,\n- actividades diarias,\n- objetivos de la dieta, entre otros.\nTodo esto, con el objetivo de garantizar que efectivamente la dieta tenga resultados positivos en la salud de quién la lleva a cabo. Y pos supuesto, es indispensable acudir con un profesional de la salud. Es preciso que se regule la venta de todos los productos y dietas detox, carentes de evidencia científica y de asesoría profesional; esto contribuiría a reducir los efectos negativos en la salud de quienes los consumen.\nPopularidad en la actualidad\nAhora plantearemos otra pregunta ¿por qué se han vuelto tan populares las dietas detox?. En Estado Unidos, por ejemplo; se estimó que cada año se introducen aproximadamente 2000 nuevos químicos a los alimentos; de los cuales no se ha comprobado que no tienen efectos negativos en la salud.\nCuando se consume una gran cantidad de químicos a través de los alimentos, éstos pueden acumularse en la grasa corporal y causar alteraciones en el organismo; que finalmente lleven al desarrollo de enfermedades metabólicas, mentales y cáncer. De ahí viene la popularidad de las dietas detox; en un mundo industrializado; en el que se tiene acceso a una gran cantidad de alimentos procesados y ultra-procesados, los cuales contienen una vasta cantidad de aditivos químicos que pueden acumularse en el cuerpo y tener efectos negativos para la salud, llevar una dieta con propiedades desintoxicantes, resulta primordial.\nCultura y detox\nNo solo se pueden consumir químicos dañinos a través de alimentos procesados, de ser así, bastaría con dejar de ingerirlos; sino que, debido a la alta demanda de alimentos para satisfacer a la población, se utilizan cada vez más químicos para aumentar la producción de frutas, verduras, cereales, oleaginosas, carnes, huevo, pollo, pescado, entre otros. Puede existir otro factor importante en la popularidad de las dietas detox, el psicológico. Se cree que este tipo de dietas se relacionan con la purificación; un aspecto muy arraigado en los humanos, ya que recuerda a los ayunos religiosos que se han practicado desde hace cientos de años.\nLas dietas detox, que se caracterizan por el consumo muy bajo de energía, ausencia de alimentos sólidos (comúnmente basadas en jugos, tés y batidos) y actividad física exhaustiva; provocan cambios importantes en el organismo que se interpretan como que las toxinas están saliendo del cuerpo. Igualmente, en estas dietas es muy común que se recurra al uso excesivo de laxantes, lo cual se relaciona con procesos espirituales de “soltar” y de “renovación”.\nConclusiones\nIndiscutiblemente, el consumo adecuado de todos los grupos de alimentos (frutas, verduras, cereales, leguminosas, alimentos de origen animal, lácteos y oleaginosas), así como el consumo moderado de azúcares y grasas, promueve un apropiado funcionamiento del organismo. Resulta importante hacer consciencia que las dietas de moda pueden tener efectos negativos para la salud, o en el mejor de los casos, resultar en una pérdida de dinero, tiempo y energía.\nCuando se deciden hacer cambios en el estilo de vida para mejorar la salud, es indispensable buscar la asesoría de un profesional de la salud. Incluso, en el uso de tratamientos de medicina tradicional, cuyos efectos positivos se han comprobado; se debe tener en cuenta que estos tratamientos solo se pueden usar bajo la supervisión de un profesional de la salud.\nDe igual manera, es necesario poner en duda si realmente los productos cosméticos presentados como “detox” otorgan un beneficio mayor a cualquier otro producto. Aún son necesarios bastantes estudios científicos, con calidad metodológica suficiente para comprobar la efectividad de las dietas detox y de cualquier producto que se publicite como detox; en este sentido, existe la oportunidad para los profesionales de la salud dedicados a la investigación para contribuir con evidencia científica en este tema.\nReferencias:\n- Herrera Chalé F, Betancur Ancona D, Segura Campos MR. Compuestos bioactivos de la dieta con potencial en la prevención de patologías relacionadas con sobrepeso y obesidad; péptidos biológicamente activos. Nutr Hosp. 2014;29(1):10-20. doi: 10.3305/nh.2014.29.1.6990\n- Klein AV, Kiat H. Detox diets for toxin elimination and weigh management: a critical review of the evidence. J Hum Nutr Diet. 2014; 28, 675-686. doi: 10.1111/jhn.12286\n- Organización Panamericana de la Salud. Inocuidad de los alimentos.\n[https://www.paho.org/es/temas/inocuidad-alimentos](https://www.paho.org/es/temas/inocuidad-alimentos)\n- Bóna E, Forgács A, Túry F. Potential relationship between juice cleanse diets and eating disorders. A qualitative pilot study. Orv Hetil. 2018; 159(28): 1153-1157. doi: 10.1556/650.2018.31090\n- Cohen M. “Detox”: science or sales pitch? Aust Fam Physician. 2007; 36: 1009-1010.\n- Zhang Z, Wu W, Hou J, Zhang L, Li F, Gao L, et al. Active constituents and mechanisms of Respiratory Detox Shot, a traditional Chinese medicine prescription, for COVID-19 control and prevention: Network-molecular docking-LC–MSE J Integr Med. 2020; 18(3): 229-241. doi:\n[10.1016/j.joim.2020.03.004](https://doi.org/10.1016/j.joim.2020.03.004)\nTe ayudamos a cuidarte:\n🤸♀️Mejora tu forma física, salud y autoestima\n[aquí.](https://go.hotmart.com/E52301955I)\n😁Vive sin ansiedad\n[aquí.](https://go.hotmart.com/M52458812R)\n🍉Alimentación para aumentar tu masa muscular\n[aquí.](https://go.hotmart.com/P52301945X)\n💪Entrenamiento para aumentar tu masa muscular\n[aquí.](https://go.hotmart.com/V52301943R)\n😴Evita el insomnio\n[aquí.](https://go.hotmart.com/E52458825C)\n✅Puedes encontrar las mejores ofertas de Amazon haciendo click\n[aquí.](https://amzn.to/3cHPdFJ)", "language": null, "image": "https://www.saluddiez.com/wp-content/uploads/2020/09/detox-1995433_640.jpg", "pagetype": "article", "links": [null, "https://www.saluddiez.com/", "https://www.saluddiez.com/chollo-en-amazon-de-salud/", "https://www.saluddiez.com/category/nutricion/", "https://www.saluddiez.com/category/nutricion/dietas/", "https://www.saluddiez.com/category/nutricion/nutrientes-suplementacion/", "https://www.saluddiez.com/category/nutricion/propiedades-alimentos/", "https://www.saluddiez.com/category/nutricion/patologias-trastornos-alimentarios/", "https://www.saluddiez.com/category/salud/", "https://www.saluddiez.com/category/salud/enfermedades/", "https://www.saluddiez.com/category/salud/medicina-alternativa/", "https://www.saluddiez.com/category/salud/medicamentos/", "https://www.saluddiez.com/category/psicologia/", "https://www.saluddiez.com/category/fitness/", "https://www.saluddiez.com/category/fitness/entrenamiento/", "https://www.saluddiez.com/category/fitness/informacion-consejos/", "https://www.saluddiez.com/category/recetas-cocina/", "https://www.saluddiez.com/category/recetas-cocina/dulces-postres/", "https://www.saluddiez.com/category/recetas-cocina/masas-cereales-legumbres/", "https://www.saluddiez.com/category/recetas-cocina/carnes/", "https://www.saluddiez.com/category/recetas-cocina/pescado-marisco-moluscos/", "https://www.saluddiez.com/category/recetas-cocina/vegetales-frutas/", "https://www.saluddiez.com/category/recetas-cocina/recetas-vegetarianas-veganas/", "https://www.saluddiez.com/category/recetas-cocina/recetas-rapidas-snacks-sopas-salsas/", "https://www.saluddiez.com/category/recetas-cocina/recetas-saludables/", "https://www.saluddiez.com/quieres-colaborar-con-nosotros/", "https://www.saluddiez.com/", "https://www.saluddiez.com/chollo-en-amazon-de-salud/", "https://www.saluddiez.com/category/nutricion/", "https://www.saluddiez.com/category/nutricion/dietas/", "https://www.saluddiez.com/category/nutricion/nutrientes-suplementacion/", "https://www.saluddiez.com/category/nutricion/propiedades-alimentos/", "https://www.saluddiez.com/category/nutricion/patologias-trastornos-alimentarios/", "https://www.saluddiez.com/category/salud/", "https://www.saluddiez.com/category/salud/enfermedades/", "https://www.saluddiez.com/category/salud/medicina-alternativa/", "https://www.saluddiez.com/category/salud/medicamentos/", "https://www.saluddiez.com/category/psicologia/", "https://www.saluddiez.com/category/fitness/", "https://www.saluddiez.com/category/fitness/entrenamiento/", "https://www.saluddiez.com/category/fitness/informacion-consejos/", "https://www.saluddiez.com/category/recetas-cocina/", "https://www.saluddiez.com/category/recetas-cocina/dulces-postres/", "https://www.saluddiez.com/category/recetas-cocina/masas-cereales-legumbres/", "https://www.saluddiez.com/category/recetas-cocina/carnes/", "https://www.saluddiez.com/category/recetas-cocina/pescado-marisco-moluscos/", "https://www.saluddiez.com/category/recetas-cocina/vegetales-frutas/", "https://www.saluddiez.com/category/recetas-cocina/recetas-vegetarianas-veganas/", "https://www.saluddiez.com/category/recetas-cocina/recetas-rapidas-snacks-sopas-salsas/", "https://www.saluddiez.com/category/recetas-cocina/recetas-saludables/", "https://www.saluddiez.com/quieres-colaborar-con-nosotros/", null, null, "https://www.saluddiez.com/category/fitness/informacion-consejos/", "https://www.saluddiez.com/category/nutricion/propiedades-alimentos/", "https://www.saluddiez.com/category/salud/", "https://www.saluddiez.com/author/colaboradores/", "https://www.saluddiez.com/wp-content/uploads/2020/09/detox-1995433_640.jpg", "https://www.saluddiez.com/peso-ideal/", "https://www.saluddiez.com/lo-que-no-sabias-sobre-la-hipertension-arterial-presion-alta/", "https://www.saluddiez.com/la-obesidad/", "https://www.paho.org/es/temas/inocuidad-alimentos", "https://doi.org/10.1016/j.joim.2020.03.004", "https://go.hotmart.com/E52301955I", "https://go.hotmart.com/M52458812R", "https://go.hotmart.com/P52301945X", "https://go.hotmart.com/V52301943R", "https://go.hotmart.com/E52458825C", "https://amzn.to/3cHPdFJ", "https://www.saluddiez.com/tag/alimentacion/", "https://www.saluddiez.com/tag/alimentacion-saludable/", "https://www.saluddiez.com/tag/consejos-de-nutricion/", "https://www.saluddiez.com/tag/desintoxicacion/", "https://www.saluddiez.com/tag/saludable/", null, "https://www.facebook.com/sharer/sharer.php?u=https://www.saluddiez.com/detox/", "https://twitter.com/intent/tweet?text=Check%20out%20this%20article:%20¿Qué%20debes%20saber%20del%20DETOX?%20-%20https://www.saluddiez.com/detox/", "https://plus.google.com/share?url=https://www.saluddiez.com/detox/", "https://pinterest.com/pin/create/button/?url=https://www.saluddiez.com/detox/&media=https://www.saluddiez.com/wp-content/uploads/2020/09/detox-1995433_640.jpg&description=¿Qué%20debes%20saber%20del%20DETOX?", "https://www.saluddiez.com/author/colaboradores/", "https://www.saluddiez.com/asexuales-como-es-vivir-siendo-asexual/", "https://www.saluddiez.com/sindrome-premenstrual/", "https://www.saluddiez.com/hemofilia/", "https://www.saluddiez.com/hemofilia/", "https://www.saluddiez.com/propiedades-del-ajo-la-especie-mas-utilizada-como-alimento-y-medicina/", "https://www.saluddiez.com/propiedades-del-ajo-la-especie-mas-utilizada-como-alimento-y-medicina/", "https://www.saluddiez.com/verduras-de-hoja-verde/", "https://www.saluddiez.com/verduras-de-hoja-verde/", "https://www.saluddiez.com/ejercicios-fitness/", "https://www.saluddiez.com/ejercicios-fitness/", "https://www.saluddiez.com/puerro-un-vegetal-humilde-con-gran-potencial-en-tu-cocina/", "https://www.saluddiez.com/puerro-un-vegetal-humilde-con-gran-potencial-en-tu-cocina/", "https://www.saluddiez.com/disfemia/", "https://www.saluddiez.com/disfemia/", "https://www.saluddiez.com/carotenos/", "https://www.saluddiez.com/carotenos/", "https://www.saluddiez.com/tupinambo-el-tuberculo-con-sabor-a-alcachofa-y-sorprendentes-beneficios-para-la-salud/", "https://www.saluddiez.com/tupinambo-el-tuberculo-con-sabor-a-alcachofa-y-sorprendentes-beneficios-para-la-salud/", "https://www.saluddiez.com/catalepsia/", "https://www.saluddiez.com/catalepsia/", "https://www.saluddiez.com/acromegalia/", "https://www.saluddiez.com/acromegalia/", "/detox/#respond", "https://www.saluddiez.com/portobello/", "https://www.saluddiez.com/portobello/", "https://www.saluddiez.com/terapia-online/", "https://www.saluddiez.com/terapia-online/", "https://www.saluddiez.com/dieta-baja-en-calorias-todo-lo-que-necesitas-saber-para-tener-exito/", "https://www.saluddiez.com/dieta-baja-en-calorias-todo-lo-que-necesitas-saber-para-tener-exito/", "https://www.saluddiez.com/comer-carne-y-otros-alimentos-de-origen-animal-ventajas-y-desventajas/", "https://www.saluddiez.com/comer-carne-y-otros-alimentos-de-origen-animal-ventajas-y-desventajas/", "https://www.saluddiez.com/manchitas-rojas-en-la-piel-podrian-ser-petequias/", "https://www.saluddiez.com/manchitas-rojas-en-la-piel-podrian-ser-petequias/", "https://www.saluddiez.com/", null, null, null, null, null, null]}