{"title": "Médicos por vocación - Ohlalá", "author": null, "url": "https://somosohlala.com/revista/historico/medicos-por-vocacion-nid03122015", "hostname": "somosohlala.com", "description": null, "sitename": "OHLALA!", "date": "2015-12-03", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Hoy, 3 de diciembre, es el día del Médico en homenaje al nacimiento del doctor Carlos Finlay (3 de diciembre de 1833), quien descubrió que los agentes transmisores de la fiebre amarilla eran los mosquitos, lo que hizo posible desarrollar su vacuna.\nPor eso felicito a los médicos que cumplen con su vocación de ayudar a la gente, a los que respetan el juramento hipocrático y los que priorizan siempre la vida y el cuidado del paciente antes que sus propios\n[intereses](http://www.ted.com/talks/barry_schwartz_the_way_we_think_about_work_is_broken?language=es#t-466137). Todos nos cruzamos en nuestro camino con médicos que cumplían con su trabajo en forma automática, que nos encargaron cientos de estudios que apenas miraron porque estaban sobrecargados de pacientes, cansados, acostumbrados a que el sistema fuera recetar una pastillita del laboratorio que mejor los trataba. Pero también nos encontramos con los otros, los que se ocuparon de nosotros y nos escucharon, los que nos miraron a los ojos y aplicaron sus conocimientos en nuestro beneficio. A todos ellos: gracias.\nHoy quiero homenajear a dos médicos que están en el segundo grupo, ya hablé antes de ellos. Una es mi hermana, Aída Ocampo, que después de años de estudio en la Facultad de Medicina de la UBA, de la residencia en el Santojanni, y de especializarse en oncología, trabajó durante mucho tiempo en hospitales y clínicas pero empezó a sentir que su orientación no tenía en cuenta al paciente en su totalidad, no lo contemplaba de manera holística, ni en sus emociones, ni en su forma particular de alimentarse, pensar, sentir. Hoy estudia Medicina Antroposófica y también comenzó el profesorado de Yoga, algo que me incentivó a mí a seguir ese camino de búsqueda de plenitud. Aunque no cursamos en el mismo lugar, ella es una referente importante para mí.\nEl otro es\n[Luis María Delupi,](http://www.revistaohlala.com/1695557-alimento-y-medicina)mi médico a la distancia, como yo le digo, ya que vive en Neuquén pero viaja bastante a lo largo del año para llevar sus palabras a lugares donde el proceso de cambio recién está comenzando. Su tarea a través de [Mi Comida Me Sana](https://www.facebook.com/micomidamesana/?fref=ts), es difundir que una buena alimentación y un estilo de vida consciente, en el que cuidamos el cuerpo, la mente y el alma (o como quieran llamarla si no creen en ella), nos va a mantener saludables. Sus charlas gratuitas suelen ser multitudinarias, lo que refuerza la idea de que hay muchas personas que buscan caminos naturales para sentirse mejor. Pero su vocación de servicio lo lleva a hablar frente a auditorios pequeños, como le pasó hace poco en Iguazú, Misiones, donde el cambio recién está empezando. La última vez que lo vi, me recomendó que leyera \"Autobiografía de un Yogui\", que es sobre la vida de [Paramahansa Yogananda](https://es.wikipedia.org/wiki/Paramahansa_Yogananda), a quien se considera el padre del Yoga en Occidente. Me encanta que un médico sea capaz de recetarme un libro y compartir sus conocimientos con amor.\nLuis Delupi, un médico que receta comida para sanar.\nSe pueden escuchar las audioguías de Luis Delupi en su\n[canal de Youtube](https://www.youtube.com/playlist?list=PLU6JqxA8_oXgrOAR76zyTYOxNwnFVmVe7)\n¿Ustedes tienen médicos de cabecera? Recuerden saludarlos en su día.\nY si hablamos de hospitales, de médicos y de Argentina, hoy es un día especial para ir al cine ya que se estrena Kryptonita, la película basada en el libro del gran Leo Oyola, que se desarrolla en un hospital del conurbano bonaerense y que plantea cómo serían los superhéroes si hubieran nacido en un barrio humilde de Buenos Aires. El trailer es genial:\nPor otra parte, y relacionado con el post anterior, hoy es el Día Mundial del No Uso de Plaguicidas y Día Nacional de la Producción Orgánica. La conmemoración tiene el objetivo de promover una agricultura que no se base en el uso intensivo de agrotóxicos y provoque contaminación y daño ambiental. Brindaré, entonces, con vino orgánico (o tal vez con agua con limón), por la expansión de la producción ecológica y sustentable.\nPor último, quiero compartir una receta increíble y súper fácil que me pasó Sebas Delfino. Ya la hice en dos oportunidades y tuvo bastante éxito, aunque no tengo las pruebas fotográficas del hecho. Andaba con ganas de hacer una torta vegana para el cumpleaños de un amigo, estaba por hacer una que lleva horno, hasta que apareció esta opción. Yo le puse un agregado de avena para que tenga más consistencia, pero se puede obviar.\nTorta crudivegana de frutilla\nIngredientes\nBase:\n-250 gr de mix de frutos secos (almendras, pasas, nueces, etc).\n-100 gr de semillas de girasol activadas.\n-2 Bananas maduras.\n-250 gr de avena (opcional).\n-Una pizca de canela (opcional).\nCubierta:\n-500 gr de frutillas.\n-100 gr de coco rallado.\n-100 gr de azúcar mascabo o dátiles para endulzar.\nPreparación\n-Triturar o procesar los frutos secos.\n-Sumar las dos bananas.\n-Agregar las semillas y procesar hasta formar una mezcla homogénea.\n-Colocar la avena de a poco y mezclar o procesar.\nVolcar la base en un recipiente que luego se llevará al freezer.\nPor separado, procesar las frutillas y agregar el coco y el azúcar.\nSe puede decorar con frutillas cortadas por la mitad y hojitas de menta.\nLlevar al freezer hasta que se solidifique, lo más conveniente es dejarla durante ocho horas.\nEl resultado es increíble, sobre todo para quienes amamos comer frutillas. Espero que les guste y la pongan en práctica.\nMe puede escribir a\n[kariuenverde@gmail.com](http://kariuenverde@gmail.com)\n¡Abrazo!\nKariu\nSEGUIR LEYENDO\nBIOECON: Una economía más inclusiva\npor Karina Ocampo\nLa agroecológica como bandera de la sustentabilidad\npor Karina Ocampo\nDrap Art: todo se recicla\npor Karina Ocampo\nEnergías renovables para proteger nuestro ambiente\npor Karina Ocampo", "language": null, "image": "https://bucket.somosohlala.com.ar/ohlala.svg", "pagetype": "newsarticle", "links": ["https://www.instagram.com/revistaohlala/", "https://www.youtube.com/channel/UCWm1M6xBClBxJhhAOSqPj0g?app=desktop", "https://www.tiktok.com/@revistaohlala", "https://twitter.com/revistaohlala", "/", "https://www.contacto.lanacion.com.ar/org-suscribirse-print-ohlala", "/actualidad", "/calidad-de-vida", "/liderazgo", "/guia-ohlala", "/amores", "/homefullness", "/tendencias", "/makers", "/", "/revista/historico/medicos-por-vocacion-nid03122015#", "/revista/historico/medicos-por-vocacion-nid03122015#", "https://twitter.com/intent/tweet?text=M%C3%A9dicos%20por%20vocaci%C3%B3n&url=https://somosohlala.com/revista/historico/medicos-por-vocacion-nid03122015", "https://api.whatsapp.com/send?text=M%C3%A9dicos%20por%20vocaci%C3%B3n%20https://somosohlala.com/revista/historico/medicos-por-vocacion-nid03122015", "https://www.facebook.com/sharer/sharer.php?u=https://somosohlala.com/revista/historico/medicos-por-vocacion-nid03122015", "http://www.ted.com/talks/barry_schwartz_the_way_we_think_about_work_is_broken?language=es#t-466137", "http://www.revistaohlala.com/1695557-alimento-y-medicina", "https://www.facebook.com/micomidamesana/?fref=ts", "https://es.wikipedia.org/wiki/Paramahansa_Yogananda", "https://www.youtube.com/playlist?list=PLU6JqxA8_oXgrOAR76zyTYOxNwnFVmVe7", "http://kariuenverde@gmail.com", "https://twitter.com/intent/tweet?text=M%C3%A9dicos%20por%20vocaci%C3%B3n&url=https://somosohlala.com/revista/historico/medicos-por-vocacion-nid03122015", "https://api.whatsapp.com/send?text=M%C3%A9dicos%20por%20vocaci%C3%B3n%20https://somosohlala.com/revista/historico/medicos-por-vocacion-nid03122015", "https://www.facebook.com/sharer/sharer.php?u=https://somosohlala.com/revista/historico/medicos-por-vocacion-nid03122015", "/etiqueta/la-vida-en-verde", "/revista/historico/la-vida-en-verde-se-termina-la-energia-se-transforma-nid28072017", "/revista/historico/bioecon-una-economia-mas-inclusiva-nid25072017", "/revista/historico/la-agroecologica-como-bandera-de-la-sustentabilidad-nid21072017", "/revista/historico/drap-art-todo-se-recicla-nid18072017", "/revista/historico/energias-renovables-para-proteger-nuestro-ambiente-nid14072017", "/revista/historico/adoptar-un-perro-una-demostracion-poderosa-de-amor-nid11072017", "https://www.facebook.com/ohlalarevista/", "https://www.instagram.com/revistaohlala/", "https://www.youtube.com/channel/UCWm1M6xBClBxJhhAOSqPj0g?app=desktop", "https://ar.pinterest.com/revistaohlala/_created/", "https://twitter.com/revistaohlala", "https://open.spotify.com/user/revistaohlala", "/feed/rss", "/nosotros/manifiesto-ohlala", "/nosotros/contanos-tu-historia", "/actualidad", "/calidad-de-vida", "/liderazgo", "/guia-ohlala", "/amores", "/homefullness", "/tendencias", "/makers", "https://www.contacto.lanacion.com.ar/tyc", "https://www.lanacion.in", "/nosotros/preguntas-frecuentes", "http://qr.afip.gob.ar/?qr=HJMakbCpenWNdXYfqXtEDQ"]}