{"title": null, "author": null, "url": null, "hostname": null, "description": null, "sitename": null, "date": "2020-08-12", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "[Dolutegravir 5 mg como tratamento complementar ou substitutivo em crianças com HIV de 2 meses a 6 anos de idade / Dolutegravir 5 mg as complementary treatment or substitute in children with HIV aged 2 months to 6 years](https://pesquisa.bvsalud.org/brisa/resource/en/biblio-1509370) [Vacina Pneumocócica Conjugada 13-valente para imunização de crianças de até cinco anos de idade contra doença pneumocócica invasiva e pneumonia / 13-valent Pneumococcal Conjugate Vaccine for immunization of children up to five years of age against disease invasive pneumococcal and pneumonia](https://pesquisa.bvsalud.org/brisa/resource/en/biblio-1509356)\nABSTRACT\nINTRODUÇÃO: A doença pneumocócica invasiva (DPI) e pneumonia, causadas pela bactéria Streptococcus pneumoniae, são caracterizadas pela gravidade do quadro clínico do paciente e podem conduzi-lo à hospitalização, ou até mesmo a óbito. Verifica-se que a melhor forma de prevenção a patologias pneumocócicas ocorre através da vacinação (direta e indireta) e sua eficácia na proteção contra o pneumococo. No Brasil, atualmente, são registradas três vacinas pneumocócicas disponíveis: a vacina pneumocócica polissacarídica PPV23 e as vacinas pneumocócica conjugadas PCV10 e PCV13, sendo esta última disponibilizada até o momento apenas para pacientes, acima de 5 anos de idade de risco gravíssimo, nos Centros de Referência para Imunobiológicos Especiais CRIE. Nesse sentido está sendo solicitada a ampliação de uso para crianças até 5 anos de idade atendidas no SUS. Pergunta: A vacina pneumocócica conjugada 13-valente (PCV13) é mais eficaz e segura em comparação à vacina pneumocócica conjugada 10-valente (PCV10) na prevenção da doença pneumocócica invasiva (DPI) e pneumonia por qualquer sorotipo, em crianças até 5 a\nSubject(s)\n[Humans](https://pesquisa.bvsalud.org/brisa/?lang=en&q=mh:\"Humans\"), [Infant, Newborn](https://pesquisa.bvsalud.org/brisa/?lang=en&q=mh:\"Infant, Newborn\"), [Infant](https://pesquisa.bvsalud.org/brisa/?lang=en&q=mh:\"Infant\"), [Child, Preschool](https://pesquisa.bvsalud.org/brisa/?lang=en&q=mh:\"Child, Preschool\"), [Pneumococcal Infections/prevention & control](https://pesquisa.bvsalud.org/brisa/?lang=en&q=mh:\"Pneumococcal Infections/prevention %26 control\"), [Pneumonia/prevention & control](https://pesquisa.bvsalud.org/brisa/?lang=en&q=mh:\"Pneumonia/prevention %26 control\"), [Heptavalent Pneumococcal Conjugate Vaccine/administration & dosage](https://pesquisa.bvsalud.org/brisa/?lang=en&q=mh:\"Heptavalent Pneumococcal Conjugate Vaccine/administration %26 dosage\"), [Unified Health System](https://pesquisa.bvsalud.org/brisa/?lang=en&q=mh:\"Unified Health System\"), [Brazil](https://pesquisa.bvsalud.org/brisa/?lang=en&q=mh:\"Brazil\"), [Efficacy](https://pesquisa.bvsalud.org/brisa/?lang=en&q=mh:\"Efficacy\"), [Cost-Benefit Analysis/economics](https://pesquisa.bvsalud.org/brisa/?lang=en&q=mh:\"Cost-Benefit Analysis/economics\") [Monitoramento do horizonte tecnológico: Nusinersena para Atrofia Muscular Espinhal 5q tipo 1 / Technological horizon monitoring: Nusinersen for Spinal Muscular Atrophy 5q type 1](https://pesquisa.bvsalud.org/brisa/resource/en/biblio-1444514)\nABSTRACT\nOBJETIVO: Monitorar a implementação, utilização, custo do tratamento e impacto orçamentário do nusinersena para atrofia muscular espinhal (AME) 5q tipo I no SUS. HISTÓRICO DA INCORPORAÇÃO E IMPLEMENTAÇÃO: -Demanda de incorporação de origem externa, solicitada pela Biogen. -Incorporação em abril de 2019, condicionada à reavaliação em três anos após a implementação da tecnologia no SUS (Relatório de recomendação da Conitec nº 449 e Portaria de incorporação SCTIE/MS nº 24, de 24 de abril de 2019). -Protocolo Clínico e Diretrizes Terapêuticas publicado pela Portaria Conjunta SCTIE/SAES/MS nº 15, de 22 de outubro de 2019. -Inclusão do procedimento no Sistema de Gerenciamento da Tabela de Procedimentos, Medicamentos, Órteses/Próteses e Materiais Especiais do SUS pela Portaria SAES/MS nº 1.232, de 22 de outubro de 2019. -Primeiro registro de dispensação da tecnologia no SUS em dezembro de 2019. MÉTODO: Estudo de coorte aberta retrospectiva, realizado com dados de mundo real de dispensação nacionais, referentes ao período de dezembro de 2019 (início da dispensação do medicamento) a dezembro de 2022. Os dados de utilização foram extraídos da Sala Aberta de Inteligência em Saúde (Sabeis), que é originado do Sistema de Informações Ambulatoriais do SUS (SIA/SUS). Os preços unitários dos medicamentos foram consultados na base do Sistema Integrado de Administração de Serviços Gerais (SIASG). UTILIZAÇÃO DO MEDICAMENTO NO SUS: Do primeiro registro, em dezembro de 2019, até dezembro de 2022 foram atendidos 306 usuários. Desses, 72% estavam ativos no tratamento no último ano observado. Na primeira dispensação, os indivíduos eram mais frequentemente do sexo masculino (55%), com menos de dois anos de idade (70%) e residiam na região nordeste (36%). PREÇO DE AQUISIÇÃO OBSERVADO: Foram identificados três registros de compras federais do nusinersena no período avaliado. A primeira aquisição com preço unitário de R$ 159 mil e a segunda e terceira por R$ 160 mil. CUSTO ANUAL DO TRATAMENTO: Considerando o preço de aquisição observado e a posologia do medicamento, o custo esperado para o primeiro ano de tratamento, por usuário, foi R$ 960 mil, incluindo as doses de ataque (0, 14, 28 dias + intervalo de 30 dias) e as doses de manutenção (quadrimestrais). Já no segundo ano de tratamento, só com as doses de manutenção (quadrimestrais), o custo anual esperado, por usuário, foi R$ 480 mil. IMPACTO ORÇAMENTÁRIO OBSERVADO: Estimou-se que o impacto orçamentário observado para o medicamento nusinersena para AME 5q tipo 1 no SUS foi de R$ 80,7 milhões no primeiro ano (12/2019 a 11/2020) para atender 132 usuários com 505 frascos-ampola, R$ 94,9 milhões no segundo ano (12/2020 a 11/2021) para atender 183 usuários com 593 frascos-ampola e R$ 101,8 milhões no terceiro ano (12/2021 a 11/2022) para atender 216 usuários com 636 frascos-ampola. Os valores observados foram inferiores aos estimados no relatório de recomendação, incluindo quantidade de usuários, de frascos-ampola e do preço do medicamento.(AU)\nSubject(s)\n[Humans](https://pesquisa.bvsalud.org/brisa/?lang=en&q=mh:\"Humans\"), [Infant, Newborn](https://pesquisa.bvsalud.org/brisa/?lang=en&q=mh:\"Infant, Newborn\"), [Infant](https://pesquisa.bvsalud.org/brisa/?lang=en&q=mh:\"Infant\"), [Oligonucleotides/therapeutic use](https://pesquisa.bvsalud.org/brisa/?lang=en&q=mh:\"Oligonucleotides/therapeutic use\"), [Muscular Atrophy, Spinal/drug therapy](https://pesquisa.bvsalud.org/brisa/?lang=en&q=mh:\"Muscular Atrophy, Spinal/drug therapy\"), [Brazil](https://pesquisa.bvsalud.org/brisa/?lang=en&q=mh:\"Brazil\"), [Efficacy](https://pesquisa.bvsalud.org/brisa/?lang=en&q=mh:\"Efficacy\"), [Cost-Benefit Analysis](https://pesquisa.bvsalud.org/brisa/?lang=en&q=mh:\"Cost-Benefit Analysis\"), [Technological Development and Innovation Projects](https://pesquisa.bvsalud.org/brisa/?lang=en&q=mh:\"Technological Development and Innovation Projects\") [Teste de antigliadina deaminada IgG para crianças com até 2 anos de idade e com suspeita de doença celíaca / IgG deaminated antigliadin test for children aged 2 years or older with suspected celiac disease](https://pesquisa.bvsalud.org/brisa/resource/en/biblio-1433874)\nABSTRACT\nINTRODUÇÃO: A Doença Celíaca (DC) é uma doença autoimune crônica do intestino delgado caracterizada por intolerância permanente ao glúten. A sua prevalência global é de aproximadamente 1%. No Brasil, essa prevalência foi relatada em cerca de 0,54% em crianças (1-14 anos). O rastreamento por sorologia associado à confirmação por biópsia duodenal é padrão ouro para o diagnóstico em adultos e em crianças, mas a biópsia precisa ser bem indicada na prática pediátrica por ser um procedimento invasivo e potencialmente de alto risco. Os testes sorológicos para detectar anticorpos IgA são comumente utilizados, porém indivíduos com deficiência de IgA não podem ser diagnosticados/rastreados por esses testes, justamente porque apresentam déficit na síntese de todas as imunoglobulinas do tipo A. Uma alternativa de triagem para esses indivíduos, bem como para os menores de 2 anos, é a dosagem sérica dos anticorpos IgG, como o teste antigliadina deaminada IgG. PERGUNTA DE PESQUISA: O uso do teste sorológico antigliadina deaminada IgG para triagem é mais acurado e custo-efetivo em pacientes com deficiência de IgA e suspeita de doença celíaca e crianças menores de dois anos quando comparado à triagem com antitransglutaminase IgA e confirmação por biópsia de duodeno por via endoscópica (endoscopia digestiva alta + biópsia)? EVIDÊNCIAS CIENTÍFICAS: Este relatório incluiu oito estudos que avaliaram se o uso do teste sorológico antigliadina deaminada IgG é mais acurado em pacientes com deficiência de IgA e suspeita de doença celíaca de qualquer idade e crianças menores de dois anos quando comparado à biópsia de duodeno por via endoscópica para diagnóstico da doença celíaca. Segundo os resultados das metanálises apresentadas neste relatório, para as análises da acurácia obtidas por meio da sensibilidade e especificidades combinadas, destaca-se a boa especificidade do teste antigliadina deaminada IgG em crianças menores de dois anos, utilizando o ponto de corte determinado pelo fabricante (97,8%; IC95% 95,6% - 98,9%). Já a especificidade combinada foi máxima (100,0%; IC95%:0,0 - 100,0%), potencializando o valor preditivo negativo do teste antigliadina deaminada IgG neste grupo populacional. Estes achados mostram que a adição do teste antigliadina deaminada IgG pode melhorar a acurácia diagnóstica da detecção de DC em crianças menores de dois anos de idade. AVALIAÇÃO ECONÔMICA (AE): Conduziu-se análise de custo-efetividade para comparar os testes diagnósticos com base em suas efetividades e seus custos, por meio da razão de custoefetividade incremental (RCEI). Considerando-se as diferenças observadas no desempenho do teste para crianças menores de dois anos e indivíduos com deficiência de IgA e suspeita de doença celíaca, foram propostas duas árvores de decisão. No caso de indivíduos com deficiência de IgA, a realização de teste antigliadina deaminada associada à EDA com biópsia, comparada à antigliadina deaminada isolada resultaria em razão de custo-efetividade incremental (RCEI) de R$ 108,17 por biópsia evitada. Para a comparação entre antigliadina deaminada isolada e EDA com biópsia, a RCEI seria de R$ 2.063,16 por biópsia evitada. ANÁLISE DE IMPACTO ORÇAMENTÁRIO (AIO): Considerando a população elegível total e suspeita de doença celíaca, o cenário alternativo 01 (market share variando de 30% a 50%) provocaria uma economia de R$ 30.671.133,25, no caso da incorporação do teste antigliadina em substituição aos testes atuais. Já o cenário alternativo 02 (market share de 50% a 70%) de substituição dos testes atuais pelo teste da antigliadina provocaria também economia de R$ 46.018.687,48. Já no cenário em que o teste antigliadina seja adicionado aos testes atuais, ao invés de substituí-los, o impacto orçamentário acumulado em cinco anos seria de R$ 14.410.515,92. CONSIDERAÇÕES FINAIS: Segundo os resultados das metanálises apresentadas neste relatório, destaca-se a boa especificidade do teste de antigliadina deaminada IgG em crianças menores de dois anos, utilizando o ponto de corte determinado pelo fabricante (97,8%; IC95% 95,6% - 98,9%). Já a especificidade combinada foi máxima (100,0%; IC95%:0,0 100,0%), potencializando o valor preditivo negativo do teste de antigliadina deaminada IgG neste grupo populacional. Para a população de indivíduos com deficiência de IgA, a sensibilidade combinada foi de 76,7% (IC 95%: 54,7% a 90,0%) e a especificidade de 73,3% (IC 95%: 60,6% a 83,0%). A taxa de falsos positivos global correspondeu a 26,7% (IC 95%: 17,0% a 39,4%). Contudo, os achados devem ser interpretados com cautela, uma vez que os estudos primários incluídos foram considerados de qualidade metodológica baixa e muito baixa qualidade da evidência. Um dos estudos incluídos neste relatório é uma revisão sistemática cujo divergiu do encontrado na meta-análise feita pelo grupo elaborador. Enquanto a sensibilidade para o teste antigliadina deaminada IgG em relação à biópsia duodenal foram de 0,96 (IC 95% 0,91 a 0,98) na revisão sistemática, a metaanálise deste relatório teve como resultado 0,48 (IC de 95%: 0,23 a 0,97). Essa divergência está relacionada ao ponto de corte utilizado para a inclusão dos estudos nas metaanálises. Em relação à confiança nos resultados da revisão sistemática em questão, os resultados estão associados a uma baixa confiabilidade. RECOMENDAÇÃO PRELIMINAR DA CONITEC: O tema foi avaliado na 113ª Reunião Ordinária da Conitec em 5 de outubro de 2022. A recomendação inicial foi desfavorável à incorporação do teste de antigliadina deaminada IgG para pessoas com deficiência de IgA por considerar que os testes atualmente disponíveis no SUS já atendem satisfatoriamente a população. Ademais, a recomendação inicial foi favorável à incorporação do teste de antigliadina deaminada IgG para pessoas menores de 2 anos de idade por evitar as hospitalizações necessárias para realização de endoscopia digestiva alta nessa população. CONSULTA PÚBLICA: Foram recebidas 18 contribuições, sendo cinco pelo formulário para contribuições técnico-científicas e 13 pelo formulário para contribuições sobre experiência ou opinião de pacientes, familiares, amigos ou cuidadores de pacientes, profissionais de saúde ou pessoas interessadas no tema. Em relação às contribuições de cunho técnico-científico, quatro concordaram que o teste antigliadina deaminada IgG deve ser incorporado ao SUS e uma não concordou. A Federação Nacional das Associações de Celíacos do Brasil (FENACELBRA) se manifestou contrária à recomendação de incorporação do teste diagnóstico e a favor de seguir a Sociedade Europeia de Gastroenterologia, Hepatologia e Nutrição Pediátrica (ESPGHAN), que sugere que seja realizada a dosagem de IgA total e antitransglutaminase IgA (antitTG) enquanto o paciente estiver consumindo glúten diariamente por cerca de 2 a 3 meses. No caso de crianças com concentração de IgA baixa, a contribuição indicou a necessidade de uma das seguintes sorologias IgG: antigliadina deaminada IgG, antiendomísio IgG ou antitransglutaminase IgG. Um participante foi contrário à premissa de que o resultado para o teste antigliadina deaminada IgG positivo deveria substituir a endoscopia e biópsia, o que foi corroborado por um especialista que participou do grupo elaborador. Dessa forma, uma avaliação econômica e análise de impacto orçamentário adicional foram realizadas com o objetivo de avaliar o impacto dessa premissa. A AE resultou numa RCEI custo-efetiva (R$ 1.254 por QALY ganho) e a AIO resultou em impacto orçamentário positivo de R$ 17.460.094 ao longo de cinco anos. Quanto às contribuições referentes ao formulário de experiência ou opinião, todos foram favoráveis à incorporação. RECOMENDAÇÃO FINAL DA CONITEC: As contribuições da consulta pública foram apresentadas à Conitec por ocasião da 117ª Reunião Ordinária, realizada em 29 de março de 2023. Os membros presentes deliberaram, por unanimidade, recomendar a incorporação do teste de antigliadina deaminada IgG para crianças com até 2 anos de idade e com suspeita de doença celíaca, porque, para essa população, o teste anti-gliadina tem alta acurácia diagnóstica, enquanto para os deficientes de IgA a acurácia diagnóstica foi considerada moderada e de impacto clínico incerto. O teste anti-gliadina deaminada IgG para crianças de até 2 anos de idade deverá ser incorporado conforme Protocolo Clínico do Ministério da Saúde. Por fim, foi assinado o Registro de Deliberação Nº 811 / 2023. DECISÃO: ncorporar, no âmbito do Sistema Único de Saúde - SUS, o teste de antigliadina deaminada IgG para crianças com até 2 anos de idade e com suspeita de doença celíaca, publicada no Diário Oficial da União nº 74, seção 1, página 195, em 18 de abril de 2023.\nSubject(s)\n[Humans](https://pesquisa.bvsalud.org/brisa/?lang=en&q=mh:\"Humans\"), [Infant](https://pesquisa.bvsalud.org/brisa/?lang=en&q=mh:\"Infant\"), [Immunoglobulin G/immunology](https://pesquisa.bvsalud.org/brisa/?lang=en&q=mh:\"Immunoglobulin G/immunology\"), [Serologic Tests/methods](https://pesquisa.bvsalud.org/brisa/?lang=en&q=mh:\"Serologic Tests/methods\"), [Celiac Disease/diagnosis](https://pesquisa.bvsalud.org/brisa/?lang=en&q=mh:\"Celiac Disease/diagnosis\"), [IgA Deficiency/diagnosis](https://pesquisa.bvsalud.org/brisa/?lang=en&q=mh:\"IgA Deficiency/diagnosis\"), [Unified Health System](https://pesquisa.bvsalud.org/brisa/?lang=en&q=mh:\"Unified Health System\"), [Brazil](https://pesquisa.bvsalud.org/brisa/?lang=en&q=mh:\"Brazil\"), [Cost-Benefit Analysis/economics](https://pesquisa.bvsalud.org/brisa/?lang=en&q=mh:\"Cost-Benefit Analysis/economics\") [Intervenciones para aumentar la adherencia a la suplementación de hierro en menores de 5 años / Interventions to increase adherence to Hierro supplementation for children under 5 years old](https://pesquisa.bvsalud.org/brisa/resource/en/biblio-1354053)\nABSTRACT\nINTRODUCCIÓN: La anemia se define como una reducción de la hemoglobina por debajo del rango de normalidad, lo cual dependerá del sexo, la edad y la altitud a la que se encuentre la persona. Al 2011, a nivel mundial se documentó una prevalencia promedio del 43% en niños menores de 5 años (1). Existen diversas causas por las que se origina la anemia; siendo la causa más común la deficiencia de hierro (2). La anemia por deficiencia de hierro acarrea diversas consecuencias dado que el hierro es esencial para el funcionamiento y el metabolismo de las neuronas. Un estudio evidenció una afectación del desarrollo psicomotor en aquellos niños que padecían anemia por deficiencia de hierro (3). También se ha documentado una asociación entre la deficiencia de hierro y el trastorno por déficit de atención con hiperactividad (4). Sin duda estas consecuencias a nivel individual impactan el desarrollo del país. Un estudio realizado en Perú demostró que el costo per cápita por la pérdida cognitiva asociada a la anemia es de s/. 44,38, lo que equivale al 0,33% del PBI per cápita. En ese sentido, prevenir la anemia en esta población es de suma importancia. En el año 2001, la Organización Mundial de la Salud (OMS) presentó un documento en el cual se establecen estrategias para prevenir la anemia por deficiencia de hierro; considerando así los siguientes enfoques: alimentación (mejoramiento de la dieta, fortificación de alimentos) y suplementación con hierro (6). En el año 2016, la OMS publicó una guía global basada en evidencia, en la cual recomienda la administración diaria preventiva de suplementos de hierro durante tres meses consecutivos en un año en áreas donde la prevalencia de anemia es por encima del 40%. Adicionalmente, se menciona que en caso la prevalencia de anemia sea entre 20 y 40%, se pueden ser considerados esquemas intermitentes. En tanto, si el niño es diagnosticado con anemia, la Guía indica que se deben seguir las pautas nacionales para el tratamiento respectivo (7). OBJETIVOS: Objetivo general: Evaluar las evidencias existentes sobre las estrategias de intervención para aumentar la adherencia a la suplementación de hierro en menores de 5 años. Objetivos específicos: Realizar una búsqueda sistemática de la evidencia en diversas bases electrónicas considerando los criterios de elegibilidad. Sintetizar los hallazgos a partir de los estudios seleccionados. METODOLOGÍA: La presente revisión ha seguido la guía para reportar revisiones sistemáticas de \"Preferred Reporting Items for Systematic reviews and Meta-Analysis\" (PRISMA) y ha sido elaborada en el marco de la elaboración de una Guía de Práctica Clínica nacional para el manejo de anemia por deficiencia de hierro. RESULTADOS: Se identificaron 842 registros para realizar la lectura de títulos y resúmenes. Se excluyeron 129 registros duplicados y quedaron 713, de estos, 3 fueron seleccionados para la revisión a texto completo. Finalmente, dos de ellos fueron excluidos, uno porque no se encontró y otro porque no se diseñó una intervención específica para mejorar la adherencia de un suplemento, sino se compararon dos tipos de suplementos. CONCLUSIONES: Se identificó un solo estudio, probablemente, debido a la complejidad para evaluar la adherencia a la suplementación en niños. El estudio identificado fue de tipo controlado aleatorizado y realizó una evaluación del uso de recordatorio por mensajes de texto dirigidos a cuidadores para mejorar la adherencia a la suplementación con sobres de micronutrientes en niños entre 6 y 12 meses. Se encontró que el uso de los recordatorios por mensajes de texto tiene un efecto sobre la mejora de la adherencia a la suplementación con sobres de micronutrientes. Adicionalmente, se pudo evidenciar que este tipo de intervención también produce una reducción de la prevalencia de anemia.\nSubject(s)\n[Humans](https://pesquisa.bvsalud.org/brisa/?lang=en&q=mh:\"Humans\"), [Infant, Newborn](https://pesquisa.bvsalud.org/brisa/?lang=en&q=mh:\"Infant, Newborn\"), [Infant](https://pesquisa.bvsalud.org/brisa/?lang=en&q=mh:\"Infant\"), [Child, Preschool](https://pesquisa.bvsalud.org/brisa/?lang=en&q=mh:\"Child, Preschool\"), [Dietary Supplements/supply & distribution](https://pesquisa.bvsalud.org/brisa/?lang=en&q=mh:\"Dietary Supplements/supply %26 distribution\"), [Anemia/drug therapy](https://pesquisa.bvsalud.org/brisa/?lang=en&q=mh:\"Anemia/drug therapy\"), [Iron/administration & dosage](https://pesquisa.bvsalud.org/brisa/?lang=en&q=mh:\"Iron/administration %26 dosage\"), [Efficacy](https://pesquisa.bvsalud.org/brisa/?lang=en&q=mh:\"Efficacy\"), [Cost-Benefit Analysis](https://pesquisa.bvsalud.org/brisa/?lang=en&q=mh:\"Cost-Benefit Analysis\") [Uso de loperamida en pacientes pediátricos con falla intestinal por síndrome de intestino corto / Use of loperamide in pediatric patients with intestinal failure due to short bowel syndrome](https://pesquisa.bvsalud.org/brisa/resource/en/biblio-1355041)\nABSTRACT\nINTRODUCCIÓN: Este documento técnico se realizó en el marco de la Guía de Práctica Clínica para pacientes pediátricos con falla intestinal; la pregunta PICO fue la siguiente: P: pacientes de 0-18 años con falla intestinal por síndrome de intestino corto; I: loperamida; C: no uso de loperamida o uso de otros antidiarreicos; O: reducción del débito del estoma, eventos adversos, sobrecrecimiento bacteriano. a) Cuadro clínico: La falla intestinal es la reducción de la función intestinal por debajo del mínimo necesario para la absorción de nutrientes y/o agua y electrolitos, requiriendo suplementación intravenosa para mantener la salud y/o crecimiento. El síndrome de intestino corto (SIC) es la principal causa de falla intestinal. En pacientes pediátricos, las causas más comunes de SIC incluyen enterocolitis necrotizante, gastrosquisis, vólvulo intestinal, atresia intestinal, íleo meconial complicado y aganglionosis. La incidencia global de SIC es aproximadamente 24,5 por 100.000 nacidos vivos por año. Las consecuencias relacionadas con el SIC incluyen diarrea, enfermedad hepática asociada a falla intestinal, colelitiasis, nefropatía por oxalatos, y acidosis d-láctica. La diarrea tiende a ser el síntoma más debilitante y suele producirse por un aumento de la motilidad intestinal, hipersecreción gástrica, disminución de la reserva de sales biliares, reducción de los mecanismos de retroalimentación de hormonas intestinales, y sobrecrecimiento de bacterias en el intestino delgado. b) Tecnología sanitaria: Loperamida es un derivado de la fenilpiperidina con acción agonista de los receptores opioides µ. Ejerce su acción antidiarreica sobre los receptores opioides intestinales ralentizando el tránsito intestinal mediante la reducción de la actividad muscular circular y longitudinal. Asimismo, puede ayudar a disminuir las secreciones ácidas gástricas, biliares y pancreáticas reduciendo el volumen de líquido en la luz intestinal que debe ser absorbido. Las reacciones adversas asociadas a su uso incluyen calambres, náuseas, dispepsia, somnolencia, fatiga, cansancio, mareos, dolor de cabeza y sequedad de boca. Las dosis recomendadas en niños con SIC se estiman en 0.4-0.8 mg/kg/día, hasta un máximo de 8 mg/día. En Perú, cuenta con 37 registros sanitarios vigentes y dos registros con vigencia prorrogada provisional, como denominación comercial y genérica, en dosis de 2 mg, y en forma de tabletas, tabletas masticables y cápsulas. El precio mínimo en establecimientos farmacéuticos privados asciende a S/. 0.07 y S/. 0.20 en establecimientos de salud públicos. OBJETIVO: Describir la evidencia científica disponible sobre la eficacia y seguridad de loperamida en pacientes pediátricos con falla intestinal asociada a síndrome de intestino corto. METODOLOGÍA: La búsqueda de evidencia se desarrolló en Medline, The Cochrane Library y LILACS hasta el 29 de agosto de 2021, limitado a estudios en español o inglés. La búsqueda de guías de práctica clínica (GPC) y evaluaciones de tecnología sanitaria (ETS) se desarrolló en repositorios digitales de agencias elaboradoras de estos documentos. La calidad metodológica se valoró usando la herramienta de la Colaboración Cochrane para estudios aleatorizados y Newcastle-Ottawa para estudios no aleatorizados. RESULTADOS: Se identificó cinco estudios y cinco GPC. No se identificaron estudios en población pediátrica, por lo que se consideró como evidencia indirecta a estudios desarrollados en población adulta. No se identificaron ETS, ni evaluaciones económicas realizadas en países de América Latina. Reducción del débito del estoma: Todos los estudios reportaron una disminución del débito del estoma durante el tratamiento con loperamida, comparado con placebo o no uso de antidiarreicos. Comparado con placebo, Kristensen & Qvist observaron una reducción de 16.5% (p<0.02), Tytgat reportó una disminución desde un volumen inicial de 660 gr. hasta un volumen final de 500 gr. (p<0.001) y el estudio de King reportó una disminución desde 633 + 253 gr. hasta 464 + 116 gr. (p<0.02). Comparado con el no uso de antidiarreicos, el estudio de Stevens reportó una reducción del 45% (p<0.0001), mientras que el estudio de Rodrigues observó una reducción desde un volumen inicial de 923 + 213 gr. hasta un volumen final de 847 + 167 gr. Finalmente, un estudio no reportó diferencias estadísticamente significativas entre codeína y loperamida (524 + 200 gr. vs. 464 + 116 gr, respectivamente). Eventos adversos: Tres estudios reportaron ningún evento adverso durante la terapia con loperamida. Un estudio reportó vómitos al cuarto día de administración de loperamida en un paciente, mientras que un estudio reportó dolor durante la apertura de la ileostomía por incremento de la consistencia de las heces en un paciente. Sobrecrecimiento bacteriano: Ningún estudio incluido reportó información sobre este desenlace. Recomendaciones en GPC: Dos GPC de ESPEN recomiendan el uso de loperamida. En la GPC sobre nutrición parenteral del 2009, se considera a loperamida como uso de primera línea, mientras que en la GPC del 2016 sobre el manejo de falla intestinal aguda se incluye el uso de loperamida y codeína fosfato. La GPC de Cleveland Clinic para el manejo de pacientes con síndrome de intestino corto recomienda el uso de antidiarreicos incluyendo a loperamida sin una preferencia explícita. La GPC de la BSC sobre manejo de pacientes con intestino corto incluye a loperamida para el tratamiento de la diarrea, pudiendo emplearse ocasionalmente codeína fosfato. Evaluación de la calidad metodológica: Todos los ensayos clínicos aleatorizados tuvieron riesgo de sesgo alto en al menos una dimensión evaluada. El único estudio no aleatorizado incluido obtuvo una calificación de cinco estrellas sobre un máximo de nueve posibles en la escala de Newcastle-Ottawa. El nivel de confianza de la evidencia mediante la metodología GRADE, fue consideró muy bajo para los desenlaces de debito del estoma y eventos adversos, por tratarse de evidencia indirecta y con alto riesgo de sesgo. CONCLUSIONES: No se encontró evidencia sobre la eficacia y seguridad de loperamida en pacientes pediátricos con falla intestinal por síndrome de intestino corto. La evidencia procedente de cinco estudios en adultos muestra que loperamida redujo significativamente el débito del estoma cuando se comparó con placebo o el no uso de antidiarreicos. Sin embargo, no se hallaron diferencias cuando se empleó como referencia un comparador activo como codeína. Los eventos adversos asociados a loperamida fueron leves y relativamente poco frecuentes, con tres estudios que reportaron ningún evento adverso durante el periodo de observación. No se encontró evidencia que evalúe el sobrecrecimiento bacteriano. Los estudios incluidos tuvieron alto riesgo de sesgo e importantes limitaciones metodológicas, destacando un seguimiento corto (entre 1 y 7 días), y un reducido número de participantes (entre 6 y 22). El nivel de confianza de la evidencia fue considerado muy bajo. Las cinco GPC incluidas en el presente informe coinciden en recomendar el uso de loperamida, al igual que otros medicamentos antidiarreicos, para reducir la motilidad y pérdidas intestinales en pacientes con falla intestinal por síndrome de intestino corto.\nSubject(s)\n[Humans](https://pesquisa.bvsalud.org/brisa/?lang=en&q=mh:\"Humans\"), [Infant, Newborn](https://pesquisa.bvsalud.org/brisa/?lang=en&q=mh:\"Infant, Newborn\"), [Infant](https://pesquisa.bvsalud.org/brisa/?lang=en&q=mh:\"Infant\"), [Child, Preschool](https://pesquisa.bvsalud.org/brisa/?lang=en&q=mh:\"Child, Preschool\"), [Child](https://pesquisa.bvsalud.org/brisa/?lang=en&q=mh:\"Child\"), [Adolescent](https://pesquisa.bvsalud.org/brisa/?lang=en&q=mh:\"Adolescent\"), [Short Bowel Syndrome/drug therapy](https://pesquisa.bvsalud.org/brisa/?lang=en&q=mh:\"Short Bowel Syndrome/drug therapy\"), [Loperamide/administration & dosage](https://pesquisa.bvsalud.org/brisa/?lang=en&q=mh:\"Loperamide/administration %26 dosage\"), [Efficacy](https://pesquisa.bvsalud.org/brisa/?lang=en&q=mh:\"Efficacy\"), [Cost-Benefit Analysis](https://pesquisa.bvsalud.org/brisa/?lang=en&q=mh:\"Cost-Benefit Analysis\") [Impacto de la educación alimentaria nutricional en la prevención de la anemia ferropénica en niños menores de 5 años / Impact of nutritional food education on the prevention of iron deficiency anemia in children under 5 years old](https://pesquisa.bvsalud.org/brisa/resource/en/biblio-1354080)\nABSTRACT\nINTRODUCCIÓN: La anemia es una condición en la cual el número de eritrocitos es insuficiente, condicionando así la capacidad para transportar oxígeno a cada parte del cuerpo. Esta afecta principalmente a niños menores de 5 años, gestantes y mujeres en edad fértil. Al 2011, a nivel mundial se documentó una prevalencia promedio del 43% en niños menores de 5 años. Las prevalencias varían significativamente al comparar una región de alto ingreso con una región de bajo ingreso como Asia del Sur y África central occidental. Existen diversos tipos de anemia, siendo la anemia por deficiencia de hierro la más frecuente. A nivel mundial, se ha evidenciado que 50% de la prevalencia de anemia es atribuible a la deficiencia de hierro. En niños, los factores condicionantes para presentar esta condición incluyen el bajo peso al nacer, la prematuridad, la exposición al plomo, el bajo consumo de alimentos ricos en hierro y/o fortificados con hierro. El diagnóstico de anemia se realiza a partir de la medición de la hemoglobina. En niños menores de 59 meses, se diagnóstica dicha condición cuando el valor se encuentra por debajo de 11g/dl. Se sabe que la concentración de hemoglobina por sí sola no puede detectar muchos casos de deficiencia de hierro, pues la vida útil de los glóbulos rojos refleja el contenido de hierro de la médula ósea de hasta 120 días atrás. Razón por la cual es necesario realizar pruebas adicionales que permitan evaluar la depleción de los depósitos de hierro; a través de la medición de la ferritina sérica, transferrina, hierro sérico. El hierro es un nutriente esencial para el funcionamiento del cuerpo humano, ya que participa de diversos procesos como el transporte de oxígeno, síntesis de ADN, entre otros. Por lo que, su carencia puede afectar el desarrollo cognitivo, motor, emocional y neurofisiológico de los niños a corto y largo plazo. Un estudio realizado en Perú demostró que el costo per cápita por la pérdida cognitiva asociada a la anemia es de s/. 44,38, lo que equivale al 0,33% del PBI per cápita (8). En ese sentido, varios países han desplegado numerosos esfuerzos para disminuir la prevalencia de esta condición. OBJETIVOS: Objetivo general: Determinar el impacto de la educación alimentaria nutricional en la prevención de la anemia en niños menores de 5 años. Objetivos específicos: Realizar una búsqueda sistemática de la evidencia en diversas bases electrónicas considerando los criterios de elegibilidad. Sintetizar los hallazgos a partir de los estudios seleccionados. METODOLOGÍA: La presente revisión ha seguido la guía para reportar revisiones sistemáticas de \"Preferred Reporting Items for Systematic reviews and Meta-Analysis\" (PRISMA) y ha sido elaborada en el marco de la elaboración de una Guía de Práctica Clínica nacional para el manejo de anemia por deficiencia de hierro. RESULTADOS: 278 registros fueron identificados para realizar la lectura de títulos y resúmenes, de estos 14 fueron seleccionados para la revisión a texto completo. 11 registros fueron excluidos, cuatros se encontraban duplicados, dos de ellos eran resúmenes de congresos, cuatro no cumplían los criterios de elegibilidad; ya sea porque no consideraron a la población o desenlaces de interés. Finalmente, tres estudios fueron seleccionados. CONCLUSIONES: Se identificaron tres artículos científicos, un ensayo comunitario en población de niños eutróficos y dos estudios controlados aleatorizados en población de niños con desnutrición considerando indicadores antropométricos y puntos de corte distintos. Con relación al impacto de la educación nutricional sobre la ferritina sérica, Ahmad et al (2020) reportaron una reducción de la ferritina sérica al terminar la intervención; mientras que Kapur et al (2003), reportaron un aumento. Cabe mencionar que en el estudio de Ahmad se consideró una población de niños con desnutrición. Con relación al impacto de la educación nutricional sobre la prevalencia de anemia, Inayati et al (2012), reportaron una reducción significativa. Con relación al impacto de la educación nutricional sobre los conocimientos, actitudes e ingesta diaria de hierro, Kapur et al (2003) reportaron un incremento significativo para estos desenlaces.\nSubject(s)\n[Humans](https://pesquisa.bvsalud.org/brisa/?lang=en&q=mh:\"Humans\"), [Infant, Newborn](https://pesquisa.bvsalud.org/brisa/?lang=en&q=mh:\"Infant, Newborn\"), [Infant](https://pesquisa.bvsalud.org/brisa/?lang=en&q=mh:\"Infant\"), [Child, Preschool](https://pesquisa.bvsalud.org/brisa/?lang=en&q=mh:\"Child, Preschool\"), [Food and Nutrition Education](https://pesquisa.bvsalud.org/brisa/?lang=en&q=mh:\"Food and Nutrition Education\"), [Anemia, Iron-Deficiency/prevention & control](https://pesquisa.bvsalud.org/brisa/?lang=en&q=mh:\"Anemia, Iron-Deficiency/prevention %26 control\"), [Iron/therapeutic use](https://pesquisa.bvsalud.org/brisa/?lang=en&q=mh:\"Iron/therapeutic use\"), [Efficacy](https://pesquisa.bvsalud.org/brisa/?lang=en&q=mh:\"Efficacy\"), [Cost-Benefit Analysis](https://pesquisa.bvsalud.org/brisa/?lang=en&q=mh:\"Cost-Benefit Analysis\") [Uso de la fórmula extensamente hidrolizada de proteína con 30% o más de triglicéridos de cadena media en el manejo nutricional de niños menores de cinco años, con cirrosis hepática colestásica, candidatos a trasplante hepático y postrasplantados hasta los seis meses / Use of extensively hydrolyzed protein formula with 30% or more of medium chain triglycerides in the nutritional management of children under five years of age, with cholestatic liver cirrhosis, liver transplant candidates and post-transplant patients up to six months](https://pesquisa.bvsalud.org/brisa/resource/en/biblio-1358183)\nABSTRACT\nINTRODUCCIÓN: El presente dictamen expone la evaluación de la eficacia y seguridad de la fórmula extensamente hidrolizada de proteína con 30 % o más de triglicéridos de cadena media (TCM), en comparación con la mejor terapia de soporte nutricional, para preservar y/o mejorar el estado nutricional de niños menores de cinco años, con cirrosis hepática, con colestasis y candidatos a trasplante y postrasplantados hasta los seis meses. La cirrosis hepática es una condición producida por daño hepático crónico que conduce a falla hepática y reemplazo del parénquima hepático por tejido cicatricial. En recién nacidos, se describe una incidencia de aproximadamente 0.8 casos por cada 10,000 y en el Perú no se dispone de estudios epidemiológicos sobre esta patología. El trasplante hepático incrementa la sobrevida y calidad de vida de los pacientes pediátricos con enfermedad hepática crónica. La colestasis, una condición que suele presentarse en estos pacientes, limita la absorción de grasas a nivel intestinal; por tal\nSubject(s)\n[Humans](https://pesquisa.bvsalud.org/brisa/?lang=en&q=mh:\"Humans\"), [Infant, Newborn](https://pesquisa.bvsalud.org/brisa/?lang=en&q=mh:\"Infant, Newborn\"), [Infant](https://pesquisa.bvsalud.org/brisa/?lang=en&q=mh:\"Infant\"), [Child, Preschool](https://pesquisa.bvsalud.org/brisa/?lang=en&q=mh:\"Child, Preschool\"), [Proteins/administration & dosage](https://pesquisa.bvsalud.org/brisa/?lang=en&q=mh:\"Proteins/administration %26 dosage\"), [Liver Transplantation](https://pesquisa.bvsalud.org/brisa/?lang=en&q=mh:\"Liver Transplantation\"), [Nutritional Support/methods](https://pesquisa.bvsalud.org/brisa/?lang=en&q=mh:\"Nutritional Support/methods\"), [Fatty Acids/administration & dosage](https://pesquisa.bvsalud.org/brisa/?lang=en&q=mh:\"Fatty Acids/administration %26 dosage\"), [Transplant Recipients](https://pesquisa.bvsalud.org/brisa/?lang=en&q=mh:\"Transplant Recipients\"), [Liver Cirrhosis/drug therapy](https://pesquisa.bvsalud.org/brisa/?lang=en&q=mh:\"Liver Cirrhosis/drug therapy\"), [Health Evaluation](https://pesquisa.bvsalud.org/brisa/?lang=en&q=mh:\"Health Evaluation\"), [Efficacy](https://pesquisa.bvsalud.org/brisa/?lang=en&q=mh:\"Efficacy\") [Lumacaftor/Ivacaftor para o tratamento de pacientes com fibrose cística homozigótica para a mutação F508del / Lumacaftor / Ivacaftor for or treatment of patients with homozygous cystic fibrose for a mutation F508del](https://pesquisa.bvsalud.org/brisa/resource/en/biblio-1141406)\nABSTRACT\nCONTEXTO: A fibrose cística (FC) é uma doença de herança autossômica recessiva que se manifesta principalmente na infância, sendo considerada uma das doenças genéticas letais mais comuns na população caucasiana, com prevalência de 1/3.000 nascidos vivos. No Brasil, a incidência ainda não foi estabelecida, contudo sugere-se uma incidência variável em torno de 1:7.000. A FC é causada por uma mutação no gene CFTR. O funcionamento deficiente ou ausente do CFTR ocasiona maior fluxo de sódio e água para dentro das células e consequente desidratação e aumento da viscosidade das secreções mucosas, favorecendo a obstrução das vias respiratórias, ductos intrapancreáticos, ductos seminíferos e vias biliares. O sintoma respiratório mais frequente é a tosse persistente, inicialmente seca e aos poucos produtiva, com expectoração de escarro mucoso ou francamente purulento. As exacerbações da doença pulmonar caracterizam-se pelo aumento da frequência ou intensidade da tosse, presença de taquipneia, dispneia, mal estar, anorexia, febre e perda de peso. De acordo com o Protocolo Clínico e Diretrizes Terapêuticas (PCDT) do Ministério da Saúde, os medicamentos disponíveis no SUS são as enzimas pancreáticas, a alfadornase e a tobramicina. TECNOLOGIA: Lumacaftor/Ivacaftor (Orkambi®). PERGUNTA: Lumacaftor/ivacaftor (Orkambi®) é eficaz, seguro e econômico no tratamento de pacientes de idade ≥ 6 anos com FC e homozigotos para a mutação F508del quando comparado ao tratamento vigente? EVIDÊNCIAS CIENTÍFICAS: Busca sistemática na literatura identificou seis estudos relevantes, sendo ensaios clínicos considerados como de moderada qualidade de evidência. Os desfechos avaliados foram variação na concentração de cloreto no suor; variação absoluta no índice de massa corporal (IMC); função pulmonar (ppFEV1); eventos adversos e Cystic Fibrosis Questionnaire (CFQ). Lumacaftor/ivacaftor comparado a placebo apresentou melhora significativa na concentração de cloreto de sódio no suor em relação a linha de base (-24,8 mmol/L [IC 95%: -29,1 a -20,5]; p < 0,0001)4 . Foi evidenciado aumento no IMC em relação à linha de base em ambos os grupos (lumacaftor/ivacaftor versus placebo) até a semana 24 de tratamento, porém a diferença entre os tratamentos não foi significativa: 0,1 (IC 95%: -0,1 a 0,3); p = 0,25225. Para ppFEV1, o grupo lumacaftor/ivacaftor uma vez ao dia apresentou melhora significativa (diferença em comparação com o grupo placebo: +5,6%, p = 0,013)1 . No estudo de Wainwright et al (2015) a diferença entre lumacaftor/ivacaftor versus placebo em relação à mudança relativa média para este desfecho foi considerada significativa e variou de 4,3 a 6,7% (P < 0,001). Houve uma redução de 42% na taxa anual de declínio da função pulmonar (grupo lumacaftor/ivacaftor redução de -1,33% pontos percentuais de ppVEF1 ao ano [IC 95%: -1,80 a -0,85] e grupo placebo redução de -2,29% pontos percentuais de ppVEF1 ao ano [IC 95%: -2,56 a -2,03]; p < 0.001). Lumacaftor/ivacaftor apresentou menor taxa de eventos adversos quando comparado ao placebo (17,3 a 22,8% versus 28,6%) e razão de taxa de exacerbação pulmonar que variou de 0,57 a 0,72 (p < 0,001 a p = 0,05). A qualidade da evidência dos desfechos avaliados seguiu a metodologia GRADE, sendo considerada moderada devido ao risco de viés. A adição de lumacaftor/ivacaftor foi associada a um aumento nos anos de vida. AVALIAÇÃO ECONÔMICA: Para a análise de custo-efetividade de lumacaftor/ivacaftor versus tratamento padrão utilizou-se um modelo de microssimulação. Como resultado, o demandante encontrou uma razão de custo efetividade incremental (RCEI) de R$ 2.258.270/QALY. Nas análises de sensibilidade para diferentes cenários em termos de desfechos e custos, o lumacaftor/ivacaftor tem probabilidade maior que 50% de ter uma boa relação custo-benefício em limites de disposição a pagar acima de aproximadamente R$ 2.233.000,00. AVALIAÇÃO DE IMPACTO ORÇAMENTÁRIO: O impacto orçamentário incremental (IO) acumulado em 5 anos foi de R$ 1.609.445.240. Para avaliar a variabilidade em outros cenários, foram avaliados dois outros cenários de disseminação tecnológica, tanto com a variação no valor inicial quanto com a velocidade da disseminação tecnológica tendo como resultado um IO incremental em 5 anos de R$ 2.551.884.271,00 (cenário otimista velocidade de disseminação muito rápida) e R$ 917.952.683,00 (cenário pessimista velocidade de disseminação lenta). Foram consideradas como limitações a incerteza de como ocorrerá a substituição terapêutica no sistema e a velocidade dessa substituição, além do fato de que a análise de sensibilidade se restringiu à velocidade de disseminação tecnológica. MONITORAMENTO DO HORIZONTE TECNOLÓGICO: Os ensaios clínicos analisados mostram que a perspectiva para o tratamento dessa população de pacientes é o advento de uma nova geração de moduladores de CFTR, moduladores \"next generation\", a serem combinados em esquemas triplete. Nesse tipo de esquema, três moduladores de CFTR seriam utilizados em combinação, sendo que a hipótese de que resultariam em maior eficácia no tratamento da doença tem sido testada. DISCUSSÃO: A evidência disponível sobre eficácia e segurança do lumacaftor/Ivacaftor para o tratamento de pacientes com fibrose cística homozigótica para a mutação F508del é baseada em estudos clínicos randomizados com moderada qualidade da evidência. Não há dados em relação à melhora de sobrevida ou taxa de hospitalizações. Mesmo os dados de qualidade de vida são muito escassos, e o que foi apresentado foi considerado pouco relevante. Os desfechos analisados pelos estudos são desfechos principais e intermediários. Lumacaftor/Ivacaftor tem sido associado a melhorias modestas nos níveis de cloreto no suor, na função pulmonar e na prevenção significativa de exacerbações respiratórias. A análise de custo-efetividade (ACE) realizada foi adequada e criteriosamente desenvolvida, utilizando o modelo de microssimulação, com adequadas análises de sensibilidade univariada e probabilística. A RCEI apresentada foi, entretanto, extremamente alta, de R$ 2.258.270/QALY. A tecnologia apresentaria 50% de probabilidade de ser considerada custoefetiva apenas em um cenário de limiar de disposição a pagar de R$ 2.233.000,00. O impacto orçamentário incremental acumulado em 5 anos foi de R$ 1.609.445.240,00. Para avaliar a variabilidade em outros cenários, foram avaliados dois outros cenários de disseminação tecnológica, tanto com a variação no valor inicial quanto com a velocidade da disseminação tecnológica, tendo como resultado um impacto orçamentário incremental em 5 anos de R$ 2.551.884.271,00 (cenário otimista) e R$ 917.952.683,00 (cenário pessimista). Foram consideradas como limitações a incerteza sobre como ocorrerá a substituição terapêutica no sistema e a velocidade dessa substituição, e a realização de uma análise de sensibilidade restrita apenas à velocidade de disseminação tecnológica. RECOMENDAÇÃO PRELIMINAR DA CONITEC: Os membros do plenário consideraram as seguintes questões: avaliação de resultados intermediários; pouco tempo de seguimento, gerando incertezas sobre a manutenção do efeito em longo prazo; ausência de critérios de interrupção do medicamento; custo elevado, acarretando uma razão de custo-efetividade extremamente alta; e a necessidade de um exame de genotipagem específico. Diante do exposto, no dia 09 de julho de 2020, em sua 88ª reunião de plenário, os membros da Conitec recomendaram preliminarmente, por unanimidade, a não incorporação do lumacaftor/ivacaftor para tratamento da fibrose cística em pacientes com idade ≥ 6 anos que são homozigotos para a mutação F508del no gene CFTR. CONSULTA PÚBLICA: O relatório de recomendação inicial da CONITEC, foi disponibilizado para contribuições por meio da consulta pública nº 37/2020 entre os dias 12/08/2020 e 31/08/2020. Foram recebidas 12.304 contribuições, sendo 388 contribuições de cunho técnico-científico e 11.916 contribuições de experiência pessoal ou opinião, destas 94,79% discordavam da recomendação preliminar da Conitec. RECOMENDAÇÃO FINAL: O plenário da Conitec ponderou a respeito dos resultados modestos de eficácia do lumacaftor/ivacaftor, assim como da razão de custo-efetividade incremental e do impacto orçamentário que foram considerados elevados. Sendo assim, os membros da CONITEC presentes na 92ª reunião ordinária, no dia 05/11/2020, deliberaram, por unanimidade, recomendar a não incorporação do Lumacaftor/Ivacaftor para o tratamento da fibrose cística em pacientes com idade ≥ 6 anos que são homozigotos para a mutação F508del no gene CFTR. Foi assinado o registro de deliberação nº 575/2020. DECISÃO: Não incorporar o Lumacaftor/Ivacaftor para tratamento de fibrose cística (FC) em pacientes com 6 anos de idade ou mais e que são homozigotos para a mutação F508del no gene regulador de condutância transmembrana da fibrose cística (CFTR), no âmbito do Sistema Único de Saúde - SUS, conforme Portaria nº 61, publicada no Diário Oficial da União nº 231, seção 1, página 124, em 03 de dezembro de 2020.\nSubject(s)\n[Humans](https://pesquisa.bvsalud.org/brisa/?lang=en&q=mh:\"Humans\"), [Infant, Newborn](https://pesquisa.bvsalud.org/brisa/?lang=en&q=mh:\"Infant, Newborn\"), [Infant](https://pesquisa.bvsalud.org/brisa/?lang=en&q=mh:\"Infant\"), [Child, Preschool](https://pesquisa.bvsalud.org/brisa/?lang=en&q=mh:\"Child, Preschool\"), [Cystic Fibrosis Transmembrane Conductance Regulator/therapeutic use](https://pesquisa.bvsalud.org/brisa/?lang=en&q=mh:\"Cystic Fibrosis Transmembrane Conductance Regulator/therapeutic use\"), [Cystic Fibrosis/drug therapy](https://pesquisa.bvsalud.org/brisa/?lang=en&q=mh:\"Cystic Fibrosis/drug therapy\"), [Technology Assessment, Biomedical](https://pesquisa.bvsalud.org/brisa/?lang=en&q=mh:\"Technology Assessment, Biomedical\"), [Unified Health System](https://pesquisa.bvsalud.org/brisa/?lang=en&q=mh:\"Unified Health System\"), [Brazil](https://pesquisa.bvsalud.org/brisa/?lang=en&q=mh:\"Brazil\"), [Cost-Benefit Analysis/economics](https://pesquisa.bvsalud.org/brisa/?lang=en&q=mh:\"Cost-Benefit Analysis/economics\") [Eficacia y seguridad de óxido nítrico en pacientes pediátricos con hipertensión pulmonar severa para uso perioperatorio de cirugía cardiovascular / Efficacy and safety of nitric oxide in pediatric patients with severe pulmonary hypertension for perioperative use of cardiovascular surgery](https://pesquisa.bvsalud.org/brisa/resource/en/biblio-1359496)\nABSTRACT\nINTRODUCCIÓN: El presente dictamen expone la evaluación de tecnología de la eficacia y seguridad de óxido nítrico inhalado, para el tratamiento de pacientes con hipertensión pulmonar severa en estadio perioperatorio y postoperatorio de cirugía cardiovascular. La hipertensión pulmonar (HP) es una enfermedad con un pobre pronóstico en la población pediátrica con una incidencia de 3 a 20 casos por millón de niños por año según datos internacionales. No se cuenta con datos peruanos sobre su incidencia o prevalencia. En muchos casos pediátricos, existe una anomalía congénita cardiovascular de fondo que conlleva a presentar HP. Durante el periodo perioperatorio (antes, durante y después de la cirugía) para la reparación quirúrgica de estas anomalías cardiovasculares existe el riesgo de presentar una crisis hipertensiva pulmonar que según algunos estudios tiene un riesgo de mortalidad de aproximadamente de 20 por ciento. La HP se caracteriza por presentar una elevada presión a nivel de los vasos pulmonares que conlleva a cambios estructurales que obstruyen y dificultan que la sangre bombeada del corazón -específicamente desde el ventrículo derecho-a los pulmones llegue en su totalidad. Esto a su vez desencadena en una falla cardiaca derecha que repercute luego en una falla cardiaca izquierda para finalmente presentarse una falla cardiaca terminal que en la mayoría de casos solo podrá ser resuelta con un trasplante de corazón. No existe un consenso universal sobre la definición de severidad de la HP. Sin embargo, en muchos casos se evalúa tal severidad de acuerdo a una adaptación de la clasificación de falla cardiaca según la Organización Mundial de la Salud (OMS). Utilizando esta herramienta, se dice que a mayor severidad de HP el paciente presenta mayores signos y síntomas de falla cardiaca y mayor limitación para realizar actividades cotidianas. El manejo convencional de la HP incluye el uso de oxígeno, diuréticos, agentes inotrópicos como la digoxina para el manejo de falla cardiaca derecha, el uso de sedantes, relajantes musculares y el uso de anticoagulantes como warfarina en casos muy específicos. METODOLOGÍA: Para responder la pregunta PICO de investigación (Tabla 6) se realizó una búsqueda bibliográfica sistemática abierta en las bases de datos MEDLINE vía PubMed, Cochrane Database (ambas estrategias de búsqueda en el Material Suplementario) y www.clinicaltrials.gov. Adicionalmente se realizó una búsqueda manual de guías de práctica clínica y evaluaciones de tecnologías sanitarias en las páginas web de: Scottish Intercollegiate Guidelines Network (SIGN), National Institute for Health and Care Excellence (NICE), Canadian Agency for Drugs and Technologies in Health (CADTH), Scottish Medicines Consortium (SMC),Institute for Clinical and Economic Review (ICER), Agency for Health Research and Quality (AHRQ), Guidelines International Network (G-I-N), New Zeland Guidelines Group (NZGG), Red de Evaluación de Tecnologías en Salud de las Américas (RedETSA), y Base Regional de Informes de Evaluaciones de Tecnologías en Salud de las Américas (BRISA). Por último, se revisaron las sociedades especializadas en hipertensión pulmonar como la American College of Cardiology Foundation (ACCF), la American Heart Association (AHA), la European Respiratory Society (ERS) y la American Thoracic Society (ATS). RESULTADOS: Se describe la evidencia disponible de acuerdo al tipo de publicación encontrada. CONCLUSIONES: El presente dictamen tuvo como objetivo evaluar la mejor evidencia científica disponible hasta marzo del 2020 en relación a la eficacia y seguridad del uso de óxido nítrico inhalado en paciente menor de 14 años con hipertensión pulmonar severa durante el periodo perioperatorio de una cirugía cardiovascular. La hipertensión pulmonar es una enfermedad a nivel de los vasos pulmonares de pobre pronóstico. Esta enfermedad puede presentarse como una complicación durante el periodo perioperatorio una crisis aguda de hipertensión pulmonar que de no ser tratada conlleva a un alto riesgo de mortalidad (20 %) y al probable uso de una tecnología invasiva, riesgosa y costosa como el ECMO. El óxido nítrico administrado por vía inhalatoria a una dosis máxima diaria de 20 ppm produce la activación de la guanilato ciclasa que produce una reacción en cadena para finalmente relajar los músculos de los vasos pulmonares (vasodilatación) y disminuir de esta manera la hipertensión pulmonar. La evidencia proveniente de dos GPC y un ECA sugiere, de manera conjunta, que el uso de iNO durante el periodo perioperatorio de una cirugía cardiovascular puede ser de beneficio clínico para el paciente tanto para disminuir el riesgo como para tratar la crisis hipertensiva pulmonar, una complicación severa y de alta mortalidad de la hipertensión pulmonar. Por lo expuesto, el IETSI aprueba el uso de óxido nítrico inhalatorio por vía endotraqueal para el manejo de los pacientes menores de 14 años que presentan hipertensión pulmonar severa durante el periodo postoperatorio de una cirugía cardiovascular, según lo establecido en el Anexo N° 1. La vigencia del presente dictamen preliminar es de un año a partir de la fecha de publicación y está sujeta a la evaluación de los resultados obtenidos y de nueva evidencia que pueda surgir en el tiempo.\nSubject(s)\n[Humans](https://pesquisa.bvsalud.org/brisa/?lang=en&q=mh:\"Humans\"), [Infant, Newborn](https://pesquisa.bvsalud.org/brisa/?lang=en&q=mh:\"Infant, Newborn\"), [Infant](https://pesquisa.bvsalud.org/brisa/?lang=en&q=mh:\"Infant\"), [Child, Preschool](https://pesquisa.bvsalud.org/brisa/?lang=en&q=mh:\"Child, Preschool\"), [Child](https://pesquisa.bvsalud.org/brisa/?lang=en&q=mh:\"Child\"), [Cardiovascular Surgical Procedures/methods](https://pesquisa.bvsalud.org/brisa/?lang=en&q=mh:\"Cardiovascular Surgical Procedures/methods\"), [Hypertension, Pulmonary/physiopathology](https://pesquisa.bvsalud.org/brisa/?lang=en&q=mh:\"Hypertension, Pulmonary/physiopathology\"), [Nitric Oxide/administration & dosage](https://pesquisa.bvsalud.org/brisa/?lang=en&q=mh:\"Nitric Oxide/administration %26 dosage\"), [Efficacy](https://pesquisa.bvsalud.org/brisa/?lang=en&q=mh:\"Efficacy\"), [Cost-Benefit Analysis](https://pesquisa.bvsalud.org/brisa/?lang=en&q=mh:\"Cost-Benefit Analysis\") [¿Qué instrumentos de evaluación se han aplicado para la pesquisa del Retraso del Desarrollo Psicomotor en población infantil de 0 a 5 años? / What evaluation instruments have been applied for the investigation of the Delay of Psychomotor Development in children from 0 to 5 years of age?](https://pesquisa.bvsalud.org/brisa/resource/en/biblio-1254709)\nABSTRACT\nINTRODUCCIÓN: En la actualidad, estamos viviendo una pandemia originada por el Coronavirus tipo 2, del Síndrome Respiratorio Agudo Severo (SARS-CoV-2), el que ocasiona la enfermedad COVID-19. Al 24 de septiembre de 2020, el virus ha ocasionado más de 31.932.867 casos confirmados, a nivel mundial, y 977.357 muertes (1). La propagación mundial del virus ha desbordado a los sistemas sanitarios y ha provocado una alta afectación social y económica (2). En Chile, desde mediados de marzo se han aplicado medidas de cuarentena en algunas comunas, se suspendieron las clases presenciales en los establecimientos educacionales, y muchos trabajadores han empezado a realizar teletrabajo, mientras que otros han perdido su fuente de ingresos, ya sea por despido o por no poder recibir sueldo de sus trabajos informales. En cuanto a los controles de salud infantil, se ha priorizado su ejecución a través de plataformas virtuales para evitar el riesgo de contagio, sin embargo, una de los aspectos relevantes a evaluar durante los controles es la Evaluación del Desarrollo Psicomotor (EDSM) en la población infantil entre 0 y 6 años, a través de las herramientas EEDP (Escala de Evaluación del Desarrollo Psicomotor) y TEPSI (Test de Desarrollo Psicomotor). Estas herramientas requieren ser aplicadas por un examinador del área de la salud, con formación en su aplicación y de manera presencial. Es por ello, que el Departamento de Ciclo Vital se encuentra buscando herramientas que tengan como objetivo evaluar el DSM en población sana. Además, dado el contexto y el llamado a mantener la distancia física, están interesados en conocer si las herramientas identificadas pueden o no ser aplicadas a distancia. La detección temprana del riesgo o retraso psicomotor en los niños es fundamental para lograr intervenciones que disminuyan secuelas que agravan la condición de estos niños, típicamente asociadas a desigualdades, como pobreza y baja escolaridad (3). Esta síntesis tiene como objetivo principal identificar herramientas utilizadas para evaluar el DSM en población infantil de 0 a 5 años. El objetivo secundario es entregar información sobre si estas herramientas pueden o no ser aplicadas a distancia y si han sido validadas en población hispanohablante. METODOS: Se incluyeron herramientas que evaluaran las dimensiones de lenguaje, motricidad, coordinación y social. También se incluyeron herramientas que evaluaran habilidades sociales,conductuales y cognitivas, publicadas en cualquier idioma y fecha de publicación. Se excluyeron herramientas destinadas a detectar autismo u otros trastornos, habilidades motoras orales, retrasos primarios del habla, participación en niños y memoria operativa. Al realizar la búsqueda, los títulos y resúmenes fueron seleccionados por dos revisores independientes, discutiendo cada uno de los disensos encontrados. Se encontraron inicialmente 523 revisiones sistemáticas (RS). De éstas, se excluyeron 482 por no responder a la pregunta de investigación. Luego de la revisión a texto completo de 41 RS, se excluyeron 28 por no cumplir con los criterios de inclusión descritos anteriormente. RESULTADOS: De esta forma, se utilizaron 13 revisiones sistemáticas (416) publicadas entre 2006 y 2019. Sobre estas revisiones, se excluyeron estudios primarios que describieran herramientas aplicadas en grupos etarios mayores a 6 años y estudios que presentaron alguno de los criterios de exclusión aplicados a las RS. Con estos criterios, se consideraron finalmente 62 estudios primarios que presentan 57 herramientas (1778), de la cuales 3 no se pudieron acceder al estudio primario,razón por la cual se consultaron las fichas técnicas disponibles en línea (79-81) para corroborar los datos de las heramientas. CONCLUSIÓN: Los hallazgos aquí presentados se han separado de acuerdo al área del desarrollo que evaluan, detallandolos en 5 tablas resumen, según el area que evalúan: 1) Social & Emocional (S&E), 2) Habla & Comunicación (H&C), 3) Cognitivo (C), 4) Coordinación & Motricidad (C&M) y 5) herramientas que evaluan dos o más áreas. No se utilizó la herramienta GRADE para evaluar la calidad de los hallazgos como es habitual en la presentación de las síntesis de evidencia ya que corresponde a una revisión exploratoria.\nSubject(s)\n[Humans](https://pesquisa.bvsalud.org/brisa/?lang=en&q=mh:\"Humans\"), [Infant](https://pesquisa.bvsalud.org/brisa/?lang=en&q=mh:\"Infant\"), [Child, Preschool](https://pesquisa.bvsalud.org/brisa/?lang=en&q=mh:\"Child, Preschool\"), [Psychomotor Performance](https://pesquisa.bvsalud.org/brisa/?lang=en&q=mh:\"Psychomotor Performance\"), [Child Development](https://pesquisa.bvsalud.org/brisa/?lang=en&q=mh:\"Child Development\"), [Technology Assessment, Biomedical](https://pesquisa.bvsalud.org/brisa/?lang=en&q=mh:\"Technology Assessment, Biomedical\"), [Health Evaluation](https://pesquisa.bvsalud.org/brisa/?lang=en&q=mh:\"Health Evaluation\") [¿Qué instrumentos se han aplicado para evaluar el riesgo psicosocial en niños, niñas y gestantes, durante situaciones de emergencia? / What instruments have been applied to assess psychosocial risk in children and pregnant women during emergency situations?](https://pesquisa.bvsalud.org/brisa/resource/en/biblio-1281357)\nABSTRACT\nINTRODUCCIÓN: Las emergencias son situaciones que amenazan la vida y el bienestar de una gran parte de la población y necesitan una acción extraordinaria para garantizar la supervivencia, el cuidado y la protección de los afectados. Pueden ser causadas por desastres naturales, conflictos o situaciones complejas (1). Los niños y niñas representan entre el 50% y 60% de los afectados durante los desastres naturales. El alcance y la gravedad de las consecuencias están directamente relacionadas con la capacidad de la infraestructura, recursos técnicos y equipamiento de cada país. Los países en vías de desarrollo concentran el 90% de las muertes provocadas por este tipo de fenómenos(2). De las mujeres en edad fértil, es probable que 1 de cada 5 esté embarazada durante una emergencia(3), exponiéndose a un incremento en el riesgo de muerte o morbilidad relacionada con el embarazo, ocasionada por: deficiencias nutricionales, susceptibilidad a infecciones y limitado acceso a atención médica prenatal, asistencia del parto y atención obstétrica de emergencia(4). La violencia sexual aumenta durante los conflictos y se puede generalizar a raíz de un desastre natural(4). OBJETIVO DE ESTA SÍNTESIS: Informar la toma de decisiones respecto de las herramientas disponibles para detectar riesgos psicosociales en gestantes y niñas(os) en situaciones de emergencia. Se presentan los principales hallazgos de la evidencia recopilada, además de algunas consideraciones sobre la implementación de la intervención estudiada. RESUMEN DE HALLAZGOS: Esta síntesis aporta evidencia sobre las herramientas disponibles para la medición de riesgo psicosocial, vulneración de derechos y experiencias adversas durante situaciones de emergencia en niños, niñas y gestantes. Se incluyeron todo tipo de herramientas (escalas, pautas, cuestionarios, listas de verificación, etc.) que fueran aplicadas a mujeres gestantesy niños, niñasy adolescentes de entre 0 a 15 años, con el objetivo de detectar situaciones de vulneración de derechos como violencia física, psicológica y sexual. Los criterios de exclusión inicialescorrespondieron a excluir escalas para evaluar el riesgo suicida en niñas, niños y adolescentes en contextos de no emergencia y estudios de prevalencia de trastornos mentales. Además, se excluyeron revisiones que comparan la efectividad de hacer screening versus no hacerlo. No se analizaron comparadores de ningún tipo. CONSIDERACIONES DE IMPLEMENTACIÓN: Consideraciones de Aplicabilidad: Varias de las herramientas utilizadas en los estudios encontrados, se elaboraron a partir de cuestionarios o escalas previas, que fueron modificadas o adaptadas respondiendo al contexto de la población bajo análisis. La población analizada en los estudios, corresponde en su mayoría a refugiados o población desplazada por conflictos armados en sus países de origen, principalmente de África y Oriente Medio. En este sentido, es importante adaptar las herramientas al idioma o lenguaje que sea familiar y comprensible para la población en riesgo. Por su parte, las preguntas deben ser adecuadas para el tipo de riesgo psicosocial y vulneración que se desea detectar, siendo apropiadas al contexto de los afectados y que no se vean expuestos emocionalmente de manera innecesaria o excesiva. Algunos estudios que indagan sobre violencia intrafamiliar o de pareja, omiten algunas secciones de las herramientas que podrían no ser apropiadas al contexto cultural o cuando no existe acceso real a sistemas de apoyo o servicios de salud mental que pueda contener a las víctimas(12,18). Consideraciones Económicas: No se identificaron estudios sobre costo beneficio de intervenciones de detección de riesgo psicosocial en mujeres y niños. Una revisión sistemática que tuvo como objetivo evaluar la carga económica y social de los brotes y pandemias de influenza en países de ingresos bajos y medios (LMIC), encontró que las estimaciones de costos directos e indirectos fueron las más altas en América Latina y el Caribe, presentando mayores pérdidas de productividad en comparación con las economías de altos ingresos(47). Dada la situación compleja de los LMIC, es muy probable que los costos recaigan en las personas y las sociedades que son menos capaces de soportarlos(47), lo que supone un desafío mayor al momento de planificar la respuesta a la emergencia y la detección de situaciones de vulnerabilidad. Ningún estudio reporta los costos necesarios para la aplicación de las herramientas, pero es relevente tener en cuenta los recursos involucrados. Entre ellos, el costo de conformar los equipos de trabajo, las horas destinadas al entrenamiento de los equipos, la elaboración e impresión de los formularios a utilizar en el trabajo de campo, la organización del trabajo en terreno, el análisis de los datos y elaboración de reportes, entre otros. Consideraciones de Equidad: Si bien desde una perspectiva médica, la evidencia sugiere que las niñas y los niños no son los más afectados por COVID-19, si son seriamente perjudicados por los efectos económicos y sociales de la pandemia por COVID-19. Las necesarias medidas de confinamiento, aislamiento social y cierre de establecimientos educacionales, exacerban los riesgos de mala nutrición, maltrato y violencia en el hogar. Estos riesgos se presentan de manera inequitativa entre los hogares, principalmente por la creciente desigualdad en los recursos de los padres y la calidad del entorno en el hogar de los infantes, lo que crea una brecha persistente en las oportunidades entre los grupos favorecidos y desfavorecidos. Este grupo de mayor vulnerabilidad incluye niñas y niños viviendo en pobreza, con discapacidades físicas y mentales, aquellos que se encuentran en hogares institucionales o detenidos, y también niños refugiados y en riesgo de trabajo infantil(48,49). Las mujeres embarazadas enfrentan mayor riesgo ante infecciones y emergencias sanitarias y sociales dada su condición. A esto se suma que las mujeres en general se encuentran en mayor desventaja que sus pares hombres en términos socioeconómicos y de daños psicosociales, siendo ellos muchas veces los causantes del riesgo al que se exponen las mujeres. Consideraciones de Monitoreo y Evaluación: Esta síntesis de evidencia priorizó el reporte de revisiones sistemáticas cuyo objetivo fuera identificar herramientas para detectar riesgo psicosocial en gestantes y niñas(os) en situaciones de emergencia o crisis, excluyéndose revisiones que no fueran en dichoscontextos. Esta decisión podría limitar el reporte completo de herramientas disponibles, sin embargo, se complementó la búsqueda con la elaboración de una matriz de evidencia, la cual permite identificar otros estudios que no se lograron encontrar a través de las bases de datos. Se priorizó la oportunidad y urgencia de informar la toma de decisiones por sobre la mayor sensibilidad en la inclusión de estudios. Las herramientas encontradas se aplicaron principalmente en zonas de conflictos armados y de abusos sistemáticos a la población femenina. El acceso completo a las herramientas, sus instrucciones de aplicación, detalle de las preguntas, manejo de los puntajes y acciones a tomar luego de detectar, no son reportados por la totalidad de estudios incluidos y algunas de las páginas web o links a la herramienta primaria están caducadas(15,22,25). Algunas de las acciones reportadas por los estudios son la información sobre los servicios disponibles en el territorio(26), establecimiento de recomendaciones a corto y largo plazo para mejorar la disponibilidad, accesibilidad y calidad de los servicios de planificación familiar (11,1921,27), cuidados para la protección de los jóvenes(17) y aumento en la disponibilidad de servicios de planificación familiar permanente(10). El resto de los estudios tienen como objetivo describir la situación de niños y mujeres en situaciones de emergencia(1216,18,2225). Ninguno de los estudios incluidos entrega información sobre cómo realizar el seguimiento de la población afectada y actuar frente a los riesgos detectados. No se encontraron herramientas que evaluaran el riesgo psicosocial en contextos de brotes, epidemias o pandemias, por lo que sería importante monitorear la evidencia publicada a partir de la experiencia acumulada luego de la pandemia por SARS-CoV-2.\nSubject(s)\n[Humans](https://pesquisa.bvsalud.org/brisa/?lang=en&q=mh:\"Humans\"), [Pregnancy](https://pesquisa.bvsalud.org/brisa/?lang=en&q=mh:\"Pregnancy\"), [Infant, Newborn](https://pesquisa.bvsalud.org/brisa/?lang=en&q=mh:\"Infant, Newborn\"), [Infant](https://pesquisa.bvsalud.org/brisa/?lang=en&q=mh:\"Infant\"), [Child, Preschool](https://pesquisa.bvsalud.org/brisa/?lang=en&q=mh:\"Child, Preschool\"), [Child](https://pesquisa.bvsalud.org/brisa/?lang=en&q=mh:\"Child\"), [Weights and Measures/instrumentation](https://pesquisa.bvsalud.org/brisa/?lang=en&q=mh:\"Weights and Measures/instrumentation\"), [Surveys and Questionnaires](https://pesquisa.bvsalud.org/brisa/?lang=en&q=mh:\"Surveys and Questionnaires\"), [Risk Assessment/methods](https://pesquisa.bvsalud.org/brisa/?lang=en&q=mh:\"Risk Assessment/methods\"), [Emergencies](https://pesquisa.bvsalud.org/brisa/?lang=en&q=mh:\"Emergencies\"), [Checklist/instrumentation](https://pesquisa.bvsalud.org/brisa/?lang=en&q=mh:\"Checklist/instrumentation\"), [Technology Assessment, Biomedical](https://pesquisa.bvsalud.org/brisa/?lang=en&q=mh:\"Technology Assessment, Biomedical\"), [Health Evaluation](https://pesquisa.bvsalud.org/brisa/?lang=en&q=mh:\"Health Evaluation\") [COVID-19 et services de réadaptation essentiels pour les enfants âgés de 0 à 18 ans ayant une DP, une DI ou un TSA / COVID-19 and essential rehabilitation services for children 0-18 years of age with PD, ID or ASD](https://pesquisa.bvsalud.org/brisa/resource/en/biblio-1100761) [Gammaglobulina intravenosa para reducir las infecciones en infantes de bajo peso y/o pretérmino / Intravenous gamma globulin to reduce infections in low weight and / or preterm infants](https://pesquisa.bvsalud.org/brisa/resource/en/biblio-1095221)\nABSTRACT\nOBJETIVO: Se sugiere la utilización de gammaglobulinas endovenosa en infantes pretérmino (<1500gr con inmunodeficiencia) para profilaxis de infecciones graves. TECNOLOGÍA EVALUADA: Gammaglobulina endovenosa: La inmunoglobulina intravenosa (IGIV) contiene un conjunto inmunoglobulina G (IgG) extraída del plasma de más de 1000 donantes de sangre. La IGIV se administra con frecuencia a pacientes inmunodeficientes que tienen disminución de las capacidades de producción de anticuerpos. En pacientes inmunodeficientes se administra para mantener niveles adecuados de anticuerpos para prevenir infecciones y conferir inmunidad pasiva. MÉTODOS: Busqueda bibliográfica. Terminología: Medical Subject Headings (MeSH). Estrategia epistemonikos. Estrategia Cochrane library. RESUMEN DE LOS RESULTADOS: Inmunoglobulina intravenosa comparado con no tratamiento para prevenir infecciones en infantes de bajo peso o pretérmino. 15 de los estudios tuvieron alto riesgo de sesgo debido a fallas en el cegamiento, falta de grupo control, attrtion bias, report bias y no usar intención de tratar. La heterogeneidad I2 54% y 50%. Funnel plot asimétrico. Sólo un estudio pequeño bien diseñado con resultados negativos.\nSubject(s)\n[Humans](https://pesquisa.bvsalud.org/brisa/?lang=en&q=mh:\"Humans\"), [Infant, Newborn](https://pesquisa.bvsalud.org/brisa/?lang=en&q=mh:\"Infant, Newborn\"), [Infant](https://pesquisa.bvsalud.org/brisa/?lang=en&q=mh:\"Infant\"), [gamma-Globulins/therapeutic use](https://pesquisa.bvsalud.org/brisa/?lang=en&q=mh:\"gamma-Globulins/therapeutic use\"), [Infant, Low Birth Weight](https://pesquisa.bvsalud.org/brisa/?lang=en&q=mh:\"Infant, Low Birth Weight\"), [Infections/drug therapy](https://pesquisa.bvsalud.org/brisa/?lang=en&q=mh:\"Infections/drug therapy\"), [Technology Assessment, Biomedical](https://pesquisa.bvsalud.org/brisa/?lang=en&q=mh:\"Technology Assessment, Biomedical\"), [Cost-Benefit Analysis](https://pesquisa.bvsalud.org/brisa/?lang=en&q=mh:\"Cost-Benefit Analysis\") [Eficacia y seguridad de la vacuna hexavalente que contiene la forma acelular en comparación a la vacuna pentavalente (con componente de células completas) en niños que presentan problemas neurológicos / Efficacy and safety of the hexavalent vaccine containing the acellular form compared to the pentavalent vaccine (with a whole cell component) in children with neurological problems](https://pesquisa.bvsalud.org/brisa/resource/en/biblio-1359499)\nABSTRACT\nINTRODUCCIÓN: El presente informe expone la evaluación del uso de la vacuna hexavalente (que contiene la forma acelular de pertusis) en comparación con la vacuna pentavalente utilizada actualmente a nivel nacional (que contiene la forma celular de pertusis), con especial énfasis en los eventos adversos de tipo neurológico en la población de niños con algún problema neurológico de fondo. La pertusis (tos ferina) sigue siendo un importante problema de salud pública en países de medianos y bajos ingresos. Esta enfermedad es causada por la infección de la bacteria Bordetella pertussis. Las manifestaciones más severas incluyen tos prolongada que dura varias semanas, que con frecuencia se presenta en paroxismos que finalizan con un \"gallo\" inspiratorio. La enfermedad puede ser fatal en niños y lactantes. El esquema nacional de vacunación infantil incluye la vacuna pentavalente, la cual protege contra las infecciones causadas por: Corynebacterium diphtheriae, Clostridium tetani, Bordetella pertussis, Haemophilus influenzae tipo b y el virus de la Hepatitis B (VHB). La combinación de la vacuna contra difteria, tétanos y pertusis se le conoce como DTP. Dependiendo del tipo de componente de la pertusis, se le denomina DTwP o DTaP. Esto debido a que la vacuna puede ser de célula entera, es decir, que incluye al organismo entero de la pertusis (i.e., DTwP o célular), o puede ser acelular, es decir, que la vacuna contiene solo una parte del organismo de la pertusis (i.e., DTaP). Actualmente, dentro del país la vacuna pentavalente utilizada incluye al organismo entero (i.e., DTwP o celular). Así, a la fecha la vacuna pentavalente está disponible dentro del esquema de vacunación nacional; no obstante, existe preocupación, por parte de algunos médicos pediatras de la institución, en que esta vacuna al incluir la versión celular de la pertusis (DTwP) podría aumentar el riesgo de presentar eventos adversos neurológicos en aquellos niños con una condición neurológica de base. Por lo tanto, se ha enviado al IETSI la solicitud de evaluación de la vacuna hexavalente como una alternativa. Esta vacuna aparte de proteger contra la polio, a diferencia de la pentavalente actualmente utilizada, incluye la versión acelular de la pertusis (DTaP). METODOLOGÍA: Se realizó una búsqueda de la literatura con respecto a la eficacia y efectos adversos de tipo neurológico del uso de la vacuna pentavalente (con wP) en niños con problemas neurológicos, respecto al uso de la vacuna hexavalente que contiene la forma aP. Esta búsqueda se realizó utilizando los meta-buscadores: Translating Research into Practice (TRIPDATABASE), National Library of Medicine (PubMed-Medline) y Health Systems Evidence. Adicionalmente, se amplió la búsqueda revisando la evidencia generada por grupos internacionales que realizan revisiones sistemáticas (RS), evaluación de tecnologías sanitarias (ETS) y guías de práctica clínica (GPC), tales como la Cochrane Group, The National Institute for Health and Care Excellence (NICE), the Agency for Health care Research and Quality (AHRQ), The Canadian Agency for Drugs and Technologies in Health (CADTH) y The Scottish Medicines Consortium (SMC). Esta búsqueda se completó ingresando a la página web www.clinicaltrials.gov, para así poder identificar ensayos clínicos en elaboración o que no hayan sido publicados aún y así disminuir el riesgo de sesgo de publicación. RESULTADOS: Se realizó la búsqueda bibliográfica y de evidencia científica para el sustento del uso de la vacuna hexavalente en niños con problemas neurológicos, respecto al uso de la vacuna pentavalente que contiene la forma wP. CONCLUSIONES: Existen disponibles dos tipos de vacunas contra pertusis: la de células enteras (wP) basadas en organismos muertos de B. pertusis y la acelular (aP) basada en uno o más antígenos de pertusis, individuales y altamente purificados. Las vacunas wP se introdujeron ampliamente en los países industrializados en la mitad del siglo XX y se incluyeron en el Programa Ampliado de vacunación (EPI, por sus siglas en inglés) desde 1974. ï Las vacunas wP se producen en base al cultivo regular de cepas seleccionadas de Bordetella pertusis que luego son calentadas y tratadas con formalina para inactivarlas y no ser. capaces de replicarse, por lo que son consideradas bacterias muertas., La respuesta inmune a las vacunas wP están dirigidas a una variedad de antígenos de las células de bacterias completas. En este proceso no se pueden eliminar componentes no deseados como la endotoxina, por lo que un nivel aceptable de potencia esta inevitablemente asociado con una mayor incidencia de efectos adversos. Las vacunas de pertusis acelular (aP) se producen mediante la recombinación o aislamiento de antígenos purificados de B. pertusis. Uno o más de estos antígenos extraídos son incluidos en varias combinaciones para producir una vacuna. Los datos de eficacia disponibles favorecen las vacunas aP multi componente (ï³ 3 componentes) sobre las vacunas de uno o dos componentes. La OMS afirma que se puede obtener protección con la inmunización primaria ya sea con la vacuna wP o aP. Aunque las vacunas que contienen wP están más comúnmente asociadas con reactogenicidad local y sistémica, ambas vacunas tienen excelentes registros de seguridad. La OMS recomienda que en caso de que un sistema de salud proponga el reemplazo de la vacuna wP por la aP en el esquema de vacunación primario, este solo debe ser considerado si está asegurado de manera sostenida un booster periódico o la inmunización materna. Esta recomendación procede de los resulados provenientes de los estudios realizados a raíz de un incremento de casos de pertusis en varios países. En una RS Cochrane, la aparición de convulsiones y HHE fueron significativamente menos comunes con las vacunas aP que las vacunas wP para la serie primaria de vacunación, así como para la dosis booster. No se reportaron casos de encefalopatías en los ECA incluidos en esta RS. Según un estudio de vigilancia en Canadá de efectos adversos serios, durante el periodo de 1998-2001 cuando la vacuna wP no estaba disponible, los casos de hospitalizaciones por convulsión y HHE se redujeron comparados con el periodo 1995-1996 en el que la vacuna wP era parte del esquema nacional de vacunación. El informe de la Dirección de Guías de Práctica Clínica, Farmacovigilancia y Tecnovigilancia del IETSI (DGPCFyT), Centro de referencia Institucional de Farmacovigilancia y Tecnovigilancia de EsSalud, concluye que se carece de evidencia suficiente que señale que la vacuna hexavalente (con aP) sea más segura que la pentavalente (con wP) en niños con antecedentes de problemas neurológicos. Existe evidencia de moderada calidad que la vacunación con aP disminuya el riesgo de sufrir de convulsiones o HHE después de recibir la primera vacunación infantil, respecto a la vacuna wP. Esto tiene implicancia clínica importante en niños con condiciones neurológicas de base que podrían tener mayor susceptibilidad o menor umbral para las convulsiones. Considerando que la principal diferencia entre ambas vacunas evaluadas recae en el componente de pertusis, se tomó en consideración otras vacunas distintas a la hexavalente que también incluyen el componente de vacuna acelular (aP). Así, tomando en cuenta solo el costo de la vacuna según la lista de precios del fondo rotatorio de la OPS y asumiendo que se esperaría una eficacia similar entre ambas vacunas aP, se considera que la vacuna pentavalente acelular tendría un mejor perfil de costo-oportunidad que la hexavalente acelular en nuestro sistema de salud. Por lo expuesto, el IETSI, aprueba el uso de la vacuna pentavalente que incluye la pertusis acelular (aP) para niños que presentan problemas neurológicos.\nSubject(s)\n[Humans](https://pesquisa.bvsalud.org/brisa/?lang=en&q=mh:\"Humans\"), [Infant, Newborn](https://pesquisa.bvsalud.org/brisa/?lang=en&q=mh:\"Infant, Newborn\"), [Infant](https://pesquisa.bvsalud.org/brisa/?lang=en&q=mh:\"Infant\"), [Vaccines, Combined/administration & dosage](https://pesquisa.bvsalud.org/brisa/?lang=en&q=mh:\"Vaccines, Combined/administration %26 dosage\"), [Nervous System Diseases/therapy](https://pesquisa.bvsalud.org/brisa/?lang=en&q=mh:\"Nervous System Diseases/therapy\"), [Efficacy](https://pesquisa.bvsalud.org/brisa/?lang=en&q=mh:\"Efficacy\"), [Cost-Benefit Analysis](https://pesquisa.bvsalud.org/brisa/?lang=en&q=mh:\"Cost-Benefit Analysis\") [Hormona de crecimiento humana recombinante para el tratamiento de niños con deficiencia de hormona de crecimiento / Recombinant human growth hormone for the treatment of children with growth hormone](https://pesquisa.bvsalud.org/brisa/resource/en/biblio-1129271)\nABSTRACT\nINTRODUCCIÓN: Este documento técnico se realiza a solicitud de la Dirección Regional de Salud Cusco; la cual motivó la realización de la pregunta PICO por parte de médicos y especialistas de la siguiente manera, P: Niños de 0-18 años con deficiencia de hormona de crecimiento; I: Hormona de crecimiento humana recombinante; C: placebo o no intervención; O: Ganancia de talla, diferencias en la talla durante la adultez, calidad de vida, mortalidad, neoplasias. a. Cuadro clínico: La deficiencia de la hormona del crecimiento (GHD) es un trastorno poco frecuente con una prevalencia estimada a nivel mundial de 1 de cada 4000 durante la infancia (1). En Perú, no se cuenta con datos epidemiológicos respecto a esta condición. En los niños, la principal manifestación de la deficiencia de hormona de crecimiento es la falla en el crecimiento. Sin embargo, su deficiencia también produce efectos sobre el metabolismo, incrementando la masa grasa y disminuyendo la masa magra, y sobre el neurodesarrollo, afectando principalmente el funcionamiento cognitivo. b. Tecnología sanitaria: La hormona de crecimiento es una proteína que interviene en la regulación del crecimiento y en el metabolismo de los carbohidratos, proteínas y lípidos, tanto de forma directa como indirecta a través de los factores de crecimiento similares a la insulina. En niños con deficiencia de GH, el tratamiento sustitutivo con hormona de crecimiento estimula el crecimiento lineal y mejora la velocidad de crecimiento. El evento adverso más común es el dolor de cabeza, aunque puede existir un riesgo ligeramente mayor de hipertensión intracraneal idiopática, aumento de la presión intraocular, deslizamiento de la epífisis femoral capital y empeoramiento de la escoliosis existente. Cuenta con aprobación de la Food and Drug Administration (FDA) desde 1985. En Perú, cuenta con cinco registros sanitarios vigentes y seis registros sanitarios con vigencia prorrogada provisional, bajo diferentes denominaciones comerciales. OBJETIVO: Describir la evidencia científica disponible sobre la eficacia y seguridad de la hormona de crecimiento humana recombinante para el tratamiento de niños con deficiencia de hormona de crecimiento. METODOLOGÍA: Se realizó una búsqueda sistemática en Medline (Pubmed), The Cochrane Library y LILACS utilizando la estrategia de búsqueda descrita en el Anexo 01. Ésta se complementó con la búsqueda de evidencia en páginas institucionales de agencias gubernamentales y buscadores genéricos. Se priorizó la identificación y selección de ensayos clínicos aleatorizados controlados, revisiones sistemáticas (RS) con o sin meta-análisis (MA) de ensayos clínicos aleatorizados controlados, guías de práctica clínica (GPC), evaluaciones de tecnología sanitaria (ETS) y evaluaciones económicas (EE) de América Latina. La calidad de la evidencia se valoró usando las siguientes herramientas: AMSTAR 2 para la valoración de la calidad de RS, la herramienta propuesta por la colaboración Cochrane para ensayos clínicos y AGREE II para valorar el rigor metodológico de las GPC. RESULTADOS: Se identificó tres revisiones sistemáticas (RS), una guía de práctica clínica (GPC) y una evaluación de tecnología sanitaria (ETS) que respondieron a la pregunta PICO de interés. CONCLUSIONES: El uso de hormona de crecimiento en niños produjo un incremento significativo de la talla durante un periodo de tratamiento de 4 a 6 años, comparado con un grupo de control. Estas diferencias se mantuvieron hasta la adultez, con una estatura aproximadamente 4 cm superior en los niños tratados con hormona de crecimiento respecto a los niños en el grupo control. Se reportó un incremento significativo de la mortalidad por cualquier causa en pacientes tratados con hormona de crecimiento, mientras que el riesgo de neoplasias no fue consistente, una revisión sistemática reportó un incremento del riesgo de neoplasias en la población general, mientras que otra no encontró diferencias significativas en niños sobrevivientes de cáncer. Una ETS recomienda el uso de hormona de crecimiento humana recombinante para la falla de crecimiento asociada, entre otras condiciones, a la deficiencia de hormona de crecimiento. La GPC de la Sociedad de Endocrinología Pediátrica de los Estados Unidos recomienda el uso de la hormona de crecimiento en niños y adolescentes con la finalidad de normalizar la estatura adulta y evitar la talla baja extrema. Dos RS fueron consideradas como nivel de confianza baja, y la restante como nivel de confianza medio. La GPC incluida obtuvo una puntuación superior al 57,4% en la valoración global de la calidad metodológica.\nSubject(s)\n[Humans](https://pesquisa.bvsalud.org/brisa/?lang=en&q=mh:\"Humans\"), [Infant, Newborn](https://pesquisa.bvsalud.org/brisa/?lang=en&q=mh:\"Infant, Newborn\"), [Infant](https://pesquisa.bvsalud.org/brisa/?lang=en&q=mh:\"Infant\"), [Child, Preschool](https://pesquisa.bvsalud.org/brisa/?lang=en&q=mh:\"Child, Preschool\"), [Child](https://pesquisa.bvsalud.org/brisa/?lang=en&q=mh:\"Child\"), [Adolescent](https://pesquisa.bvsalud.org/brisa/?lang=en&q=mh:\"Adolescent\"), [Growth Hormone/therapeutic use](https://pesquisa.bvsalud.org/brisa/?lang=en&q=mh:\"Growth Hormone/therapeutic use\"), [Failure to Thrive/therapy](https://pesquisa.bvsalud.org/brisa/?lang=en&q=mh:\"Failure to Thrive/therapy\"), [Peru](https://pesquisa.bvsalud.org/brisa/?lang=en&q=mh:\"Peru\"), [Technology Assessment, Biomedical](https://pesquisa.bvsalud.org/brisa/?lang=en&q=mh:\"Technology Assessment, Biomedical\"), [Cost-Benefit Analysis](https://pesquisa.bvsalud.org/brisa/?lang=en&q=mh:\"Cost-Benefit Analysis\") [Eficacia y seguridad de alglucosidasa alfa en el tratamiento de pacientes pediátricos con enfermedad de pompe de inicio en la infancia / Eficácia e segurança da alglucosidase alfa no tratamento de pacientes pediátricos com doença de pompéia de início na infância](https://pesquisa.bvsalud.org/brisa/resource/en/biblio-1117026)\nABSTRACT\nINTRODUCCIÓN: La enfermedad de Pompe (EP) o glucogenosis tipo II es una enfermedad autosómica recesiva causada por la deficiencia de la enzima lisosomal alfa glucosidasa ácida (GAA), y que resulta en la acumulación del glucógeno en los lisosomas de múltiples tejidos, incluyendo el músculo liso, esquelético, cardiaco, y tejido nervioso. La EP de inicio infantil (EPI) (incluye dos tipos: una clásica y otra atípica). Ambas formas son severas y solo se diferencian en el inicio de los síntomas, en la forma clásica el niño afectado tiene síntomas antes de los 2 meses de vida, requiere ventilación asistida a los 5 meses y muere antes del año; y en la forma atípica, los niños afectados tienen un inicio de síntomas más tardíamente, durante los primeros años de vida, aunque la progresión de la enfermedad es la misma. OBJETIVO: Evaluación de la mejor evidencia disponible respecto a la eficacia clínica y perfil de toxicidad de AA en el tratamiento de pacientes pediátricos con enfermedad de Pompe de inicio infantil. Tecnología Sanitaria de Interés: Alglucosidasa Alfa: La alglucosidasa alfa (AA) es una forma recombinante de la enzima alfa glucosidasa ácida (GAA), el cual es requerido para la división del glucógeno. La AA se produce por tecnología de ADN recombinante en una línea celular de ovarios de hámster. La AA se une a los receptores de manosa 6-fosfato en la superficie de las células, es internalizada y transportada a los lisosomas donde es activada para aumentar la división del glucógeno (FDA 2010). METODOLOGÍA: Se realizó una búsqueda de la literatura con respecto a la eficacia y seguridad de alglucosidasa alfa en el tratamiento de pacientes pediátricos con enfermedad de Pompe de inicio temprano (forma infantil). Esta búsqueda se realizó utilizando los meta-buscadores: Translating Research into Practice (TRIPDATABASE), National Library of Medicine (PubMed-Medline) y Health Systems Evidence. Adicionalmente, se amplió la búsqueda revisando la evidencia generada por grupos internacionales que realizan revisiones sistemáticas (RS), evaluación de tecnologías sanitarias (ETS) y guías de práctica clínica (GPC), tales como la Cochrane Group, The National Institute for Health and Care Excellence (NICE), the Agency for Health care Research and Quality (AHRQ), The Canadian Agency for Drugs and Technologies in Health (CADTH) y The Scottish Medicines Consortium (SMC). Esta búsqueda se completó ingresando a la página web www.clinicaltrials.gov, para así poder identificar ensayos clínicos en elaboración o que no hayan sido publicados aún, y así disminuir el riesgo de sesgo de publicación. RESULTADOS: Se realizó la búsqueda bibliográfica y de evidencia científica para el sustento del uso de alglucosidasa alfa en el tratamiento de pacientes pediátricos con enfermedad de Pompe de inicio temprano (forma infantil). CONCLUSIONES: La enfermedad de Pompe o glucogenosis tipo II, es una enfermedad autosómica recesiva causada por la deficiencia de la enzima lisosomal alfa glucosidasa ácida (GAA), y que resulta en la acumulación del glucógeno en los lisosomas de múltiples tejidos, incluyendo el músculo liso, músculo estriado (esquelético y cardiaco) así como en el tejido nervioso. La enfermedad de inicio en la infancia es la presentación más grave de la enfermedad. Se puede dividir en una forma clásica, afectando a niños menores de un año y con cardiomiopatía como principal afectación y la forma no clásica (atípica) en niños mayores. El inicio de los síntomas es alrededor de los dos meses de edad, con dependencia de ventilación invasiva a los 5 meses y muerte antes del año de vida. La alglucosidasa alfa (AA) es una forma recombinante de la enzima alfa glucosidasa acida (GAA), la cual es requerida para la división del glucógeno. La AA se une a los receptores de manosa 6-fosfato en la superficie de las células, es internalizada y transportada a los lisosomas donde es activada para aumentar la división del glucógeno. La EPI produce un deterioro neurológico importante debido a la deficiencia enzimática en la asta anterior de la médula espinal, el sistema auditivo y el sistema nervioso central (Chien 2006 y Pena 2015), áreas inaccesibles para las enzimas recombinantes. Estos trastornos neurológicos se han manifestado claramente con el aumento de la sobrevida de los lactantes que reciben terapia enzimática. No hay datos que documenten el impacto de AA en la evolución de la discapacidad a largo plazo relacionada con el deterioro neurológico, que ahora está claramente establecido. Tampoco hay datos que documenten la calidad de vida de estos pacientes, en gran medida disminuidos. Se identificó un solo ECA de baja calidad metodológica que comparo dos dosis de AA (20 mg/kg y 40 mg/kg cada dos semanas) en niños con EPI forma clásica y cardiomiopatía. Después de 52 semanas de tratamiento, todos los pacientes tratados con AA estaban vivos y 15 de los 18 incluidos estaban sin asistencia respiratoria. Diez de 18 pacientes estaban libres de apoyo ventilatorio a la edad de 18 meses (tasa de sobrevida libre de ventilación: 66.7% [IC 95% 44.9%-88.4%]). Por lo expuesto, el Instituto de Evaluación de Tecnologías en Salud e Investigación IETSI, aprueba el uso de AA en pacientes con EPI. La vigencia del presente dictamen es de un año. AsíÌ, la continuación de dicha aprobación estaráÌ sujeta a la evaluación de los resultados obtenidos y de nueva evidencia que pueda surgir en el tiempo.\nSubject(s)\n[Humans](https://pesquisa.bvsalud.org/brisa/?lang=en&q=mh:\"Humans\"), [Infant](https://pesquisa.bvsalud.org/brisa/?lang=en&q=mh:\"Infant\"), [Child, Preschool](https://pesquisa.bvsalud.org/brisa/?lang=en&q=mh:\"Child, Preschool\"), [Child](https://pesquisa.bvsalud.org/brisa/?lang=en&q=mh:\"Child\"), [Glycogen Storage Disease Type II/drug therapy](https://pesquisa.bvsalud.org/brisa/?lang=en&q=mh:\"Glycogen Storage Disease Type II/drug therapy\"), [alpha-Glucosidases/therapeutic use](https://pesquisa.bvsalud.org/brisa/?lang=en&q=mh:\"alpha-Glucosidases/therapeutic use\"), [Technology Assessment, Biomedical](https://pesquisa.bvsalud.org/brisa/?lang=en&q=mh:\"Technology Assessment, Biomedical\"), [Health Evaluation](https://pesquisa.bvsalud.org/brisa/?lang=en&q=mh:\"Health Evaluation\"), [Cost-Benefit Analysis](https://pesquisa.bvsalud.org/brisa/?lang=en&q=mh:\"Cost-Benefit Analysis\") [Análisis de impacto presupuestal de beclometasona, budesonida, ciclesonida, deflazacort, fluticasona (propionato), formoterol, formoterol + budesonida, ipratropio bromuro, metilprednisolona, mometasona, montelukast, omalizumab, prednisolona, salbutamol y triamcinolona como tratamiento farmacológico en pacientes menores de edad (0-18 años) con asma en Colombia / Budget impact analysis of beclomethasone, budesonide, ciclesonide, deflazacort, fluticasone (propionate), formoterol, formoterol + budesonide, ipratropium bromide, methylprednisolone, mometasone, montelukast, omalizumab, prednisolone, salbutamol and triamcinolone as pharmacological treatment in underage patients (0-18 years) with asthma in Colombia](https://pesquisa.bvsalud.org/brisa/resource/en/biblio-1391976)\nABSTRACT\nINTRODUCCIÓN: El análisis de impacto presupuestal (AIP) del tratamiento farmacológico1 en pacientes menores de edad (0-18 años) con asma en Colombia, se desarrolló en el marco del mecanismo técnico-científico para la ampliación progresiva del Plan de Beneficios en Salud con cargo a la UPC (PBSUPC) y la definición de la lista de exclusiones, establecido en el artículo 15 de la Ley 1751 de 2015 (1). Estas tecnologías fueron seleccionadas por la Dirección de Beneficios, Costos y Tarifas del Aseguramiento en Salud del Ministerio de Salud y Protección Social (MinSalud), y remitidas al Instituto de Evaluación Tecnológica en Salud (IETS) para su evaluación. El asma es una de las principales enfermedades no transmisibles y se caracteriza por ataques recurrentes de disnea y sibilancias. La gravedad del asma es variable según el paciente. Los síntomas pueden manifestarse varias veces al día o a la semana, y en algunos casos empeoran durante la actividad física o por la noche. Durante los ataques de asma el revestimiento de los bronquios se hincha, con lo que disminuye su diámetro interno y se reduce el flujo de aire que\nSubject(s)\n[Humans](https://pesquisa.bvsalud.org/brisa/?lang=en&q=mh:\"Humans\"), [Infant, Newborn](https://pesquisa.bvsalud.org/brisa/?lang=en&q=mh:\"Infant, Newborn\"), [Infant](https://pesquisa.bvsalud.org/brisa/?lang=en&q=mh:\"Infant\"), [Child, Preschool](https://pesquisa.bvsalud.org/brisa/?lang=en&q=mh:\"Child, Preschool\"), [Child](https://pesquisa.bvsalud.org/brisa/?lang=en&q=mh:\"Child\"), [Adolescent](https://pesquisa.bvsalud.org/brisa/?lang=en&q=mh:\"Adolescent\"), [Asthma/drug therapy](https://pesquisa.bvsalud.org/brisa/?lang=en&q=mh:\"Asthma/drug therapy\"), [Beclomethasone/therapeutic use](https://pesquisa.bvsalud.org/brisa/?lang=en&q=mh:\"Beclomethasone/therapeutic use\"), [Methylprednisolone/therapeutic use](https://pesquisa.bvsalud.org/brisa/?lang=en&q=mh:\"Methylprednisolone/therapeutic use\"), [Prednisolone/therapeutic use](https://pesquisa.bvsalud.org/brisa/?lang=en&q=mh:\"Prednisolone/therapeutic use\"), [Triamcinolone/therapeutic use](https://pesquisa.bvsalud.org/brisa/?lang=en&q=mh:\"Triamcinolone/therapeutic use\"), [Ipratropium/therapeutic use](https://pesquisa.bvsalud.org/brisa/?lang=en&q=mh:\"Ipratropium/therapeutic use\"), [Budesonide/therapeutic use](https://pesquisa.bvsalud.org/brisa/?lang=en&q=mh:\"Budesonide/therapeutic use\"), [Albuterol/therapeutic use](https://pesquisa.bvsalud.org/brisa/?lang=en&q=mh:\"Albuterol/therapeutic use\"), [Formoterol Fumarate/therapeutic use](https://pesquisa.bvsalud.org/brisa/?lang=en&q=mh:\"Formoterol Fumarate/therapeutic use\"), [Fluticasone/therapeutic use](https://pesquisa.bvsalud.org/brisa/?lang=en&q=mh:\"Fluticasone/therapeutic use\"), [Mometasone Furoate/therapeutic use](https://pesquisa.bvsalud.org/brisa/?lang=en&q=mh:\"Mometasone Furoate/therapeutic use\"), [Omalizumab/therapeutic use](https://pesquisa.bvsalud.org/brisa/?lang=en&q=mh:\"Omalizumab/therapeutic use\"), [Health Evaluation/economics](https://pesquisa.bvsalud.org/brisa/?lang=en&q=mh:\"Health Evaluation/economics\"), [Efficacy](https://pesquisa.bvsalud.org/brisa/?lang=en&q=mh:\"Efficacy\"), [Colombia](https://pesquisa.bvsalud.org/brisa/?lang=en&q=mh:\"Colombia\") [Estiripentol para el tratamiento de la epilepsia mioclónica severa del lactante (síndrome de Dravet) / Stiripentol for the treatment of severe myoclonic epilepsy of the infant (Dravet syndrome)](https://pesquisa.bvsalud.org/brisa/resource/en/biblio-1152265) [Eficacia y seguridad de fórmulas extesamente hidrolizada en pacientes pediátricos con sindrome de intestino corto y/o falla intestinal / Efficacy and safety of excessively hydrolyzed formulas in pediatric patients with short bowel syndrome and / or intestinal failure](https://pesquisa.bvsalud.org/brisa/resource/en/biblio-847999)\nABSTRACT\nINTRODUCCIÓN: Antecedentes: El presente informe expone la evaluación del produco nutricional fórmula extensamente didrolizada (FEH) respecto a sua uso en pacientes pediátricos con síndroe de intestiono corto y/o falla intestinal. Aspectos Generales: La falla intestinal (FI) se define como la reducción de la función por debajo del mínimo necesario para la absorción de macronutrientes y/o agua y electrolitos, por lo que se requíere la suplementación intravenosa para mantener un buen estado de salud y/o crecimiento. Aspectos Generales: La falla intestinal (FI) se define como la reducción de la función intestinal por debajo del mínimo necesario para la absorción de macronutrientes y/o agua y electrolitos, por lo que se requíere la suplementación intravenosa para mantener un buen estado de salud y/o crecimiento. La causa principal de FI en niños es el síndrome de instestino corto (SIC), condición en la cual la capacidad de absorción del instestino delgado se encuentra comprometida en respuesta a una resección intestinal. METODOLOGÍA: Estrategia de Búsqueda: se realizó una busqueda de literatura científica en relación a la eficacia y seguridad de fórmulas extensamente hidrolizadas (FEH) en pacientes peidátricos con diagnóstico de síndrome de intestino corto (SIC) y/o falla intestinal (FI) que no toleran alimentos con proteínas intactas. Se dio preferencia a guías de práctica clínica, revisiones sistemáticas con o sin meta-análisis y ensayos clínicos aleatorizados. RESULTADOS: Sinopsis de la Evidencia: Se realizó la búsqueda bibliográfica y de evidencia científica que sustente el uso de fórmula extensamente hidrolizada (FEH) en pacientes pediátricos con diagnóstico de síndrome de instestino corto (SIC) y/o falla intestional (FI) que no toleran alimentos con proteínas intactas. CONCLUSIONES: En la presente evaluación de tecnología sanitaria se presente la evidencia recabada sobre el beneficio de las fórmulas extensamente hidrolizadas (FEH) en pacientes pediátricos con diagnóstico de síndrome de intestino corto (SIC) y/o falla intestinal (FI) que no toleran alimentos con proteínas intactas. La evidencia encontrada que evalúa el uso de una FEH en pacientes con SIS es escaza e indirecta. Se ha evidencia proveniente de un ensayo clínico aleatorizado que compara el efecto de una FEH y una fórmula polimérica (FP) en el aumento de peso y el balance nitrogenado de pacientes con SIS. El Instituto de Evaluación de Tecnologías en Salud e Investigación-IETSI, aprueba el uso de la fórmula extensamente hidrolizadas en pacientes pediátricos con diagnóstico de síndrome de instestino corto y/o falla intestinal que no toleran alimentos con proteínas intactas. El presente Dictamen Preliminar tiene yna vigencia de dos anõs a partir de la fecha de publicación.\nSubject(s)\n[Humans](https://pesquisa.bvsalud.org/brisa/?lang=en&q=mh:\"Humans\"), [Infant, Newborn](https://pesquisa.bvsalud.org/brisa/?lang=en&q=mh:\"Infant, Newborn\"), [Infant](https://pesquisa.bvsalud.org/brisa/?lang=en&q=mh:\"Infant\"), [Child, Preschool](https://pesquisa.bvsalud.org/brisa/?lang=en&q=mh:\"Child, Preschool\"), [Child](https://pesquisa.bvsalud.org/brisa/?lang=en&q=mh:\"Child\"), [Food, Formulated](https://pesquisa.bvsalud.org/brisa/?lang=en&q=mh:\"Food, Formulated\"), [Protein Hydrolysates/administration & dosage](https://pesquisa.bvsalud.org/brisa/?lang=en&q=mh:\"Protein Hydrolysates/administration %26 dosage\"), [Short Bowel Syndrome/diet therapy](https://pesquisa.bvsalud.org/brisa/?lang=en&q=mh:\"Short Bowel Syndrome/diet therapy\"), [Infant Formula](https://pesquisa.bvsalud.org/brisa/?lang=en&q=mh:\"Infant Formula\"), [Intestinal Absorption](https://pesquisa.bvsalud.org/brisa/?lang=en&q=mh:\"Intestinal Absorption\"), [Technology Assessment, Biomedical](https://pesquisa.bvsalud.org/brisa/?lang=en&q=mh:\"Technology Assessment, Biomedical\"), [Treatment Outcome](https://pesquisa.bvsalud.org/brisa/?lang=en&q=mh:\"Treatment Outcome\")", "language": null, "image": null, "pagetype": null, "links": ["#main_container", "#pesquisa", "#footer", "#", "#", "#", "#", "https://politicas.bireme.org/accesibilidad/en/", "https://redetsa.bvsalud.org/en/", "javascript:change_language('pt')", "javascript:change_language('es')", "javascript:change_language('en')", "javascript:decs_locator('https://pesquisa.bvsalud.org/brisa/')", "https://pesquisa.bvsalud.org/brisa/advanced/?lang=en", "#", "https://redetsa.bvsalud.org/en/", "https://pesquisa.bvsalud.org/brisa/?lang=en", "javascript: change_count('50');", "javascript: change_count('100');", "javascript: add_filter('mj_cluster_c3b6155d0684ba3243b3bbf892b24959');", "javascript: add_filter('mj_cluster_b7bf8c9c282d7b7d8b96a2953d086da2');", "javascript: add_filter('mj_cluster_5ece59d5027c7a5958c448d5db371e1b');", "javascript: add_filter('mj_cluster_426416f7a832e7e64b16a4af7b25d465');", "javascript: add_filter('mj_cluster_3a8f74c3b7128dde872b01e747bae63f');", "javascript: add_filter('mj_cluster_8002c7326ed14f9e7dac92d6d316cfc1');", "javascript: add_filter('mj_cluster_6cfa4bccef1928b0f06119dbfe3bf254');", "javascript: add_filter('mj_cluster_587d0ef00032ef62ceb9ee24be2f65bb');", "javascript: add_filter('mj_cluster_845dfb89ee68a45be3600e9c872e568f');", "javascript: add_filter('mj_cluster_f6e8a00b56b195571d8832e43d18920f');", null, "javascript:show_more_clusters('mj_cluster', 20);", "javascript: add_filter('ai_cluster_1c40e9628d0dc1490b790f2a664acacc');", "javascript: add_filter('ai_cluster_390535f675067e29d6f97f7ef31c5d92');", "javascript: add_filter('ai_cluster_2391b4b898f065e0d73e04c06b8e54ed');", "javascript: add_filter('ai_cluster_07eb8b29bc8345351fb82b716da9355a');", "javascript: add_filter('ai_cluster_60b48813fe71e044c94ea624dd2cf918');", "javascript: add_filter('ai_cluster_f2f2dc1eb959cdaebf037bd74e5f1e73');", "javascript: add_filter('ai_cluster_5a33ca0c4c3fc2cf30f8be7642b56f0b');", "javascript: add_filter('ai_cluster_b2184f8a7067f66d8504630dc8ad9907');", "javascript: add_filter('ai_cluster_da2ee8948d54e62b067a293beae51f2b');", "javascript: add_filter('ai_cluster_4dc2a8c9d3415e2905402e7ce4979634');", null, "javascript:show_more_clusters('ai_cluster', 20);", "javascript: add_filter('la_12470fe406d44017d96eab37dd65fc14');", "javascript: add_filter('la_fc9fdf084e290f26a270390dc49061a2');", "javascript: add_filter('la_82a9e4d26595c87ab6e442391d8c5bba');", "javascript: add_filter('la_9cfefed8fb9497baa5cd519d7d2bb5d7');", null, "javascript: add_filter('year_cluster_95192c98732387165bf8e396c0f2dad2');", "javascript: add_filter('year_cluster_7b7a53e239400a13bd6be6c91c4f6c4e');", "javascript: add_filter('year_cluster_8038da89e49ac5eabb489cfc6cea9fc1');", "javascript: add_filter('year_cluster_05a5cf06982ba7892ed2a6d38fe832d6');", "javascript: add_filter('year_cluster_5531a5834816222280f20d1ef9e95f69');", "javascript: add_filter('year_cluster_cee8d6b7ce52554fd70354e37bbf44a2');", "javascript: add_filter('year_cluster_8d8818c8e140c64c743113f563cf750f');", "javascript: add_filter('year_cluster_ea6b2efbdd4255a9f1b3bbc6399b58f4');", "javascript: add_filter('year_cluster_d7a84628c025d30f7b2c52c958767e76');", "javascript: add_filter('year_cluster_c8758b517083196f05ac29810b924aca');", null, "javascript:show_more_clusters('year_cluster', 20);", "javascript: add_filter('cp_3acf83834396fa1c878707132ead62b8');", "javascript: add_filter('cp_42983b05e2f2cc22822e30beb7bdd668');", "javascript: add_filter('cp_19d3326f3137cbadd21ce901a9bed4a7');", null, "javascript:show_more_clusters('cp', 20);", "#", "https://pesquisa.bvsalud.org/brisa/resource/en/biblio-1509370", "https://pesquisa.bvsalud.org/brisa/?lang=en&q=au:\"Comissão Nacional de Incorporação de Tecnologias no sistema único de saúde (CONITEC) (CONITEC)\"", "https://pesquisa.bvsalud.org/brisa/?lang=en&q=mh:\"Humans\"", "https://pesquisa.bvsalud.org/brisa/?lang=en&q=mh:\"Infant\"", "https://pesquisa.bvsalud.org/brisa/?lang=en&q=mh:\"Child, Preschool\"", "https://pesquisa.bvsalud.org/brisa/?lang=en&q=mh:\"Child\"", "https://pesquisa.bvsalud.org/brisa/?lang=en&q=mh:\"HIV Infections/drug therapy\"", "https://pesquisa.bvsalud.org/brisa/?lang=en&q=mh:\"Integrase Inhibitors/therapeutic use\"", "https://pesquisa.bvsalud.org/brisa/?lang=en&q=mh:\"Unified Health System\"", "https://pesquisa.bvsalud.org/brisa/?lang=en&q=mh:\"Brazil\"", "https://pesquisa.bvsalud.org/brisa/?lang=en&q=mh:\"Efficacy\"", "https://pesquisa.bvsalud.org/brisa/?lang=en&q=mh:\"Cost-Benefit Analysis/economics\"", "https://pesquisa.bvsalud.org/brisa/resource/en/biblio-1509356", "https://pesquisa.bvsalud.org/brisa/?lang=en&q=au:\"Comissão Nacional de Incorporação de Tecnologias no sistema único de saúde (CONITEC) (CONITEC)\"", "https://pesquisa.bvsalud.org/brisa/?lang=en&q=mh:\"Humans\"", "https://pesquisa.bvsalud.org/brisa/?lang=en&q=mh:\"Infant, Newborn\"", "https://pesquisa.bvsalud.org/brisa/?lang=en&q=mh:\"Infant\"", "https://pesquisa.bvsalud.org/brisa/?lang=en&q=mh:\"Child, Preschool\"", "https://pesquisa.bvsalud.org/brisa/?lang=en&q=mh:\"Pneumococcal Infections/prevention %26 control\"", "https://pesquisa.bvsalud.org/brisa/?lang=en&q=mh:\"Pneumonia/prevention %26 control\"", "https://pesquisa.bvsalud.org/brisa/?lang=en&q=mh:\"Heptavalent Pneumococcal Conjugate Vaccine/administration %26 dosage\"", "https://pesquisa.bvsalud.org/brisa/?lang=en&q=mh:\"Unified Health System\"", "https://pesquisa.bvsalud.org/brisa/?lang=en&q=mh:\"Brazil\"", "https://pesquisa.bvsalud.org/brisa/?lang=en&q=mh:\"Efficacy\"", "https://pesquisa.bvsalud.org/brisa/?lang=en&q=mh:\"Cost-Benefit Analysis/economics\"", "https://pesquisa.bvsalud.org/brisa/resource/en/biblio-1444514", "https://pesquisa.bvsalud.org/brisa/?lang=en&q=au:\"Brasil. Ministério da Saúde\"", "https://pesquisa.bvsalud.org/brisa/?lang=en&q=mh:\"Humans\"", "https://pesquisa.bvsalud.org/brisa/?lang=en&q=mh:\"Infant, Newborn\"", "https://pesquisa.bvsalud.org/brisa/?lang=en&q=mh:\"Infant\"", "https://pesquisa.bvsalud.org/brisa/?lang=en&q=mh:\"Oligonucleotides/therapeutic use\"", "https://pesquisa.bvsalud.org/brisa/?lang=en&q=mh:\"Muscular Atrophy, Spinal/drug therapy\"", "https://pesquisa.bvsalud.org/brisa/?lang=en&q=mh:\"Brazil\"", "https://pesquisa.bvsalud.org/brisa/?lang=en&q=mh:\"Efficacy\"", "https://pesquisa.bvsalud.org/brisa/?lang=en&q=mh:\"Cost-Benefit Analysis\"", "https://pesquisa.bvsalud.org/brisa/?lang=en&q=mh:\"Technological Development and Innovation Projects\"", "https://pesquisa.bvsalud.org/brisa/resource/en/biblio-1433874", "https://pesquisa.bvsalud.org/brisa/?lang=en&q=au:\"Secretaria de Ciência, Tecnologia e Insumos Estratégicos em Saúde (Brasil)\"", "https://pesquisa.bvsalud.org/brisa/?lang=en&q=mh:\"Humans\"", "https://pesquisa.bvsalud.org/brisa/?lang=en&q=mh:\"Infant\"", "https://pesquisa.bvsalud.org/brisa/?lang=en&q=mh:\"Immunoglobulin G/immunology\"", "https://pesquisa.bvsalud.org/brisa/?lang=en&q=mh:\"Serologic Tests/methods\"", "https://pesquisa.bvsalud.org/brisa/?lang=en&q=mh:\"Celiac Disease/diagnosis\"", "https://pesquisa.bvsalud.org/brisa/?lang=en&q=mh:\"IgA Deficiency/diagnosis\"", "https://pesquisa.bvsalud.org/brisa/?lang=en&q=mh:\"Unified Health System\"", "https://pesquisa.bvsalud.org/brisa/?lang=en&q=mh:\"Brazil\"", "https://pesquisa.bvsalud.org/brisa/?lang=en&q=mh:\"Cost-Benefit Analysis/economics\"", "https://pesquisa.bvsalud.org/brisa/resource/en/biblio-1354053", "https://pesquisa.bvsalud.org/brisa/?lang=en&q=au:\"Instituto Nacional de Salud-INS (Peru)\"", "https://pesquisa.bvsalud.org/brisa/?lang=en&q=mh:\"Humans\"", "https://pesquisa.bvsalud.org/brisa/?lang=en&q=mh:\"Infant, Newborn\"", "https://pesquisa.bvsalud.org/brisa/?lang=en&q=mh:\"Infant\"", "https://pesquisa.bvsalud.org/brisa/?lang=en&q=mh:\"Child, Preschool\"", "https://pesquisa.bvsalud.org/brisa/?lang=en&q=mh:\"Dietary Supplements/supply %26 distribution\"", "https://pesquisa.bvsalud.org/brisa/?lang=en&q=mh:\"Anemia/drug therapy\"", "https://pesquisa.bvsalud.org/brisa/?lang=en&q=mh:\"Iron/administration %26 dosage\"", "https://pesquisa.bvsalud.org/brisa/?lang=en&q=mh:\"Efficacy\"", "https://pesquisa.bvsalud.org/brisa/?lang=en&q=mh:\"Cost-Benefit Analysis\"", "https://pesquisa.bvsalud.org/brisa/resource/en/biblio-1355041", "https://pesquisa.bvsalud.org/brisa/?lang=en&q=au:\"Instituto Nacional de Salud-INS (Peru)\"", "https://pesquisa.bvsalud.org/brisa/?lang=en&q=mh:\"Humans\"", "https://pesquisa.bvsalud.org/brisa/?lang=en&q=mh:\"Infant, Newborn\"", "https://pesquisa.bvsalud.org/brisa/?lang=en&q=mh:\"Infant\"", "https://pesquisa.bvsalud.org/brisa/?lang=en&q=mh:\"Child, Preschool\"", "https://pesquisa.bvsalud.org/brisa/?lang=en&q=mh:\"Child\"", "https://pesquisa.bvsalud.org/brisa/?lang=en&q=mh:\"Adolescent\"", "https://pesquisa.bvsalud.org/brisa/?lang=en&q=mh:\"Short Bowel Syndrome/drug therapy\"", "https://pesquisa.bvsalud.org/brisa/?lang=en&q=mh:\"Loperamide/administration %26 dosage\"", "https://pesquisa.bvsalud.org/brisa/?lang=en&q=mh:\"Efficacy\"", "https://pesquisa.bvsalud.org/brisa/?lang=en&q=mh:\"Cost-Benefit Analysis\"", "https://pesquisa.bvsalud.org/brisa/resource/en/biblio-1354080", "https://pesquisa.bvsalud.org/brisa/?lang=en&q=au:\"Instituto Nacional de Salud-INS (Peru)\"", "https://pesquisa.bvsalud.org/brisa/?lang=en&q=mh:\"Humans\"", "https://pesquisa.bvsalud.org/brisa/?lang=en&q=mh:\"Infant, Newborn\"", "https://pesquisa.bvsalud.org/brisa/?lang=en&q=mh:\"Infant\"", "https://pesquisa.bvsalud.org/brisa/?lang=en&q=mh:\"Child, Preschool\"", "https://pesquisa.bvsalud.org/brisa/?lang=en&q=mh:\"Food and Nutrition Education\"", "https://pesquisa.bvsalud.org/brisa/?lang=en&q=mh:\"Anemia, Iron-Deficiency/prevention %26 control\"", "https://pesquisa.bvsalud.org/brisa/?lang=en&q=mh:\"Iron/therapeutic use\"", "https://pesquisa.bvsalud.org/brisa/?lang=en&q=mh:\"Efficacy\"", "https://pesquisa.bvsalud.org/brisa/?lang=en&q=mh:\"Cost-Benefit Analysis\"", "https://pesquisa.bvsalud.org/brisa/resource/en/biblio-1358183", "https://pesquisa.bvsalud.org/brisa/?lang=en&q=au:\"Instituto de Evaluación de Tecnologías en Salud e Investigación-IETSI (Peru)\"", "https://pesquisa.bvsalud.org/brisa/?lang=en&q=mh:\"Humans\"", "https://pesquisa.bvsalud.org/brisa/?lang=en&q=mh:\"Infant, Newborn\"", "https://pesquisa.bvsalud.org/brisa/?lang=en&q=mh:\"Infant\"", "https://pesquisa.bvsalud.org/brisa/?lang=en&q=mh:\"Child, Preschool\"", "https://pesquisa.bvsalud.org/brisa/?lang=en&q=mh:\"Proteins/administration %26 dosage\"", "https://pesquisa.bvsalud.org/brisa/?lang=en&q=mh:\"Liver Transplantation\"", "https://pesquisa.bvsalud.org/brisa/?lang=en&q=mh:\"Nutritional Support/methods\"", "https://pesquisa.bvsalud.org/brisa/?lang=en&q=mh:\"Fatty Acids/administration %26 dosage\"", "https://pesquisa.bvsalud.org/brisa/?lang=en&q=mh:\"Transplant Recipients\"", "https://pesquisa.bvsalud.org/brisa/?lang=en&q=mh:\"Liver Cirrhosis/drug therapy\"", "https://pesquisa.bvsalud.org/brisa/?lang=en&q=mh:\"Health Evaluation\"", "https://pesquisa.bvsalud.org/brisa/?lang=en&q=mh:\"Efficacy\"", "https://pesquisa.bvsalud.org/brisa/resource/en/biblio-1141406", "https://pesquisa.bvsalud.org/brisa/?lang=en&q=au:\"Secretaria de Ciência, Tecnologia e Insumos Estratégicos em Saúde (Brasil)\"", "https://pesquisa.bvsalud.org/brisa/?lang=en&q=mh:\"Humans\"", "https://pesquisa.bvsalud.org/brisa/?lang=en&q=mh:\"Infant, Newborn\"", "https://pesquisa.bvsalud.org/brisa/?lang=en&q=mh:\"Infant\"", "https://pesquisa.bvsalud.org/brisa/?lang=en&q=mh:\"Child, Preschool\"", "https://pesquisa.bvsalud.org/brisa/?lang=en&q=mh:\"Cystic Fibrosis Transmembrane Conductance Regulator/therapeutic use\"", "https://pesquisa.bvsalud.org/brisa/?lang=en&q=mh:\"Cystic Fibrosis/drug therapy\"", "https://pesquisa.bvsalud.org/brisa/?lang=en&q=mh:\"Technology Assessment, Biomedical\"", "https://pesquisa.bvsalud.org/brisa/?lang=en&q=mh:\"Unified Health System\"", "https://pesquisa.bvsalud.org/brisa/?lang=en&q=mh:\"Brazil\"", "https://pesquisa.bvsalud.org/brisa/?lang=en&q=mh:\"Cost-Benefit Analysis/economics\"", "https://pesquisa.bvsalud.org/brisa/resource/en/biblio-1359496", "https://pesquisa.bvsalud.org/brisa/?lang=en&q=au:\"Instituto de Evaluación de Tecnologías en Salud e Investigación-IETSI (Peru)\"", "https://pesquisa.bvsalud.org/brisa/?lang=en&q=mh:\"Humans\"", "https://pesquisa.bvsalud.org/brisa/?lang=en&q=mh:\"Infant, Newborn\"", "https://pesquisa.bvsalud.org/brisa/?lang=en&q=mh:\"Infant\"", "https://pesquisa.bvsalud.org/brisa/?lang=en&q=mh:\"Child, Preschool\"", "https://pesquisa.bvsalud.org/brisa/?lang=en&q=mh:\"Child\"", "https://pesquisa.bvsalud.org/brisa/?lang=en&q=mh:\"Cardiovascular Surgical Procedures/methods\"", "https://pesquisa.bvsalud.org/brisa/?lang=en&q=mh:\"Hypertension, Pulmonary/physiopathology\"", "https://pesquisa.bvsalud.org/brisa/?lang=en&q=mh:\"Nitric Oxide/administration %26 dosage\"", "https://pesquisa.bvsalud.org/brisa/?lang=en&q=mh:\"Efficacy\"", "https://pesquisa.bvsalud.org/brisa/?lang=en&q=mh:\"Cost-Benefit Analysis\"", "https://pesquisa.bvsalud.org/brisa/resource/en/biblio-1254709", "https://pesquisa.bvsalud.org/brisa/?lang=en&q=au:\"Ministerio de Salud de Chile-MSALCHILE\"", "https://pesquisa.bvsalud.org/brisa/?lang=en&q=mh:\"Humans\"", "https://pesquisa.bvsalud.org/brisa/?lang=en&q=mh:\"Infant\"", "https://pesquisa.bvsalud.org/brisa/?lang=en&q=mh:\"Child, Preschool\"", "https://pesquisa.bvsalud.org/brisa/?lang=en&q=mh:\"Psychomotor Performance\"", "https://pesquisa.bvsalud.org/brisa/?lang=en&q=mh:\"Child Development\"", "https://pesquisa.bvsalud.org/brisa/?lang=en&q=mh:\"Technology Assessment, Biomedical\"", "https://pesquisa.bvsalud.org/brisa/?lang=en&q=mh:\"Health Evaluation\"", "https://pesquisa.bvsalud.org/brisa/resource/en/biblio-1281357", "https://pesquisa.bvsalud.org/brisa/?lang=en&q=au:\"Ministerio de Salud de Chile-MSALCHILE\"", "https://pesquisa.bvsalud.org/brisa/?lang=en&q=mh:\"Humans\"", "https://pesquisa.bvsalud.org/brisa/?lang=en&q=mh:\"Pregnancy\"", "https://pesquisa.bvsalud.org/brisa/?lang=en&q=mh:\"Infant, Newborn\"", "https://pesquisa.bvsalud.org/brisa/?lang=en&q=mh:\"Infant\"", "https://pesquisa.bvsalud.org/brisa/?lang=en&q=mh:\"Child, Preschool\"", "https://pesquisa.bvsalud.org/brisa/?lang=en&q=mh:\"Child\"", "https://pesquisa.bvsalud.org/brisa/?lang=en&q=mh:\"Weights and Measures/instrumentation\"", "https://pesquisa.bvsalud.org/brisa/?lang=en&q=mh:\"Surveys and Questionnaires\"", "https://pesquisa.bvsalud.org/brisa/?lang=en&q=mh:\"Risk Assessment/methods\"", "https://pesquisa.bvsalud.org/brisa/?lang=en&q=mh:\"Emergencies\"", "https://pesquisa.bvsalud.org/brisa/?lang=en&q=mh:\"Checklist/instrumentation\"", "https://pesquisa.bvsalud.org/brisa/?lang=en&q=mh:\"Technology Assessment, Biomedical\"", "https://pesquisa.bvsalud.org/brisa/?lang=en&q=mh:\"Health Evaluation\"", "https://pesquisa.bvsalud.org/brisa/resource/en/biblio-1100761", "https://pesquisa.bvsalud.org/brisa/?lang=en&q=au:\"Institut national d'excellence en santé et en services sociaux (INESSS)\"", "https://pesquisa.bvsalud.org/brisa/?lang=en&q=mh:\"Humans\"", "https://pesquisa.bvsalud.org/brisa/?lang=en&q=mh:\"Infant, Newborn\"", "https://pesquisa.bvsalud.org/brisa/?lang=en&q=mh:\"Infant\"", "https://pesquisa.bvsalud.org/brisa/?lang=en&q=mh:\"Child, Preschool\"", "https://pesquisa.bvsalud.org/brisa/?lang=en&q=mh:\"Child\"", "https://pesquisa.bvsalud.org/brisa/?lang=en&q=mh:\"Adolescent\"", "https://pesquisa.bvsalud.org/brisa/?lang=en&q=mh:\"Physical and Rehabilitation Medicine/instrumentation\"", "https://pesquisa.bvsalud.org/brisa/?lang=en&q=mh:\"Coronavirus Infections/rehabilitation\"", "https://pesquisa.bvsalud.org/brisa/?lang=en&q=mh:\"Rehabilitation Services\"", "https://pesquisa.bvsalud.org/brisa/?lang=en&q=mh:\"Technology Assessment, Biomedical\"", "https://pesquisa.bvsalud.org/brisa/?lang=en&q=mh:\"Health Evaluation\"", "https://pesquisa.bvsalud.org/brisa/resource/en/biblio-1095221", "https://pesquisa.bvsalud.org/brisa/?lang=en&q=au:\"Red Argentina Pública de ETS\"", "https://pesquisa.bvsalud.org/brisa/?lang=en&q=mh:\"Humans\"", "https://pesquisa.bvsalud.org/brisa/?lang=en&q=mh:\"Infant, Newborn\"", "https://pesquisa.bvsalud.org/brisa/?lang=en&q=mh:\"Infant\"", "https://pesquisa.bvsalud.org/brisa/?lang=en&q=mh:\"gamma-Globulins/therapeutic use\"", "https://pesquisa.bvsalud.org/brisa/?lang=en&q=mh:\"Infant, Low Birth Weight\"", "https://pesquisa.bvsalud.org/brisa/?lang=en&q=mh:\"Infections/drug therapy\"", "https://pesquisa.bvsalud.org/brisa/?lang=en&q=mh:\"Technology Assessment, Biomedical\"", "https://pesquisa.bvsalud.org/brisa/?lang=en&q=mh:\"Cost-Benefit Analysis\"", "https://pesquisa.bvsalud.org/brisa/resource/en/biblio-1359499", "https://pesquisa.bvsalud.org/brisa/?lang=en&q=au:\"Instituto de Evaluación de Tecnologías en Salud e Investigación-IETSI (Peru)\"", "https://pesquisa.bvsalud.org/brisa/?lang=en&q=mh:\"Humans\"", "https://pesquisa.bvsalud.org/brisa/?lang=en&q=mh:\"Infant, Newborn\"", "https://pesquisa.bvsalud.org/brisa/?lang=en&q=mh:\"Infant\"", "https://pesquisa.bvsalud.org/brisa/?lang=en&q=mh:\"Vaccines, Combined/administration %26 dosage\"", "https://pesquisa.bvsalud.org/brisa/?lang=en&q=mh:\"Nervous System Diseases/therapy\"", "https://pesquisa.bvsalud.org/brisa/?lang=en&q=mh:\"Efficacy\"", "https://pesquisa.bvsalud.org/brisa/?lang=en&q=mh:\"Cost-Benefit Analysis\"", "https://pesquisa.bvsalud.org/brisa/resource/en/biblio-1129271", "https://pesquisa.bvsalud.org/brisa/?lang=en&q=au:\"Instituto Nacional de Salud-INS (Peru)\"", "https://pesquisa.bvsalud.org/brisa/?lang=en&q=mh:\"Humans\"", "https://pesquisa.bvsalud.org/brisa/?lang=en&q=mh:\"Infant, Newborn\"", "https://pesquisa.bvsalud.org/brisa/?lang=en&q=mh:\"Infant\"", "https://pesquisa.bvsalud.org/brisa/?lang=en&q=mh:\"Child, Preschool\"", "https://pesquisa.bvsalud.org/brisa/?lang=en&q=mh:\"Child\"", "https://pesquisa.bvsalud.org/brisa/?lang=en&q=mh:\"Adolescent\"", "https://pesquisa.bvsalud.org/brisa/?lang=en&q=mh:\"Growth Hormone/therapeutic use\"", "https://pesquisa.bvsalud.org/brisa/?lang=en&q=mh:\"Failure to Thrive/therapy\"", "https://pesquisa.bvsalud.org/brisa/?lang=en&q=mh:\"Peru\"", "https://pesquisa.bvsalud.org/brisa/?lang=en&q=mh:\"Technology Assessment, Biomedical\"", "https://pesquisa.bvsalud.org/brisa/?lang=en&q=mh:\"Cost-Benefit Analysis\"", "https://pesquisa.bvsalud.org/brisa/resource/en/biblio-1117026", "https://pesquisa.bvsalud.org/brisa/?lang=en&q=au:\"Instituto de Evaluación de Tecnologías en Salud e Investigación-IETSI (Peru)\"", "https://pesquisa.bvsalud.org/brisa/?lang=en&q=mh:\"Humans\"", "https://pesquisa.bvsalud.org/brisa/?lang=en&q=mh:\"Infant\"", "https://pesquisa.bvsalud.org/brisa/?lang=en&q=mh:\"Child, Preschool\"", "https://pesquisa.bvsalud.org/brisa/?lang=en&q=mh:\"Child\"", "https://pesquisa.bvsalud.org/brisa/?lang=en&q=mh:\"Glycogen Storage Disease Type II/drug therapy\"", "https://pesquisa.bvsalud.org/brisa/?lang=en&q=mh:\"alpha-Glucosidases/therapeutic use\"", "https://pesquisa.bvsalud.org/brisa/?lang=en&q=mh:\"Technology Assessment, Biomedical\"", "https://pesquisa.bvsalud.org/brisa/?lang=en&q=mh:\"Health Evaluation\"", "https://pesquisa.bvsalud.org/brisa/?lang=en&q=mh:\"Cost-Benefit Analysis\"", "https://pesquisa.bvsalud.org/brisa/resource/en/biblio-1391976", "https://pesquisa.bvsalud.org/brisa/?lang=en&q=au:\"Instituto de Evaluación de Tecnologías en Salud-IETS (Colombia)\"", "https://pesquisa.bvsalud.org/brisa/?lang=en&q=mh:\"Humans\"", "https://pesquisa.bvsalud.org/brisa/?lang=en&q=mh:\"Infant, Newborn\"", "https://pesquisa.bvsalud.org/brisa/?lang=en&q=mh:\"Infant\"", "https://pesquisa.bvsalud.org/brisa/?lang=en&q=mh:\"Child, Preschool\"", "https://pesquisa.bvsalud.org/brisa/?lang=en&q=mh:\"Child\"", "https://pesquisa.bvsalud.org/brisa/?lang=en&q=mh:\"Adolescent\"", "https://pesquisa.bvsalud.org/brisa/?lang=en&q=mh:\"Asthma/drug therapy\"", "https://pesquisa.bvsalud.org/brisa/?lang=en&q=mh:\"Beclomethasone/therapeutic use\"", "https://pesquisa.bvsalud.org/brisa/?lang=en&q=mh:\"Methylprednisolone/therapeutic use\"", "https://pesquisa.bvsalud.org/brisa/?lang=en&q=mh:\"Prednisolone/therapeutic use\"", "https://pesquisa.bvsalud.org/brisa/?lang=en&q=mh:\"Triamcinolone/therapeutic use\"", "https://pesquisa.bvsalud.org/brisa/?lang=en&q=mh:\"Ipratropium/therapeutic use\"", "https://pesquisa.bvsalud.org/brisa/?lang=en&q=mh:\"Budesonide/therapeutic use\"", "https://pesquisa.bvsalud.org/brisa/?lang=en&q=mh:\"Albuterol/therapeutic use\"", "https://pesquisa.bvsalud.org/brisa/?lang=en&q=mh:\"Formoterol Fumarate/therapeutic use\"", "https://pesquisa.bvsalud.org/brisa/?lang=en&q=mh:\"Fluticasone/therapeutic use\"", "https://pesquisa.bvsalud.org/brisa/?lang=en&q=mh:\"Mometasone Furoate/therapeutic use\"", "https://pesquisa.bvsalud.org/brisa/?lang=en&q=mh:\"Omalizumab/therapeutic use\"", "https://pesquisa.bvsalud.org/brisa/?lang=en&q=mh:\"Health Evaluation/economics\"", "https://pesquisa.bvsalud.org/brisa/?lang=en&q=mh:\"Efficacy\"", "https://pesquisa.bvsalud.org/brisa/?lang=en&q=mh:\"Colombia\"", "https://pesquisa.bvsalud.org/brisa/resource/en/biblio-1152265", "https://pesquisa.bvsalud.org/brisa/?lang=en&q=au:\"Instituto de Efectividad Clí­nica y Sanitaria-IECS (Argentina)\"", "https://pesquisa.bvsalud.org/brisa/?lang=en&q=mh:\"Humans\"", "https://pesquisa.bvsalud.org/brisa/?lang=en&q=mh:\"Infant\"", "https://pesquisa.bvsalud.org/brisa/?lang=en&q=mh:\"Epilepsies, Myoclonic/drug therapy\"", "https://pesquisa.bvsalud.org/brisa/?lang=en&q=mh:\"gamma-Aminobutyric Acid/therapeutic use\"", "https://pesquisa.bvsalud.org/brisa/?lang=en&q=mh:\"Technology Assessment, Biomedical\"", "https://pesquisa.bvsalud.org/brisa/?lang=en&q=mh:\"Cost Efficiency Analysis\"", "https://pesquisa.bvsalud.org/brisa/resource/en/biblio-847999", "https://pesquisa.bvsalud.org/brisa/?lang=en&q=au:\"Perú. EsSalud. Instituto de Evaluación de Tecnologías en Salud e Investigación\"", "https://pesquisa.bvsalud.org/brisa/?lang=en&q=mh:\"Humans\"", "https://pesquisa.bvsalud.org/brisa/?lang=en&q=mh:\"Infant, Newborn\"", "https://pesquisa.bvsalud.org/brisa/?lang=en&q=mh:\"Infant\"", "https://pesquisa.bvsalud.org/brisa/?lang=en&q=mh:\"Child, Preschool\"", "https://pesquisa.bvsalud.org/brisa/?lang=en&q=mh:\"Child\"", "https://pesquisa.bvsalud.org/brisa/?lang=en&q=mh:\"Food, Formulated\"", "https://pesquisa.bvsalud.org/brisa/?lang=en&q=mh:\"Protein Hydrolysates/administration %26 dosage\"", "https://pesquisa.bvsalud.org/brisa/?lang=en&q=mh:\"Short Bowel Syndrome/diet therapy\"", "https://pesquisa.bvsalud.org/brisa/?lang=en&q=mh:\"Infant Formula\"", "https://pesquisa.bvsalud.org/brisa/?lang=en&q=mh:\"Intestinal Absorption\"", "https://pesquisa.bvsalud.org/brisa/?lang=en&q=mh:\"Technology Assessment, Biomedical\"", "https://pesquisa.bvsalud.org/brisa/?lang=en&q=mh:\"Treatment Outcome\"", "", "", "", "#", "#", "javascript:list_bookmark();", "javascript:clean_bookmark('');", "#", "#", "#", "#", "javascript:go_to_page('2')", "javascript:go_to_page('3')", "javascript:go_to_page('2')", "javascript:go_to_page('3')", "https://bvsalud.org/en/contact_us/", "http://politicas.bireme.org/terminos/en/", "http://politicas.bireme.org/privacidad/en/", "javascript:export_result('20');", "javascript:export_result('selection');", "javascript:export_result();", "javascript:change_output('rss');", "javascript:;", "javascript:print_page();", "javascript:print_page(true);"]}