{"title": "PDF", "author": "PDF", "url": "caldh.org.gt/wp-content/uploads/2021/08/herramientas_para_sanar.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "Iximulew, enero 2020\nHerramientas de trabajo personal, autocuidado y sanación de y \npara mujeres jóvenes y adultas\nElaborado por: \nCentro para la Acción Legal en Derechos Humanos –CALDH-\nAjtz’ib’-responsable de la sistematización, investigación y \nredacción-:Flor de María Alvarez Medrano\nConstrucción metodológica y facilitación del proceso desde \nCALDHSara Alvarez / Rosario Jolón / Andrea Plician  / Karolin Loch\nLectura y Revisión.\nSara Alvarez Medrano / Rosario Jolon  / Fabiola García Galán \nEdición.\nGladys Tzul Tzul \nDiseño, ilustraciones  y diagramación:\nIrma Carrera Mijangos\nImpresión:\nServiprensa\nSe permite e incentiva la reproducción total y parcial \nde este documento siempre y cuando se cite la \nfuente. \nCentro para la Acción Legal en Derechos humanos \nCALDH\n6ª avenida 1-71 zona 1, ciudad de Guatemala\nTeléfono:(502) 22510555\nwww.caldh.org.gt\ncorreo electrónico: comunicación@caldh.org.gt\nCon el apoyo:\n(O\u0003FRQWHQLGR\u0003GHO\u0003SUHVHQWH\u0003GRFXPHQWR\u0003QR\u0003UHÁHMD\u0003QHFHVDULDPLHQWH\u0003\nla opinión del donante\nRestaurando los Hilos de Nuestra Vida2Este proceso de sistematización se co-construyó    \n  con las mujeres jóvenes participantes del    \n      intercambio de saberes, quienes aportaron              sus energías, conocimientos y propuestas          para este texto:\n1. Ammi Jerusalem Rompich Tubac   \n2. Ana Gabriela Monterroso Ortíz   3. Betzie Gabriela Linares Rodriguez   4. Clarinda Sacach Sajvín   5. Delmy Lucelma Porras Elias    6. Erika Gabriela Ruiz Hernández   7. Gloria Rebeca Porón Quiacain   8. Ingrid Lucrecia Tuj Pur   9. Ingrid Pahola Ratzam Guajan   10. Irma Blanca Keila Chacom Tzoc   11. Irma Porón Quiacain   12. Jely Oralia Armira Chocoj   13. Keiry Pamela Castillo Castañeda   14. Lidia Rebeca Chumil Roquel   15. María Magdalena Mendoza Mendoza  16. Naomi del Carmen Valdes Fuentes  17. Neyda Yesenia Mendoza Sancoy   18. Olga Juliana Poz chocoyo19. Rosa Margarita Ixcaya Yac   20. Sulmy Luisa Manuela Salquil Chacom  21. Vanesa Díaz Vásquez  22. Yesica María Guit SaminesPROCESO DE CONSTRUCCIÓN DE PROYECTOS DE VIDA \nSIN VIOLENCIA\n3CONTENIDO\nNab’e Tanaj. Salida del sol ..................................................................... 11\n   LA FUENTE PRIMARIA ............................................................................. 11\n• Tab’al - Centro energético ......................................................  12• Kajb’al: Cuatro energías del universo, cuatro colores, cuatro \nelementos ................................................................................... 13\n• Llamando a la fuerza ancestral ............................................... 16• &tUFXOR\u0003GH\u0003FRQÀDQ]D\u001d\u0003HVSDFLR\u0003VDQDGRU\u0003SDUD\u0003WRGDV\u0003\u0011\u0011\u0011\u0011\u0011\u0011\u0011\u0011\u0011\u0011\u0011\u0011\u0011\u0003\u0014 \u001a\n• Apertura y cierre energético para el inicio del trabajo • del día .......................................................................................... 18• Enseñanza de los nawales: ....................................................... 20• No’j ............................................................................................... 21• Abordaje psico-corporal emocional ....................................... 22\nUkab’ Tanaj: Caída del sol ..................................................................... 24\n   ESTAR PRESENTES ................................................................................... 24\n• Integración de la energía ........................................................... 24• Enganche de cook ...................................................................... 25• Masaje en los puntos neurológicos ........................................... 25• Estado adulta: asumir la responsabilidad de mi propia vida ...\n........................................................................................................ 26\n• Hidratación ................................................................................... 27• Respiración ................................................................................... 27• Encender la luz individual y colectiva desde el poder del IX, \nhonrando mi cuerpo ................................................................... 28\n• Contactando con mis emociones ............................................ 30 • Me enraízo y tomo energías del corazón de la tierra ............. 30• 6HPEUDQGR\u0003OD\u0003VHPLOOD\u0003SDUD\u0003ÁRUHFHU\u0003\u0011\u0011\u0011\u0011\u0011\u0011\u0011\u0011\u0011\u0011\u0011\u0011\u0011\u0011\u0011\u0011\u0011\u0011\u0011\u0011\u0011\u0011\u0011\u0011\u0011\u0011\u0011\u0011\u0011 \u0011\u0011\u0011\u0011\u0011\u0011\u0011\u0011\u0011\u0011\u0011\u0011\u0011\u0011\u0003\u0016\u0014\n• Contactando con todas las partes de mi cuerpo .................. 32• El sonido como elemento para limpiar y sanar ........................ 33• Sanando con plantas las energías de la violencia ...... 34 \nLimpiando las 13 articulaciones con plantas ........................... 36 Los mensajes de mi cuerpo ........................................................ 37\n• Meditación ................................................................................... 38• Conexión con nuestra naturaleza, conexión con la abuela \nluna ................................................................................................ 39\n• Danza, baile .................................................................................. 42\n.\nRestaurando los Hilos de Nuestra Vida4Urox Tanaj: Energía del agua ................................................................ 43   \nPedagogía Sistémica .......................................................................... 43\n• Genograma ................................................................................. 44• Ejercicio sistémico para ordenar la familia .............................. 45• Tomar a papá y mamá .............................................................. 46• Sanando a las mujeres de mi genealogía ................................ 48• Asentir a todas las personas ....................................................... 51• Tomando fuerzas de mi linaje para guía de mi futuro  ........... 52\nUkaj Tanaj: energía del Aire ................................................................... 53\n   SANACIÓN DE EMOCIONES, CREENCIAS NEGATIVAS ..................... 53\n• AIT .................................................................................................. 54\na. Los centros energéticos ......................................................... 54b. Hidratación ............................................................................... 55c. Enganche de cook.................................................................. 55d. Inversos para sanar e integrar (frases) ................................. 55\n• ¿Cómo usar AIT para sanar a mi niña interna herida? ........... 56• Protocolo para trabajo de Sanación  ...................................... 58• Devolver lo que no nos corresponde con AIT y movimiento \nsistémico ....................................................................................... 59\n• Cambiar lo negativo por lo positivo ......................................... 61\nUro´ Tanaj ................................................................................................. 62\nCULTIVANDO NUESTRO AMOR PROPIO ................................................ 62\n• Encontrar el amor ........................................................................ 62\n• Espacio de encuentro entre mujeres diversas ......................... 63• Abrazo terapia ............................................................................. 65• Comer saludablemente ............................................................. 65• Autocuidado: Energía, mente, cuerpo, espiritualidad, \nemociones .................................................................................... 66\n• Cuaderno o diario personal ........................................................ 67• Carta a mi niña  ............................................................................ 68• Dibujar y pintar  ............................................................................. 69• Ejercicios corporales y los deportes ........................................... 70• Desarrollar actividades artísticas ............................................... 71• El árbol de mi vida ....................................................................... 71\n5• Redes de afecto .......................................................................... 73\n• El canto como expresión de mi sentir y pensar ........................ 74• Encontrando mis fortalezas, capacidades, debilidades, \ndesafíos  ........................................................................................ 76\n• Gritar, llorar, explotar ................................................................... 77• Lectura / Mensajes positivos ....................................................... 78• Las fuerzas desde mis orígenes ................................................... 79• Platicar con mis perros ................................................................ 80• ,QWHJUDU\u0003OD\u0003HQHUJtD\u0003FRQ\u0003ÁRUHV\u0003\\\u0003SODQWDV\u0003\u0011\u0011\u0011\u0011\u0011\u0011\u0011\u0011\u0011\u0011\u0011\u0011\u0011\u0011\u0011\u0011\u0011\u0011\u0011\u0011\u0011\u0011\u0011 \u0011\u0011\u0011\u0011\u0011\u0011\u0011\u0011\u0011\u0011\u0011\u0011\u0011\u0003\u001b\u0014\n• La música (musicoterapia) ......................................................... 81• Sonreír, risoterapia  ....................................................................... 83• Tuj / Temascales ........................................................................... 84• Viajar ............................................................................................. 84• Vivir el duelo ................................................................................. 85\nBibliografía ............................................................................................... 87\nRestaurando los Hilos de Nuestra Vida6Presentación\nA través del trabajo de varios \naños, el Centro para la Acción Legal en Derechos Humanos –CALDH- ha constatado el continuum\n1 de violencias en la \nvida, cuerpos y territorios de las mujeres, como un problema estructural, que limita sus vidas, particularmente en su experiencia vital, personal, relacional y en el ejercicio de su liderazgo y sus derechos.\nEn este continuum de violencias \ncontra las mujeres, CALDH, también ha constatado la persistencia y resistencia de las mujeres, en la búsqueda de la memoria, la justicia para todas y todos, la construcción de bienestar, el fortalecimiento de la organización, la recuperación de la cosmovisión entre otras. Tanto las mujeres mestizo/ladinas como las mujeres mayas han resistido y persistido ante este continuum de violencias, \n1 Se utiliza el término continuum para dar cuenta de los  momentos históricos  que conforman experiencias de vida.  Según, el documento producido por CALDH, por Continuum se entenderán el funcionamiento GH\u0003PHFDQLVPRV\u0003GH\u0003GRPLQDFLyQ\u0003HVSHFtÀFRV\u0003para el control de los cuerpos de las mujeres, hombres y sobre la madre tierra, que se repiten de manera constante y se convierten en formas de vida, que se trasladan cíclicamente de generación en generación.   Ver más en: Centro para la Acción Legal en Derechos Humanos -CALDH-(2014). Las voces de las mujeres persisten en la memoria colectiva de sus pueblos: continuum de violencias y resistencias en la vida, cuerpo y territorio de las mujeres. Nota de la editora.sin embargo, reconocemos que las mujeres mayas, han tenido que afrontar diferentes opresiones y caminos para lograr los cambios que quieren para sus vidas, dado que el proceso de colonización ha marcado desigualdades y relaciones de poder diferentes. También es evidente que frente a este continuum de violencias y resistencias las jóvenas están enfrentando diversos retos para prevenir las violencias, teniendo tantas vulnerabilidades familiares, personales, del contexto, estructurales, políticas y económicas entre otras. \nLo anterior, evidenció la \nnecesidad de trabajar con mujeres jóvenas, mayas y ladino/mestizas con la idea de que mientras inicien su vida fuera de su núcleo familiar, puedan reconocer el continuum de violencias, SHUR\u0003WDPELpQ\u0003LGHQWLÀFDU\u0003las resistencias, resiliencias, fortalezas de sus antecesoras e imaginar proyectos de vida \nn \na \nas \n7VLQ\u0003YLROHQFLD\u0011\u0003&RQ\u0003UHÁH[LRQHV\u0003\ny herramientas que las fortalezcan en el manejo de sus relaciones sociales-afectivas y puedan establecer una vida personal, social, laboral, de pareja-no pareja, de maternidad, o no maternidad, con nuevas propuestas libres de violencia.\nPara promover esta iniciativa, \nCALDH, desarrolló una estrategia de fortalecimiento de liderazgo a mujeres jóvenes y adultas y construyó un proceso para el intercambio de saberes para la prevención de la violencia en las vidas de las mujeres jóvenas, que fue articulado con las organizaciones de mujeres, con las cuales se ha aliado históricamente, como son: Asociación Grupo Integral de Mujeres San Juaneras -AGIMS, en San Juan Sacatepéquez, Flor San Martineca Colectivo de Mujeres de AJR, en San Martín Jilotepéquez, Chimaltenango,  Red Departamental de Mujeres con Visión integral –REDMUSOVI- y Organización de Mujeres Estrellas Tz’utujil –OMET-, en el departamento de Sololá, y el colectivo de Guías de la Casa de la Memoria Kaji Tulam, de CALDH, que funciona en la capital, para esto se contó con el apoyo del gobierno de Andalucía España y el Movimiento por la Paz –MPDL-.\nA selección de las participantes, \nfue realizada por las propias organizaciones, tomando en cuenta que fueran de diferentes áreas lingüísticas mayas y \nmestizas, de áreas urbanas y rurales, con interés en conocer sus derechos como mujeres y en construir proyectos de vida, libres de violencia y sobre todo WHQHU\u0003DSHUWXUD\u0003D\u0003UHÁH[LRQDU\u0003en colectivo y aprender entre todas. \nEl proceso estuvo a cargo \nde la Unidad de Derechos de las Mujeres y el programa Imaginarios Emancipatorios de CALDH, quien facilitó y sistematizó todo el proceso; pero la responsabilidad fue compartida, además, por las organizaciones participantes, las familias y las propias jóvenas, que aceptaron la invitación como una gran oportunidad de conocerse mejor a sí mismas, y de intercambiar con otras chicas similares a ellas. Desde el equipo quien facilito se fueron aportando herramientas de autocuidado y sanación, para trabajar las emociones y pensamientos negativos que dejan las violencias vividas. Así también las jóvenas pudieron aportar desde sus propias experiencias herramientas de autoamor, autocuidado y sanación como fueron nombradas en diferentes momentos. Es desde este intercambio de conocimientos que presentamos este documento, una propuesta de diferentes herramientas de trabajo personal, autocuidado y sanación, desde diferentes cosmovisiones que pueden ser útiles para mujeres tanto jóvenas y adultas. \nRestaurando los Hilos de Nuestra Vida8Algunas de las herramientas \npuedan ser utilizadas de forma individual, sin embargo, la mayoría se plantean para un trabajo colectivo, pueden usarse en proceso de trabajo con jóvenas, talleres, e intercambios según se vea la necesidad. Todas las participantes del proceso constatamos la importancia de sanar las emociones, creencias, decretos, que han dejado en nosotras las violencias vividas, así como sanar las formas de comportarnos violentas y autodestructivas. Sanar QR\u0003VLJQLÀFD\u0003ROYLGDU\u000f\u0003LPSOLFD\u0003atreverse a liberarse de todo aquello que no me es útil en la YLGD\u000f\u0003VLJQLÀFD\u0003URPSHU\u0003HO\u0003VLOHQFLR\u000f\u0003el círculo de violencia en la YLGD\u0003\\\u0003HQ\u0003OD\u0003IDPLOLD\u000f\u0003VLJQLÀFD\u0003aprender de lo que ha pasado, tomar fuerza y poder, para generar relaciones y vidas sin violencia para el bienestar personal y colectivo. Con esta propuesta de \nherramientas queremos DÀUPDU\u0003OD\u0003LPSRUWDQFLD\u0003GH\u0003TXH\u0003sanando nosotras ayudamos a no reproducir la violencia y cortar los hilos de la violencia en nuestras vidas. Empezar con nosotras es imprescindible para que no aceptemos relacionemos desde la violencia o podamos prevenir las relaciones violentas. \nInvitamos a todas las mujeres \nde todas las edades, y a toda persona que necesite, que pueda utilizar las herramientas que aquí se describen para nuestro autocuidado y sanación. Las que participamos y hemos usado estas herramientas, sabemos que nos han ayudado en nuestras vidas y nos han liberado, así que esperamos que les sean útiles a más mujeres.\n“Regenerando las semillas para \nflorecer”\n9INTRODUCCION\nRestaurando los hilos de \nnuestra vida\nEste texto está hecho con energía de mujeres jóvenes. Puede ser leído en dos partes, una primera está hecha con KLORV\u000f\u0003FRQ\u0003ÀEUDV\u0003VHQVLEOHV\u0003TXH\u0003hablan de su sentir, de sus vivencias, ellas decidieron desnudar su cuerpo y su alma de muchas de las violencias que han vivido. A pesar del dolor, a pesar de la tristeza, a pesar del miedo y de la rabia también tuvieron la valentía de ver las memorias de violencia de las mujeres de su familia, madres, abuelas, tías, hermanas que hizo más intensas todas sus emociones.  \nLa otra parte de este \ntejido tiene que ver con reconocimiento de todas las resistencias grandes, pequeñas, algunas casi invisibles que hizo cada una de las mujeres que aman y que son parte del legado, de su fuerza, de su tejido, de su memoria corporal.  Este volver a mirar les dio la posibilidad de valorar, UHVLJQLÀFDU\u000f\u0003GDUOH\u0003XQ\u0003OXJDU\u0003D\u0003todo lo que sucedió, pero sobre todo a poder encontrar nuevos hilos, nuevas formas de ser y de estar, de amar, de relacionarse con los y las otras.  Este proceso hizo que sus \ncuerpos, su energía y su mente volvieran a recordar muchos eventos traumáticos, así también emociones encontradas se hicieron presentes y a pesar de todo, tuvieron la valentía de hablar, de ver, de volver a sentir y hoy están seguras  que solo hablando, sacando, indagando en sí mismas  es posible limpiar y seguir con su camino,  solo asintiendo y viendo nuevamente lo sucedido y dándole  un lugar, es posible ver otros colores, otras formas de vida, otras formas de ser y de estar en el mundo; solo DQDOL]DQGR\u000f\u0003UHÁH[LRQDQGR\u0003juntas es más fácil reconstruir sus proyectos de vida, donde cada una puso un hilo, un color que ayudó a hacer un tejido más fuerte, más hermoso, no perfecto.\nEste documento presenta \nvarias de las herramientas de sanación y autocuidado que ayudaron a desenredar la memoria de violencia vivida por las jóvenes y es un testimonio de cómo el trabajo de sanación puede trasformar nuestra vida y podemos decir con certeza que cuando una se mueve, cuando una desata sus nudos, algo profundo se trasforma, cambia, \nRestaurando los Hilos de Nuestra Vida10cambiando así, mi sistema \nfamiliar, mis relaciones, y lo más importante es que estamos con alegría y satisfacción viendo los cambios en nuestras vidas, sintiéndonos más felices y reconociéndonos como mujeres poderosas.\nEste trabajo contiene cinco \ntanaj -apartados- y cada uno corresponde a los elementos del universo. 1. Nab’e Tanaj. Salida del sol.  \nLA FUENTE PRIMARIA  \n2. Ukab’ Tanaj: Caída del sol, \nnoche.  ESTAR PRESENTES\n3. Urox Tanaj: Energía del \nagua. Pedagogía Sistémica\n4. Ukaj Tanaj: Energía del \nAire. SANACIÓN DE EMOCIONES, CREENCIAS NEGATIVAS \n5. Uro’ Tanaj:  Corazón del \ncielo  Corazón de la tierra.   \nCULTIVANDO NUESTRO  \nAMOR PROPIO \nNab’e Tanaj. Salida del sol\nLA FUENTE PRIMARIA\nEn este apartado describimos algunas formas de iniciar un trabajo en colectivo: para abrir la energía, para conectar al grupo y disponernos a trabajar desde el cuerpo, las emociones, la energía y las ideas.  Para el trabajo de grupos hemos aprendido que los cambios y transformaciones hacia el buen vivir, necesitan la recuperación de espacios colectivos, rituales, elementos de trabajo energético, corporal, emocional y espiritual, además GH\u0003UHVLJQLÀFDU\u000f\u0003UHFXSHUDU\u0003FRQRFLPLHQWRV\u0003\\\u0003JHQHUDU\u0003QXHYRV\u000f\u0003TXH\u0003con tantas opresiones se han perdido,  y que sin embargo, son necesarios para la vida. Así que antes de iniciar el trabajo con el grupo e intercambiar experiencias, proponemos algunas acciones y elementos a tomar en cuenta.\n11• Tab’al - Centro \nenergético\nUn primer elemento que nos ayudará en nuestra casa, en los espacios colectivos  a conectarnos con nosotras mismas, para tener un espacio GH\u0003UHÁH[LyQ\u0003\\\u0003PHGLWDFLyQ\u000f\u0003espacios de diálogo con una misma o con personas de la familia o la comunidad puede ser alrededor de un tab’al\n2.\nEl tab’al es un espacio, un \nlugar, que nos invita a juntarnos a reunirnos como mujeres, a juntar nuestras palabras. Es un espacio para escucharnos, SDUD\u0003VHQWLUQRV\u000f\u0003SDUD\u0003UHÁH[LRQDU\u000f\u0003para soñar y para crear.  Es un espacio en donde cada una tiene la posibilidad de decir lo que siente y piensa, también nos ayuda a escuchar y sentir nuestro ser interno y da espacio a que broten todas \n2 Tab’al, en idioma K’iche’, lugar para dialogar, para escucharse, ser escuchado y escuchar. En Kaqchikel se conoce como Xukulb’äl y en Q’eqchi como mayejebaallas sensaciones y emociones guardadas de tristeza y alegría.  \nEs un espacio donde podemos \njuntar nuestra energía y poder reunir nuestras intenciones para poder cambiar.  También es un espacio donde podemos establecer vínculos o conexiones, no solo con otras personas, sino también con otros seres vivos con quienes los cuales convivimos cotidianamente, aunque no lo tenemos consciente.\nEn los pueblos mayas el tab’al \nestá en muchos lugares, en montañas, cerros, a la orilla de los ríos y lagos; también puede estar en terrenos donde hay milpa y otras siembras o en lugares especiales dentro de las casas.  Por eso, es muy importante tener un espacio especial que nos permita estar con nosotras mismas, para escuchar lo que dice nuestro corazón y nuestro cuerpo, un espacio que nos puede ayudar para desahogarnos, \nRestaurando los Hilos de Nuestra Vida12para llorar, pero también para \nvaciar nuestro cuerpo y para llenarlo nuevamente con otras sensaciones y emociones positivas.\nEn el tab’al también podemos \nagradecer, este es uno de los elementos esenciales para los mayas.  Agradecer por la vida, por los seres que amamos, también por las situaciones difíciles, para pedir ayuda para que podamos ver lo que nos quiere decir las situaciones que vivimos y aprendamos de ellas.  También agradecer por todas las cosas que tenemos, ya sean grandes o pequeñas, incluso por las cosas que no vemos y que están ahí para nosotras. Por eso, en un tab’al o centro energético podemos encontrar ÁRUHV\u000f\u0003KLHUEDV\u0003DURPiWLFDV\u0003R\u0003símbolos que podemos elegir para agradar, para agradecer. Es también importante tomar HQ\u0003FXHQWD\u0003TXH\u0003ODV\u0003ÁRUHV\u000f\u0003ORV\u0003árboles, los ríos tiene una HQHUJtD\u0003DUPyQLFD\u000f\u0003ÁXLGD\u000f\u0003OLQHDO\u0003que nos ayuda a nosotras a estar con tranquilidad porque la energía de los seres humanos es movida y caótica.• Kajb’al3: Cuatro \nenergías del universo, cuatro colores, cuatro elementos\nUn segundo elemento que nos puede ayudar a conectarnos con nosotras mismas, con la red de la vida,  y el universo es el Kajb’al. Estos elementos que lo componen no solo se pueden poner en el tab’al, sino además nos ayudan a conocer las energías/nawales que nos acompañan en nuestra vida. \nComo estamos en un territorio \ndonde la mayoría de las personas son mayas, vamos a rescatar la simbología que nos ayudará a estar en conexión con nosotras mismas, con las otras personas y con todos los elementos del universo.  Este kajb’al representa las cuatro (4) dimensiones: cognitiva, espiritual-energética, emocional y física\n4 elementos que nos \nayudarán a conocernos mejor. Por eso, nuestro centro energético estará dispuesto de la siguiente manera.\n3 Kajb’al, en idioma Kiche’, 4 esquinas del universo, 4 esquinas/4 energías que guía nuestra vida, árbol de la vida, reúne las energías, los nawales que acompañan a cada ser vivo.4 El kajb’al de la salud. Carmen Alvarez. Documento inédito 2016. Pag.30\n13KAJB’AL \nRelb’al Q’ij\nFuego, \nenergía vital, energía \nengendradora de vida, \nSol, Este\nUk’ux Kaj\nCorazón del cielo\nUk’ux  ulew\nMadre naturaleza\nCorazón de la tierra\nKajb’al  Qíj\nNoche, silencio, \nODV\u0003GLÀFXOWDGHV\u0003\\\u0003\nadversidades, los \ndesaciertos\nOesteUk’ux \nK’aqiq’\nAbuelos y \nabuelas,  \nlugar de \nlos que ya \ndescansan\nAire, \nrespiración\nNorteUk’ux Ja\nAgua, \nlluvia, \nÁXLGH]\u000f\u0003\nmadurez\nEsencia de \ntodo SurLado derecho\nRige las emociones\nEl CorazónLado izquierdo\nRige lo cognitivo\nEl Corazón\nKajb’al  Q íj\nNoche, s ilenc io, \nODV\u0003GLÀFXOWDGHV\u0003 \\\u0003\nadvers idades , los\ndesacie rtos\nOeste\nNorte\nEl kajb’al tiene 6 colores ¿Qué significan los colores?\nRojo: Salida del sol, día, fuego sagrado, energía vital, energía engendradora de vida,  amor, crecimiento, reconexión, sangre, movimiento, luz\nMorado  o \nnegroCaída  del sol, oscuridad, noche, descanso para recuperar la alegría, meditación, sueños, abuela luna, debilidades, adversidades y  desaciertos\nRojo y morado: Se basa sobre el camino o \ntrayectoria del sol, desde el amanecer y anochecer\nRestaurando los Hilos de Nuestra Vida14Amarillo Agua, toda la energía de ríos, lagos, lluvia, \nH[SUHVLRQHV\u0003VyOLGDV\u0003\\\u0003ÁXLGDV\u0003GHO\u0003DJXD\u0011\u0003\u0003$JXD\u0003en todas sus expresiones. Tiene que ver con la madurez, cuando las frutas maduran se ponen amarillas. Fluir\nBlanco Aire, aliento del universo, primer hálito de vida al nacer y último hálito de vida al morir. El pelo EODQFR\u0003VLJQLÀFD\u0003OD\u0003FRQH[LyQ\u0003FRQ\u0003ORV\u0003DQFHVWURV\u0011\u0003\u0003Sabiduría construida\nLa segunda línea que va del punto amarillo al  \nblanco representa la trayectoria del sol en un año.\nAzul Representa el cielo, el espacio, el universo, la atmosfera, hacer conciencia que solo somos un especie en el planeta que es parte de un sistema más grande.\nVerde Representa la Naturaleza, el planeta tierra, nuestra conciencia de que nuestra vida depende de la madre tierra.\nEstas energías nos ayudan a crear la conexión entre las personas con la red de la vida y el universo. Así también las 4 esquinas del Kajb’al nos ayudan a conocer las energías/nawales que nos acompañan desde nuestro nacimiento, por ejemplo:\n15Como se observa en la imagen, \nsi una persona nace en nawal B’atz, sabremos que fue engendrada en Aq’ab’al y su futuro lo guía el Nawal Kawoq, su hemisferio derecho lo rige en nawal Kan y su hemisferio izquierdo lo rige el nawal No’j, así cada persona con el conocimiento de su árbol de vida, puede conocerse de mejor forma, dado que cada energía le brindará información sobre sus retos y fortalezas, según los estudios de personalidad que hicieron los mayas a partir del conocimiento de los nawales.\n• Llamando a la fuerza \nancestral\nComo vimos anteriormente el kajb’al nos permite estar en conexión con varios elementos de la naturaleza y del cosmos, otro elemento muy importante que tenemos que considerar es la conexión con nuestros ancestros y ancestras que ya no están con nosotras físicamente, están muertos. Para el mundo occidental las personas que están muertas, están muertas, ya no tienen comunicación, ni relación con todas las cosas que suceden con este mundo y sobre todo con nosotras. Para la cosmovisión maya los muertos siguen siendo parte importante de nuestras vidas, porque al morir  su cuerpo que es  materia, solo se transforma, su energía siempre está ahí, y podemos comunicarnos en nuestros sueños, por medio \ndel fuego, en las montañas y otros seres del planeta, y nos ayudan a seguir con nuestro camino.  Y por eso también son convocados y llamados para que nos acompañen y nos guíen.  Igualmente, el trabajo terapéutico con constelaciones IDPLOLDUHV\u000f\u0003KD\u0003LGHQWLÀFDGR\u0003la importancia de honrar a nuestros ancestros y ancestras, en la medida que integremos a todos los seres tanto vivos como muertos, nuestra vida estará más fortalecida para seguir nuestro camino. \nSolo honrando su vida tal y \ncomo fue, honrando su destino tal y como fue, con todo lo bueno y lo malo y dándoles el lugar que les corresponde como padre, madre, abuelas/os, bisabuela/os, nosotras podemos seguir nuestro camino e ir hacia la vida con amor. Desde estas dos maneras de conocimientos, hemos DÀUPDGR\u0003\\\u0003H[SHULPHQWDGR\u0003OD\u0003importancia de honrar a los ancestros y ancestras, hemos experimentado el bienestar y la fuerza que nos trae para seguir con nuestra vida.\nPor eso, en nuestros rituales \nademás de encender la luz para todas estas energías del universo, también encendemos la luz de nuestros ancestros y ancestras, para que nos den la bendición para seguir con nuestra vida y vean con buenos ojos lo que estamos haciendo. Por eso, muchas veces les \nRestaurando los Hilos de Nuestra Vida16llamamos diciendo los dos apellidos de nuestra genealogía de \nWRGDV\u0003ODV\u0003TXH\u0003SDUWLFLSDPRV\u0010\u0003SDUD\u0003TXH\u0003WRGRV\u0003FRQÁX\\DQ\u0003\\\u0003MXQWHQ\u0003VX \u0003\nenergía con la nuestra.\nOtra forma importante en que una se puede ayudar, sobre todo \ncuando nos sentimos  sin fuerza, cuando sentimos que no podemos con la vida, ante lo que estamos viviendo, es  traer la fuerza de los ancestros tanto de hombres y mujeres, padres, madres, abuelas y abuelos.  Los podemos traer con nosotras visualizándoles detrás de nuestro cuerpo (del lado derecho papá y del lado izquierdo mamá) y sentir su fuera, intencionando tomar la energía de vida que ellos y ellas nos dieron para recuperar nuestra propia fuerza para seguir viviendo. \n• Círculo de confianza: espacio sanador para \ntodas\nPara estos procesos de trabajo en colectivo también ha sido importante juntar nuestra energía, por eso todas nos sentamos en el suelo alrededor de nuestro tab’al - centro energético, esto nos da la posibilidad de estar conectadas con la tierra y también estar conectada con la energía de las otras, no solo corporalmente, sino a través de los rostros de todas las que participamos, escuchar todas las palabras y el sentir de cada una.  En cada encuentro que se da, se establece una \n17HQHUJtD\u0003GH\u0003FRQÀDQ]D\u000f\u0003GH\u0003GLiORJR\u0003FROHFWLYR\u0003HQ\u0003GRQGH\u0003VH\u0003SXHGHQ\u0003\nFRPSDUWLU\u0003PXFKDV\u0003UHÁH[LRQHV\u000f\u0003HPRFLRQHV\u0003\\\u0003VHQVDFLRQHV\u0011\u00036H\u0003GD\u0003la palabra a todas, a todas se escucha, sin juzgar lo vivido. Los círculos de trabajo entre mujeres son muy sanadores para todas, porque todas aprendemos juntas, compartimos y sanamos juntas. Al atreverse una hace posible que las demás vayamos KDEODQGR\u000f\u0003OLEHUDQGR\u0003\\\u0003JHQHUDU\u0003UHÁH[LRQHV\u0003DVHUWLYDV\u0003SDUD\u0003OD\u0003YLGD \u0011\n6H\u0003WHMH\u0003XQ\u0003HVSDFLR\u0003GH\u0003VROLGDULGDG\u000f\u0003VRURULGDG\u000f\u0003FRQÀDQ]D\u000f\u0003\ncomplicidad, afecto, hermandad, amor y respeto por la historia de cada una.\n• Apertura y cierre \nenergético para el inicio del trabajo del día \nEste es un momento para establecer conexión con una misma, con mi cuerpo, mi energía y si es en grupo con la energía de otras y de los otros seres del universo, para que nos puedan acompañar, dar su fuerza, su energía para empezar nuestras actividades. Para iniciar, se hace una \nrespiración profunda, con la espalda recta, todas conectadas con la tierra, se enciende cada una de las velas mientras se invocaba a las energías que nos acompañan este día.  \nTodas mirando hacia el oriente, \nse llama a la energía del sol para que se haga presente, el sol es el primero que sale y nos da su energía, su fuerza y nos da la capacidad de movimiento, \nRestaurando los Hilos de Nuestra Vida18respiramos profundo y hacemos \nconsciente esta sensación. También nos imaginamos que trae luz y que nos calienta con su energía. Hacemos una reverencia con nuestra cabeza para horrar su fuerza.\nSeguidamente giramos hacia \nel poniente donde cae el sol y la damos la bienvenida a la energía de la noche, le pedimos a la abuela luna que nos acompañe, que nos siga guiando en todos nuestros ciclos, agradecemos nuestra menstruación,  pues es la luna que acompaña a todas las mujeres en nuestros ciclos. Pedimos que se nos permita experimentar el silencio y la pausa para poder recuperar nuestra energía. \nLuego nos giramos hacia el lado \nderecho y nos conectamos con la energía del agua, imaginamos una lluvia suave y sentimos y percibimos como las gotas de lluvia caen sobre los árboles, percibimos como la lluvia está en todas partes, generando vida, y \ndentro de nuestro corazón experimentamos una sensación de frescura, respiramos profundo y llevamos esa sensación a todas las partes de nuestro cuerpo.  Hacemos una reverencia para horrar esa expresión de vida.\nSeguidamente, nos giramos \nhacia la izquierda y respiramos profundamente, hacemos consiente como entra el aire por todo nuestro cuerpo y la sensación de bienestar que nos produce. Con otra respiración cada una va a traer a su mente consciente a su familia, va traer la energía de sus dos apellidos, de papá y mamá para honrarlos y agradecer por la vida, en kiche’ se dice a las familias a las que pertenecemos: Komon, que es la colectividad de este linaje. Posteriormente, cada una llama a sus aj komon, (nombra sus dos apellidos). Aunque alguna \nno hayan conocido a su padre, no tenga el apellido, o no tenga buena relación con él. \n19Es importante traer la energía \nque nos dio la vida junto a nuestra madre, a pesar de las condiciones, agradecimos el origen de nuestra vida. \nAhora nos centramos en la \nenergía del corazón del cielo y aunque no lo veamos está allí, sentimos su energía y su presencia, percibimos la fuerza y la luz de las estrellas, sentimos nuestro planeta como parte de un sistema más grande, nos sentimos dentro de las galaxias, honramos al corazón del cielo.\nAhora nos conectamos con \nla energía de la madre tierra, sentimos como la gravedad nos sostiene y nos permite enraizarnos en este planeta.  También agradecemos por todo lo que nos regala y por darnos nuestro sustento. Honramos a la madre tierra, como el hogar que habitamos todas las personas y las diversas especies del planeta. \nPoco a poco y lentamente \ncada una toma una vela y la enciende, toma la luz del color que necesita en este momento. Cada vez que encendemos nuestras velas, también encendemos nuestra energía, nuestra luz, también hacemos un acto de juntar las energías de todas las que estamos en este colectivo y nuestra luz y energía se hace más fuerte.• Enseñanza de los \nnawales5:  \n“Los nawales conforman un sistema de energías entretejidas y enlazadas en el universo, cuya LUUDGLDFLyQ\u0003ÁX\\H\u0003VREUH\u0003WRGRV\u0003los seres en la naturaleza”\n6  \nCada una de esas energías está representada por algún elemento  de la naturaleza como el sol, la luna, la lluvia, el aire, el agua, las plantas, o animales porque en el pensamiento maya todo tiene vida. \nIncluimos como una parte \nimportante de nuestra metodología a los nawales, porque son una guía para nuestro caminar como personas, haciéndonos UHÁH[LRQDU\u0003VREUH\u0003QXHVWUDV\u0003potencialidades y debilidades a nivel individual y colectivo, ayudándonos a tomar mejores decisiones y mostrándonos formas diversas en las que nos podemos desarrollar y vivir. \nPor eso, al inicio de cada \ndía de nuestro proceso, nos conectamos  con la energía que corresponde, es decir, conoceremos su nombre,  sus cualidades, su luz, pero también su sombra, sus debilidades, porque  todos los seres del universo tienen luz y sombra,  así que eso nos ayudara a \n5 Nawal es la energía de cada ser vivo, en la cosmovisión maya todo tiene energía. Las personas cuando nacemos, nacemos con una energía especial que nos ayuda a conocer nuestras fortalezas y desafíos.6 Juan Zapil. Ri Nawual. 2015. Pag.12\nRestaurando los Hilos de Nuestra Vida20HVWDU\u0003FRQVFLHQWHV\u000f\u0003D\u0003REVHUYDU\u0003R\u0003UHÁH[LRQDU\u0003VREUH\u0003DOJR\u0003TXH\u0003\nno estamos tomando en cuenta en nuestra vida, de nuestra familia, de nuestras relaciones, de nuestra comunidad, del planeta, lo que necesitamos ver, hacer algo para desatar, limpiar nuestros nudos o bloques personales y  colectivos para sentirnos más armónicas y tranquilas con nosotras mismas.\nLos nawales son 20: B´atz, E´, Aj, Ix, Tz’ikin, Almaq, No´j, Tijax, \nKawoq, Ajpu, Imox, Iq, Aq’ab´al, Kat, Kan, Kame, kej, Q´anil, Toj, Tz´i.  En este proceso solo se trabajaron algunos de los \nQDZDOHV\u0003\\\u0003GDPRV\u0003XQ\u0003HMHPSOR\u0003GH\u0003FyPR\u0003SRGHPRV\u0003UHÁH[LRQDU\u0003con cada energía para guía nuestro camino.\n• No’j No’j significa conocimiento, pensamiento, sabiduría.  \n¿Dónde está la sabiduría? ¿Dónde se \nubica en nuestro cuerpo, de dónde sale, cómo se refleja? ¿Será que está en la mente? ¿En el corazón? ¿Será que todo lo que pensamos es sabio? ¿Todas tenemos sabiduría? ¿Dónde está nuestra sabiduría? \nCuando una quiere tomar \nuna decisión ¿De dónde se agarra una para decidir? ¿Cuándo sabemos qué es lo que necesitamos? Muchas veces nos concentramos desde nuestro corazón o ser interno para decidir, es decir, que todas tenemos sabiduría interna, pero a veces no escuchamos esa sabiduría; todas las personas tenemos una sabiduría interna y profunda que guía nuestro caminar, nuestra vida. Sin embargo, en ocasiones no la escuchamos y por ello es preciso darnos espacio y buscar una escucha interna, activa, que nos ayude sintonizar con nuestra sabiduría.Un ejemplo, ¿Cómo sabe \nun pajarito lo que tiene que comer? ¿De dónde nace su conocimiento?  Del aprendizaje, de lo que mira, es decir, hay un aprendizaje de la vida a través de las distintas situaciones. Lo mismo pasa con nosotras, una toma ideas para hacer caso o no de los aprendizajes de otras personas, es decir, de las experiencias que otras han tenido, o cuando una misma experimenta. \nMuchas veces no importa \nque a una le digan que no, hay una parte del cuerpo del ser, que escucha y que dice no, pero hay otra parte que \n21dice démosle. “Cuando era \npequeña, me dijeron que no tocara el fuego, pero lo hice y me queme, cuando lo volví a hacer, mi cuerpo me decía eso te va a doler, pero mi cuerpo tenía un impulso de volver a hacerlo, lo hice y me dolió.”\nEn este proceso de proyectos \nde vida sin violencia, es muy importante nuestro ser interno, poner nuestra sabiduría, nuestro No’j, para saber cuando estamos en una situación de violencia, cuando nos estamos exponiendo. La sabiduría interna sabe cuando nos están limitando, sabe cuando te están quitando tu libertad, -que te estás metiendo en un área que no te corresponde-, y que una tiene la posibilidad de decir que no. Por eso, es muy importante, sentir y percibir nuestra sabiduría interna, porque es una guía para la vida y que es vital porque nos orienta.  También es importante reconocer que a veces no queremos escuchar a nuestro ser interno y que muchas veces nos hacemos las locas o nos dejamos guiar por nuestros impulsos, por querer experimentar cosas de la vida y por eso, no escuchamos a esa sabiduría interna.\nAhora podemos poner una \nmano en el corazón, hacer respiraciones conscientes de cómo sale y entra el aire en nuestro cuerpo y concentrarnos en la boca del estómago o plexo solar para conectarnos a nuestro ser interno más profundo. Todas las veces que necesitamos conectarnos a \nnuestro ser interno, podemos aquietar nuestra mente, conectarnos con nuestra respiración y nuestro plexo solar, con los ojos cerrados si es posible, para conectarnos con nuestro centro y escucharnos con atención.\n• Abordaje psico-\ncorporal emocional \nCALDH promueve la sanación dentro de los procesos de intercambio de saberes políticos, porque en el abordaje de las distintas temáticas se activan heridas y emociones negativas por todo lo que hemos vivido, a nivel individual y como colectivo en nuestra historia, por eso trabajarlas o sanarlas es parte del proceso para la construcción de una vida mejor.\nLos seres humanos somos \nseres integrales, es decir, que todo lo que vivimos atraviesa R\u0003LQÁX\\H\u0003HQ\u0003QXHVWUR\u0003SHQVDU\u000f\u0003sentir, nuestro cuerpo y nuestra energía, por eso en los procesos desarrollamos ejercicios o actividades para trabajar desde diferentes áreas: mente, cuerpo, emociones- sentimientos y nuestra energía vital. La mayoría de herramientas que se trabajan en este documento abordan algunas o todas las áreas que componen al ser humano, para una mejor transformación y bienestar en su vida.\nRestaurando los Hilos de Nuestra Vida22La integralidad del ser humano:\nFísico\nEnergéticoCongnitivoEmocional\nCon este trabajo inicial, abrimos la energía, la conciencia \nFROHFWLYD\u0003SDUD\u0003WUDEDMDU\u0003HQ\u0003FRQÀDQ]D\u000f\u0003GHVGH\u0003XQD\u0003HQHUJtD\u0003constructiva y de respeto, no solo entre nosotras, sino un respeto a las diversas cosmovisiones, formas de ver la vida. Este trabajo no solo es para trabajo de sanación, es para diálogos políticos entre mujeres, entre personas diversas. \nLas propuestas antes descritas si bien son para el \ntrabajo en grupos, el tener un espacio para meditar, el conectarse con su propio nawal, llamar a las y los ancestros, trabajar cada día con cada nawal, puede servir de gran ayuda a cualquier persona que lo quiera tomar como parte de su autocuidado y trabajo personal.\n23Ukab’ Tanaj: Caída del sol\nESTAR PRESENTES, Integración \nde la energía\nEn este apartado describimos algunas herramientas que nos ayudan a preparar al sistema corporal, mental y energético, para estar disponibles  a sanar o hacer trabajo personal. Así también tendremos algunos ejercicios que nos permitirán hacer limpieza de la energía, las cargas, tomar conciencia de nuestro cuerpo, emociones y liberar todo aquello que no nos está ayudando. Muchos de los ejercicios tienen una forma GH\u0003PHGLWDFLyQ\u000f\u0003HVR\u0003VLJQLÀFD\u0003que es necesario que haya una persona que vaya leyendo y que guíe la realización del ejercicio. \nPara   iniciar cualquier \nproceso individual y colectivo sea de sanación o no, es importante que todas las participantes estén con su atención enfocada en las distintas actividades que se desarrollarán, es decir que su cuerpo, emociones y energía estén listas y dispuestas para iniciar a trabajar.  Regularmente, cuando llegamos a las actividades muchas llegamos corriendo, platicando de algo que nos sucedió, hablando por teléfono o pensando en otras situaciones de nuestra vida o del trabajo, nuestras energías están dispersas, regadas, por \neso es preciso realizar algunos ejercicios para integrar, juntar, enfocar nuestra energía antes de empezar cada proceso.\nTambién desde la kinesiología\n7 \naplicada y la medicina de energía,  AIT\n8 se recomienda \ngenerar condiciones favorables para que el trabajo de sanación o trabajo psico-emocional ÁX\\D\u0003GH\u0003OD\u0003PHMRU\u0003PDQHUD\u0003\\\u0003no existan resistencias que limiten el proceso. Por ejemplo, desorganización neurológica, si la energía de la persona esta desorganizada, es importante tratarla para tener éxito en el trabajo que se va a realizar\n9,  \nmediante algunas técnicas.\nTambién es importante decir \nque estos ejercicios nos ayudan a nivel individual porque nos permiten estar en nuestro centro, estar estables para empezar a trabajar con nuestras emociones, cuerpo y pensamientos, por eso, cuando nos sentirnos desequilibradas, cuando sentimos miedo, o no \n7 kinesiología es una rama de la medicina EDVDGD\u0003HQ\u0003HVWXGLRV\u0003FLHQWtÀFRV\u0003\\\u0003QDWXUDOHV\u000f\u0003que  se encarga de estudiar los movimientos \nhumanos y la respuesta de los músculos \na diferentes desequilibrios y problemas \nrelacionados a lesiones musculares. ¿Qué Es La Kinesiología y Para Qué Sirve? 2019.  www//paraquesirven.es/kinesiologia.\n8 AIT (Técnica integrativa Avanzada) \nhttps://ait.institute/\n9 Cuaderno metodológico, sanando la trama histórica de la victimización en las mujeres maya.s, mMujeres mayas Kaqla, agosto de 2012, página 70.\nRestaurando los Hilos de Nuestra Vida24podemos tomar una decisión, \ntambién nos ayuda hacer estos ejercicios a que nuestra energía esté en calma y armonía con nuestro cuerpo.  A continuación, se describen algunos de estos ejercicios que podemos usar para garantizar la presencia activa de todas las participantes.\n• Enganche de cook10\nPuedes estar sentada en una silla, en algún lugar cómodo, ya sea con los pies en la tierra o los pies cruzados si estas en el piso. \n1. Colocar tobillo izquierdo \nsobre el derecho 2. Colocar manos al frente de forma cruzada sobre las piernas, con los brazos extendidos, mano derecho, sobre pierna izquierda, mano izquierda sobre pierna derecha. 3. Inhalar profundamente, tocando con la punta de la lengua el paladar superior detrás de los dientes4. Exhalar dejando descansar la lengua, ponerla contra el paladar de abajo.5. Cerrar los ojos6. Hacer respiraciones conscientes y profundas \nRepetir las respiraciones por \nlo menos 6 veces hasta que sientas que tu cuerpo se ha relajado y se sienta listo para trabajar.\n10 John Hartung. Manual de entrenamiento clínico e intervenciones terapéuticas para la integración cuerpo-mente. 2005• Masaje en los puntos \nneurológicos\nBotones del cerebro11 \n• Masajear con el dedo \npulgar (el dedo gordo)\n•  el dedo índice y medio a \nlos lados del esternón, bajo la clavícula \n• Mientras se hace eso con \nuna mano, la otra mano se coloca en el ombligo.\n• Después se cambia la \nmano, la que estaba en el ombligo pasa al lado del esternón y bajo la clavícula y la otra sobre el ombligo.\n• Hacer esto por un minuto \ncon cada mano.\n11 Alvarez Francisca. Metodología aplicada para proceso de transformación y capacitación de mujeres y jóvenes.  Julio 2014. Pag.54\n25Con este ejercicio el cerebro \nse prepara para enviar mensajes entre los hemisferios cerebrales al cuerpo. Se regula la activación de los neurotransmisores o sustancias químicas internas que llevan información o mensajes a través de la sangre, entre las distintas partes del cuerpo, que hacen funcionar nuestros órganos aumentando la energía electromagnética.\n• Estado adulta: \nasumir la responsabilidad de mi propia vida\nEn los procesos que desarrollamos, un aspecto vital para lograr los objetivos que nos hemos propuesto, es que todas estemos siempre en la energía de adulta. Es muy importante que cada una tome el lugar que le corresponde, es decir, que en este espacio todas somos adultas, unas con menor edad que otras, pero WRGDV\u0003ÀQDOPHQWH\u0003VRPRV\u0003DGXOWDV\u0003y asumimos la responsabilidad de nuestras vidas. Cada vez que nos juntemos vamos a traer a nuestra mente consciente, a nuestra corporalidad este aspecto, porque muchas veces a las facilitadoras se les ve como mamás y las participantes exigen que las cuiden, que las vean, valoren, esperando que la facilitadora llene los vacíos que hay, sin embargo, estar en la adulta implica asumir mis propias emociones y procesos \ncon responsabilidad.  \nCuando nos relacionamos \ncon nuestra madre, podemos ver y sentir la diferencia en nuestras actitudes, allí la mayoría del tiempo estamos desde la energía de la niña, que hace berrinche, pide, hasta puede inventar para lograr algo. La niña no asume una responsabilidad y muchas veces nos han educado a ser dependientes. Por eso, en estos procesos siempre vamos hacer este recordatorio. Nos relacionamos de adulta a adulta. \nPara ello, lo que tenemos que \nhacer es pararnos, sosteniendo nuestro cuerpo erguido, sentir como nuestros pies están enraizados en la tierra y nos sostenemos, sentimos todo lo que somos y decimos: soy adulta, soy adulta, soy adulta, hasta sentir en tu cuerpo esa energía de persona adulta. Hay que estar y sentir esta sensación.\nMuchas veces cuando lloramos \no contamos cosas dolorosas nos volvemos al estado niña, pero ahí es cuando la facilitadora puede decir está bien que llores, recuerda sostenerte a ti misma en tu columna, sentirte desde la adulta, con estas palabras también se sigue haciendo el proceso pero desde otra energía. \nRestaurando los Hilos de Nuestra Vida26Esta actitud es muy  importante \npara muchas mujeres  que se han acostumbrado al chantaje, a estar en el drama, y a no querer asumir los cambios. \n• Hidratación \nSi tenemos en cuenta que nuestro cuerpo está compuesto aproximadamente en un 80% de agua, es fácil comprender que la hidratación es un elemento fundamental para su funcionamiento. Está comprobado, además, que es mejor y más fácil hacer trabajo energético y de liberación de las emociones si estamos bien hidratadas.  Por eso, es una recomendación vital para todos los procesos que desarrollamos, tomar agua, antes, durante y posterior al trabajo, porque ayuda a limpiar nuestro cuerpo de todas las emociones negativas acumuladas. El agua es un canalizador para liberar lo que hay.\nTe invitamos a que puedas \nconsumir agua durante todo el día, pero sobre todo si has trabajado con tus emociones, ayudará a hidratar tu cuerpo y liberar lo que quede durante los días siguientes. También si has llorado mucho, la necesidad de agua es mucho más. El agua es y ha sido un elemento indispensable en nuestra vida. \n• Respiración  \nLa respiración es uno de los \nejercicios básicos para estar conectadas con nosotras mismas, con nuestras emociones y sensaciones. Nos permite estar presentes, equilibradas, en calma y en disposición para realizar cualquier actividad.  La respiración también nos ayuda a conectarnos con las otras y con los otros elementos del universo.\nAprendiendo a respirar. Con la \nespalda recta, comenzamos a inhalar y exhalar, cada una a su ritmo, cada una tal y como lo necesita, respiramos nuevamente y hacemos conciencia en cómo entra y sale el aire por nuestro cuerpo. Una y otra vez.\n27Ahora vamos a respirar despacio, con las manos sobre \nnuestro abdomen, hacemos consciencia de cómo con FDGD\u0003LQKDODFLyQ\u0003QXHVWUR\u0003DEGRPHQ\u0003VX\u0003LQÁD\u0003FRPR\u0003XQ\u0003globo, y con cada exhalación sentimos cómo nuestro abdomen saca todo el aire hasta que nos quedamos vacías. Hacemos una pausa. Repetimos , ahora sentimos como nuestra caja torácica, donde están nuestras costillas sube y baja,  conscientes en el movimiento y respiramos nuevamente.  Repetimos varias veces. Estas respiraciones nos ayudan también a estar presentes en el aquí y ahora, nos hacen relajar nuestras ideas y concentrarnos en lo que estamos haciendo. A calmar nuestras emociones entre otros EHQHÀFLRV\u0011\u0003\u00032WURV\u0003EHQHÀFLRV\u0003WDPELpQ\u0003VRQ\u001d\n1. Cambia el estado de ánimo2. Nos hace conscientes que somos \nun ser más en el universo y conectarnos con nuestra sabiduría interna.\n3. Recuperación del equilibrio \nmente-cuerpo-espíritu.\n4. Mejor manejo de las emociones.5. Disminuyen miedos y temores.6. Mejora de las funciones del \norganismo.\n7. Incrementa la creatividad.8. Aumento de la capacidad de \nconcentración.\n9. Fortalece el sistema inmunitario.10. Mejora la salud en general.\n• Encender la luz \nindividual y colectiva desde el poder del IX, honrando mi cuerpo\nTodas sentadas formando un círculo cerrado, nos centramos en nuestro corazón, respiramos lenta y profundamente, cada una imagina un lugar, el lugar que más le guste, donde se \nsienta segura, este puede ser un bosque, un lago, un río, un camino, el mar, una montaña y con seguridad cada una sabe cuál es ese lugar en donde le gustaría estar. Pausa para respirar y conectar con la respiración. \nHoy estamos ante la energía \ndel nawal Ix que representa a \nRestaurando los Hilos de Nuestra Vida28la mujer, al jaguar, ésta energía, \nestá en las montañas y en los altares, por eso cada una eligió un lugar donde se puede expandir, tomar fuerza para seguir creciendo y tomar más energía.\nAhora cada una va sentir su ser \nmujer, vamos hacer consciente cada parte de nuestro cuerpo. Cada una va sentir ¿qué me hace ser mujer? Sentimos nuestros pechos, nuestros ovarios, las trompas de falopio, nuestra vulva, nuestra pelvis, nuestras venas, nuestro pelo, hacemos consciente todas las formas de nuestro cuerpo. \nMuy despacio y lentamente \ncada una toma una vela, del color que necesite o que la llame y luego cada una la enciende y expresa lo que agradece de su ser mujer.\n• Agradezco y amo mi ser \nmujer y mi cuerpo.\n• Agradezco el poder de dar \nvida y ser fuente de energía.\n• Agradezco mi cabello, mis \npies, agradezco por mi traje maya.\n• Agradezco y amo las \nvirtudes que tengo, por mis sentimientos, por la fuerza. \n• Agradezco por todo lo que \nsoy, por mi voz.\n• Agradezco la diversidad, la \nvalentía, la vida, la energía, la lucha y la resiliencia.\n• Agradezco porque cada \nmes veo mi regla que es una bendición. • Agradezco por mis partes \ninternas, mis bellos, mi piel e instintos, amo mi cuerpo.\n• Agradezco porque puedo \nreproducirme.\n• Agradezco por ser vida, ser \narte.\n• Agradezco que soy rebelde, \npor la resistencia y el coraje.\n• Agradezco y celebro todas \nlas funciones de todo mi cuerpo, mis habilidades femeninas, mi fuerza, mis conocimientos, mis destrezas.\n• Agradezco y me siento \norgullosa, dichosa de ser mujer maya y portar mi traje maya. \n• $JUDGH]FR\u0003PL\u0003FRQÀDQ]D\u000f\u0003\nmis ánimos, mi fuerza, mi pelo, mi cuerpo, mi color de piel, mi capacidad para seguir adelante siempre luchando. \n• Agradezco mi sexualidad y \nmi cuerpo.\n• Se puede agregar otros \nagradecimientos.\nY con cada luz individual, la luz colectiva se hace más fuerte, más intensa. Al unir nuestras intenciones y nuestra fuerza se hace más grande y más potente y puede llegar muy lejos y cerca. Ahora buscamos las miradas de cada una y cuando nos encontramos nos sonreímos, nos agradecemos por estar juntas solo con nuestras miradas. Agradecemos por esta posibilidad de estar juntas construyendo nuestra vida.\n29• Contactando con mis \nemociones \nNos ponemos de pie, cerramos los ojos y nos centramos en nuestra respiración, cada una respira a su ritmo, ahora vamos a pasar por todas las partes de nuestro cuerpo para percibir si hay alguna parte de nuestro cuerpo donde hay alguna molestia, si hay algo, llevamos nuestra respiración hasta allí. Ahora tomamos una respiración profunda y muy despacio y lentamente, nos conectamos con nuestro corazón, sentimos cómo nuestra respiración brota desde ahí, seguimos conectadas con nuestra respiración. Seguidamente, nos enfocamos en nuestro vientre, sentimos cómo la respiración nos ayuda a sentirnos con tranquilidad, ahora nos vamos a imaginar que estamos en un espacio abierto, un lugar seguro para nosotras y vamos a disfrutar del silencio y  la tranquilidad de ese espacio. Respiramos profundamente y ahora nos conectamos nuevamente con todo nuestro ser,  y vamos a buscar y sentir si hay alguna emoción o sentimiento, y le vamos a dar espacio para que esté, para sentirlo y dejarlo estar.\nSea cual sea la emoción \npositiva o negativa, le damos espacio y le decimo sí, si a todo \ncomo es, repetimos sí. Respiramos profundamente y \npoco a poco abrimos nuestros ojos para regresar al aquí y al ahora.\n• Me enraízo y tomo \nenergías del corazón de la tierra\nIniciamos sentadas con nuestra espalda recta, ponemos una mano en el ombligo y otra en el corazón, respiramos; ahora hacemos nuevamente una respiración larga intencionado que llegue a todas las partes de nuestro cuerpo, sentimos cómo el aire llega a todas las partes, especialmente donde lo necesitamos. \nAhora percibimos cómo de \nnuestro cuerpo van saliendo raíces pequeñas y raíces JUDQGHV\u0003TXH\u0003VH\u0003YDQ\u0003ÀMDQGR\u0003poco a poco en la tierra, estas raíces van pasando cada una de las capas de la tierra, capas duras, arcillosas, lodosas, capas arenosas y negras, hasta llegar al centro de la tierra, allí respiramos para sentir la fuerza de la madre tierra, también todos los elementos, minerales, agua, sentir todo lo que hay en ese espacio, sentimos la esencia de la madre tierra. Hacemos consciente la sensación que nos da. \nRespiramos profundamente, \nsentimos y percibimos dentro de nosotras lo que queremos dejar allí en el centro de la \nRestaurando los Hilos de Nuestra Vida30tierra, lo que ya no necesitamos, \npuede ser tristeza, dolor, desamor, soledad, vacío, violencia. Pausa. Respiramos lenta y pausadamente para sentir qué queremos dejar allí, que bloqueos, sensaciones o emociones que no nos hacen bien, y vamos sintiendo cómo poco a poco con cada respiración todo eso se queda allí, sale de nuestro cuerpo y se queda allí. Pausa.\nRespiramos nuevamente y \nsintiendo  la esencia de la madre tierra,  antes de irnos, tomamos lo que necesitamos de ese lugar, desde la fuerza creadora de la madre tierra. Ahora vamos a empezar \nnuestro camino de regreso D\u0003OD\u0003VXSHUÀFLH\u0003GH\u0003OD\u0003WLHUUD\u000f\u0003cuando salgamos a la tierra vamos a resurgir un poco más armonizadas, alegres, tranquilas, más libres con todo lo que tomamos de la madre tierra. Despacio y lentamente, abrimos los ojos, nos miramos unas a otras, nos saludamos con nuestras miradas y así vamos buscando a cada una de nuestras compañeras, miramos nuestra nueva cara, nuestro rostro.\nSeguidamente, cada \nparticipante toma una velita de su color preferido, dando gracias porque está viva, porque está completa, y cada una sabe en su corazón que es lo que hoy necesita agradecer.\n• Sembrando la semilla \npara florecer \nTodas de pie con la espalda recta, hacemos una respiración profunda, separamos nuestros pies, haciendo una línea con nuestros hombros, sentimos nuestros dos pies, bien puestos sobre la tierra, cerramos nuestros ojos y respiramos nuevamente, nos enraizamos, sentimos y percibimos cómo salen raíces de nuestros pies.\nAhora sentimos detrás de \nnosotras, del lado derecho una fuerza muy grande que viene de la energía de la semilla que dio nuestro papá. Luego nos \n31enfocamos en nuestro lado \nizquierdo para sentir la fuerza de energía de la semilla de nuestra madre.\nSeguidamente, nos enfocamos \nen el centro de nuestro cuerpo, en nuestro corazón y sentimos cómo se integran esas dos fuerzas, la energía masculina y la energía femenina, es importante sentir esas dos fuerzas, equilibrarlas, sentir como están presente en nuestro cuerpo, sentimos la fuerza y el equilibrio.  \nAhora nos imaginamos y \nsentimos en el centro de nuestro corazón que somos una semilla, nos tomamos un momento para decidir, para elegir qué semilla queremos ser, cada una percibe dentro de su corazón, FyPR\u0003TXLHUH\u0003ÁRUHFHU\u000f\u0003FyPR\u0003quiere germinar. Hacemos respiraciones profundas para contactar con esa forma, puede ser un árbol, una milpa, XQ\u0003JHUDQLR\u000f\u0003XQD\u0003ÁRU\u0003VLOYHVWUH\u000f\u0003un lirio, una rosa, cada quien decide.\nQuiero que cada una se vea \ncomo una semilla que va D\u0003ÁRUHFHU\u000f\u0003D\u0003SHVDU\u0003GH\u0003WRGD\u0003la historia, a pesar de los problemas, a pesar de las limitaciones, también estamos llenas de fuerza, llenas de luz para que esa semilla pueda ÁRUHFHU\u0003\\\u0003GDU\u0003IUXWRV\u0011\u0003,PDJLQHQ\u0003el color de su semilla, imaginen tamaño, véanse debajo de la tierra, y poco a poco lentamente perciban su primer brotecito, su primera hojita, \nhasta que ésta empiece a crecer y a resurgir de la tierra. Respiren profundamente. Pausa\nEn este proceso deseamos \nque  todas las semillas que ahora empezaron a brotar, que son ustedes mismas, puedan sentirse libres, crecer sanas, con esperanza, con fuerza para hablar y tomar sus propias decisiones, ser responsables de sus vidas y seguir creciendo con amor y alegría por la vida. \nEste día vamos agradecer \npor este nuevo resurgir como una nueva semilla y vamos agradecer por todas las semillas de nuestro planeta, todas las semillas de nuestra casa grande, que nos dan nuestra comida, nuestro sustento, también agradecemos por los otros elementos que hacen posible que las semillas retoñen: gracias agua, gracias sol, aire, tierra, gracias obscuridad.  Gracias vida porque somos semillas de vida, de amor, de alegría, de bienestar. \n• Contactando con \ntodas las partes de mi cuerpo\nSentadas en una posición cómoda, hacemos tres respiraciones profundas.  Sentimos si hay algún lugar de nuestro cuerpo, donde no llegue el oxígeno, e intentamos respirar desde esa parte de \nRestaurando los Hilos de Nuestra Vida32nuestro cuerpo, hasta sentir que \ntodo nuestro cuerpo está bien oxigenado. \nInhalamos y exhalamos \nlentamente y ahora nos vamos D\u0003ÀMDU\u0003HQ\u0003OD\u0003WHPSHUDWXUD\u0003GH\u0003nuestro cuerpo, los sabores que tenemos en nuestra boca y las sensaciones y emociones de nuestro corazón, los dejamos estar. Poco a poco centramos nuestra atención en las plantas de nuestros pies, nuestros dedos, tobillos, nos centramos en nuestros tobillos, subimos a nuestras rodillas, las movemos.\nAhora vamos hacia nuestras \npiernas, muslos, sentimos nuestro trasero, nuestra vulva, respiramos desde ahí. Seguimos un poco más y hacemos consciente nuestra espalda, cada una de nuestras vertebras. Respiramos, nos enfocamos y tocamos nuestros pechos, nuestro estómago, nuestro ombligo. Ahora vamos a sentir nuestras manos, los dedos de nuestras manos y subimos a nuestros codos, movemos nuestros brazos, hacia arriba y a hacia abajo. Hacemos consciente nuestros hombros, sentimos si hay alguna carga, la soltamos a través de un sonido y respiración. \nRespiramos nuevamente y nos \ndirigimos hacia nuestra cabeza, la movemos para los lados atrás y adelante, movemos nuestra boca para un lado y para el otro, la abrimos grande, decimos ooo, la cerramos. Ahora sentimos nuestras orejas y \noídos, percibimos otros sonidos del entorno. Abrimos nuestros ojos, miramos lo que hay cerca y lejos, los volvemos a cerrar.\nAhora nos conectamos a \ntravés de nuestra respiración con todas las partes de nuestro cuerpo y agradecemos porque estamos vivas, agradecemos porque estamos completas, agradecemos porque nuestros órganos funcionan y están sanos.  Respiramos profundamente juntamos nuestras manos y las  ponemos  en el centro de nuestro corazón y pedimos a nuestra divinidad interna que todos los días nuestros órganos se puedan regenerar para nuestro mayor ELHQ\u0003\\\u0003PD\\RU\u0003EHQHÀFLR\u0011\u0003*UDFLDV\u000f\u0003gracias, gracias.\n• El sonido como \nelemento para limpiar y sanar \nEl Tz’ikin, representa la energía del pájaro y una de las bondades de los pájaros es su canto.  Los sonidos suaves y diversos que nos traen tranquilidad, alegría y nos recuerdan que somos parte de una red más grande, pero sobre todo que estamos vivas.\nCada una tomará un xul \n(silbato de barro) y empezará a experimentar por medio de su sonido un mensaje para nuestro corazón, traemos a nuestra \n33mente consciente a los pájaros \nque conocemos, grandes, pequeños, medianos, rojos, azules, verdes, recordamos sus colores, mientras vamos sonando los xul. Agradecemos por su presencia y la alegría que nos brindan. Con el sonido intencionamos limpiar nuestro cuerpo, limpiar nuestras emociones negativas, pasamos por todo el espacio para barrer, limpiar, desenredar y soltar nuestros nudos, nuestros bloqueos, para sanar nuestras historias y nuestros corazones, mientras vamos sonando nuestros xul, con cada sonido vamos liberando.   \nRespiramos y le pedimos al \nviento que se lleve todo lo que ya no necesitamos y nos hace daño. Nos vemos unas a las otras, disfrutamos de todos los sonidos, de la presencia de cada una.  Seguidamente, cada una enciende sus velas y pone en el fuego sus deseos del corazón.\n• Sanando con \nplantas las energías \nde la violencia\nPara este ejercicio se deben tener varios manojitos de ruda, romero, limón y siete montes.  Al preguntar a las jóvenes si sabían cuál es la utilidad de esas plantas y si les recordaba algo o alguien. Las respuestas fueron: • Siento que estoy en mi casa.\n• Mi abuelita siempre tomaba \nruda. \n• Sirve para medicina. • Mi mamá lo usaba con mi \nhermanito para el mal de ojo. \n• Sirve para curar o como \nmedicamento.\n• Se usa en las ceremonias \npara soltar lo negativo.\nY ésta es la verdad, la utilización \nde plantas no es ajena a nosotras, es muy común en nuestra sociedad, en los pueblos originarios y también en los pueblos mestizos.\nEl siete montes  es el conjunto \nde plantas más poderoso que tenemos en Guatemala está compuesto por: romero, \nalbahaca, manzanilla, ruda, JHUDQLR\u0003FRQ\u0003ÁRU\u0003URMD\u000f\u0003PDOYD\u000f\u0003chilca\n12 y esto también ha \nsido parte de la herencia y resistencia de los pueblos originarios, sirve para hacer \n12 Es muy probable que en cada región de Guatemala cambie la composición de las plantas dado su  disponibilidad   y su utilización  en cada pueblo originario.\nRestaurando los Hilos de Nuestra Vida34limpias, es decir, que  ayuda \na nuestro cuerpo y energía a liberarnos o quitar bloqueos, cansancio, energías negativas que vamos acumulando en nuestro cuerpo por todas las emociones que vivimos en la vida cotidiana  y nos  hace sentir más livianas y descargadas.\nEsta es una herramienta muy \npoderosa que nos puede ayudar en estos encuentros, sobre todo después de que trabajamos temas que son fuertes como la violencia, que nos despiertan memorias de dolor, tristeza, enojo. No está demás decir que el uso de estas plantas medicinales se ha satanizado desde la colonización donde se dijo que eso es malo, que es cosa de brujas, pero ahora sabemos que es un conocimiento ancestral, lo traemos porque estamos tratando de retomar y rescatar muchas herramientas de nuestros pueblos que nos puede ayudar a mejorar nuestra vida. Sabemos de las propiedades de cada planta y se ha experimentado el bienestar que proporciona de generación en generación.\nLa limpia se puede hacer \ntambién con otros elementos, como el limón, que ayuda, entre otras cosas, a cortar y por eso se dice que  es protector, porque corta las energías negativas.Del mismo modo se  pueden \nutilizar: pétalos de rosa, chilca, URPHUR\u000f\u0003DJXD\u0003ÁRULGD\u000f\u0003HV\u0003importante recordar que la energía de las plantas tiene energía equilibrada, horizontal y por eso nos transmiten calma y tranquilidad. Libera las cargas que tenemos. Se usa pasándolas por todo el cuerpo, de cabeza a los pies, de espalda y de frente, de lado a lado, respirando su aroma. Sacudiendo las plantas encima del cuerpo para liberar las energías que están estancadas en el cuerpo. Cada pueblo maya utiliza diferentes sonidos, formas de limpiar, pero todos son elementos importantes que podemos recuperar de nuestra ancestras y ancestros. \nEste ejercicio lo podemos hacer \nnosotras mismas,  con un ramo de plantas hacerse la limpia, sin embargo, recomendamos hacer  parejas para que una de ellas limpie a una y luego la otra haga la limpia, así podrá hacerlo con todo el respeto para ir desatando, limpiando, liberando todo lo que la persona necesite.\nEs muy importante que la \npersona que está recibiendo la limpieza con las plantas sienta e intencione que se está liberando y vaya imaginando cómo las hierbas liberan, sacan, limpian, así se fortalece el proceso.\n35• Limpiando las 13 \narticulaciones con plantas \nPara este ejercicio es importante que antes de iniciar, cada una de las participantes tome un ramito de plantas sanadoras, también será preciso permanecer en silencio para concentrarse en el trabajo que se realizará. En círculo, todas de pie, nos centramos en nuestro corazón, respiramos profundamente y nos conectamos con la energía de la tierra, agradecemos a la tierra por darle vida a las plantas que tenemos en nuestras manos. Poco a poco llevamos las plantas hacia nuestra nariz e iremos presionando con nuestras manos las hierbas sentimos su aroma, su fuerza, inhalamos y exhalamos sentimos el aroma, lo llevamos con nuestra respiración a todas las partes de nuestro cuerpo.  En ese momento hacemos conciencia de lo que necesitamos limpiar, sanar, desatar, cortar, vamos sintiendo que necesitamos curar hoy, a lo mejor dolor, sufrimiento, tristeza por todas las violencias vividas. Cada una sabe.  Nos comunicamos con las plantas, las activamos para que nos ayuden.Cada una se responsabiliza de hacer su limpia.\nEsta limpia la haremos a través de las 13 articulaciones, en donde intencionamos reunir y sacar todas nuestras cargas y bloqueos.  Respiramos profundamente en un acto de conciencia, y con la certeza de que puedo sanar voy a pasar por todas y cada una de las articulaciones para quitar y limpiar todas las cargas que tengo, las violencias de mi padre y de mi madre. Iniciamos por el cuello, reconozco todo lo que me he callado, todo lo que no he expresado. Ahora me ubico en los hombros, LGHQWLÀFR\u0003WRGDV\u0003ODV\u0003FDUJDV\u0003acumuladas, también quito todo lo negativo que tengo, las relaciones negativas que cargo o que tengo, me libero de ellas. Seguidamente, bajamos a los codos donde se estanca la envidia, el orgullo, los froto.  Vamos hacia las muñecas, las bordeo sintiendo cómo saco todo lo que ya no necesito.\nRespiramos profundamente \npasamos hacia nuestra ingle izquierda y a la derecha, a toda nuestra parte genital, nuestra vulva, sin vergüenza, porque es una parte más de nuestro cuerpo, limpiamos toda la violencia que hemos vivido como mujeres, aprovechamos para limpiar nuestras nalgas, donde se acumula el miedo a salir adelante, limpiamos todas las veces que tenemos miedo, todo el miedo a no poder \nRestaurando los Hilos de Nuestra Vida36ARTICULACIONES MAYORES DEL \nCUERPO HUMANO\n13 articulaciones en total01 Cuello\n02 Hombros\n02 Codos\n02 Cadera\n02 Muñecas\n02 Rodillas\n02 Tobillos\nsostenernos como  mujeres, \ncomo pueblos,  familias, como seres. Por eso se dice, que una “se caga del miedo”, porque se contrae el ano cuando una tiene miedo. Nos dirigimos ahora hacia nuestras rodillas y sacamos todo el miedo y las ganas de salir corriendo, las ganas de huir de todo y de todos. Seguimos un poco más y vamos a nuestros pies; hacemos una respiración profunda, llevamos nuestras manos a nuestro corazón y desde ahí, cada una siente si hace falta una parte de nuestro cuerpo que necesita ser limpiada, llevamos hacia allí las plantas.\n3DUD\u0003ÀQDOL]DU\u000f\u0003OOHYDPRV\u0003ODV\u0003\nhierbas a nuestra boca y soplamos con fuerza, lo hacemos tres veces, con fuerza, con conciencia para \nsacar todo lo que aún tenemos dentro.Agradecemos a las plantas, al día, a la energía por el trabajo que hemos realizado. Y podemos encender una vela para agradecer nuestra luz renovada. Votamos de una vez la planta en el bote de basura para no tocarlas otra vez.\n• Los mensajes de mi \ncuerpo\nNos sentamos cómodamente, respiramos lenta y pausadamente, nos conectamos con nosotras mismas, con nuestro cuerpo y vamos a realizar un ejercicio para sentir y recibir los mensajes de nuestros cuerpos.\n37Respiramos profundo, ahora \nvamos hacer consciente todas las partes del cuerpo, me visualizo completa, tal y como soy, visualizo mi rostro, mi cabeza, pechos, brazos, tórax, vientre, mi vulva, piernas, nalgas, pies, manos, visualizo mi silueta, empiezo a sentir y a percibir si me acepto tal y como soy, o si hay una parte que no me gusta de mí, si me siento gorda, delgada, alta o bajita, si me gusta o no ser así.  Visualizo a hora mi rostro, sonriente, seria, enojada, triste, ¿me siento bien?, ¿qué miro cuando me veo al espejo? ¿qué palabras me digo?\nRespiramos profundamente, \ny me pregunto, ¿cómo estoy hoy? ¿Me siento fuerte, me siento estable, o me siento débil o enferma? dejo estar lo que hay. Respiramos.\nCuando estoy con otras \npersonas me siento débil, tonta, con poco valor o ¿me siento bien conmigo misma? Es importante sostenerte con tu columna vertebral, sostente recta, siente tu ser adulta y ahora cada una se dice así misma, ¿me siento estable?, ¢PH\u0003VLHQWR\u0003ÀUPH\"\u000f\u0003¢VLHQWR\u0003TXH\u0003tengo dignidad?, me valoro, me respeto tal y como soy.  Respiro y dejo estar lo que hay.\nAhora intencionamos que \nnuestro cuerpo adopte una postura de debilidad, de tristeza, lo hacemos más grande. Pausa. Respiramos.Ahora adoptamos una postura \nde fuerza, de poder, de seguridad de alegría, de amor y sentimos lo que nos provoca internamente. Lo dejamos estar\nRespiramos profundamente, \ncada una dice su nombre en voz alta y dice:\nYo________me acepto tal \ny como soy, me amo, me acepto, me honro total y completamente \nCada una tiene un cuerpo, una \nforma, un color, un tamaño y es como es. Cada una, cada día puede hacer este ejercicio para valorar su cuerpo, escucharlo y comunicar lo que siente.\n• Meditación\nLa meditación es una práctica a través de la cual se potencia la atención profunda y la consciencia en el momento presente. Ésta puede ser sobre un objeto, pensamiento, imagen, respiración o la propia consciencia. \nLa meditación ayuda a \nsanar, nos proporciona mayor consciencia y creatividad, estimula y refuerza las zonas del cerebro asignadas a la felicidad y la alegría, aumenta el cociente intelectual y estimula el sistema inmunológico, entre otras muchas ventajas. Por eso se recomienda hacerla diariamente. \nRestaurando los Hilos de Nuestra Vida38La meditación estimula el auto \ncurarnos. Escuchamos con atención. \n• Conexión con nuestra \nnaturaleza, conexión con la abuela luna\nSentadas en el suelo con nuestra espalda recta, sentimos bien la conexión de nuestro coxis con la energía de la madre tierra, sentimos cómo su fuerza nos arraiga y nos da una sensación de tranquilidad. Respiramos profundamente y subimos muy suavemente al centro de nuestra cabeza, nos enfocamos en nuestra coronilla y sentimos cómo se activa este centro, respiramos y empezamos a sentir una luz blanca, resplandeciente que viene de la energía de la abuela luna y que penetra en nuestra cabeza muy despacio y suavemente, es una luz vibrante. \nAhora podemos sentir y \npercibir cómo esa luz da vueltas y vueltas, hasta que baja despacio hacia nuestra frente, luego pasa por nuestra garganta y se instala por un momento en nuestro corazón. Da tres vueltas y baja a nuestro abdomen y se instala en el centro de nuestro útero, donde se gesta todo nuestro ciclo menstrual, y desde ahí, sentimos y percibimos cómo se mueven nuestras hormonas, nuestros óvulos, cómo se mueven los ÁXMRV\u000f\u0003FyPR\u0003GDQ]D\u0003OD\u0003HQHUJtD\u0003\nde la luna en nuestro cuerpo.\nRespiramos lenta y \nprofundamente y nos imaginamos que empezamos a menstruar y aunque muchas veces es incómodo y hasta doloroso para muchas de nosotras, hoy nos vamos a UHFRQFLOLDU\u0003FRQ\u0003HVRV\u0003ÁXMRV\u0003\\\u0003OH\u0003decimos que sí en voz alta, sí y gracias por ayudarnos a regenerarnos con cada luna.  Respiramos nuevamente para sacar cualquier recuerdo de disgusto, lo dejamos ir. Con el ÁXLGR\u000f\u0003SHUFLELPRV\u0003QXHYDPHQWH\u0003cómo la sangre empieza a salir y a brotar de nuestro cuerpo, pero ahora tomamos control de ese evento. Sentimos las emociones, y las sensaciones que necesitamos que se vayan, siente de qué necesitas liberarte. Siente entre tus piernas qué te limita para cumplir tus deseos, nómbralos en tu interior, déjalos salir de tu cuerpo y de tu energía. Respira para dejarlos ir.  Has de este momento un espacio para limpiar, para regenerar tu cuerpo, para liberarte. Respiramos lenta y pausadamente.\nAhora nos conectamos con la \nabuela luna, la traemos hacia nosotras y le decimos:\n39Abuela luna, tú eres la grande, tú eres nuestra abuela, \nla abuela sabia.Tú sabes todo lo que vivimos y experimentamos cuando sangramos.Por favor ayúdanos a aceptar esta experiencia de vida, vivirla con gracia y facilidad. Por favor abuela, muéstranos cómo es y cómo se VLHQWH\u0003YLYLU\u0003QXHVWUD\u0003OXQD\u0003FRQ\u0003ÁXLGH]\u000f\u0003VLQ\u0003GRORU\u0011Gracias, gracias, gracias, hecho esta\n13\nTomamos una respiración profunda para ir saliendo de esa conexión. Despacio y lentamente con nuestra respiración, regresamos a nuestro cuerpo y vamos dejando ese espacio de luz. Poco a poco, cuando estemos listas abrimos nuestros ojos y nos incorporamos nuevamente.\n13 Alvarez Medrano, Flor\nRestaurando los Hilos de Nuestra Vida40EJERCICIO DE CONTENCIÓN:  Si alguien se \ndesborda o necesita que le envíe luz colectiva, se propone hacer el siguiente ejercicio:\nMeditación que ayuda a sanar cuando se hacen trabajos de sanación que son muy intensos y algunas de las mujeres no logran sacar todas sus emociones y queda muy afectada. En el caso de que esa persona no está con nosotras y necesita energía para poder restablecerse, entonces realizamos el siguiente ejercicio.\nTodas en colectivo nos tomamos de las manos, nos \nconectamos con nuestra respiración, cerramos nuestros ojos, visualizamos y sentimos una luz muy poderosa que sale de nuestro corazón, y se expande por todo nuestro cuerpo, hasta que nos conecta a unas y otras, sentimos cómo esa luz intensa que viene de todas la ponemos o la transmitimos hacia una persona esté o no presente, intencionamos que esa luz, es fuerza, esa energía llegue hacia ella y le mandamos amor incondicional para poder atravezar lo que está sintiendo.\nLo único que tenemos que hacer es dirigir la luz, \nmandar luz hacia esa persona, ésta también la podemos conducir desde las palmas de nuestras manos.  Si la persona está se puede poner al centro.\nTambién intencionamos visualizar detrás de ella a \ntodos sus ancestros y ancestras, empezando por papá y mamá, del lado derecho esta la energía de papá y del lado izquierdo la energía de mamá, luego sentimos esa misma energía detrás de cada una de nosotras, no importa que no lo hayamos conocido lo ponemos detrás de nosotras y sentimos su energía, su fuerza.  Esa luz colectiva se hace más fuerte para lograr restablecer el cuerpo, limpiar la mente y restaurar todas ODV\u0003HPRFLRQHV\u0011\u00036H\u0003GLFH\u0003DO\u0003ÀQDOL]DU\u000f\u0003DVt\u0003HV\u000f\u0003KHFKR\u0003HVWi\u000f\u0003gracias, gracias, gracias.\n41CEREBRALES:\n• Activa las células de \nmemoria muscular.\n• Aumenta la \nconectividad en nuestro cerebro.\n• Puede prevenir \nenfermedades neurodegenerativas.\n• Aumenta la agudeza \nmental a cualquier edad.\n• Puede reducir \ndrásticamente la aparición de la demencia y el Alzheimer.PSICOLÓGICOS:\n• Reduce el estrés \nal favorecer la relajación y liberar tensiones.\n• Genera serotonina \n\\\u0003HQGRUÀQDV\u000f\u0003SRU\u0003OR\u0003que reduce deprsión y ansiedad.\n• Fortalece la \nFRQÀDQ]D\u0003HQ\u0003XQR\u0003mismo y la claridad de pensamiento.\n• Como es poco \nprobable bailar sin sonreir, provoca felicidad.\n• Si se baila en \npareja favorece las relaciones y la autoestima.\nFÍSICOS: \n• Estimula la circulación sanguínea a la par que \nlibera toxinas.\n• Al quemar calorías, combate sobrepeso, \nobesidad y, por lo tanto, diabetes.\n• mejora el sistema respiratorio.• Corrige malas posturas.• )RUWDOHFH\u0003ORV\u0003P~VFXORV\u0003DXPHQWDQGR\u0003ÁH[LELOLGDG\u000f\u0003\nfuerza y resistencia.• Danza, baile\nLa danza o el baile, es una herramienta muy rica que nos permite usar el movimiento y la música para trabajar muchos aspectos para mejorar nuestra salud, aportándonos YLWDOLGDG\u000f\u0003HTXLOLEULR\u0011\u0003$OJXQRV\u0003EHQHÀFLRV\u001d\nEn los procesos que desarrollamos, el baile ha sido parte vital \nporque contribuye a trasmutar la energía de la tristeza y el dolor, en energía de fuerza y alegría por la vida, restaurando nuestra energía vital.  Muchas mujeres creemos que el baile es malo, pecado o negativo, porque lo hemos visto en otros ámbitos, pero el baile aquí, lo retomamos como una energía vital de movimiento, de mover la materia cuerpo, nuestra HQHUJtD\u000f\u0003ODV\u0003HPRFLRQHV\u0003\\\u0003ÁH[LELOL]DU\u0003WRGR\u0003DTXHOOR\u0003DWRUDGR\u0003\\\u0003TXH \u0003\nnecesita ser liberado. Una persona que moviliza su cuerpo, moviliza su mente, está sana y es por ello su importancia. \nRestaurando los Hilos de Nuestra Vida42Urox Tanaj: Energía del agua\nPedagogía Sistémica14      \n“La pedología sistémica es \naquella que permite observar que todas (os) estamos relacionadas unas con otras (os) que somos parte GH\u0003VLVWHPDVµ\u0011\u0003\u0003(VR\u0003VLJQLÀFD\u0003que todas las personas no somos seres aislados, sino que formamos parte de sistemas interrelacionados.  “La pedagogía sistémica nos enseña a mirar, a ubicarnos y relacionarnos adecuadamente con los sistemas o grupos humanos y con aquellos a los que pertenecemos”. \n“La familia es el primer sistema \nal que vamos a pertenecer siempre, nos guste o no, estemos cerca o lejos. Pero también participamos de otros sistemas como la escuela, las iglesias, trabajos y organizaciones, la comunidad donde vivimos y el país”.  Por ejemplo, este colectivo \n14 Alvarez Francisca. Metodología aplicada para proceso de transformación y capacitación de mujeres y jóvenes.  Julio 2014. Pag.11-17donde están reunidas jóvenas que vienen de diversas comunidades, mayas, mestizas, es un sistema temporal porque forman parte del grupo mientas están en la formación. \nCuando se es parte de un \nsistema todo lo que le pasa a una persona, sus acciones acertadas o no van afectar a las otras personas, por ejemplo, si una pieza del rompecabezas falta, no solo se ve el vacío, sino las otras piezas no se pueden ensamblar unas de otras porque hace falta una pieza.\nLa pedagogía sistemática tiene \nprincipios, que rigen los sistemas humanos. Estos principios son naturales y “generan un orden en las relaciones humanas, a partir del cual se busca TXH\u0003ÁX\\D\u0003HO\u0003DPRU\u000f\u0003DUPRQtD\u000f\u0003FRQÀDQ]D\u000f\u0003UHVSHWRµ\u0011\u00037RGRV\u0003HVWRV\u0003aspectos nos ayudan a tener una mejor relación. Cuando no cumplimos o quebrantamos estos principios VH\u0003RULJLQDQ\u0003FRQÁLFWRV\u0003R\u0003(O\u0003EDLOH\u0003WDPELpQ\u0003PHMRUD\u0003QXHVWUD\u0003ÁH[LELOLGDG\u000f\u0003OD\u0003FRRUGLQDFLyQ\u000f\u0003O D\u0003\nresistencia, el equilibrio y la fuerza. También ayuda a desarrollar nuestras capacidades sociales y comunicativas. Aumentando así la DXWRFRQÀDQ]D\u000f\u0003FRQWULEX\\HQGR\u0003D\u0003TXLWDU\u0003HO\u0003PLHGR\u0003QDWXUDO\u0003D\u0003PRVWUDU VH\u0003\nen público. \nEs una experiencia agradable y excitante porque nos lleva a \ndisfrutar de la música sintiendo placer y armonía en nuestro cuerpo, eso, una consigo misma.\n43desordenes que se pueden manifestar de distinta manera. Es por \neso, que es importante rescatar los principios básicos para tener relaciones personales sanas, que permitan que vivamos en armonía, respeto y reconciliación.\nPrincipios sistémicos\n15.\n15 Idem.Reconciliarse con la historia familiar\nUbicarse en su lugarEnfocar la mirada en las soluciones \n15 Idem.Tomando en cuenta los tres \nprincipios sistémicos, en este proceso desarrollamos una serie de ejercicios sistémicos que nos ayudaron a ordenar a nuestro sistema familiar, estar armonizadas, con fuerza y equilibrio para mejorar nuestro bienestar.\n• Genograma\nUn genograma es una UHSUHVHQWDFLyQ\u0003JUiÀFD\u0003TXH\u0003registra información básica sobre los miembros de una familia y sus relaciones.  (Puede ser presentada en forma de un árbol genealógico)  \nIndicaciones para realizar \nel ejercicio. Cada miembro de la familia tendrá una LGHQWLÀFDFLyQ\u001d\u0003\n+RPEUHV\u000f\u0003ÀJXUD\u0003FXDGUDGD\u0003\u0003 \u0085 \nPXMHUHV\u0003ÀJXUD\u0003FtUFXOR\u0003 {\nCada una inicia haciendo un \nregistro de todos y cada uno de los miembros de nuestra familia, \nincluyéndonos. Hablamos de la familia de papá,  mamá e hijos/as. Si alguna ya tiene su propia familia, es necesario ordenar antes de la familia actual, sistémicamente a la familia de origen. Es sustancial integrar a los vivos y muertos, abortos y medios hermanos, estos pueden ser representados con color diferente o les colocaremos XQD\u0003LGHQWLÀFDFLyQ\u0011\u0003$\u0003ORV\u0003miembros que estén muertos les colocaremos una cruz.  \nCuando ya se tienen \nestablecidos todos los símbolos que representan todos los integrantes de su familia, cada una los coloca en un papelógrafo, dejando a cada una elegir o disponer una ubicación según su relación con respecto a ella. \nPara la realización de este \nejercicio es preciso estar en silencio para dejar salir y sentir todas las emociones de cada una de las participantes. \nRestaurando los Hilos de Nuestra Vida44Seguidamente cada una  \nexpresa cómo se sintió al hacer este ejercicio.\n• Ejercicio sistémico \npara ordenar la familia. \nPara desarrollar este ejercicio es importante tener el registro de cada uno de los miembros de su familia, pertenecen a nuestro sistema familiar papá y mamá, hermanas y hermanos, vivos y muertos, abortados, también deben incluirse a los hermanos o hermanas que papá y mamá tuvieron con otras personas. Pertenecen también el padre o madre de nuestros medios hermanos.\nPara este ejercicio utilizamos \nlos siguientes materiales: hojas de colores, tijeras, paleógrafos, marcadores y música.\nPrimera parte16:\nCada una eligió los colores del papel. Es necesario tener un recorte para cada miembro del sistema familiar.  Se recortó una forma cuadrada para los hombres y una forma redonda para las mujeres. \nEs necesario elegir un color de \npapel para papá, otro color para mamá y otro color para sus hermanos hombres y otro distinto para sus hermanas mujeres incluyéndose.  \n16 Alvarez Francisca. Metodología aplicada para proceso de transformación y capacitación de mujeres y jóvenes.  Julio 2014. Pag.30Al inicio se trabajó con la información que tenían a cerca de su sistema familiar, luego se puede completar esta información consultando a mamá, papá u otras personas de la familia.  También es importante buscar información sobre fechas y lugar de nacimiento, fechas de muertes, enfermedades, vicios o perdidas eso ayudará mucho a entender el sistema familiar.\nSegunda parte: \nEn esta segunda parte del ejercicio se colocó en orden a todos los miembros del sistema familiar. Se coloca primero a papá, luego mamá y se ponen en orden jerárquico a todos los hermanos y se colocan en forma de media luna para que puedan verse unos con otros e inicia de izquierda a derecha. Si, por ejemplo, mamá tuvo otro hijo con otro hombre, el padre de este hijo se coloca detrás del hijo, porque este hombre también pertenece al sistema familiar.\n45Este ejercicio nos ayudó \na tomar el lugar que nos corresponde en nuestro sistema familiar, a respetar a los más grandes y descargarnos de responsabilidades que no nos corresponden, solo así nos sentimos bien con nosotras mismas, con cada miembro de nuestra familia, además de mejorar nuestras relaciones de trabajo.\nEjercicio para reconciliarse con la familia. Parada frente a tu sistema familiar cada una dice:\nLos tomo tal y como son, con lo bueno y con lo malo.Con las alegrías y las tristezas.Tomo la vida tal y como es, tal y como fue esta bien para mí.\nLuego puede pasar con cada \nuno para decirles:\nTe tomo tal y como eres.\nY te doy un lugar en mi corazón.A los hermanos/as mayores se les dice: tú eres mi hermana /o \nmayor, eres la grande, yo soy tu hermana pequeña\n• Tomar a papá y \nmamá17\nEste ejercicio nos ayudó en el proceso a tomar y a \n17 Cuaderno metodológico, sanando la trama histórica de la victimización en las mujeres mayas, mujeres mayas Kaqla, agosto de 2012, página 34 (readecuado por Sara Alvarez para el trabajo con jóvenas)reconciliarse con la energía de papá y mamá, tomar la fuerza para estar en la adultez. Hemos aprendido de la cosmovisión maya, así como en la pedagogía sistémica que honrar a las dos personas que nos dieron vida, tiene un efecto muy importante en nuestra vida, aunque tengamos una relación FRQÁLFWLYD\u0003\\D\u0003VHD\u0003FRQ\u0003SDSi\u0003o mamá, no podemos negar que él y ella nos dieron la vida, de ahí nos viene la fuerza para seguir nuestro camino. Por ello, la importancia en el trabajo de sanación, para tomar la responsabilidad de nuestra vida y honrar la vida que nos dieron nuestro padre y nuestra madre. Aunque ya estén muertos y/o cualquiera sea  la relación que tengamos con ella y él, es importante el siguiente ejercicio. \nRestaurando los Hilos de Nuestra Vida46Cada una puede colocar una hoja que represente a papá y \notra que represente a mamá de diferente color, debe colocarlo frente a ella y ella sentirse como la hija de estas dos personas. Se deberá repetir con cada uno de ellos lo siguiente:\nCon MAMÁ\n Querida mamá / querida mami: Gracias por la vida\nTomo de ti la vida, toda, entera, con lo bueno y con lo malo, \nY la tomo al precio entero que a ti te costó y que a mí me cuesta, La aprovecharé cada día de mi vida, para alegría tuya y en tu memoria.No habrá sido en vano, sujeto la vida que me diste fuertemente y la honro,Y, si puedo, pasaré la vida, como tú lo hiciste conmigo.\nTe tomo como mi madre, y tú puedes tenerme como tu hija / hijo.\nTú eres la verdadera para mí, y yo soy tu verdadera hija / hijo Tú eres la grande, yo soy la pequeña / el pequeño,Tú das, yo tomo.Querida mamá: me alegro de que hayas elegido a papá para darme la vida. Ustedes dos son los únicos para mí. Me dieron la vida y con ello camino hacia la vida con alegría.Eres tú mi madre y te reconozco como tal.\nCon PAPÁ\nQuerido papá / querido papi: Gracias por la vida\nTomo de ti la vida, toda, entera, con lo bueno y con lo malo, Y la tomo al precio entero que a ti te costó y que a mí me cuesta, La aprovecharé cada día de mi vida, para alegría tuya y en tu memoria.No habrá sido en vano, sujeto la vida que me diste fuertemente y la honroY, si puedo, pasaré la vida, como tú lo hiciste conmigo.\nTe tomo como mi padre, y tú puedes tenerme como tu hija / hijo.\nTú eres el verdadero para mí, y yo soy tu verdadera hija / hijo.Tú eres el grande, yo soy la pequeña / la pequeño,Tú das, yo tomo.\nQuerido papá: Me alegro de que hayas elegido a mamá para \ndarme la vida. Ustedes dos son los únicos para mí.  Me dieron la vida y con ello camino hacia la vida con alegríaEres mi padre y reconozco como tal \nGracias al Amanecer de la Vida\nBert Hellinger\n47• Sanando a las \nmujeres de mi genealogía \nLa genealogía es la disciplina que se dedica al estudio de los antepasados y la descendencia de una familia o línea familiar. Este ejercicio es un poco largo, pero es muy importante hacer las cinco partes para romper con la trama de la violencia en las mujeres de la familia.\nPrimera parte\nComo parte del proceso de una vida sin violencia, cada una de las participantes necesita recordar a todas las mujeres de su familia. \nSe le dará papelógrafos a cada \npersona y se solicitará doblar cada papelógrafo en dos partes para hacer lo siguiente en el primer espacio:\n• ,GHQWLÀFDU\u0003D\u0003WRGDV\u0003\\\u0003FDGD\u0003\nuna de las mujeres de su familia, desde su madre, abuelas, hermanas, tías, primas.\n• A cada una se le colorará \nun símbolo o un dibujo que las represente, ya sea que estén vivas o muertas.\n • /XHJR\u0003GH\u0003LGHQWLÀFDU\u0003\\\u0003\ndibujar a todas las mujeres de su familia, con otro símbolo visible (pueden ser calcomanías) deberán LGHQWLÀFDU\u0003HQ\u0003FDGD\u0003XQD\u0003GH\u0003ellas, todas las violencias \nque vivieron. Puede ser que no todas hayan vivido violencia o puede ser que sí, pero en cada una de las mujeres de su familia deberá decir si sabe, conoce, si han vivido una, dos o tres o cuántas violencias sepan, psicológica, física, económica, sexual, etc.\n • Es muy importante para \nrealizar este ejercicio estar en silencio, para dar lugar a todas las emociones que surjan, puede que sea necesario hacer una meditación previa para hacer conexión con las mujeres de su familia.\n• Es necesario considerar que \nquienes participen en este ejercicio no deben juzgar. Este ejercicio no es para juzgar a ninguna de las mujeres de nuestra familia, sino más bien para aceptar la historia de cada una tal y como fue, honrar, sin pensar si tuvo o no la culpa. Es para hacer conciencia de la dimensión que ha tenido la violencia en nuestras familias y entonces mirar y tomar la decisión de qué hacer con ello. \n• $O\u0003ÀQDOL]DU\u0003GH\u0003VHxDODU\u0003ODV\u0003\nviolencias, te darás cuenta que más de una mujer de tu familia ha vivido violencia. Sin embargo, hoy tú decides cortar este círculo de violencia, no violentando, \nRestaurando los Hilos de Nuestra Vida48no estando con personas \nviolentas, sanando la violencia internalizada y  alejándote de la violencia.\n• Se les pide que se paren \nfrente a todas las mujeres de su familia, que miren y sientan su energía y luego de un momento, honrar sus vidas diciéndoles: “miren con buenos ojos que yo he decidido no vivir en violencia, he decidido cortar con la violencia en mi vida, les pido su bendición”. Se hace una reverencia y se continúa.\nSegunda parte\n• En el otro espacio del \npapelógrafo se solicita escribir un listado de todas las formas en que las mujeres de su familia resistieron, sean estás grandes y pequeñas formas de resistir, para poder registrar cada una de las \nresistencias que hicieron para liberarse y para continuar con la vida a pesar de lo vivido. Esto nos permitirá tomar conciencia de lo que ellas hicieron para abrir nuestro camino y que nosotras podamos estar donde estamos.\n• $O\u0003ÀQDOL]DU\u0003GH\u0003OLVWDU\u0003WRGDV\u0003\nlas formas de resistencia que reconocimos en ellas, les vamos agradecer a cada una de las mujeres de nuestra familia, porque gracias a ellas nosotras tenemos la fuerza, fortaleza y valentía para también hoy cortar la violencia en todas sus formas. \n• Las honramos y les \nagradecemos por ser parte de nuestra a vida y de nuestro aprendizaje.\n49Tercera Parte \n• A cada participante se le \nGDUi\u0003SpWDORV\u0003GH\u0003ÁRUHV\u0011\n •  Seguidamente, cada una \nde ellas tomará los pétalos de rosa o cualquier otra ÁRU\u0003TXH\u0003WHQJDQ\u000f\u0003ORV\u0003FXDOHV\u0003los irá depositando sobre cada uno de los dibujos de las mujeres de su familia, aceptando a cada una con su historia y dejando estar todas las emociones y sensaciones. Seguidamente, cada una toma una vela y la ofrenda para pedir luz, amor, tranquilidad por todas y la pone en el centro.\n•  A continuación, se solicita \nque muy despacio se haga una reverencia frente a todas las mujeres de su familia, para agradecer y honrar su vida.\nCuarta parte\nRealizando masaje en los puntos neurológicos\n (pág. 25) se \ntrabajan las siguientes frases.\nCon los ojos cerrados repitan: • A pesar de todo este dolor y \nde toda esta tristeza, \n• A pesar de ver tanta \nviolencia  hacia las personas que amo, hacia las mujeres de mi familia, \n• A pesar de todo lo que vi y \ntodo lo que siento,\n • A pesar de toda esta \nhistoria, yo me amo, me acepto total y profundamente. Me honro, me respeto, me perdono, y hoy me permito liberar todas estas emociones, la tristeza, el dolor que hay en mi cuerpo, porque de esta IRUPD\u0003\\R\u0003KRQUR\u000f\u0003GLJQLÀFR\u0003\\\u0003respeto a cada una de las mujeres de mi familia.  Yo saco de mí, elimino de mí todo enojo, toda frustración, todo odio y todas las ganas de vengarme por todo el sufrimiento de todas las mujeres que amo y que pertenecen a mi familia. \nHoy me permito liberarme \nde todo eso, desatar de mi corazón, de mi cuerpo, de mi mente, de mi ADN, de mi sistema nervioso central todas estas memorias de violencia, memorias de frustración e impotencia.  Respiración profunda. \nA pesar de todo esto yo,  \nme amo, me honro, me respeto y me perdono total y profundamente y hoy elijo la sanación, elijo el amor, elijo el respeto porque yo lo merezco total y profundamente. Y hoy pido perdón a todas mis ancestras para que vean con buenos ojos que yo me quiero liberar.  Respiración profunda.  \nRestaurando los Hilos de Nuestra Vida50Quinta parte\nBaile con las ancestras\nCon música de marimba de fondo, bailando con reverencia todas en círculo se inicia llamando a  las mujeres de nuestra vida: abuelas, madres, tías, hermanas, primas  de los diferentes pueblos y lugares, etnias, colores, las de pelo largo,  corto, de pelo blanco y negro, las llamamos para que estén con nosotras, para que nos acompañen, para que compartan este momento con nosotras, para honrarlas y para agradecer que por ustedes, hoy  yo tendré una buena vida, alegre, llena de placer con amor y con respeto, gracias por la vida, gracias por el camino que ustedes me abrieron. Cada una mirando los carteles donde está recogida la memoria, se irán ubicando frente al suyoy se procede a realizar una reverencia y seguirá bailando con alegría en su honor.  Tomando la fuerza para seguir el camino hacia la vida con bienestar. \nTomar mucha agua y darse \npermiso para relajarse y estar con tranquilidad.• Asentir18 a todas las \npersonas. \n&XDQGR\u0003WHQHPRV\u0003XQ\u0003FRQÁLFWR\u0003con una persona y sentimos que es difícil llevarnos bien con ella o que siempre vemos la parte negativa de ella, podemos hacer el siguiente ejercicio.\nPrimero nos ponemos de \npie, con nuestros dos pies bien puestos sobre la tierra. Visualizamos a la persona en frente de nosotras, tratamos de enfocar nuestra atención en ella y decimos muy despacio cada frase. Hacemos este ejercicio con toda la voluntad GH\u0003VDOLU\u0003GH\u0003HVWH\u0003FRQÁLFWR\u0003\\\u0003HVWDU\u0003en bienestar.\nPongo enfrente de mi a la \npersona, la visualizo. • Siento que me provoca su \npresencia.\n• Dejo estar todas las \nemociones de enojo, rabia, miedo, etc. \n• Observo todo lo que me \nhace sentir.\nDespués de una pausa le digo:• Ahora te puedo ver, gracias \npor ayudarme a ver.\n• Aunque no entienda te \nacepto con lo bueno y con lo malo.\n18 Entendemos por asentir todo acto de aceptación y de mostrar acuerdo con alguna persona o determinada opinión, orden o situación. Normalmente, la palabra DVHQWLU\u0003VH\u0003LGHQWLÀFD\u0003R\u0003UHODFLRQD\u0003FRQ\u0003el gesto que uno realiza sin siquiera hablar para demostrar aprobación: de manera ÀUPH\u0011\u0003(O\u0003DVHQWLU\u0003HV\u0003XQD\u0003DFFLyQ\u0003TXH\u0003SRU\u0003OR\u0003general se vincula con sensaciones positivas y agradables ya que uno está señalando su acuerdo y su satisfacción con determinadas circunstancias.\n51• Te veo y te doy un lugar.\n• Tu, estas al servicio de la \nvida \n• Me rindo. \n• Respiramos profundamente \ny volvemos a decir las frases, tantas veces como nos sea necesario, hasta que sentimos que algo cambio en nosotras mismas.\n$O\u0003ÀQDOL]DU\u0003WDPELpQ\u0003SRGHPRV\u0003\nayudarnos encendiéndole una luz, sin intención solo diciendo su nombre.\nEsto nos puede ayudar a \nsoltar la energía de enojo, odio o de cualquier emoción negativa que se ha instalado en nosotras, y que es necesario desvincularse de esa persona para estar con paz y con menos cargas.\n• Tomando fuerzas de \nmi linaje para guía de mi futuro \nEste ejercicio es muy importante para que cada persona pueda tomar la fuerza, el poder de su linaje, de los hombres y las mujeres de su familia, de sus pueblos, de su cultura y origen. Se dejará espacio para que cada una trabaje respondiendo, pero sobre todo colocando en imágenes, colores, formas, estas fuerzas que le acompañan en la vida y que son parte fundamental de los regalos que su familia le ha dado. Se presentan seis preguntas \npara ser respondidas visualmente en imágenes y por escrito individualmente y así ampliar la mirada para su proyecto de vida.  Se trata de reconocer y de integrar todos los regalos de nuestros ancestros y ancestras. \nDibujar y responder entonces en \ncada hoja diferente lo siguiente: \n• a) ¿Cuáles son las fuerzas y \npoderes que reconozco de mi familia y quiero para mi proyecto de vida?\n• b) ¿Qué elementos de \nidentidad voy a retomar de mi familia?\n• c) ¿Qué habilidades, \nconocimientos, sabidurías reconozco de los hombres de mi familia y quiero llevarme para mi proyecto de vida?\n• d) ¿Qué habilidades, \nconocimientos, sabidurías reconozco de las mujeres de mi familia y quiero llevarme para mi proyecto de vida?\n• e) ¿Qué valores o elementos \nde mi identidad cultural quiero retener para  mí proyecto de vida? Nombrando a mi linaje Colocar los cuatro apellidos de mi familia, de mi madre, dos apellidos y de mi padre dos apellidos, a veces mi familia es reconocida porque vive en un cerro o por el nombre de la casa, \nRestaurando los Hilos de Nuestra Vida52Ukaj Tanaj: energía del AireWDPELpQ\u0003VH\u0003SXHGH\u0003SRQHU\u0011\u0003$O\u0003ÀQDOL]DU\u0003\neste ejercicio será muy importante que la persona coloque todo lo que trabajó frente a ella, y sienta cómo toma la fuerza de todos esos regalos que le dio su familia, por más pequeños o grandes que sean, a veces nos cuesta verlos, por ello es tan importante hacer este ejercicio para hacerlos consciente, honrarlos y agradecerlos.\nSe pide que cada una guarde esto en su \ncorazón y cuando sienta que no puede con algo en su vida, se recuerde que tienen mucho de donde tomar fuerzas.\nSANACIÓN DE EMOCIONES, CREENCIAS NEGATIVAS \nEn estos procesos de intercambio de saberes-sanación cuando hablamos R\u0003UHÁH[LRQDPRV\u0003VREUH\u0003OR\u0003TXH\u0003hemos vivido a través de los años, es normal que surjan emociones y sensaciones de tristeza, dolor, enojo, rabia, impotencia, etc.  Esto sucede porque nuestra energía, cuerpo y mente  guarda todas esas memorias de todo lo que hemos vivido, y cuando las recordamos nuestra memoria corporal y energética nos trae nuevamente esas mismas emociones,  por eso es muy importante hacer un trabajo \nterapéutico que nos ayude a liberar, desenredar, sanar  esas memorias de dolor. Para no seguirlas cargando y fortalecer nuestra vida y  relaciones. \nPara hacer este trabajo \nhay algunas condiciones y recomendaciones que son necesarias tomar en cuenta para poder tener los resultados que deseamos y poder ayudarnos unas a otras.\n• Escucha con atención, \nrespeto, cariño, sin juzgar a la persona que esté contando su historia. \n• Hablo solo, si yo quiero.  \n53Solo se comparte lo que yo \nquiera compartir.\n• Las demás estarán en \nsilencio sin conversar unas con otras.\n• Cuando termine la sesión \nes importante no hablar del tema y evitar dar consejos.\nPara hacer este trabajo nos \nvamos a ayudar con diversas técnicas.  Lo que presentamos a continuación son herramientas que puedan sanar traumas, sin embargo, para ello, se debe tener el entrenamiento necesario. En este proceso sirvieron como herramientas poderosas para liberar emociones, creencias e incluso transformar nuestro accionar \\\u0003UHVLJQLÀFDU\u0003OD\u0003PHPRULD\u0003GH\u0003lo vivido. Si se hace con la intención y la sistematicidad necesaria, tendrá efectos mucho más transformadores, por lo que se recomienda usar estas herramientas para liberar cualquier emoción o creencia negativa que tengamos.\n• AIT19  \n$,7\u0003\u0003VLJQLÀFD\u00037HUDSLD\u0003Integrativa  Avanzada y es  una psicoterapia que aborda lo psico-emocional, corporal y energético para sanar el origen del malestar, los aspectos y las conexiones del presente.  Genera cambios a través de remover suavemente \n19 Creada por PhD. Asha Clinton. Antropóloga y psicóloga, especialista en terapia transpersonal y trastornos de personalidad, abuso, enfermedades psicogénicas, entre otros.los síntomas traumáticos, sustituyéndolos por creencias y cualidades positivas\n20.  AIT \nremueve la energía y las memorias del trauma, a través del contacto con las chacras o centros energéticos que describiremos a continuación. \nPara trabajar con esta \nherramienta es muy importante conocer los centros energéticos, el trabajo de inversos, además de incluir la hidratación constante,  tomando agua.\na. Los centros energéticos\nLos chakras son centros de energía, situados en el cuerpo humano y están conectados con órganos importantes y glándulas que controlan otras partes del cuerpo. Estos son utilizados en AIT para remover la energía.\n20 Cuaderno metodológico, sanando la trama histórica de la victimización en las mujeres mayas, mujeres mayas Kaqla, agosto de 2012, página 64.\nRestaurando los Hilos de Nuestra Vida541. Chakra raíz - familia. \n2. Chakra sacro - sexualidad.3. Chakra plexo solar - poder \npersonal.\n4. Chakra corazón - emociones.5. Chakra garganta - comunicación.\n \n6. Chakra tercer ojo - conexión con la \nintuición.\n7. Chakra coronilla - conexión con el \nuniverso.\nAdicional a estos siete centros energéticos, se agregan seis centros más para liberar la información. Dos centros encima de los pechos, dos en cada una de las ingles, el de la barbilla y el ombligo, los puntos serán trece en total: \nb. Hidratación:  beber agua \nconstantemente durante el ejercicio. Como se indicó en el apartado inicial la hidratación es fundamental en los procesos de sanación. Se sugiere seguir los procedimientos de la página 27\nc. Enganche de cook  (esto se \nencuentra explicado en pág. 25)Ver página 25\nd. Inversos para sanar e integrar\n (frases)\nLos inversos son resistencias \ndel inconsciente, como pensamientos, bloqueos, creencia, frases saboteadoras que impiden implementar el cambio en nosotras, para esto se recomienda hacer masaje en los puntos neurológicos (Ver página 25) haciendo \ncírculo hacia afuera porque nos ayudan a balancear nuestro cuerpo y nuestra mente. Es muy importante trabajar inversos antes de iniciar trabajo, porque así se desarman los bloqueos inconscientes y podemos trabajar de mejor forma. \nMientras se masajean los puntos \nneurológicos se debe decir algunas frases que nos ayuden a quitar las resistencias, por ejemplo:\n• A pesar de todo mi enojo  \npor la ausencia de mis padres,\n• A pesar de todo mi dolor y \nmi tristeza porque cuando fui pequeña no sentí el amor de mis padres, \n• A pesar de que me  siento \nsola, \n55• A pesar de que siento  que \nnadie me cuida y protege,\n• A pesar de que no me siento  \namada, \n• A pesar de todo esto, \nyo me amo, me acepto y me perdono, total y profundamente, me honro, me respeto y hoy saco todo el dolor, la tristeza y el vacío \nque hay en mi cuerpo, mi energía, mi ADN, en todos mis órganos, destruyo y elimino todo lo que aún me hace daño y hoy decido empezar a sanar y limpiar, hecho esta, gracias, gracias.\nLa estructura de este ejercicio \nmarcado en negrilla siempre es el mismo, lo que cambia es el malestar, las emociones, síntomas, las creencias, cada persona debe integrar el tema, emoción que está trabajando.\n• ¿Cómo usar AIT para \nsanar a mi niña interna herida?\nSegún la experiencia en el trabajo de sanación, muchos de los traumas que se han instalado durante la niñez, reaparecen en la época adolescente. Es muy recurrente sentir vergüenza por los eventos vividos en nuestra familia y a veces, resulta muy difícil e incómodo hablar de ello, sobre todo, si estamos en colectivo. Pues son episodios que nos vulneran, sentimos dolor, enojo, tristeza, etc. Es muy importante \ntrabajar y sanar muchos de estos eventos porque son la clave para cambiar muchas de las actitudes y formas que nosotras tenemos, y que nos hacen daño, nos disgustan o nos separan de nuestros seres más cercanos, como papá y mamá, hermanos/as, pareja. \nCada persona tendrá muchos \ntemas por sanar, pero uno de los trabajos de sanación vitales, es el de la niña herida y éste tiene que ver con la relación primaria con papá y mamá, si los tuvo o no.\nPara la realización de estos \nejercicios es muy importante  hablar de nuestra familia sin \njuzgar,  no pensar si fue malo \no bueno, lo importante es que saquemos, limpiemos algunos traumas que vivió o sufrió nuestra niña interna; porque ésta energía de niñez no entendía lo que sucedía y lo único que necesitaba de sus padres era amor, cuidado, protección; entonces es necesario darse el permiso para sanar a esa niña herida que llevamos dentro. Darle un QXHYR\u0003VLJQLÀFDGR\u0003D\u0003OR\u0003YLYLGR\u0003\\\u0003asumirlo ahora como la mujer adulta que somos. Ahora, con esta conciencia de adultas es vital integrar en nuestro corazón que una niña no puede hacer nada, porque era pequeña y porque no le tocaba hacer nada. Pero la adulta ya pude UHÁH[LRQDUOR\u000f\u0003DVXPLUOR\u0003\\\u0003WRPDU\u0003otras decisiones.\nRestaurando los Hilos de Nuestra Vida56Cuando preguntamos a algunas jóvenas por experiencias \ndolorosas de vida en su niñez, algunas de las frases que mencionadas fueron: \n• “Todo mi dolor por el rechazo de mi padre y de mi \nmadre”.\n• “Todos las veces y formas en que mi niña no sintió el \namor de papá o de mamá.”\n• “Por todo el rechazo de mi padre y madre, ahora yo \nsiento que todos me rechazan.”\n• “Por el rechazo de mi padre, yo tengo miedo de \npasarle el rechazo a mis hijos.” \n• “Mi dolor y mi tristeza porque mis padres no me \nvaloraron.”\n• “Por el poco valor que me dieron mis padres, ahora \nsiento que no puedo salir sola y no me valoro.”\n• “Mi dolor y mi tristeza por el alcoholismo de papá y \nmamá, hoy tengo relaciones dependientes.”\n• “Mi enojo con papá porque nos abandonó y se \nfue con otra mujer, ahora siento que todos me van abandonar.”\n• “Todo mi odio a mis tías porque nos hicieron mucho \ndaño.”\n• “Me siento sola porque cuando era niña, sentí que mi \nmadre y padre no me valoraron.”\n• “Toda la culpa que siento por violentar a mi hija.”\n57• Protocolo para \ntrabajo de Sanación21\nPasos a seguir \n1. Tomar agua para estar \nequilibrado en nuestro VLVWHPD\u0003FRUSRUDO\u0003\\\u0003TXH\u0003ÁX\\D\u0003la energía. \n2. Trabajar respiraciones \nprofundas para equilibrar la energía del cuerpo.\nColocar dos dedos(índice y \nmedio) de una mano debajo de la nariz, y con la otra mano agarrará su nuca/cuello mientras va haciendo respiraciones largas. Inhalando, exhalando. Con los ojos cerrados. Sintiendo los latidos del corazón, sintiendo cómo el aire sale y entra al cuerpo. Hacer esto durante dos o tres minutos.\n21 Elaborado por Sara Alvarez, con base al manual de Advance Ingrativa Terapy básico 2001. 3. Hacer trabajo de inversos: \nA pesar de……..............................\nyo me amo, me respeto, me honro, total y profundamente y hoy me libero de todo este ………....................… libero a mi cuerpo de todas estas heridas. \nA pesar de todo……… .....……, \na pesar de ………………………, yo hoy me libero de todo el sufrimiento. Destruyo y elimino todo lo que aún me hace daño. Yo me amo, me respeto, me honro, total y profundamente.\n4. Cada persona elige la \nemoción, creencia o evento que quiere trabajar.   \nEj:  \na) Este dolor y tristeza profunda que sientob) Todas las veces y formas en que me siento culpablec) Mi madre no estuvo presente cuando yo era bebé y no me cuido\n4.1 Para sanar es importante \nsentir la emoción, tomar conciencia de la creencia \nRestaurando los Hilos de Nuestra Vida58negativa y realmente querer salir de ese estado . Esto \nconlleva hacer cambios positivos y hacernos responsables de lo que sentimos, pensamos y hacemos.\n4.2 Mientras se repite la frase. Una mano se coloca donde \nse sienta más la emoción y se va colocando la otra mano en cada una de las chakras o puntos de energía del cuerpo. Empezar por la cabeza hasta terminar en chakra raíz, respirando en cada punto.\n4.3 Cada vez que termine una ronda, se respira y se puede instalar una frase positiva.\nEj: \na) Entre la tristeza y el dolor yo elijo la alegría.b) Entre la culpa y la reconciliación, elijo la reconciliación.• Devolver lo que no \nnos corresponde con AIT y movimiento sistémico\nOtra parte importante de sanar a la niña interna, es el hecho de que muchas de nosotras siendo niñas pequeñas nos tuvimos que hacer cargo de nuestros hermanos pequeños. Asumimos además, responsabilidades de la casa por diversas situaciones \n59de nuestra vida, por eso \ntambién es preciso devolver todas las cargas y todos los sentimientos y emociones que nos provocaron. O cosas más difíciles como por ejemplo, sentir que fue culpa nuestra la violencia que vivió nuestra madre.\nPara trabajar con este tema, \nen  un primer momento,  se recomienda liberar con AIT las emociones que sentimos  por ejemplo, colocamos estas frases, pero cada persona buscará la suya:\n• Todo mi dolor y tristeza por \nla sobrecarga que mi mamá puso en mí.\n• Todo mi enojo porque mi \nmamá me hizo responsable de mis hermanitos y de la casa.\n• Mi enojo con mamá porque \nnos abandonó y yo tuve que asumir el papel de mamá. \n• Todo mi enojo porque mi \nmamá aguantó tantos años de violencia.\n• Todo mi odio porque mi \npadre fue un hombre violento y alcohólico.\nUn segundo paso  de movimiento sistémico: \ncolocar a nuestra madre o padre, depende de con quién de los dos estemos trabajando, en imaginación activa, cerrar \nlos ojos y pensar  a la persona frente a nosotras, visualizarla tal como es,  y decir: \n• Mamá te devuelvo el dolor, \nel enojo por haber cuidado a mis hermanitos.\n• Te devuelvo la carga y \nla necesidad de siempre cuidar a otros y que no me cuidaras a mí.\n• Mamá te devuelvo mi \nenojo y mi rabia porque no  disfruté de mi niñez. \n• Papá te devuelvo tu \nviolencia y tu alcoholismo.\n• Mamá te devuelvo la \nenfermedad. \n• Tú con lo tuyo y yo con lo \nmío, tú eres mi madre, yo solo soy tu hija.\nComo tercer paso o movimiento sistémico,\n se \nmencionarán algunas frases ÀQDOHV\u0003SDUD\u0003LQWHJUDU\u0003D\u0003PDPi\u0003o papá desde una energía positiva, siempre visualizándole frente a nosotras:\n• Mamá, tú eres la grande, yo \nsoy la pequeña.\n• Mamá, tú das, yo tomo.• Mamá, gracias por darme la \nvida, la tomo tal y como fue, tal y como es.\n• Gracias por darme la vida.\n• Papá, tú eres el grande, yo \nsoy la pequeña. \n• Papá, tú das, yo tomo.• Papá, gracias por darme la \nvida, la tomo tal y como fue, tal y como es.\n• Gracias por darme la vida. \nRestaurando los Hilos de Nuestra Vida60Cerramos inclinando nuestra \ncabeza frente a ellos y sintiendo la devolución y energía positiva en nuestro corazón. \nEste ejercicio es necesario \nhacerlo varias veces, porque con nuestro padre y madre, son las personas con quien más necesitamos sanar. \n• Cambiar lo negativo \npor lo positivo.\nCuando estamos en el proceso de sanar todas las memorias dolorosas, es muy importante  TXH\u0003DO\u0003ÀQDOL]DU\u0003VH\u0003WRPH\u0003XQ\u0003momento para pedir y recibir de nuestro centro o de las energías más grandes. Se puede  decir  una frase positiva que podamos cambiar por todas las frases y palabras dolorosas que se han trabajado.\nNos quedamos en silencio, \nrespirando profundamente en nuestro plexo solar y podemos decir: divinidad regálame una \npalabra, imagen o  frase para integrarla en mi corazón y que llene el vacío que ha quedado. \nPausa. En silencio, escuchar con \natención cualquier palabra, imagen, frase, sensación corporal que sintamos, que será el regalo que debemos integrar SRVLWLYDPHQWH\u0011\u0003$O\u0003ÀQDOL]DU\u000f\u0003VH\u0003dice lo negativo trabajado y se elige lo positivo escuchado por nuestra sabiduría interna, por ejemplo: En lugar del dolor y el rechazo, elijo paz en mi corazón.En lugar del enojo y la ira, elijo la tranquilidad y la bondad.\nOtro ejemplo.  Mano en el corazón y la otra en el plexo solar, respiramos profundo,  necesitamos traer a la mente consciente, cómo es y cómo se siente el amor puro, incondicional en todo nuestro cuerpo, en nuestro corazón. Sentimos ese amor que es diferente, es puro y transparente, sentimos esa sensación, sentimos las sensaciones que producen D\u0003QXHVWUR\u0003VHU\u000f\u0003DÀDQ]DPRV\u0003esa imagen y sentimos ese amor y ahora dibujamos una sonrisa en su rostro, respiramos profundamente. Y sentimos el amor que hay para mí.\n61CULTIVANDO NUESTRO \nAMOR PROPIO \nEn este quinto apartado \ndescribimos una serie de ejercicios o técnicas de sanación que forman parte de otros procesos desarrollados por mujeres. Éstos ayudan a liberarnos de cargas emocionales o patrones traumáticos\n22, otra parte \nimportante es la recopilación de otras estrategias, ideas de autocuidado y sanación que cada una de las jóvenas ha puesto en práctica en algunos momentos de su vida, en los mismos se han auxiliado de muchas formas para encontrar su luz interna en momentos difíciles y retomar su camino.\nComo todas las anteriores \nherramientas, éstas también han sido utilizadas por muchas mujeres y han dado excelentes resultados para recuperar el bienestar de la vida, por ello, es que las compartimos para que puedan usarse por otras mujeres.\n\u0015\u0015\u00033DWUyQ\u0003WUDXPiWLFR\u001d\u0003VH\u0003UHÀHUH\u0003FXDQGR\u0003XQ\u0003trauma se repite varias veces en la vida. Por ejemplo, de niña se pudo haber vivido violencia física y psicológica, luego también en la adolescencia y luego con la pareja. Se vuelve un patrón de vida, por ello, se le conoce como patrón traumático.Uro’ Tanaj:   \nCorazón del cielo\nCorazón de la tierra • Encontrar el amor23 \nExploraremos una parte de \nnosotras que es la fuente del amor, a partir de este punto tu vida entera puede armonizarse porque el amor es una fuerza irresistible que atrae cada una de las cosas hermosas de la vida, cura heridas, calma angustias y aporta toda fuente de energía para lo que somos realmente.\n/D\u0003RQGD\u0003GHO\u0003DPRU\u0003ÁX\\H\u0003\ntan sencillamente como la respiración, el corazón es el lugar donde sentimos el amor, expresamos el amor y compartimos el amor. En la exploración del centro del amor,  se descubre que el amor no es algo que se tenga que buscar en los otros, de hecho, el amor es nuestra verdadera naturaleza, es lo que somos, lo que somos todas.\nTodas hemos experimentado \nel amor que puede venir de las UHODFLRQHV\u0003\\\u0003SRGHPRV\u0003DÀUPDU\u0003que la necesidad de amor es una de las necesidades más fuertes en cada una, pero incluso el amor más fuerte va y viene, el amor puede ser más tan intenso como doloroso, y tememos su perdida ya que puede llegar a ser devastadora.  \n23 Deepak Chopra. El poder de las energías. Día 4.  Encontrar el Amor, 2017. https//youtu.be/81Fnd70Qs40\nRestaurando los Hilos de Nuestra Vida62La experiencia espiritual más \nhermosa es entrar en contacto con la fuente de amor interior que puede ser suave o intensa, pero que en ningún caso conlleva temor.  Descubrirás que el amor además de ser algo que se espera, que se busca a tientas o se cree merecer o no, es incondicional en su origen, es decir, el amor siempre es incondicional, y este es otro tipo de amor. El amor emerge de una misma, si no se nos enseñó a experimentarlo, podemos aprender a recuperarlo dentro de nosotras mismas.\nGeneralmente, le ponemos \nlímites al amor, porque nos juzgamos como seres indignos de merecer un amor incondicional, pero una vez que despiertes esta esencia interior del amor, empezaraás a experimentar que el amor es un aspecto de tu verdadero ser, por lo que a partir de ahora y para el resto de tu vida podrás construir el sentido del amor sobre esta experiencia.\nConsidera en el pensamiento \nguía de hoy:\n El amor y la compasión están \ndentro de mí. El amor y la compasión están dentro de mí.\nNos tomamos unos minutos para \nintegrar esta frase, tomando una postura cómoda, con las manos en nuestro regazo, con las palmas hacia arriba, nuestra espalda recta y los pies bien puestos sobre la tierra, cerramos \nlos ojos y nos centramos, dejando que la respiración ÁX\\D\u0003GH\u0003PDQHUD\u0003QDWXUDO\u0003\\\u0003VLQ\u0003esfuerzo, conéctate con tu cuerpo. Con cada inhalación y exhalación permitirse sentirse PiV\u0003ÁXLGD\u0003\\\u0003UHODMDGD\u0011\nIntegramos el mantra\n24: Vam25, \nrepetimos mentalmente Vam.  Cada vez que te distraigas o sientas sensaciones en el cuerpo, o por los ruidos del espacio, por favor volver a repetir y centrarse en el mantra, Vam. Pausa 5 minutos de silencio.\nPara regresar hacemos una \nrespiración profunda y cuando te sientas preparada abre tus ojos. \n• Espacio de encuentro \nentre mujeres diversas\nSi sanas tú, sano yo   \nLos círculos de mujeres son un espacio para darnos tiempo para nosotras mismas, son una experiencia personal en la que cada mujer se enfrenta a sí misma a través de otras, porque se tienen experiencias similares. Son espacios seguros donde cada una puede mostrarse realmente como es, sin rótulos, \n24  Mantra: La palabra proviene del sánscrito y quiere decir liberar la mente (man: mente; tra: liberar), tomado de https://www.aboutespanol.com/que-es-un-mantra-2504190, 24 marzo 2020.25 Vam, mantra que activa el segundo chakra del sacro\n63ni etiquetas. Es un espacio para \nque cada una pueda exponer su pensamiento y su sentir, es como desnudar al alma sin sentirse juzgada, ni criticada.  Esa es una experiencia que además nos da un sentido de pertenencia, en el que también nos sentimos acogidas y contenidas por las otras. Es por ello, que muchas mujeres que lo hemos experimentado, recomendamos a otras, que puedan buscar espacios FROHFWLYRV\u0003SDUD\u0003UHÁH[LRQDU\u000f\u0003apoyarse, retroalimentarse, aprender entre mujeres. Los sistemas opresivos nos han enseñado a competir entre nosotras, pero hoy nosotras reconocemos la importancia del trabajo entre, para y desde mujeres, donde respetamos la diversidad de identidad, pensamientos y todas nos unimos por la emancipación de las mujeres.\nLos espacios entre mujeres son \nuna de las herramientas que mejor se valoran por las mujeres por la posibilidad de juntarse, conocer, escuchar, aprender, llorar, soñar con otras mujeres \njóvenes, adultas, generan colectividad estableciendo la FRQÀDQ]D\u0003\\\u0003OD]RV\u0003GH\u0003VROLGDULGDG\u000f\u0003complicidad y afecto. Las mujeres jóvenas comparten valoraciones del intercambio de saberes entre mujeres:\n• Cuidarnos unas a otras.\n• Aprendimos hacer apoyo \nde otras y hacernos cargo de nuestros problemas.\n• Aprendimos hacer alianzas.• Aprendimos a sentir lo \nbueno que es juntar nuestra energía.\n• Aprendimos que trabajando \nen equipo nos hacemos más fuerte. \n• Aprendimos a valorar a \notras.\n• Aprendimos  a ser fuertes y \nseguras de nosotras mismas. \n• Aprendimos que tenemos \nalgo en común.\nTambién nos ayudó a: \n• Sentir el apoyo para poder \ndesahogarse y experimentar nuevas cosas. \nRestaurando los Hilos de Nuestra Vida64• A crear nuevas amistades. \n• $\u0003GHVDUUROODU\u0003OD\u0003FRQÀDQ]D\u0003\u0003\u0003\npara hablar y compartir lo que sentimos. \n• Establecer un dialogo \ncolectivo, para conversar HQ\u0003FRQÀDQ]D\u0003\\\u0003PXFKD\u0003seguridad lo que sentimos y nuestras experiencias de vida. \n• Sanar nuestro interior para \nser libres. \n• Amarnos a nosotras mismas.• Recordar quiénes somos, de \ndónde venimos, a dónde vamos, qué queremos hacer, cómo lo queremos hacer. \n• Es un espacio para \nproyectamos juntas y trazar nuestros sueños y metas.\n• Abrazo terapia\nLos abrazos son una de las experiencias de cariño más importantes de nuestras vidas, porque nos acerca a otras personas.\n¿Qué hacen los abrazos?• Te acercan a las personas.\n• Demuestran apoyo y \nsolidaridad. \n• Brindan sensación de \nprotección. \n• Demuestran afecto, aprecio \ny estima.\n• Reconfortan. • Tienen el poder de sanar \nheridas.\nPor eso los abrazos son vitales para nuestra vida, además estimula la producción e una serie de hormonas que brindan bienestar: oxitocina, serotonina, \ndopamina, y se  producen glóbulos blancos que fortalecen  nuestro  sistema inmune\n26.\n• Comer \nsaludablemente\nUna alimentación sana permite a nuestro cuerpo estar sano y desarrollar todo su potencial, es decir, que todos los SURFHVRV\u0003ÀVLROyJLFRV\u0003EiVLFRV\u0003VH\u0003desenvuelvan con normalidad y con facilidad. \nUna buena alimentación \nVLJQLÀFD\u0003TXH\u0003WX\u0003FXHUSR\u0003REWLHQH\u0003todos los nutrientes, vitaminas y minerales que necesita para trabajar correctamente. \n26 Gladis Gonzales. 2016. La importancia de los abrazos en la familia.  eresmama.com/la-importancia-los-abrazos-la-familia\n653DUD\u0003HOOR\u0003GHEHPRV\u0003SODQLÀFDU\u0003\ninteligentemente nuestras comidas y refacciones, de modo que sean ricos en nutrientes y bajos en calorías. Aquí es muy importante considerar todos los alimentos propios de las regiones de Guatemala.\nUna alimentación saludable \nayuda a proteger la salud,  prevenir enfermedades y reduce el riesgo de padecer enfermedades a corto y largo plazo. “Muchas veces se suele vincular a la buena alimentación adoptando Dietas Equilibradas”\n27  es muy \nimportante saber si realmente necesitamos o no hacer dieta, ya que es muy común entre las adolescentes tener complejos con sus cuerpos y descuidar su alimentación.\nEste aspecto lo mencionamos \nporque en el proceso que desarrollamos este fue un tema importante que surgió entre las jóvenes, por ejemplo, el hecho de tener un ideal de cuerpo perfecto, que muchas veces provoca ansiedad, impotencia e insomnio, además de estar siempre en comparación con el cuerpo de otras mujeres. Sanar las ideas negativas de nuestro cuerpo es muy importante, e incorporar una alimentación sana, ejercicios, relaciones afectivas sanas para una vida en bienestar.\n\u0015\u001a\u0003%HQHÀFLRV\u0003GH\u0003XQD\u0003FRPLGD\u00036DOXGDEOH\u0011\u0003https://www.importancia.org/buena-alimentacion.php.• Autocuidado: \nEnergía, mente, cuerpo, espiritualidad, emociones \n(Q\u0003OD\u0003VLJXLHQWH\u0003JUDÀFD\u0003VH\u0003presenta una imagen con las cinco áreas de la vida, a cada una se le dará un punteo de 0 a 10, para medir y evaluar cómo se encuentra una en cada área.  Este ejercicio se hace FRQ\u0003OD\u0003LQWHQFLyQ\u0003GH\u0003UHÁH[LRQDU\u0003sobre su propia vida y hacerse responsable de las acciones que tiene que tomar para poder estar bien y equilibrada. \nAlgunas interrogantes son: ¿Qué \ntanta atención y tiempo le dedico a cada área?; colocar punteo donde cero es nada y 10 mucho. Luego de ponderar cada una de áreas será preciso \nRestaurando los Hilos de Nuestra Vida66responder a otras preguntas: \n¿Existe equilibrio? ¿Me estoy cuidando equilibradamente? ¿En qué área necesito ponerle atención?\nLa segunda parte de este \nejercicio es describir qué acciones o ideas se tiene para mejorar en cada ámbito.  Cada persona debe describir con propuestas concretas cómo hará los siguientes meses para mejorar el área que le haga falta. \n• Cuaderno o diario \npersonal\nExpresando mi sentir y mi pensar ¿Por qué hacer mi propio cuaderno?  Como parte del proceso de formación para la construcción de proyectos de vida sin violencia, se elaboró un diario o cuaderno personal, como una herramienta que pueda contribuir a recoger y plasmar todas las sensaciones, ideas, emociones, puntos de vista, de cada una de las jóvenas. \nEsta idea, se inició \ndesde la elaboración del diario, en la que cada una eligió el papel, los colores y luego le dio vida según su personalidad y creatividad.\nPara las mujeres jóvenas \nDOJXQRV\u0003EHQHÀFLRV\u0003GH\u0003escribir un diario son:• Tienes un momento a solas.\n• Puedes describir \ntus pensamientos y sentimientos.\n• Explorar tus ideas.• Aclarar y organizar tus ideas \ny tus pensamientos.\n• Es una forma de expresarte \ny de autoconocimiento.\n• Es liberador porque sale de \nti. \n• Fomenta la creatividad \nno solo de las letras, incluye dibujos, imágenes, canciones y personas.\n• Creas tu propia historia en \nun momento o época de la vida, dejando tus memorias.\n• Mejorar la salud emocional \ny física.\n2WURV\u0003EHQHÀFLRV\u0003TXH\u0003SRGHPRV\u0003\nconsiderar\n28 \n• Ayuda a liberar sentimientos \ny vivencias negativas.  \n• Expresar cosas e ideas \nque son difíciles o nos da vergüenza abordar con otras personas\n• Nos puede ayudar a sacar \nlas cargas negativas que nos están provocando \n28 Sara Clamente.2014.  La escritura terapéu-tica.  lamenteesmaravillosa.com/la-escritura-tera-peútica\n67malestar, como ira, enojo que es importante liberar para que \nno se conviertan en enfermedad \n• 3RGHPRV\u0003HVFULELU\u0003ÁXLGDPHQWH\u0003VLQ\u0003WHPRU\u0003D\u0003HTXLYRFDUQRV\u0003\n• Es una herramienta terapéutica que nos puede ayudar a \naclarar nuestras ideas y encontrar nuevas soluciones\n• Sirve como desahogo• \nA pesar de todo\nA pesar de todo estoy viva, \na pesar de todo aún tengo buena vibra, \na pesar de todo sigo luchando\na pesar de todo me sigo amando, \na pesar de todo sigo resistiendo,\na pesar de todo sigo teniendo alegría,\na pesar de todo amo mi existencia, \na pesar de todo, la vida me ha dado nuevas oportunidades \npara empezar de nuevo,\na pesar de todo, tengo el poder de tener nuevas experiencias, \na pesar de todo sigo vibrando mientras me complementa mi \nexistencia\nExtracto de Diario de Nahomi, 2019\n• Carta a mi niña\nDesde siempre se ha valorado la escritura como una herramienta terapéutica porque nos ayuda a sacar a la luz lo que llevamos dentro, desahogarnos, aclarar nuestros sentimientos o nuestras dudas, animarnos, conocernos mejor e incluso  ayudarnos a tomar alguna decisión.A las mujeres jóvenes se les propone escribir una carta, para ellas mismas donde es necesario tomar en cuenta los siguientes aspectos:\na. ¿Qué le quiero decir?\nb. ¿Qué lecciones y/o aprendizajes ha tenido con lo que ha vivido?c. Qué reconoce y valora de ella\nEstas cartas también pueden ayudar a poder plasmar su vida \na futuro, donde pueden visualizar e imaginar sus sueños y sus metas. A continuación, presentamos un ejemplo:\nRestaurando los Hilos de Nuestra Vida68• Dibujar y pintar \nLos dibujos son también otra \nformas de expresa nuestras sensaciones y emociones, algo muy importante es que muchas veces éstos representan situaciones espontaneas, duras, difíciles que están allí guardadas en nuestro interior, que nos tienen atrapadas y que necesitamos sacarlas y por eso es bueno reencausarlas, sobre todo, en aquellos momentos en que nos sentimos mal o atravesamos por  momentos difíciles. \n69Dibujar y pintar  tiene \nvarios efectos,  entre ellos “apoya a salir de la realidad concreta, o de una situación de  agobio o de rutina, porque es una forma de introspección que ayuda mucho y es una forma más productiva de poder sobre llevar cualquier situación que es mejor a no hacer nada o esperar que se te pase”\n29.  Los dibujos \nnos pueden ayudar a cambiar y recrear nuestros pensamientos, apoyan a sentirte mejor y progresar, además se convierte en una especie de ritual muy personal donde una se encuentra sola con sus emociones. \nToma un lápiz, lapicero, \ncrayones, una hoja, un cuaderno en blanco lo que tengas a mano y ponte a GLEXMDU\u000f\u0003GHMDQGR\u0003ÁXLU\u0003OR\u0003TXH\u0003tienes por dentro.\n• Ejercicios \ncorporales y los deportes \nNosotras mismas hemos comprobado en muchas oportunidades que hacer deporte, movimientos corporales o ejercicios nos aporta vitalidad, alegría y energía positiva.  Cada vez que nos sentimos cansadas, bloqueadas, \n29 Samuel Dhante. El dibujo como terapia. 2016. https://youtu.be/dmMtt0wzQFYaburridas o tensas son los ejercicios los que  nos apoyan a  restablecer y dar bienestar.   Por eso los ejercicios son consideramos fundamentales para nuestra vida porque nos ayudan a mejorar nuestra salud y conectan con nuestros cuerpos y nuestras emociones.\nAl hacer deporte se liberan \nGRSDPLQDV\u0003\\\u0003HQGRUÀQDV\u0003que tienen la función de producir placer, también contribuyen a mejorar el aprendizaje y la memoria.\nRestaurando los Hilos de Nuestra Vida70En el proceso con las \njóvenas se destacaron las siguientes prácticas que incluyen movimientos   corporales que les han ayudado no solo a mejorar su salud, sino a retomar su vida. \n• Jugar fútbol\n• Nadar• Danzar• Yoga• Caminar, correr\n• Desarrollar \nactividades artísticas\n“Las artes conforman un lenguaje que se mueve a través de diferentes elementos, como el movimiento, un gesto, la palabra, la imagen o la luz, entre otros, que permiten expresarnos”\n30 Por ello,  \npensamos que todas  las expresiones artísticas dan conciencia a  nuestras emociones, sensaciones, es GHFLU\u0003D\u0003\u0003WRGRV\u0003ORV\u0003FRQÁLFWRV\u0003que el ser humano tiene dentro; por eso es un sistema completo. Además, también brinda increíbles habilidades y aporta PXFKRV\u0003EHQHÀFLRV\u0003SDUD\u0003OD\u0003vida y la salud. 3RU\u0003HOOR\u000f\u0003HO\u0003GHMDU\u0003ÁXLU\u0003HO\u0003DUWH\u0003por medio de la pintura y escritura, han sido \n30 Maritza Días.  La importancia de la expresión artística. 2015. www.abcdelbebe.com/nino/la-importancia-de-la.herramientas inimaginables para expresar o encontrar en cada una de las mujeres respuestas, por ejemplo, dibujar qué valoro de mí misma, qué fortalezas tengo de madre o padre, qué me gusta de mi familia, una imagen que me da paz y armonía.  Cualquier expresión artística que encontremos, como cantar, bailar, escribir, fotografía, será de EHQHÀFLR\u0003SDUD\u0003SURFHVDU\u0003nuestras emociones, ideas, experiencias de vida, asimismo crear algo nuevo. \n• El árbol de mi vida \nPara registrar todas las experiencias positivas que se han tenido en el trascurso de la vida, se facilita una hoja impresa con un árbol grande donde cada una pueda escribir los frutos o experiencias positivas y alegres de su vida.  \n71Sentadas en una posición \ncómoda y haciendo respiraciones profundas, nos centramos en nuestro corazón, hasta que nuestro cuerpo esté tranquilo y en quietud. Seguidamente, cada una va traer a su mente consciente una imagen reciente de un momento de mucha felicidad, puede ser al ver a una persona, encontrar algo perdido, escuchar una canción, recordar una situación con las amigas, cada una sabe qué momento ha disfrutado más en esta semana.  Cuando lo tenga bien presente lo puede escribir en una de las hojas de su árbol.  Y así, poco a poco, le damos permiso a nuestro cuerpo, a nuestra energía y mente para que recuerde y traiga \na la mente consciente \ndiversos momentos que nos han dado felicidad, alegría y satisfacción.  Si es posible hacemos un recuento de diferentes etapas de la vida.\n• Qué cosas lindas me \nhan contado de cuando fui engendrada, de cuando mi madre estuvo embarazada de mí, que me han contado de mi primer año de vida. \n• Momentos felices de \nmis 2 y 3 años de mis 4 y 5 años que me hayan contado o yo recuerde. • Momentos felices de mi \nniñez.\n• Momentos felices de mi \njuventud.\n• Momentos felices de mí \ncuando tenía más de 30 años. \n• Así sucesivamente hasta \nllegar a la edad actual.\nLo importante de este \nejercicio es darte cuenta que hay momentos maravillosos en la vida, aunque muchas veces no los recordamos, por eso no le damos el valor que tienen. Estamos más acostumbradas de hablar de lo difícil que fue nuestra vida. Este ejercicio nos hace dejar por escrito nuestras memorias de alegría, felicidad, por más pequeñas o grandes que hayan sido, solas o con compañía, pero darse cuenta que hemos podido experimentar en el cuerpo, la mente y la energía, la experiencia de la felicidad, que no es un estado permanente, sino momentos de la vida. \n$O\u0003ÀQDOL]DU\u0003GH\u0003OOHQDU\u0003PXFKDV\u0003\nde las hojas, mira la vida que has tenido llena de cosas maravillosas, respirar la alegría y belleza de la vida, se pueden seguir llenando las demás hojas los siguientes días con cosas o momentos  alegres que vayan pasando.\nRestaurando los Hilos de Nuestra Vida72• Redes de afecto \nLas necesidades humanas \nesenciales -NHE- como conjunto, pueden proporcionar la realización de una vida plena para los seres humanos, el afecto es una de ellas  y está relacionada con “El cariño, respeto, verbal, físico, gestual, dar y recibir, autoestima, familia, expresar mis emociones, redes de afecto y autocuidado”\n31. \nExperimentar la amistad, el cariño, la escucha con personas también es parte del afecto. Las relaciones de afecto se construyen, dando y recibiendo. Es muy importante revisar las redes GH\u0003DIHFWR\u0003SDUD\u0003LGHQWLÀFDU\u0003VL\u0003solo estamos dando o solo estamos pidiendo.\nPor eso, hablar del afecto \nes  muy importante en este proceso, porque es preciso saber la historia de cómo aprendimos amar, cómo recibimos y damos amor.  \nSaber ¿quiénes de nosotras \nfuimos abrazadas, queridas? ¿Con qué canción fuimos arrulladas? También es importante saber ¿cómo manifestamos amor, qué hacemos nosotras para mostrar nuestro cariño y respeto? \n31 El kajb’al de la salud. Carmen Alvarez. Documento inédito 2016. Pag.27 Un ejercicio que se recomienda para este UHÁH[LyQ\u0003SHUVRQDO\u000f\u0003HV\u0003tomar una hoja, colocar tu nombre en el centro de la hoja, luego ir colocando más cerca de tu nombre, nombres de personas que quieres mucho y son más cercanas, un poco más lejos a otras personas que les tienes cariño y más lejos a otras personas que quieres pero que no tienes una relación tan cercana. La hoja se debe llenar con todas las personas con las que te vinculas y tienes una relación de cariño, respeto, afecto, amor, cuidado, etc. \n$O\u0003ÀQDOL]DU\u0003GH\u0003FRORFDU\u0003WRGRV\u0003\nlos nombres, se puede colocar los siguientes símbolos en relación a cada una de las personas.\n73En este ejercicio es muy \nimportante ser  sincera consigo misma, para realmente evaluar qué tan demandante soy con las personas de recibir, pero poco doy. Qué tan equilibradas están mis relaciones en ley de dar y recibir. Importante es tomar conciencia de dónde se debe mejorar para equilibrar nuestras relaciones,sabiendo que toda relación no se da por sentado, se debe construir, sea esta con una hermana, amiga, pareja, o cualquier otra relación.\n• El canto como \nexpresión de mi sentir y pensar\nEn diversos colectivos de mujeres se ha analizado \\\u0003UHÁH[LRQDGR\u0003TXH\u0003XQR\u0003de los traumas más duros que vivimos las mujeres es no poder expresar lo que pensamos y sentimos. La historia y el sistema en que vivimos nos ha llevado a vivir en silencio. Varias de nosotras \nhemos hecho el decreto inconsciente de no hablar y guardar silencio. Estos espacios colectivos nos invitan hablar, no solo de lo que hemos vivido, sino además de tener la posibilidad de hablar sobre las cosas que necesitamos para ser más felices y buscar nuestros sueños. \nRestaurando los Hilos de Nuestra Vida74Mujeres soñadoras Jóvenas diversas\nMujeres soñadoras que se \nunieron para ser luz\nComo las estrellas\nSus historias son hilos\nQue se tejen\nPara crear memoria\nMemoria colectiva\nPara unir fuerzas\nY luchar unidas\nCORO\nAhora que estamos en lucha\nY resistencia\nSomos guerreras\nSomos valientes\nComo un camino de vida\nY esperanza\nChanim oj k´o junam\nChu tzu kuxik jun be\nRech “kubal kúx”\nUkama yoqk´o chkunxik\nK´ak´ak´ na´oj yoj ixoqui´x´o\nQachq´a chi jun uts k´aslemalSomos mujeres libres y\nFuertes también resistente\nE independientes\nJovenas valientes\nJovenas diversas\nJovenas valientes\nJovenas diversas\nCORO\nYet at ixoq, yinin ixoq´q´onojel \noj xoq´inim\nQ´aq´ij \nOj mayab ixoq´i. Ojkimam kan\nQ´at it qa mama´xa jun \nqab´anikil\nQamolon qi\nSomos mujeres indígenas\nNietas de abuelos y abuelas \nque lucharon y resistieron por \nnuestra tierra.\n1RV\u0003UHDÀUPDPRV\u000f\u0003VRxDPRV\u000f\nTejemos, sembramos y \ncaminamos\nPor nuestra memoria, justicia,\nDerechos y libertadas, nuestra \nhistoria y la tierra.Es por eso que se ha trabajado el canto  como una \nherramienta para nuestra expresión; para poder liberar todo lo que llevamos dentro. Aprender a sacar la voz y por sonidos diversos. En este proceso se seleccionaron algunas palabras para poder construir en colectivo una canción que UHÁHMDUD\u0003HO\u0003SURFHVR\u0003GHVDUUROODGR\u0011\u0003<\u0003HVWDV\u0003VRQ\u0003ODV\u0003GRV\u0003OHWUDV\u0003que se gestaron por parte de las mujeres jóvenas.\n75Si no se cuenta con \nla posibilidad de crear una canción y la propia letra, también hay muchas canciones que ya existen con letras que alientan y fortalecen nuestro ser como mujeres. Se puede elegir una de ellas, darles la letra a todas las participantes y cantar todas juntas hasta aprenderla, escuchando la canción. $O\u0003ÀQDO\u0003GH\u0003YDULRV\u0003HQVD\\RV\u000f\u0003el grupo puede cantar por sí mismo para que todas puedan sacar su voz. Es imprescindible que todas puedan cantar porque algunas se ocultan en la voz de otras.\n• Encontrando \nmis fortalezas, capacidades, debilidades, desafíos\nHacer el ejercicio para LGHQWLÀFDU\u0003IRUWDOH]DV\u000f\u0003capacidades y desafíos resulta ser muy sanador, por HVR\u0003VH\u0003VROLFLWD\u0003LGHQWLÀFDU\u0003\u0018\u0013\u0003fortalezas y capacidades, así como 50 desafíos y debilidades . Muchas veces nos resulta más fácil ver la parte de las debilidades o cosas negativas de cada una. Pero es muy importante LGHQWLÀFDU\u0003ODV\u0003FDSDFLGDGHV\u0003y fortalezas, por más simples \nque nos parezcan, como dibujar, nadar, cantar, bailar y otras más complejas como tejer, bordar, cocinar y sembrar. \nEn el calendario maya está \nla energía del aq’ab’al que hace referencia a la dualidad, es decir que en los procesos de la vida y el cosmos todo está conformado por su condición de dualidad, es decir: luz - sombra, bueno - malo, frio- caliente. Esto muestra que las dos energías son parte de la vida y  que cada situación que vivamos nos trae una enseñanza. Lo que es importante ver, es que este sistema de vida nos ha enseñado a preferir o dar más valor a lo que consideramos bueno, que siempre tenemos que ser correctas, perfectas; sin embargo, la perfección no existe y es importante darle un lugar a todo, para \nRestaurando los Hilos de Nuestra Vida76SRGHU\u0003YHU\u0003OR\u0003TXH\u0003VLJQLÀFD\u0003\nen nuestra vida.  En éste ejercicio cada una de las palabras nos ayudarán a conocernos mejor, ver todo lo que hay en nosotras y tener la posibilidad de desarrollarlas, además que nos permitirá recuperar nuestra valía, nuestro poder \\\u0003FRQÀDQ]D\u0003HQ\u0003QRVRWUDV\u0003mismas.  \nReconocer nuestras \ndebilidades y desafíos es muy importante, para conocer nuestros límites, pedir ayuda, saber cuándo necesito parar y utilizar otras estrategias. Este ejercicio tiene que ver con el autoconocimiento.\nEstos son algunos \nFRPHQWDULRV\u0003UHÁH[LYRV\u0003GH\u0003algunas de las participantes que nos pueden ayudar discernir:\n• “Necesito trabajar en \nmis creencias negativas, yo me creo muy poca cosa.”\n• ´6H\u0003PH\u0003GLÀFXOWD\u0003XQ\u0003\nmontón, una misma se frena y auto sabotea, tengo muchas fortalezas y capacidades, pero no las puedo ubicar, solo vemos los defectos y las debilidades”\n• ´6H\u0003PH\u0003GLÀFXOWDURQ\u0003\nlas capacidades y las fortalezas, nosotras no reconocemos las cosas buenas y me doy cuenta que todavía tengo actitudes auto \ndestructivas, y tengo un montón de desafíos.” \n• “Encuentro más \ndebilidades que mis capacidades y me hace falta conocerme más, no me conozco bien.”\n• “No puedo evitar \ncompararme con otras personas. Yo pienso que no puedo hacerlo.”\nEste ejercicio se puede ir \nnutriendo en diferentes momentos de la vida, dado que vamos descubriendo en nosotras nuevas capacidades y desafíos, mientras vamos transitando por las diferentes etapas de la vida.\n• Gritar, llorar, \nexplotar   \n Gritar,  llorar, explotar  muchas veces suele ser  algo que no deseamos, porque lo consideramos como señal de perder el control,  ser débil o demostrar nuestro verdadero sentir, pero estas pueden ser  formas de expresión de nuestros sentimientos. Son una  forma sencilla de sacar lo que tenemos dentro, muchas veces acumulamos varias de nuestras emociones y preferimos no decirlas para no lastimar o dañar a otros;  pero no expresarlo puede que nos dañe a nosotras \n77mismas, porque  cuando \nno decimos lo que sentimos vamos acumulando dentro de nosotras, energía de enojo, impotencia, rabia, etc. Si no expresamos nuestro sentimiento,  puede convertirse en una enfermedad, o en expresiones menos sanas, porque todo de alguna manera tiene que salir y por eso es necesario liberarnos.\nCuando una siente que \nnecesita llorar es importante darse el permiso. Muchas veces queremos derramar lágrimas a solas, otras veces acompañadas, pero siempre y cuando el objetivo sea descargar o aliviar nuestro sentir, hacerlo es de suma importancia. No se puede intepretar el llanto  como forma de chantaje o para querer conseguir algo a cambio. Es muy VLJQLÀFDWLYR\u0003QR\u0003TXHGDUVH\u0003en el drama, sino llorar conscientemente como una mujer adulta, que siente, que reconoce lo que está pasando y  se libera, y no llorar como una niña, desde el drama, berrinche, o chantaje.\nAsumiendo este espacio \ncomo un proceso de liberación, luego de llorar, me levanto, respiro, pongo mi columna recta para recordar que soy adulta, limpio mis lágrimas, tomo DJXD\u0003\\\u0003VLHPSUH\u0003DO\u0003ÀQDOL]DU\u0003debo buscar \nalgún aprendizaje, decisión, propuesta, o pensar en algo positivo para seguir caminando en la vida. Es importante saber que en nuestra experiencia estos tipos de expresión pueden ayudar a liberar emociones y se puede sentir alguna especie de alivio y descarga, pero no sana las emociones que están vinculados con los traumas.\n• Lectura / Mensajes \npositivos \n«La lectura de un buen libro es \nun diálogo incesante\n en el que el libro habla y el \nalma contesta». \nAndré Maurois\nLa lectura es una herramienta \nque puede servir para mejor nuestra salud de manera integral, nos ayuda a percibir y ahondar en nuestras emociones, para desenredar nuestros pensamientos y encontrar liberación.  También puede contribuir a elaborar estrategias para afrontar situaciones, a tener un concepto más positivo de \nRestaurando los Hilos de Nuestra Vida78nosotras mismas y a encontrar el \nsentido en la vida.\nLas historias de otras vidas en \nlas que se describen valores y actitudes pueden hacer que la lectora encuentre sentidos que le aclaren y le sirvan de ayuda en su propia situación de vida. Gracias a las descripciones de situaciones concretas, modo de actuar de los personajes, pensamientos, sentimientos, etc., la persona que está leyendo un libro puede sentirse LGHQWLÀFDGD\u0003FRQ\u0003ORV\u0003SHUVRQDMHV\u0003o incluso aprender de ellas y ellos.\nTambién podemos encontrar \nlecturas que alimenten nuestro espíritu y nos ayuden a formular frases, para cambiar patrones mentales e ir desarrollando conscientemente pensamientos positivos sobre nosotras y el mundo. \n%HQHÀFLRV\u0003GH\u0003OD\u0003OHFWXUD\n32:\n• Mejora el rendimiento de \nhabilidades mentales como la memoria o la atención.\n• Ofrece seguridad y alivio en \nperiodos de pérdida de autonomía.\n• Ayuda a conocer otras \nculturas y otros puntos de vista diferentes al propio\n• )DYRUHFH\u0003OD\u0003UHÁH[LyQ\u0011\n• Mejora las habilidades \ncomunicativas. A través de la lectura se aprenden palabras nuevas y formas \n32 Eva Mengua. 2017. La lectura terapéutica.  https://www.saludterapia.com/articulos/a/2724-lectura-terapeutica.htmlde expresión, esto puede hacer que nos sintamos más seguros a la hora de hablar.\n• Desarrolla la inteligencia, \npues es cada persona la que tiene que hacer el ejercicio de interpretar aquello que está leyendo.\n• Leer reduce tensiones.• Hace que nos sintamos \n“acompañadas” cuando QRV\u0003LGHQWLÀFDPRV\u0003PXFKR\u0003con los personajes.\n• Las fuerzas desde \nmis orígenes  \nPara tener fuerza y abrirse \ncaminos o posibilidades en la vida es necesario establecer conexión con la fuerza ancestral y con la esencia personal, para esto se propone un ejercicio donde se solicita GDU\u0003UHSXHVWD\u0003GH\u0003PDQHUD\u0003JUiÀFD\u0003y creativa a tres preguntas:\n• Fuerza ancestral familiar/\nNUKOMON. Las fortalezas \nque heredé de mi familia, ¿qué veo/formas, imágenes, símbolos, texturas, palabras etc.?\n79• Fuerza \nde mi ser/esencia/Nuk’ux.  \nCuándo veo mi ser como es, ¿tiene forma, color, qué hay?\n• Fuerza de mi origen/\nterritorio/QATINAMIT. Cuando veo mi origen/territorio ¿qué veo, cómo lo veo, que símbolos, imágenes palabras, qué hay? \nSe puede dejar un tiempo \nprudencial, poner música de fondo, para que cada persona responda por medio de imágenes, dibujos estas respuestas. La persona será la ~QLFD\u0003TXH\u0003VDEH\u0003TXp\u0003VLJQLÀFDGR\u0003tiene. Es importante colocarlos en un lugar visual, para que tomen la fuerza de su linaje de su colectividad. Reconocerse parte de un colectivo, grupo, familia, comunidad, pueblo.\n• Platicar con mis \nperros\nSegún apuntan numerosos estudios, tener una mascota WLHQH\u0003JUDQGHV\u0003EHQHÀFLRV\u0003WDQWR\u0003para nuestra salud física, como mental. “El cariño, el apoyo y la lealtad que nos muestran estos animales, manifestando alegría \ncuando nos ven llegar o reclamando nuestra atención para jugar, nos hace sentirnos queridas mostrando que nuestra FRPSDxtD\u0003HV\u0003JUDWLÀFDQWH\u0003SDUD\u0003ellos”\n33\nEl hecho de acariciar a nuestra mascota, jugar o pasear con ella nos puede liberar de las tensiones que nos preocupan en el día a día, proporcionándonos así momentos de relajación y mejorando nuestro estado de ánimo. “Estas situaciones \n33 Bárbara Lucendo.2019. https://cuidateplus.PDUFD\u0011FRP\u0012ELHQHVWDU\u0012\u0015\u0013\u0014\u001c\u0012\u0013\u0019\u0012\u0015\u0014\u0012EHQHÀFLRV\u0010mascota-170296.html\nRestaurando los Hilos de Nuestra Vida80provocan la disminución en \nnuestro cuerpo de la hormona cortisol, la cual se libera con HO\u0003HVWUpV\u0003\\\u0003SXHGH\u0003LQÁXLU\u0003HQ\u0003aspectos básicos de nuestro descanso, como el sueño. Además, cuando miramos a nuestra mascota, nuestro cerebro libera mayor cantidad de oxitocina también conocida como la hormona de la felicidad”\n34.  \nLos animales son nuestros \nacompañantes, pueden contribuir a evitar el sentimiento GH\u0003VROHGDG\u0011\u00032WUR\u0003EHQHÀFLR\u0003importante es que fomenta la responsabilidad (al cuidar y entender sus necesidades) lo que contribuye a interaccionar con otras personas. La responsabilidad se puede extender a otros ámbitos de la vida, propiciando el establecimiento de rutinas y horarios determinados.\nDe este apoyo y cariño se \nGHULYD\u0003RWUR\u0003GH\u0003ORV\u0003EHQHÀFLRV\u0003de tener mascota: mejoran la autoestima favoreciendo nuestra propia aceptación y la visión positiva por la vida.\n• Integrar la energía \ncon flores y plantas \n/DV\u0003ÁRUHV\u0003\\\u0003SODQWDV\u0003WLHQHQ\u0003energía lineal por eso nos ayudan a equilibrar y a integrar nuestra energía, absorben dióxido de carbono y lo convierten en oxígeno, lo que \n34 Idem.D\\XGD\u0003D\u0003SXULÀFDU\u0003HO\u0003DLUH\u0003\\\u0003mejorar nuestra respiración.  \n/DV\u0003ÁRUHV\u0003\\\u0003SODQWDV\u0003QRV\u0003D\\XGDQ\u0003\na mejorar nuestro estado de ánimo y nos invitan a recordar el amor hacia nosotras mismas, es por eso que se recomienda colocarlas en espacios donde  permanezcamos por más tiempo, para que nos puedan acompañar.\nEl hecho de cuidar plantas \nR\u0003ÁRUHV\u000f\u0003UHJDUODV\u000f\u0003SRGDUODV\u0003\\\u0003YHUODV\u0003ÁRUHFHU\u0003HV\u0003XQ\u0003SURFHVR\u0003terapéutico, ya que  nos ayuda a enfocar nuestra atención en otros seres vivos y en darle un sentido diferente en nuestra vida.   \nEs muy importante mencionar \nque, en los procesos terapéuticos, las ajq’ij –guías mayas- recomiendan hacerse baños con petos de rosa, encino, romero, etc., para \npoder restablecer la energía o \nquitarse bloqueos emocionales o físicos. Dichos baños son  los cuales son de gran ayuda para contribuir al bienestar personal y al autocuidado.  Así también nos ayudan a liberarnos de cansancio y sensaciones negativas.\n• La música \n(musicoterapia)\nLa música está presente en todos los ámbitos de nuestra vida. Los sonidos agradables \n81pueden ser reconfortantes \ny fomentar sentimientos de alegría, dar rienda suelta a nuestra creatividad. También pueden contribuir a la curación del cuerpo y el alma, la música puede cambiar la estructura y función del cerebro, mejorar el estado de ánimo, y ayudar a recuperarnos después de un momento de dolor.\nSintiendo y percibiendo las ondas de la música \nTodas en círculo acostadas en el suelo, con los ojos cerrados, con la mente y cuerpo en disposición para escuchar los distintos ritmos, respiramos para dejar que el cuerpo experimente todas sensaciones, emociones y reacciones ante cada ritmo. (Se escucharon ritmos de música clásica, marimba, jazz, pop en inglés, sonidos suaves, otros fuertes, movidos, música romántica, de meditación, merengue, reguetón, etc.)\nDespués de este espacio \nFDGD\u0003XQD\u0003UHÁH[LRQR\u0003sobre: ¿Qué música escucha?  ¿Qué dice el contenido? ¿Nos ayuda, nos alimenta nuestra energía? ¿Nos da nuevas ideas, nos fortalece, o nos daña? ¿Cómo reaccionó mi cuerpo? \n6H\u0003UHÁH[LRQD\u0003VREUH\u0003ORV\u0003\nvalores o antivalores, sobre los mensajes que recibimos  sobre nuestro cuerpo, la sexualidad, sobre \nlas relaciones entre hombres \\\u0003PXMHUHV\u000f\u0003\u0003\\\u0003FyPR\u0003LQÁX\\H\u0003también en la decisión de vivir una vida libre de violencia, porque hay letras que dicen: si tú te vas yo me mato, o tu eres mi respiración, es muy LPSRUWDQWH\u0003UHÁH[LRQDU\u0003VREUH\u0003la música que escuchamos y FyPR\u0003LQÁX\\H\u0003HQ\u0003QXHVWUD\u0003YLGD\u0003\\\u0003\u0003bienestar porque día a día nos alimentamos con los mensajes de la música que escuchamos. \n/RV\u0003EHQHÀFLRV\u0003GH\u0003OD\u0003música para la salud:\n• Reduce el dolor: mediante \nOD\u0003VHFUHFLyQ\u0003GH\u0003HQGRUÀQDV\u0003que actúan como analgésicos naturales. Escuchar música a diario pude reducir un dolor crónico en un 21%.\n• Reduce la presión.  Escuchar \nmúsica suave ayuda a reducir la frecuencia cardiaca y la presión DUWHULDO\u000f\u0003EHQHÀFLDQGR\u0003D\u0003\nRestaurando los Hilos de Nuestra Vida82personas que sufren presión \nalta.\n• Aumenta rendimiento en el \nejercicio. Desvía la atención \nde los ejercicios repetitivos por lo tanto evades la sensación del cansancio y sufrimiento.\n• Disminuye el estrés.  \nReduciendo el estrés, mejorar todos los problemas y enfermedades que causa, como enfermedades cardiacas, dolores de cabeza, obesidad o envejecimiento.\n• Estimula el cerebro. Al \nescuchar música se estimulan las ondas cerebrales, lo que permite una mayor concentración y un pensamiento más alerta.\n• Sueño reparador.  La música, \nen el sueño, permite que tengas un sueño reparador, lo que causa una vida más saludable.\n• Favorece el aprendizaje. \nEnriquece los procesos sensoriales y cognitivo del cerebro, mejorando la capacidad de procesar y retener información. \n• Mejora la depresión. Te \npermite mantener un estado de ánimo más alegre, alejar la depresión y puede ayudarte a recordar momentos felices.\nCuando se está triste o molesto, \nescuchar la música que más gusta, también mueve la energía, se cambia el estado de ánimo. Estando en tu casa, trabajo, u otro espacio, si necesitas mover la energía \no emoción, la música es una herramienta fabulosa al alcance de todas las personas. \n• Sonreír, risoterapia\nLa risa nos hace felices a nosotras y a la gente que nos rodea, la risa es una expresión de alegría, felicidad y bienestar. La risa es importante SRUTXH\u0003OLEHUD\u0003HQGRUÀQDV\u000f\u0003provocándonos una sensación de placer que se puede comparar como la producida en los placeres sexuales y otras reacciones del organismo.  \nDesde la perspectiva de la \nrisoterapia, “La risa activa unos 300 músculos diferentes del cuerpo, localizados por ejemplo en la cabeza, el cuello, la espalda, los hombros, el abdomen, etc. Todo este movimiento corporal va acompañado de SURFHVRV\u0003QHXURÀVLROyJLFRV\u000f\u0003como cambios circulatorios y respiratorios que ayudan a mejorar el funcionamiento de nuestro cuerpo”.\n35 \nEn estos procesos también se \nhizo uso de esta técnica, como parte del trabajo de sanación porque es una alternativa para mejorar los estados de ánimo, ORJUDU\u0003FRQÀDQ]D\u0003HQ\u0003HO\u0003JUXSR\u0003\\\u0003en sí mismas y perder el miedo a hacer el ridículo. \n35 https://cuidateplus.marca.com/belleza-y-piel/diccionario/risoterapia.html\n83• Tuj / Temascales\nEl nombre maya kiche’ \npara los temascales es tuj y estos son baños de vapor que contribuyen en muchos aspectos en la salud de las familias en las comunidades mayas. Se usan regularmente para baños corporales en lugares fríos ayudando a mantener el calor y limpiar por medio del vapor todas las toxinas acumuladas. \nLos tuj son estructuras redondas \nen su mayoría hechas de barro y tienen similitud con los hornos de pan, por dentro es obscuro y en muchos pueblos mayas se dice que es un espacio para sentir nuevamente el vientre materno y por eso se hacen diversas curaciones. \nLas iyom –comadronas- lo \nusan en el acompañamiento de mujeres embarazadas durante y después del parto como parte de la limpieza \\\u0003SXULÀFDFLyQ\u0003GHO\u0003FXHUSR\u0011\u0003\u0003También se hacen tratamientos para calentar el cuerpo y sanar alguna afección, utilizando plantas curativas que ayudan a reintegrar la energía.  Se pueden realizar masajes para quitar bloqueos y es un espacio terapéutico que contribuye al bienestar físico y emocional de la familia.\nVarias jóvenas aún conocen \nel uso del temascal y colectivamente se reconoció el valor curativo y medicinal del tuj, además de ser un lugar \npara bañarse. El tuj también es utilizado de forma colectiva por la familia, esto nos da una relación diferente con respecto al cuerpo.\n• Viajar\nTodas sabemos que viajar resulta una gran motivación, además de una fuente GH\u0003DOHJUtD\u000f\u0003UHÁH[LyQ\u0003\\\u0003autodescubrimiento. Viajar nos permite explorar nuevos climas, formas de ser, disfrutar de nuevas comidas y culturas, nos ayuda a salir de nuestro espacio cotidiano, reinventarnos y  sumergirnos en espacios nuevos que nos pueden ayudar a estimular la mente.\nEs vital recordar que en \nGuatemala hay un sinfín de pueblos cercanos, con climas y una diversidad cultural que sería importante conocer, no solo porque nos ayudaría a despejar la mente y salir de nuestra zona de confort, sino también porque nos ayudaría a reconocer y valorar la riqueza de nuestro país, además de ganar bienestar, también mejoraría nuestra calidad de vida.  \nRestaurando los Hilos de Nuestra Vida84Otro elemento que podemos \ntomar en cuenta es que no es necesario ir muy lejos, o gastar mucho dinero, podemos incluso preparar algo de comida para llevar y disminuir los gastos.\n$OJXQRV\u0003EHQHÀFLRV\u0003GH\u0003YLDMDU\u0003VRQ\u001d• Reduce el estrés y la \nansiedad.\n36\n• Potencia tu capacidad \npara resolver problemas.\n• Aumenta tus habilidades \ncomunicativas y sociales.\n• Abre tu mente y amplía tus \nhorizontes.\n• Favorece el \nautodescubrimiento.\n• Te aleja del miedo y de las \ninseguridades.\n• Te hace replantear muchas \ncosas.\n• Favorece que seas más \nempático.\n• Aprendes de forma \nconstante.\n• Desarrolla tu visión de las \ncosas y amplía horizontes.\n• Vivir el duelo \nLa experiencia de pérdida o muerte es algo que nos atraviesa a todos los seres humanos, afectando a unos en mayor medida que a otros y no siempre con el mismo grado de vivencia y  aceptación, el cual trae un proceso de adaptación emocional que conocemos como duelo.En los procesos terapéuticos, hemos aprendido que los \n36 Xavier Molina.  https://psicologiaymente.FRP\u0012SVLFRORJLD\u0012EHQHÀFLRV\u0010SVLFRORJLFRV\u0010YLDMDUduelos o pérdidas, no se remiten únicamente a la muerte de una persona.  Es decir que este sentimiento de pérdida o desolación también lo sentimos cuando rompemos con una pareja, cuando tenemos cambios radicales ya sea de casa, barrio, escuela, pueblo, cambio de un trabajo, también cuando nos alejamos de nuestras amistades, cada uno de estos aspectos  requiere de una aceptación, adaptación y reacomodamiento. \nDurante el duelo se pueden \nexperimentar muchas sensaciones y emociones, y algunas personas también sugieren que hay etapas- Lo que podemos decir con certeza es que para cada una puede ser distinto.  Lo más importante aquí es darse un espacio para vivir este ciclo, dejar estar las emociones de tristeza, odio, o enojo, impotencia, etc.  Y sobre todos estar consciente de la necesidad de sacar todas las emociones que no nos dejan avanzar en nuestra vivida y que nos paralizan para seguir viviendo. \nEn las diferentes culturas se \ntienen diversidad de rituales para poder vivir un duelo, sea cual sea el que se elija, lo más recomendable es vivir las emociones, sin negarlas, reprimirlas, huir de ellas o HQIUDVFDUODV\u000f\u0003SRUTXH\u0003DO\u0003ÀQDO\u000f\u0003tarde o temprano saldrá como lo hemos venido repitiendo en todo este trabajo.\n85Hasta aquí entonces han llegado las propuestas \nde herramientas de autocuidado y sanación que compartimos con  más mujeres, esperamos que a muchas personas les pueda ser útil. Partimos de la idea de que todo ser humano tiene la capacidad para sanarse a sí mismo, mejorar su calidad de vida, romper con patrones dañinos y mejorar su vida. \nRestaurando los Hilos de Nuestra Vida86Bibliografía\n• Alvarez, Flor; Cabarrús, Carolina. Memorias de \nencuentros realizados en los Proceso de Construcción de proyectos de vida con mujeres jóvenas CALDH. Guatemala, octubre a mayo. 2018-2019.\n• Alvarez Francisca, Kaqla, Cuaderno metodológico. \nSanando la trama histórica de la victimización en las mujeres mayas, KAQLA. Editorial Maya diversa Primer edición, agosto de 2012. \n• Alvarez Francisca. Metodología aplicada para \nproceso de transformación y capacitación de mujeres y jóvenes. Escuela para el fortalecimiento de Liderazgo de Mujeres Construyendo Esperanza 2014\n• Alvarez Carmen, El kajb’al de la salud. Documento \ninédito 2016.\n• John Hartung. Manual de entrenamiento clínico \ne intervenciones terapéuticas para la integración cuerpo-mente. 2005\n• Juan Zapil Xavir. Ri Nawual. Primera edición 2015. \nAsociación Beleb’ Tz’ \nArtículos de página web\n• Deepak Chopra. 2017. El poder de las energías. Día \n4.  Encontrar el Amor. Noviembre 2019. www.Centro espiritual.com https//youtu.be/81Fnd70Qs40\n• %iUEDUD\u0003/XFHQGR\u0011\u0015\u0013\u0014\u001c\u0011\u0003%HQHÀFLRV\u0003GH\u0003WHQHU\u0003PDVFRWDV\u0011\u0003\nNoviembre 2019 \n• https://cuidateplus.marca.com/bienestar/2019/06/21/\nEHQHÀFLRV\u0010PDVFRWD\u0010\u0014\u001a\u0013\u0015\u001c\u0019\u0011KWPO\n• %HQHÀFLRV\u0003GH\u0003XQD\u0003FRPLGD\u00036DOXGDEOH\u0011\u00031RYLHPEUH\u0003\u0015\u0013\u0014\u001c\u0011\u0003\nhttps://www.importancia.org/buena-alimentacion.php\n• Eva Mengua. 2017. La lectura terapéutica. Noviembre \n2019.  https://www.saludterapia.com/articulos/a/2724-lectura-terapeutica.html \n• Gladis Gonzales. 2016. La importancia de los abrazos \nen la familia. Noviembre 2019 eresmama.com/la-importancia-los-abrazos-la-familia\n87• Cuídate Plus. 2019. La importancia de la risa. https://\ncuidateplus.marca.com/belleza-y-piel/diccionario/risoterapia.html\n• Maritza Días.  2015. La importancia de la expresión \nartística. Noviembre 2019. www.abcdelbebe.com/nino/la-importancia-de-la.\n• Samuel Dhante. 2016. El dibujo como terapia.  \nNoviembre 2019. https://youtu.be/dmMtt0wzQFY\n• Sara Clamente. 2014.  La escritura terapéutica. \nNoviembre 2019   lamenteesmaravillosa.com/la-escritura-terapeutica\n• ;DYLHU\u00030ROLQD\u0011\u0003\u0003\u0003%HQHÀFLRV\u0003GH\u0003YLDMDU\u0011\u00031RYLHPEUH\u0003\n2019. https://psicologiaymente.com/psicologia/EHQHÀFLRV\u0010SVLFRORJLFRV\u0010YLDMDU\n• AIT (Técnica integrativa Avanzada) https://ait.\ninstitute/\nRestaurando los Hilos de Nuestra Vida8889", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}