{"title": "Ella predijo el coronavirus, ¿qué ve para el futuro? (Published 2020)", "author": "Frank Bruni", "url": "https://www.nytimes.com/es/2020/05/05/espanol/opinion/predicciones-coronavirus.html", "hostname": "nytimes.com", "description": "La periodista Laurie Garrett profetizó esta pandemia y cree que nos esperan años oscuros: la instalación de una nueva normalidad y “rabia colectiva”.", "sitename": "The New York Times", "date": "2020-05-05", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Supported by\n[SKIP ADVERTISEMENT](#after-sponsor)\nComentario\nElla predijo el coronavirus, ¿qué ve para el futuro?\nLa periodista Laurie Garrett profetizó esta pandemia y cree que nos esperan años oscuros: la instalación de una nueva normalidad y “rabia colectiva”.\nEs columnista de The New York Times.\n[Regístrate para recibir nuestro boletín](https://www.nytimes.com/newsletters/el-times) con lo mejor de The New York Times.\nLe dije a Laurie Garrett que mejor se cambiara el nombre a Casandra. Ya todos la llaman así de cualquier manera.\nElla y yo estábamos “Zoomeando” (ya podemos usarlo como verbo, ¿cierto?) y sacó un libro de 2017, Warnings: Finding Cassandras to Stop Catastrophes. Ahí se menciona que Garrett, una periodista ganadora de un Premio Pulitzer, fue profética no solo en cuanto al impacto del VIH, sino también al hablar sobre la aparición y la propagación mundial de patógenos más contagiosos.\n“Soy dos veces Casandra”, dijo Garrett.\nTambién es mencionada prominentemente en un\n[reciente artículo de Vanity Fair](https://www.vanityfair.com/news/2020/03/why-didnt-the-world-listen-to-the-coronavirus-cassandras) que escribió David Ewing Duncan sobre “las Casandras del coronavirus”.\nCasandra, por supuesto, fue\n[la profetisa](https://www.greekmythology.com/Myths/Mortals/Cassandra/cassandra.html) de la mitología griega condenada a emitir advertencias que habrían de ser ignoradas. De lo que Garrett ha estado advirtiendo de manera más urgente, en [su éxito de ventas de 1994](https://www.lauriegarrett.com/the-coming-plague), The Coming Plague, y en los libros y discursos posteriores, incluyendo TED Talks, es una pandemia como la actual.\nElla la vio venir. Así que gran parte de lo que quería preguntarle era sobre lo que ahora ve venir. Fuerza, porque su bola de cristal es oscura.\nA pesar de que\n[la bolsa de valores se ha emocionado](https://www.bbc.com/news/business-52481897) por el remdesivir, probablemente no sea nuestro boleto de salida, me comentó. “No es curativo”, sostuvo. Dijo que las afirmaciones más contundentes hasta ahora indican que [simplemente acorta la recuperación](https://www.nytimes.com/2020/04/29/health/gilead-remdesivir-coronavirus.html) de los pacientes de la COVID-19. “Necesitamos una cura o una vacuna”.\nPero no se imagina que esa vacuna pueda llegar en algún momento del próximo año, y la COVID-19 seguirá siendo una crisis mucho más tiempo que eso.\n“Le he estado diciendo a todo el mundo que la cronología de eventos que yo vislumbro es de aproximadamente 36 meses, y eso es en el mejor de los casos”, dijo.\n“Estoy bastante segura de que esto va a venir en oleadas”, añadió. “No será un tsunami que atraviese Estados Unidos de una sola vez y luego se retire de una sola vez. Serán miniondas que se dispararán en Des Moines y luego en Nueva Orleans y luego en Houston y así sucesivamente, y va a afectar la forma en que la gente piensa acerca de todo tipo de cosas.\nRevaluarán la importancia de los viajes. Revaluarán el uso del transporte público. Considerarán la necesidad de las reuniones de negocios cara a cara. Revaluarán el hecho de que sus hijos vayan a la universidad fuera del estado.\nEntonces, le pregunté, ¿acaso “volver a la normalidad”, una frase a la que tanta gente se aferra, es una fantasía?\n“La historia está desarrollándose delante de nosotros”, dijo Garrett. “¿Volvimos a la normalidad después del 11 de septiembre? No. Creamos una nueva normalidad. Fortalecimos la seguridad de Estados Unidos. Nos convertimos en un Estado antiterrorista. Y eso afectó todo. No podíamos entrar a un edificio sin mostrar una identificación y pasar por un detector de metales, y no pudimos subir a los aviones de la misma manera nunca más. Eso es lo que va a pasar con esto”.\nNo los detectores de metales, sino un cambio sísmico en lo que esperamos, en lo que soportamos, en cómo nos adaptamos.\nTal vez en el compromiso político, también, dijo Garrett.\nSi Estados Unidos comienza la próxima ola de infecciones por coronavirus “y los ricos de alguna manera se enriquecieron más con esta pandemia mediante operaciones de cobertura, ventas al descubierto, mediante todas las cosas desagradables que hacen, y nosotros salimos de nuestras madrigueras y nos damos cuenta de que: ‘Oh, Dios mío, no es solo que todos mis seres queridos están desempleados o subempleados y no pueden pagar la manutención ni sus pagos de hipoteca o de alquiler, sino que ahora, de repente, esos imbéciles que volaban en helicópteros privados ahora vuelan en jets privados propios y son dueños de una isla a la que huyen, y no les importa si nuestras calles son seguras o no’, entonces creo que podríamos tener un trastorno político masivo”.\n“Apenas salgamos de nuestros agujeros y veamos qué pasa cuando hay un desempleo del 25 por ciento”, dijo, “quizá también veamos qué pasa cuando constatemos que hay rabia colectiva”.\nGarrett ha estado en mi radar desde principios de los años noventa, cuando trabajaba para Newsday e hizo algunos de los mejores reportajes sobre el sida. Su Pulitzer, que ganó en 1996, fue por la cobertura del ébola en Zaire. Ha sido becaria de la Escuela de Salud Pública de Harvard, fue miembro del Consejo de Relaciones Exteriores y consultora de la película Contagio de 2011.\nSu experiencia, en otras palabras, ha tenido una gran demanda. Pero no como ahora.\nCada mañana cuando abre su correo electrónico, “está la consulta de Argentina, la consulta de Hong Kong, la consulta de Taiwán, la consulta de Sudáfrica, Marruecos, Turquía”, me dijo. “Sin mencionar todas las solicitaciones en Estados Unidos”. Me hizo sentir mal por haber acaparado más de una hora de su tiempo el 27 de abril. Pero no tan mal como para no robarle otros 30 minutos el 30 de abril.\nDijo que no le sorprendía que un coronavirus causara esta devastación, que China minimizara lo que estaba pasando o que la respuesta en muchos lugares fuera descuidada y lenta. Ella es Casandra, después de todo.\nPero hay una parte de la historia que no pudo haber predicho: que el parangón de descuido y lentitud sería Estados Unidos.\n“Nunca imaginé eso”, admitió. “Jamás”.\nEntre los aspectos más destacados, o, mejor dicho, los más infames, figuran la\n[aceptación inicial](https://www.politico.com/news/2020/04/15/trump-china-coronavirus-188736) por parte del presidente de Estados Unidos, Donald Trump, de las garantías del presidente de China, Xi Jinping, de que todo saldría bien; su escandalosa complacencia desde finales de enero hasta principios de marzo; su [entusiasmo por los tratamientos no probados](https://www.nytimes.com/2020/04/25/us/coronavirus-trump-chloroquine-hydroxychloroquine.html); sus reflexiones sobre [curaciones ridículas](https://www.nytimes.com/2020/04/24/health/sunlight-coronavirus-trump.html); su renuencia a ser un guía nacional sólido para los estados del país; y su incapacidad, incluso ahora, para esbozar una estrategia detallada y de largo alcance para contener el coronavirus.\nComo he seguido por mucho tiempo el trabajo de Garrett, puedo atestiguar que no está impulsada por el partidismo.\n[Elogió a George W. Bush](https://www.ft.com/content/547b7d26-dbe6-11dc-bc82-0000779fd2ac) por luchar contra el VIH en África.\nPero llamó a Trump “el bufón más incompetente e imprudente que se pueda imaginar”.\nY le sorprende que Estados Unidos\n[no esté en una posición de liderazgo](https://www.nytimes.com/es/2020/04/15/espanol/opinion/coronavirus-onu.html) en la respuesta global a esta crisis, en parte debido a que la ciencia y los científicos han sido tan degradados bajo el mandato de Trump.\nCon respecto a los Centros para el Control y la Prevención de Enfermedades en Atlanta y sus análogos en el extranjero, me dijo: “He escuchado declaraciones de todos los CDC del mundo, los CDC europeos, los CDC africanos, los CDC chinos, y dicen: ‘Normalmente, nuestra primera llamada es a Atlanta, pero no hemos recibido respuesta’. No está pasando nada allá. Han desmontado ese lugar. Han amordazado ese lugar. Ya no me devuelven las llamadas. Nadie allá se siente seguro de hablar. ¿Acaso has visto algo importante y vital emitido por los CDC?”.\nEl problema, añadió Garrett, es más grande que Trump y más antiguo que su presidencia. Estados Unidos nunca ha invertido lo suficiente en la salud pública. La riqueza y el renombre van sobre todo a los médicos que encuentran nuevas y mejores maneras de tratar las enfermedades del corazón, el cáncer y afecciones similares. La gran conversación política es sobre el acceso de los individuos a la atención médica.\nPero, ¿qué pasa con el trabajo para mantener nuestro aire y agua seguros para todos, para diseñar políticas y sistemas para detectar brotes rápidamente, contenerlos y proteger a poblaciones enteras? ¿Dónde están las recompensas para los arquitectos de eso?\nGarret relató su tiempo en Harvard. “La escuela de medicina es de mármol, con grandes columnas”, dijo. “La escuela de salud pública es un edificio pintoresco, la arquitectura más fea posible, con los techos cayéndose”.\n“¿Eso es Estados Unidos?”, pregunté.\n“Eso es Estados Unidos”, respondió.\nY lo que más necesita Estados Unidos en este momento, dijo, no es este tamborileo de pruebas, pruebas, pruebas, porque nunca habrá suficientes pruebas superrápidas y superconfiables para determinar en el acto quién puede entrar con seguridad a un lugar de trabajo o a un local lleno de gente, que es el escenario que algunas personas parecen tener en mente. Estados Unidos necesita buena información, de muchos estudios rigurosamente diseñados, sobre la prevalencia y la letalidad de las infecciones por coronavirus en determinados subconjuntos de personas, de modo que los gobernadores y alcaldes puedan desarrollar reglas de distanciamiento social y reapertura que sean sensatas, sostenibles y adaptadas a la situación en cuestión.\nEstados Unidos necesita un gobierno federal que promueva eso asertivamente y que ayude a coordinarlo, no uno en el que expertos como Tony Fauci y Deborah Birx anden de puntillas alrededor del frágil ego de un presidente.\n“Puedo sentarme aquí contigo durante tres horas enumerando cómo se vería un buen liderazgo y cuántas vidas se habrían salvado si seguíamos ese camino, y es increíblemente molesto”, dijo Garret. “Me siento como si estuviera saliendo de unas tres semanas de mucha desdicha debido a la profunda decepción de que no hay un susurro sobre eso”.\nEn lugar de ese susurro oye alarmas: las sirenas de las ambulancias que llevan a pacientes de coronavirus a hospitales cerca de su departamento en Brooklyn Heights, donde ha estado sola en casa, en confinamiento, desde inicios de marzo. “Si no me\n[abrazan pronto](https://www.nytimes.com/es/2020/05/05/espanol/opinion/coronavirus-nueva-york.html), me voy a volver loca”, me dijo. “Estoy desesperada por ser abrazada”.\nYo también. Especialmente después de sus presagios.\nFrank Bruni llegó al The Times en 1995 y ocupó una variedad de puestos — incluido el de reportero de la Casa Blanca, jefe de la corresponsalía en Roma y jefe de crítica de restaurantes— antes de convertirse en columnista en 2011. Es autor de tres libros que fueron éxitos de venta.\n[@FrankBruni](https://twitter.com/FrankBruni) •\nFrank Bruni has been with The Times since 1995 and held a variety of jobs — including White House reporter, Rome bureau chief and chief restaurant critic — before becoming a columnist in 2011. He is the author of three best-selling books.\n[@FrankBruni](https://twitter.com/FrankBruni) •", "language": null, "image": "https://static01.nyt.com/images/2020/05/03/opinion/05Bruni-Es-1/merlin_172017432_d6faeada-226b-49ac-9263-a24ca066c079-facebookJumbo.jpg?year=2020&h=550&w=1050&s=c13b39203a94c97e78694de6c16ceeb0f4e5405c5a3665aa0553aee3b3ec12c9&k=ZQJBKqZ0VN", "pagetype": "article", "links": ["#site-content", "#site-index", "https://www.nytimes.com/es/section/opinion", "/", "https://www.nytimes.com/section/todayspaper", "/es/section/opinion", "/", "/", "#after-top", "/es/section/opinion", "#after-sponsor", "https://www.nytimes.com/by/frank-bruni", "https://www.nytimes.com/by/frank-bruni", "https://www.nytimes.com/2020/05/02/opinion/sunday/coronavirus-prediction-laurie-garrett.html", "https://www.nytimes.com/newsletters/el-times", "https://www.vanityfair.com/news/2020/03/why-didnt-the-world-listen-to-the-coronavirus-cassandras", "https://www.greekmythology.com/Myths/Mortals/Cassandra/cassandra.html", "https://www.lauriegarrett.com/the-coming-plague", "https://www.bbc.com/news/business-52481897", "https://www.nytimes.com/2020/04/29/health/gilead-remdesivir-coronavirus.html", "https://www.politico.com/news/2020/04/15/trump-china-coronavirus-188736", "https://www.nytimes.com/2020/04/25/us/coronavirus-trump-chloroquine-hydroxychloroquine.html", "https://www.nytimes.com/2020/04/24/health/sunlight-coronavirus-trump.html", "https://www.ft.com/content/547b7d26-dbe6-11dc-bc82-0000779fd2ac", "https://www.nytimes.com/es/2020/04/15/espanol/opinion/coronavirus-onu.html", "https://www.nytimes.com/es/2020/05/05/espanol/opinion/coronavirus-nueva-york.html", "https://twitter.com/FrankBruni", "https://www.facebook.com/frankbruninyt", "https://twitter.com/FrankBruni", "https://www.facebook.com/frankbruninyt", "#after-bottom", "https://help.nytimes.com/hc/en-us/articles/115014792127-Copyright-notice", "https://www.nytco.com/", "https://help.nytimes.com/hc/en-us/articles/115015385887-Contact-Us", "https://help.nytimes.com/hc/en-us/articles/115015727108-Accessibility", "https://www.nytco.com/careers/", "https://nytmediakit.com/", "https://www.tbrandstudio.com/", "https://www.nytimes.com/privacy/cookie-policy#how-do-i-manage-trackers", "https://www.nytimes.com/privacy/privacy-policy", "https://help.nytimes.com/hc/en-us/articles/115014893428-Terms-of-service", "https://help.nytimes.com/hc/en-us/articles/115014893968-Terms-of-sale", "/sitemap/", "https://www.nytimes.com/ca/", "https://www.nytimes.com/international/", "https://help.nytimes.com/hc/en-us", "https://www.nytimes.com/subscription?campaignId=37WXW"]}