{"title": "El comportamiento de tu perro", "author": "Recuérdame Inciar sesión Espera por favor; Estamos Autorizando", "url": "https://www.authenticapets.com/blog/el-comportamiento-de-tu-perro", "hostname": "authenticapets.com", "description": "2018 - 8 consejos parar mejorar el comportamiento de tu perro. Es importante tener paciencia y entender que hay que cambiar muchos aspectos en la vida de una mascota para cambiar su actitud.", "sitename": "Authentica Pets", "date": "2018-09-12", "id": null, "license": null, "body": null, "comments": "Comentarios", "commentsbody": null, "raw_text": null, "text": "Ya sabés que nos encanta pensar en cómo mejorar el bienestar de tu mascota y que alimentarla con comida natural es súper efectivo para ayudarla a desarrollarse, pero esto es solo una parte. Para hacer que un perro realmente construya un buen carácter necesitamos entender que, al igual que los humanos, ellos tienen necesidades emocionales.\nComo experta en comportamiento tanto de perros como de lobos, invitamos a la simpática Dra. Isla Fishburn para que nos enseñe algunos de los pasos básicos que podemos implementar diariamente para ayudar al bienestar general de nuestros perros.\nSi no conocés a la Doctora, te contamos que tiene muchos años de experiencia trabajando con lobos, perros lobo y perros domésticos, tiene un título en Zoología y un Doctorado en Conservación Biológica. Con conocimientos en Zoofarmacognosia, Shiatsu para perros y medicina energética, y como profesional del bienestar canino, a Isla le apasiona trabajar con caninos salvajes y acortar la distancia entre estos fantásticos animales y la gente.\nFue durante el tiempo que pasó con comunidades de lobos cautivos lo que la llevó a desarrollar más su carrera con los caninos, enfocándose en sistemas de energía y emociones y con un punto de vista en el bienestar a partir de la enseñanza y el aprendizaje, el vínculo entre humanos y animales, la conexión entre cuerpo y mente y empoderar a los demás. Para saber más de esto,\n[hacé clic acá.](https://www.kachinacanine.com/)\nDra. Isla:\nEscuchemos a la Doctora…\n\"Gracias\".\nCuando hablamos de comportamiento, lo primero que tenemos que saber es que el bienestar de tu perro/a depende de que entiendas que es un individuo, un ser que siente y que constantemente observa, escucha, aprende y, lo más importante, siente. Igual que las personas,\n[los perros tienen necesidades mentales, emocionales, físicas y espirituales](https://authenticapets.com/blog/las-necesidades-basicas-de-los-perros)\nque tienen que cubrirse para que tengan una salud y un bienestar óptimos.\nEl estado emocional que tenga tu perro/a es clave para mejorar su comportamiento. Necesitás aprender cómo influir en los estados que los hagan sentir seguros, calmos y protegidos para que estén en camino a sentirse amados, empoderados y transformados. Las emociones son simplemente cambios en el estado de energía que tienen un rol regulador para mantener a los animales sanos y salvos.\nTodas y cada una de las cosas que un perro ve, escucha, huele, toca o saborea se guarda en el cuerpo como una experiencia. Es por eso que su comportamiento no va a cambiar de la noche a la mañana. No hay soluciones rápidas si tu perro/a necesita apoyo para mejorar sus reacciones. Intentarlo puede llevar a otros problemas de conducta, frustraciones y a afectar los canales de\n[ comunicación entre ustedes.](https://authenticapets.com/blog/comunicate-con-tu-perro-gato)\nCada perro es distinto y, dependiendo de la severidad de cada caso, no hay un tiempo límite que garantice que tu perro/a vaya a cambiar su comportamiento. Sin embargo, es necesario hacerlo a lo largo del tiempo para ver cambios progresivos, que te van a motivar para transformarlo/a.\nLo más importante de todo es que te comprometas al máximo y te dediques a seguir los pasos necesarios para comunicarte con tu perro/a y entender su comportamiento. Va a ganar confianza y a calmarse a medida que lo/a instruyas y guies.\nEl primer paso\nPara cambiar su comportamiento es que entiendas que los perros son tanto un sistema de energía como uno físico. Las molestias en el sistema de energía afectan al cuerpo entero, desde lo emocional hasta lo físico. El bienestar canino tiene que ver con la salud física, mental, emocional, social y espiritual.\nPara mantener el balance de tu perro/a como un organismo COMPLETO, tenés que observar y analizar varios aspectos de su vida y ver qué hay que considerar diariamente para mejorar su salud y longevidad.\nHoy nos vamos a concentrar en algunas de las áreas principales en las que podés ayudar a tu perro/a a diario para fortalecer su lazo con vos.\nAprendizaje\nEs importante que tu perro/a tenga experiencias que le permitan aprender con claridad. Ningún animal puede aprender estresado y eso puede ocasionar miedos, comportamientos evasivos, imposibilidad de sentir confianza en situaciones desconocidas y empeorar miedos asociados con estímulos.\nLa habilidad de que tu perro/a aprenda con claridad va a permitir que su bioquímica procese información de manera relajada, calma y en un estado positivo o neutral. Esto va a apoyar el bienestar emocional, físico, mental y espiritual de tu perro/a porque va a aprender sin presión ni estrés y esto le va a permitir desarrollar confianza y prevenir desequilibrios.\nDieta y digestión\nHoy se debate mucho acerca de cómo alimentar a nuestros perros para que tengan un bienestar completo. ¿Realmente importa qué les damos de comer? Para mí, la respuesta es muy simple: ¡si! Cuando hablamos de un completo bienestar, tenemos que prestarle atención a todos los factores que puedan molestar en un sistema vivo.\n[La comida solo es uno de los factores que puede mejorar el bienestar o causar desequilibrios en el cuerpo. ](https://authenticapets.com/blog/beneficios-de-la-comida-cruda-gato-perro)\nLes muestro a mis clientes cómo darse cuenta de qué comida es la que su perro necesita. Hay algo que es seguro, todo cuerpo viviente (ya sea el tuyo, el de tu perro, un caballo, oso o león) necesita alimentos vivos para estar saludable. No digo que tenemos que salir corriendo a perseguir y comer alimentos vivos, sino que la comida que ingresa al cuerpo tiene que venir de una fuente que alimente el cuerpo y todos sus sistemas.\nLos perros están compuestos por químicos y proteínas. Cada día, miles de reacciones químicas se producen en sus cuerpos. Para que los procesos químicos sean efectivos, eficientes y correctos, el cuerpo de tu perro/a necesita el combustible apropiado (por ejemplo: comida) para mantener la salud. El mejor combustible viene de recursos frescos, sin procesar y llenos de vida para apoyar la de tu perro/a.\n[Igual que vos, tu perro/a tiene un ecosistema digestivo ancestral.](https://authenticapets.com/blog/%E2%80%8Bmi-perro-es-como-un-lobo-mi-gato,-como-un-león)\nAlimentarlo correctamente es necesario para que su sangre, órganos, cerebro, desarrollo y sistemas, incluyendo el sistema inmune, funcionen bien. Este antiguo sistema digestivo requiere hoy en día alimentarse con comida antigua.\n[Comida pura. Comida sana. Comida sin procesar.](https://authenticapets.com/tienda-para-perros/comida-cruda-para-perros)\nHay muchos estudios que muestran las consecuencias en la salud humana por tener dietas no naturales y procesadas (obesidad, diabetes, Alzheimer, artritis, Síndrome de Intestino Irritable, alergias, dermatitis, etc.). Lo mismo se aplica para nuestros perros.\nBúsqueda de alimento\nLos perros son cazadores, son carroñeros y naturalmente necesitan explorar y buscar. A mi me gusta darles la opción a mis perros de que desarrollen la habilidad de buscar comida naturalmente. Aunque les doy comida en su pote, también les doy muchas oportunidades de buscar\n[comida adicional.](https://authenticapets.com/blog/vegetales-alimentacion-cruda-para-perros) Le digo auto búsqueda.\nLo que tu perro/a elige en las búsquedas puede variar, porque su cuerpo sabe lo que necesita. Dejar que haga estas búsquedas es bueno no solo para ayudar a su biología natural sino también le da oportunidades de descanso: el hecho de buscar es de por sí cansador y, después de comer, va a querer descansar mientras digiere la comida. Ambas cosas ayudan al bienestar de tu mascota.\nDejar que tu perro busque por su cuenta puede pasar en tu casa, en el jardín o cuando están afuera explorando. En casa, suelo dejar comida escondida. Esto puede ser algunos frutos secos (por ejemplo nueces de Brasil orgánicas, avellanas, almendras, castañas de cajú y pistachos) junto con algunos pedazos de manzana y ciruela orgánica. Mis perros buscan por la casa y eligen lo que quieren comer. La variación es extraordinaria. Por ejemplo, algunos días uno de mis perros puede elegir comer un montón de almendras y no mucha fruta u otros frutos secos. Después, otros días, el mismo perro quiere la manzana y las avellanas, pero no le interesan las demás cosas.\nEsta auto búsqueda en el jardín puede incluir esparcir ítems de comida del armario de premios de tu perro/a y dejarlo/a que los busque. La exploración se puede dar por temporadas. Por ejemplo, en otoño, muchos perros buscan naturalmente\n[arándanos.](https://authenticapets.com/blog/frutas-alimentacion-cruda-para-perros)\nNos son tontos. Los arándanos son una fruta estacional, por lo que no se consiguen todo el año. Si el cuerpo de tu perro/a está pidiendo arándanos, lo/a vas a ver buscándolos y comiéndolos. Esta fruta otorga muchos beneficios curativos e incluso puede potenciar la energía después de una larga caminata. Incluso podés dejar que busque ratones, coma pasto (esto es super natural, pero lo pueden buscar por diversas razones), busque agua para hidratarse o cunsuma un animal de presa que, por ejemplo, haya sido atropellado.\nExplorar\nEs una emoción primordial. Esto significa que es algo que el cuerpo de tu perro/a disfruta y busca naturalmente. Incluso puede mejorar su bienestar mientras le das experiencias positivas y muchas oportunidades de que busque, explore, huela y aprenda.\nTodos conocemos el poder de las narices de los perros. Cuando ellos nacen, no pueden ver, escuchar ni oler por un par de semanas. Dependen de las sensaciones y la energía que emite su madre y el ambiente que los rodea (por eso es tan importante que un cachorro esté rodeado de energía pacífica y relajada cuando nace). Alrededor de las dos semanas de edad, el olfato es el primer sentido que desarrolla. Así que puede oler e identificar aromas, pero todavía no puede ver ni escuchar. Para mi, esto demuestra lo importante que es el olfato para los perros porque es el primer sentido que se desarrolla. Si no fuera tan importante, entonces ¿por qué la naturaleza hizo que fuera el primero?\nDebido al número total de receptores de la nariz de tu perro/a (varían de 125 millones a 300 millones según la raza; los humanos solo tenemos 5 millones), puede obtener un montón de información solo a través del olor. Esta información va directo a su cerebro, en donde se procesa y se activa una acción. Como te imaginarás, procesar información es bastante agotador para el cerebro (esto es algo bueno), ya que mantiene la mente ocupada. Dejar que tu perro busque, huela y aprenda no solo incentiva su deseo natural de hacerlo, sino que le va a facilitar querer periodos de descanso, sueño y recuperación.\nExplorar es una oportunidad buenísima que podemos darles a nuestros perros. Les permite aprender, construir confianza y enfocarse en algo más cuando hay distracciones o inseguridades cerca, pero, también, como una emoción primitiva, es una necesidad que tu perro tiene naturalmente para su salud, bienestar y equilibrio.\nMovimientos y juegos\n[El movimiento es fundamental para el bienestar de tu perro/a.](https://authenticapets.com/blog/actividades-para-mascotas-en-casa) El ejercicio, los juegos y la libertad física son importantes y liberadores para cualquier animal. Sin embargo, el movimiento va mucho más allá de la habilidad física de moverse.\nEn primer lugar, tiene que incluir los movimientos y procesos que estén sucediendo en tu perro/a a un nivel celular. Como es un sistema de energía, tenemos que aprender cómo reconocer su movimiento (si está muy débil y hay que aumentarla, si está muy elevada y hay que bajarla, si está estancada y hay que dispersarla). Incluso cuando tu perro/a está durmiendo profundamente, su energía está en constante movimiento.\nPara mí, el movimiento también incluye la respiración. Hay muchos estudios que muestran cómo puede influir en la tensión y las emociones. Solemos olvidarnos de respirar cuando estamos tensos o nuestro patrón de respiración cambia cuando estamos estresados. Es importante para tu perro/a que pasen tiempo haciendo respiración rítmica porque influye en su sistema nervioso, facilitando la relajación y la activación del sistema nervioso parasimpático, lo que permite el crecimiento, curación y mantención de la salud.\nEl tacto también está relacionado con la respiración. Cuando se trata de un bienestar general, me gusta trabajar con todos los sentidos: audición, gusto, olfato, vista y tacto. El tacto en sí es super sanador e incluso puede influenciar la producción de oxitocina en el cuerpo. Nuestros perros aman la sensación del tacto como una forma de curación y apoyo para el bienestar. También podemos \"sostener\" a un perro mientras nos concentramos en nuestra respiración para que ambos empecemos a respirar a ritmo y relajarnos.\nA un nivel más físico, también consideraría que el movimiento incluye la cantidad de libertad que tiene un perro. Estar en una casa o pequeño jardín todo el día no se compara con salir a pasear con sus dueños. Tener libertad física es liberador para cualquier animal. Claro que esto incluye jugar. Jugar es importante para cualquier perro y muchos animales lo hacen por placer. Esto también incluye a los perros, pero a veces también es una forma de comunicación entre ellos. Además, no jugar o negarle esta posibilidad puede ser dañino para su bienestar.\nPor último, a un nivel estructural, también considero cómo se mueve un perro y cómo puede impactar en su bienestar: si puedo identificar un área que esté físicamente dañada o limitada. Por ejemplo, si un perro cojea, tiene problemas de formación o de equilibrio o problemas óseos como artritis. Si los tienen, hay que averiguar qué terapias les podemos ofrecer para aumentar su bienestar y mejorar o apoyar cualquier impedimento que pueda tener.\nChi\nEs un aspecto importante para el bienestar de tu perro/a. El Chi debería poder moverse libremente a través del cuerpo para lograr un balance. Su cuerpo va a funcionar mucho mejor cuando esté equilibrado, lo que también se conoce como homeostasis. Cuando algo que causa estrés física, mental y emocionalmente sobrepasa la habilidad del cuerpo para salir adelante, empiezan los desequilibrios. El cuerpo de tu perro/a puede estar constantemente intentando mejorar y esto va a agotar sus recursos, energía y balance. Obvio que si además no cubre sus necesidades nutricionales, esto puede contribuir a empeorar los imbalances que surjan.\nSensación de paz\nPara aumentar el bienestar de tu mascota, TODO su cuerpo necesita una sensación de paz, y es una parte vital en la regulación homeostática. Sus células se ven afectadas por cada experiencia y tienen un efecto en el cuerpo. Estas células del perro buscan la regulación homeostática y se esfuerzan todo el tiempo para sentir o volver a una sensación de paz. Esto ayuda al balance, curación y descanso. Como tales, las células buscan las sensaciones de paz, felicidad y alegría. Esta sensaciones bioquímicas le avisan a las células (y a todo el cuerpo) que todo está a salvo y bien.\nSi tu perro/a tiene problemas físicos, mentales o emocionales e imbalances, entonces es más propenso/a a no lograr una sensación de paz a nivel celular. Y desde luego que su cuerpo tiene que trabajar más para lograr la regulación homeostática. Puede ser solo cuestión de tiempo empezar a ver más desequilibrios en tu perro/a a menos que te asegures de que sus células estén expuestas a paz…mucha paz.\nEntonces, ¿cómo podemos relajar la energía mental y celular de nuestros perros? Una manera es sin moverse para nada, para estar emocionalmente tranquilo. Todos los pensamientos, las preocupaciones, los movimientos paran y esto hace que las células puedan rodearse de quietud, paz y tranquilidad.\nUna manera fácil y rápida de hacer esto es meditar juntos. Es excelente para calmar la mente y darle una oportunidad para que él y sus células sientan paz (la sensación clave para el bienestar).\nSuelo meditar con mis perros y es una experiencia liberadora y me conecta con la naturaleza y con mis perros. Permite que la respiración sea más profunda y lenta, lo que le dice al cuerpo que está y puede estar en un estado de relajación. Acordate de que esto es lo que las células necesitan para la regulación homeostática, así que agregarlo como parte de la rutina de tu perro/a va a ayudar a su bienestar y a su habilidad de mantener o alcanzar el equilibrio.\n[Vale la pena resaltar que todos estamos hechos de energía. ](https://authenticapets.com/blog/chakras-gatos-perros)\nNuestros cuerpos producen y generan energía como resultado de procesos químicos y eléctricos que suceden a nivel celular. Esta energía puede estar inestable, irregular, paralizada o agotada debido a imbalances físicos, emocionales, dietarios o espirituales. Al usar técnicas como la meditación (hay más), se trabaja en que el cuerpo del perro recupere su alineación con su ser natural y en permitir que la energía fluya de manera correcta y natural.\nHay infinitas formas en las que podés mejorar el comportamiento de tu perro/a. Podés empezar hoy mismo de manera muy fácil al darle oportunidades de explorar y buscar, pero tenés que permitirlo. Es muy fácil conseguirlo: si tu perro/a quiere parar en la calle y darle una buena y larga olfateada a algo, dejalo/a. Si le negas estas oportunidades de hacer lo que para ellos es natural y necesario, estás afectando su libertad, movimiento, Chi, habilidad de pensar y tomar decisiones y aumentando la posibilidad de que ocurran desequilibrios en su bienestar o en su comportamiento\".\n¡Muchas gracias Dra. Isla! Fueron recomendaciones básicas muy útiles que nunca había tenido en cuenta cuando se trata de cómo afectan al comportamiento de mi perro. Una de las recomendaciones que quiero probar ya mismo es la del Chi.\nAHORA\n, nos encantaría saber tu opinión. CONTANOS qué vas a implementar hoy mismo. Sentite libre de compartir esto con quien creas que puede disfrutarlo.\n¡¡¡Vida natural, salud natural, mejora natural!!!\nDescargo de responsabilidad: Todo el contenido y los artículos de este sitio web se basan en las opiniones de la gente en Authentica. La información contenida no tiene la intención de reemplazar la de veterinarios calificados ni está destinada como consejo médico. Compartimos el conocimiento y la información, pero de ninguna manera debe esto remplazar la búsqueda del consejo de un médico o veterinario profesional apropiado.\nLos alentamos a realizar sus propias investigaciones y tomar sus propias decisiones sobre la salud de su mascota junto con su veterinario. Ni nosotros ni terceros ofrecemos ninguna garantía en cuanto a la exactitud de la información. Usted reconoce que tal información y materiales pueden contener imprecisiones o errores. El uso de cualquier información o material de este sitio web es totalmente bajo su propio riesgo, por lo cual no seremos responsables. Será su propia responsabilidad asegurarse de que cualquier producto, servicio o información disponible a través de este sitio web cumpla con los requisitos específicos y los de su mascota. Si usted se da cuenta de cualquier material en el sitio web que cree que infringe los derechos de autor de usted o de cualquier otra persona, por favor informe esto por correo electrónico info@authenticapets.com para que podamos rectificar inmediatamente el problema.", "language": null, "image": "https://www.authenticapets.com/images/easyblog_articles/128/b2ap3_large_El-comportamiento-de-tu-perro.jpg", "pagetype": "article", "links": ["http://authenticapets.com/es", "/blog", "/en/blog", "/reg2?view=remind", "/reg2?view=reset", "https://www.authenticapets.com/es/register", "#", "/", "http://authenticapets.com/es", "/tienda-para-perros/comida-cruda-para-perros", "/tienda-para-perros/accesorios-naturales-para-perros", "http://authenticapets.com/es", "/tienda-para-gatos/comida-cruda-para-gatos", "/tienda-para-gatos/accesorios-naturales-para-gatos", "/barf-comida-cruda", "/blog", "/dieta-barf-comida-cruda", "/dieta-barf-comida-cruda/preguntas-generales", "/dieta-barf-comida-cruda/guia-nutritiva", "/dieta-barf-comida-cruda/entrega-devolucion-buenosaires", "/dieta-barf-comida-cruda/clientes-contentas", "/dieta-barf-comida-cruda/quienes-somos", "/dieta-barf-comida-cruda/compromiso-mision", "/dieta-barf-comida-cruda/mejor-consejos", "/contactenos-buenos-aires", null, "//www.authenticapets.com/images/easyblog_articles/128/El-comportamiento-de-tu-perro.jpg", "https://www.kachinacanine.com/", "https://t.co/Worrhv9GlY", "https://twitter.com/authenticapets/status/1039894471146700801?ref_src=twsrc%5Etfw", "https://authenticapets.com/blog/las-necesidades-basicas-de-los-perros", "https://authenticapets.com/blog/comunicate-con-tu-perro-gato", "https://www.pinterest.com/pin/698832067168215109/", "https://authenticapets.com/blog/beneficios-de-la-comida-cruda-gato-perro", "https://authenticapets.com/blog/%E2%80%8Bmi-perro-es-como-un-lobo-mi-gato,-como-un-león", "https://authenticapets.com/tienda-para-perros/comida-cruda-para-perros", "https://authenticapets.com/blog/vegetales-alimentacion-cruda-para-perros", "https://authenticapets.com/blog/frutas-alimentacion-cruda-para-perros", "https://authenticapets.com/blog/actividades-para-mascotas-en-casa", "https://authenticapets.com/blog/chakras-gatos-perros", "https://www.pinterest.com/pin/698832067166513552/", "https://www.pinterest.com/pin/698832067166511934/", "https://www.pinterest.com/pin/698832067166540797/", "javascript:void(0);", "https://twitter.com/intent/tweet?url=https%3A%2F%2Fwww.authenticapets.com%2Fblog%2Fel-comportamiento-de-tu-perro&text=El+comportamiento+de+tu+perro&via=authenticapets", "https://pinterest.com/pin/create/button/?url=https%3A%2F%2Fwww.authenticapets.com%2Fblog%2Fel-comportamiento-de-tu-perro&media=https%3A%2F%2Fwww.authenticapets.com%2Fimages%2Feasyblog_articles%2F128%2Fb2ap3_thumbnail_El-comportamiento-de-tu-perro.jpg&description=El+comportamiento+de+tu+perro", "javascript:void(0);", "javascript:void(0);", "javascript:void(0);", "javascript:void(0);", "javascript:void(0);", "/blog/prebioticos-y-probioticos", "/blog/la-docena-sucia-de-tu-mascota", "/blog/el-sistema-endocrino-de-los-perros", "/blog/el-sistema-endocrino-de-los-perros", "/blog/categorías/blog-espanol", "/blog/hipertiroidismo-en-gatos-y-perros", "/blog/hipertiroidismo-en-gatos-y-perros", "/blog/categorías/blog-espanol", "/blog/melena-de-leon-un-hongo-para-gatos-y-perros", "/blog/melena-de-leon-un-hongo-para-gatos-y-perros", "/blog/categorías/blog-espanol", "/blog/suplemento-mineral-milagroso-mms-para-perros", "/blog/suplemento-mineral-milagroso-mms-para-perros", "/blog/categorías/blog-espanol", "/blog/desarrollo-de-cataratas-en-perros", "/blog/desarrollo-de-cataratas-en-perros", "/blog/categorías/blog-espanol", "/blog/dmso-para-mascotas", "/blog/dmso-para-mascotas", "/blog/categorías/blog-espanol", "/blog/zeolita-para-gatos-y-perros", "/blog/zeolita-para-gatos-y-perros", "/blog/categorías/blog-espanol", "/blog/tierra-de-diatomeas-para-gatos-y-perros", "/blog/tierra-de-diatomeas-para-gatos-y-perros", "/blog/categorías/blog-espanol", "/blog/medicina-en-la-cocina-emergencias-con-mascotas", "/blog/medicina-en-la-cocina-emergencias-con-mascotas", "/blog/categorías/blog-espanol", null, "javascript:void(0);", "javascript:void(0);", "/login?return=aHR0cHM6Ly93d3cuYXV0aGVudGljYXBldHMuY29tL2Jsb2cvZWwtY29tcG9ydGFtaWVudG8tZGUtdHUtcGVycm8=", "javascript:void(0);", "javascript:void(0);", "http://www.faboba.com", "http://authenticapets.com/en/terms-conditions", "http://authenticapets.com/en/cookie-policy", "http://authenticapets.com/en/privacy-policy", "https://www.instagram.com/authenticapets/", "https://ar.pinterest.com/authenticapets/boards/", "https://twitter.com/authenticapets", "https://www.facebook.com/authenticapets/", "#", "/", "http://authenticapets.com/es", "/tienda-para-perros/comida-cruda-para-perros", "/tienda-para-perros/accesorios-naturales-para-perros", "http://authenticapets.com/es", "/tienda-para-gatos/comida-cruda-para-gatos", "/tienda-para-gatos/accesorios-naturales-para-gatos", "/barf-comida-cruda", "/blog", "/dieta-barf-comida-cruda", "/dieta-barf-comida-cruda/preguntas-generales", "/dieta-barf-comida-cruda/guia-nutritiva", "/dieta-barf-comida-cruda/entrega-devolucion-buenosaires", "/dieta-barf-comida-cruda/clientes-contentas", "/dieta-barf-comida-cruda/quienes-somos", "/dieta-barf-comida-cruda/compromiso-mision", "/dieta-barf-comida-cruda/mejor-consejos", "/contactenos-buenos-aires", "#", "#", "#", "#", "#", "mailto:?subject=Mira esta página: El comportamiento de tu perro - BARF, holisticos animales | Gatos y perros viviendo juntos&body=MISSING_ARG_ACCESS_TOKEN", "#", "https://ar.pinterest.com/authenticapets/", "https://www.instagram.com/authenticapets/", "https://twitter.com/authenticapets", "https://www.facebook.com/authenticapets/", "#", "#", "#", "#", "#", "mailto:?subject=Mira esta página: El comportamiento de tu perro - BARF, holisticos animales | Gatos y perros viviendo juntos&body=MISSING_ARG_ACCESS_TOKEN"]}