{"title": "¿Qué son los Protocolos Banerji de Homeopatía?", "author": "Irma Trujillo Dice", "url": "https://abchomeopatia.com/homeopatia-y-protocolo-banerji/", "hostname": "abchomeopatia.com", "description": null, "sitename": "abchomeopatia.com", "date": "2011-02-27", "id": null, "license": null, "body": null, "comments": "hola quiero saber como obtener los medicamentos de los medicos banerji soy de guadalajara jalisco Mexico y conozco a muchas personas con estos padecimientos y quisiera poder ayudarles ya que ellos desconocen esta alternativa y quieren probarla les agradeceria si me pudieran informar como contactarlos o si existe algun laboratorio o farmacia que los tenga gracias mi email irmaprudencia@hotmail.com\nApreciada Irma, gracias por visitar ABC Homeopatía.\nLo que deberías intentar es contactar con un buen homeópata y hablarle de los protocolo Banerji, que sólo los tienen los Homeópatas.\nNo se trata de medicamentos raros, son remedios homeopáticos que por su experiencia, la de los Drs. BAnerji, han comprobado su alta eficacia en determinadas enfermedades.\nSin duda en Mexico existen muy buenos homeópatas que podrán ayudarte.\nSaludos\nEquipo ABC Homeopatía\nLos indues Banerji han venido a darle al mundo de la Homeopatía un nuevo aire.Gracias po lo que le donan a a la humanidad y a nosotros los Homeópatas..\nNo entiendo porque un comentario subjetivo pero con buena intención está sujeto de moderación.Aclárenme por favor…\nApreciado Carlos, gracias por visitar ABC Homeopatía. Debemos aclararte que todos los comentarios deben ser aprobados por el equipo de personas que gestionamos esta web, ya que el sistema informático no distingue entre la buena intención y la mala de quienes nos remiten sus opiniones.\nSaludos\nEquipo ABC Homeopatía\nbuen dia,\nQuisiera saber si con esta medicina de los doctores Banerji se puede tratar tumor oligodendroglioma anaplasico grado III y si alguien le ha funcionado.\nTambien quiero saber si se puede mandar preparar en colombia.\ngracias\nExcelente la información. Muchas gracias.\npor favor quisiera saber si existe la forma de comprar la medicina del protocolo de doctor banerji en chile si conoce algun homeopata que pueda contactarme\nBuen Dia mi nombre es Claudio Juri soy de Salta provincia de ARgentina. Hace dos dias le diagnosticaron a mi mama glioma grado cuatro. He leido sobre los casos tratados con medicacion del dr Banerji. Por el tiempo que me dan los medicos es que necesito urgente conseguir la medicacion. Por favor que alguien me ayude. 0387155345968 mas codigo arg que creo que es 051. No tengo mucho tiempo\nApreciado Claudio, deberías ponerte en manos de un buen homeópata y que sea él quien pueda prescribirle a tu madre los medicamentos adecuados. Los Drs. Banerji atienden casos mandados a su correo, en inglés. Puedes preguntar en asociaciones argentinas de homeopatía qué profesionales pueden prescribirte los remedios aconsejados por los Drs. Banerji.\nEn ABC Homeopatía no atendemos consultas.\nSaludos y que vaya todo bien.\nEquipo ABC Homeopatía\nhola quiero decirles a todos que yo contacte al doctor banerji via email en español y me contestó en ingles pueden preguntarle donde comprar el medicamento y a ver si ellos se los pueden mandar es una buena persona gracias\npueden contactar con ellos via email aunque hables español a mi me contestaron es amable, les puedes preguntar todo gracias\na mi mama le diagnosticaron glioblastoma multiforme hace un mes tengo 2 semanas que inicie el protocolo banerji …… alguien me puede decir cuanto tiempo demora en dar resultados???? y cuales serian algunos sintomas de mejoria???? Espero me puedan ayudar muchas gracias…\nApreciado Christian, gracias por visitar ABC Homeopatía, pero debemos decirte que nuestra web es tan solo divulgativa. No somos médicos ni atendemos consultas.\nAcude a un homeópata que le prescriba el tratamiento adecuado, pues efectivamente, con homeopatía podrá solucionarlo.\nSaludos y que mejores\nEquipo ABC Homeopatía\nHola ,soy recien graduada de médico general alopata quisiera inclinarme hacia la homeopatia aprendiendo sobre sus protocolos alguna escuela que me recomienden????\nHola amigos de ABC Homeopatia, mi papá actualmente tiene 66 años, fumador, hipertenso y tiene endocarcinoma esofagico, ha terminado su tratamiento de radiación y quimioterapia simultanea y el medico le ha dicho que solo resta la cirugia, la operacion es muy dificil y hay menos del 40% de posibilidades que la resista. Quisiera saber si puedo contactar a alguien que nos pueda ayudar con homeopatia, me han recomendado el medicamento carcinosium y he leído acerca de los doctores banerjy, me pueden ayudar, gracias.\ndesearía conocer el modo de contacto con los Dres Banerji para plantear mi caso y conocer el tratamiento adecuado que debo seguir\nagradecido\nsergio\npor fv si podrían ayudarme tengo mi padre con cáncer a la próstata y ya no le hacen efecto los medicamentos hormonales tiene 79 años estoy proando desde hoy la ruta graviolens y calcárea phosphorica 3dh y quisiera saber donde comprar la thuya por que su psa esta alto o con que nombre la consigo en peru\nla Thuya la puedes comprar en cualquier farmacia que tengan homeopatia. Yo la compré en una farmacia de Barcelona (España)sin ningún problema.\nEspero que no tengas problemas para conseguirla.\nque tratamiento es el más adecuado para HTA y prevenir obstrucción coronaria.\nAdemás tengo hernia de discos a nivel cervical y lumbar\nESTIMADO AMIGO\nQUISIERA CONOCER LA RECOMENDACIÓN PRECISA DEL PROTOCOLO PARA UN PACIENTE (MI PADRE, CON UN CÁNCER AVANZADO DE PROSTATA Y METÁSTASIS EN GANGLIOS Y HUESOS DE CADERA Y LUMBARES EN COLUMNA. ASIMISMO DESEO SABER CÓMO ADQUIRIRLOS Y SU COSTO DE ENVÍO A PERÚ.\nUN ABRAZO\nAmparo llegaste a conseguir un Homeopata que siga el protocolo correctamente? es que mi padre esta con cancer estomacal y no encuentro mas soluciones 🙁\nsi es asi por favor respondeme a jorgevillacorta@gmail.com\nHOLA, SOY MEDICO ALOPATA CON INCURSION EN ALTERNATIVA, Y DESEO DE SEGUIR POR ESE CAMINO, SI ME PUEDEN ENVIAR INFORMACION SOBRE EL TEMA SE LO AGRADECERIA. TENGO VARIOS PACIENTES DE AMBOS SEXOS QUE TIENEN PROBLEMAS DE INFERTILIDAD, COMO MOVILIDAD RAIDA MUY DISMINUIDA Y BAJO CONTEO ESPERMATICO, QUE TRATAMIENTO LE HAN FUNCIONADO POSITIVAMENTE?. VARIAS MUJERES NO TIENEN PROBLEMA APARENTE PARA EL EMBARAZO PERO NO QUEDAN? AGRADECIENDOLE DE ANTEMANO SU INFORMACION, GRACIAS\nPor favor necesiti contactarme con alguin q haya utilizado peotocolo banwrji para tratamiento de cancer cerebral, muchas graciS\nbuen día me interesaría conseguir algun medicamento dado que tengo una familiar que le diagnosticaron un tumor cerebral grado IV,\nespero una pronta respuesta\nsaludos atte\nen argentina\nexiste algún cuestionario que permita conocer el simillimun de cada persona??\nno es lo mismo tener una forma de ser que actuar en base a los síntomas de una enfermedad, el simillimun incluye a la enfermedad o se basa en la naturaleza intrínseca de la persona??\nSaludos\nLos felicito por tener esta web.\nSoy medico intereada en estos tratamientos.Quisiera conocer el protocolo completo Banerji en español. MUCHO AGRADECERIA si me lo envian.\nMuchas gracias\nDra Delia\nHay bibliografia sobre protocolos del Dr. Banerji, gracias. (<gdl. Jal. Mex.)", "commentsbody": null, "raw_text": null, "text": "¿Qué son los Protocolos Banerji de Homeopatía?\nLos Protocolos de los Drs. Banerji\n[ocultar](#) [1 Los Protocolos de los Drs. Banerji](#Los_Protocolos_de_los_Drs_Banerji) [1.7 Reflexión del Equipo ABC Homeopatía](#Reflexion_del_Equipo_ABC_Homeopatia)\n¿Quiénes son los Doctores Banerji?\nEl Dr. Prasanta Banerji (fallecido el pasado 17 de mayo de 2018) y su hijo el Dr. Pratip Banerji, renombrados médicos homeópatas de la India, famosos por los resultados obtenidos con la homeopatía ante los tumores, principalmente cerebrales.\nPero además los Drs. Banerji cuentan en su haber otra gran aportación al mundo de la salud: Los Protocolos Banerji que pretenden ayudar a establecer la Homeopatía como modo de tratamiento médico, eficaz y científico, con la prescripción y administración de medicinas específicas para enfermedades concretas.\n¿Qué son exactamente los Protocolos Banerji?\nLos Protocolos Banerji son listados de enfermedades con una o varias líneas de tratamiento homeopático (entre uno y tres medicamentos) indicando la dilución y la posología.\nEn ocasiones muestran también la indicación de otros remedios para síntomas que acompañan a la enfermedad principal.\nCuando se ofrecen distintas líneas de tratamiento suelen aportarse los porcentajes de curación total y mejoría, que ellos han obtenido en su dilatada experiencia, indicando que si la primera línea no funciona, que se pruebe con la segunda, e incluso en algunos casos, una tercera, por si las dos primeras no funcionasen.\n¿Cuántos Protocolos Banerji hay?\nEn el libro del los Drs. Prasanta i Pratip Banerji “Los Protocolos Banerji, un nuevo método de tratamiento con Medicina Homeopática” se exponen dos Protocolos:\n- Protocolo para cáncer\n- Protocolo para otras enfermedades y patologías\nTambién incluyen capítulos especiales para Fallo renal y Presión sanguínea.\nTambién, fruto de la\n[colaboración con la NASA](/la-nasa-y-la-homeopatia/), los Drs. Banerji incluyen en el libro un tercer Protocolo de medicina ultra diluida para aplicación en misiones espaciales y asentamientos extraterrestres\n¿Cómo contactar con los Drs. Banerji?\nLos Drs. Banerji, atienden consultas de todo el mundo y disponen de dos formularios para enviar la solicitud y la documentación del caso a consultar. Uno para personas de la India y otro para personas del resto de países.\nTe lo contamos en el artículo\n[Contactar con los Drs. Banerji](/contactar-con-los-doctores-banerji/)\n¿Cuánto cuesta la consulta con los Drs. Banerji?\nNada. Cero. De hecho una de sus luchas es que nadie se lucre y cobre por la prescripción de los Protocolos Banerji.\nEn sus Clínicas en la india se atienden consultas de forma gratuita para todas las personas sin recursos.\nUn equipo de 18 médicos formados personalmente por el Dr. Prasanta Banerji y el Dr. Pratip Banerji atiende entre 1.000 y 1.200 pacientes al día, asumiendo también las pruebas clínicas para el diagnóstico.\nTambién atienden las consultas recibidas por correo, desde cualquier lugar del planeta, de forma gratuita.\nUn sistema controvertido en el mundo de la Homeopatía\nEl Protocolo Banerji, establece un medicamento para cada tipo de enfermedad o síntoma, sin buscar el simillimum de la persona a tratar, y es este enfoque el que supone una novedad, y cierta controversia, en el mundo de la homeopatía clásica o\n[unicista](/%C2%BFpor-que-se-habla-de-homeopatia-unicista-o-pluralista-o-complejista/), ya que a priori, parece una contradicción con las premisas homeopáticas.\nSi bien desde ABC Homeopatía no nos cansamos de hablar de la importancia de encontrar el\n[simillimum](/%C2%BFque-es-el-simillimum-en-homeopatia/) de cada persona, que será el remedio que le aporte el equilibrio necesario para mantener un buen estado de salud, siempre hemos sabido que determinados medicamentos homeopáticos, además de corresponderse con una Tipología, Síntomas y Características generales, son demostradamente eficaces para determinadas dolencias o enfermedades muy concretas.\nPongamos el caso de\n[Arnica](/arnica-aprender-a-delegar/): sobradamente conocido por su utilidad en todo tipo de golpes, accidentes y traumatismos, pero que a la vez, se corresponde a un tipo de personas concretas, para quienes [Arnica](/arnica-aprender-a-delegar/) es su [simillimum](/%C2%BFque-es-el-simillimum-en-homeopatia/).\nReflexión del Equipo ABC Homeopatía\nDesde ABC Homeopatía queremos lanzar las siguientes reflexiones al respecto de esta controversia:\nSobre cómo funciona la homeopatía\n1 – Partiendo de la base que para cada enfermedad o síntoma existen múltiples medicamentos adecuados -siempre según la experiencia de las personas que integramos el equipo de ABC Homeopatía- cuando una persona toma un remedio que siendo adecuado para su síntoma, no es su simillimum, es habitual obtener una curacion o mejoría, lenta y normalmente, no definitiva, y sin cambios importantes en su estado general, a nivel emocional o mental, pero sin duda una mejoría, y en muchos casos curación, lo cual es altamente positivo, sobre todo si la alternativa es la ingesta de antibióticos u otros fármacos de alta toxicidad y/o efectos secundarios.\nIncluso en aquellos casos en que a pesar de administrar un remedio -que sin ser el simillimum, sí es indicado para un síntoma concreto- no se observa mejoría alguna, nos sirve para descartar el medicamento utilizado sin coste tóxico.\n2 – Sin embargo, cuando el medicamento administrado es el simillimum la curación es anormalmente rápida y normalmente definitiva. Son esos casos tan espectaculares de los que todos hemos oído hablar o hemos experimentado, en los que además de la curación, existe una mejoría a todos los niveles que los pacientes suelen describir como “un antes y un después de la homeopatía en mi vida”. Podéis leer algunos testimonios en\n[Experiencias positivas con la homeopatía](/%C2%BFimpresionado-con-la-eficacia-de-la-homeopatia/).\nAcerca del objetivo de los Doctores Banerji al elaborar estos Protocolos\n3 – La pretensión de los Doctores Banerji, dada su trayectoria, es ayudar y facilitar la rápida prescripción de medicamentos ante las distintas enfermedades con el objetivo de universalizar la homeopatía, poniéndola al alcance, especialmente, de los millones de personas sin recursos económicos de nuestro planeta.\n4 – Este Protocolo permite también a médicos no expertos en Homeopatía –pero conscientes de que ésta es una terapia efectiva y en definitiva una herramienta más que pueden tener a su disposición para tratar a sus pacientes- prescribir homeopatía cuando así lo consideren oportuno, normalmente como complemento a otras terapias.\nLa labor indispensable del Homeópata\n5 – En nuestra opinión, el Protocolo Banerji no sustituye el trabajo del Homeópata, ya que siempre será necesaria la labor de un profesional de la homeopatía para indagar en la persona con el objetivo de encontrar su simillimum y conseguir un estado equilibrado de buena salud mental, física y emocional, más allá de la mejoría o curación puntual de un síntoma concreto.\nAportación a la Humanidad\n6 – Y en nuestra opinión, el Protocolo Banerji es un regalo que estos homeópatas de la India -herederos de una larga tradición homeopática familiar- han realizado a la humanidad y una enorme contribución a que la homeopatía sea cada vez más conocida y aceptada, para que más y más personas puedan beneficiarse de ella, especialmente quienes más necesitan y menos tienen.\nAgradecimiento de ABC Homeopatía a los Doctores Banerji\nY por este motivo queremos manifestar desde ABC Homeopatía nuestro agradecimiento y profunda admiración a los Doctores Banerji por tan fabuloso trabajo y aportación que abre un nuevo horizonte en el campo de la salud universal.\nMás información\nQuizás también te interesan los artículos\n[Banerji, familia de homeópatas](/banerji-familia-de-homeopatas/) y [Homeopatía para los tumores cerebrales](/curar-tumores-cerebrales-con-homeopatia/).\nEncontrarás más artículos sobre los Drs. Banerji en nuestra\n[categoría Drs. Banerji](/category/banerji-protocolos/)\nAccede directamente a su web en inglés:\n[http://www.pbhrfindia.org/](http://www.pbhrfindia.org/)", "language": null, "image": null, "pagetype": null, "links": ["//www.facebook.com/ABC-Homeopat%C3%ADa-184199688304444/", "//www.twitter.com/abchomeopatia", "//www.instagram.com/abchomeopatia/", "/", "/", "/sintomas/", "/sintomas-de-la-a-a-la-z/", "/sintomas-por-tipo/", "/remedios/", "/como-se-toma/", "/saber-mas-informacion-homeopatia/", "/otras-terapias/", "/sales-de-schussler/", "/homotoxicologia-homeopatia-de-segunda-generacion/", "/que-es-la-homeospagyria/", "/flores-de-bach/", "/autora/", "/category/banerji-protocolos/", "#", "#Los_Protocolos_de_los_Drs_Banerji", "#Quienes_son_los_Doctores_Banerji", "#Que_son_exactamente_los_Protocolos_Banerji", "#Cuantos_Protocolos_Banerji_hay", "#Como_contactar_con_los_Drs_Banerji", "#Cuanto_cuesta_la_consulta_con_los_Drs_Banerji", "#Un_sistema_controvertido_en_el_mundo_de_la_Homeopatia", "#Reflexion_del_Equipo_ABC_Homeopatia", "#Sobre_como_funciona_la_homeopatia", "#Acerca_del_objetivo_de_los_Doctores_Banerji_al_elaborar_estos_Protocolos", "#La_labor_indispensable_del_Homeopata", "#Aportacion_a_la_Humanidad", "#Agradecimiento_de_ABC_Homeopatia_a_los_Doctores_Banerji", "#Mas_informacion", "/wp-content/uploads/2010/11/protocolos-banerji.jpg", "/la-nasa-y-la-homeopatia/", "/contactar-con-los-doctores-banerji/", "/%C2%BFpor-que-se-habla-de-homeopatia-unicista-o-pluralista-o-complejista/", "/%C2%BFque-es-el-simillimum-en-homeopatia/", "/arnica-aprender-a-delegar/", "/arnica-aprender-a-delegar/", "/%C2%BFque-es-el-simillimum-en-homeopatia/", "/%C2%BFimpresionado-con-la-eficacia-de-la-homeopatia/", "/banerji-familia-de-homeopatas/", "/curar-tumores-cerebrales-con-homeopatia/", "/category/banerji-protocolos/", "http://www.pbhrfindia.org/", "/tag/banerji/", "/tag/cancer/", "/tag/fundacion-investigacion-homeopatica-prasanta-banerji/", "/tag/homeopatas/", "/tag/india/", "/tag/protocolo-banerji/", "/tag/tumor/", "//www.facebook.com/sharer.php?u=https://abchomeopatia.com/homeopatia-y-protocolo-banerji/&t=%C2%BFQu%C3%A9+son+los+Protocolos+Banerji+de+Homeopat%C3%ADa%3F", "//twitter.com/share?text=%C2%BFQu%C3%A9+son+los+Protocolos+Banerji+de+Homeopat%C3%ADa%3F&url=https://abchomeopatia.com/homeopatia-y-protocolo-banerji/", "//plus.google.com/share?url=https://abchomeopatia.com/homeopatia-y-protocolo-banerji/", "//www.linkedin.com/shareArticle?mini=true&url=https://abchomeopatia.com/homeopatia-y-protocolo-banerji/", "//pinterest.com/pin/create/bookmarklet/?url=https%3A%2F%2Fabchomeopatia.com%2Fhomeopatia-y-protocolo-banerji%2F&media=&description=%C2%BFQu%C3%A9+son+los+Protocolos+Banerji+de+Homeopat%C3%ADa%3F", "/politica-de-privacidad/", "/category/mas-sobre-homeopatia/", "/como-tratar-el-bruxismo-con-homeopatia/", "/como-tratar-el-bruxismo-con-homeopatia/", "/category/mas-sobre-homeopatia/", "/category/cabeza/", "/category/sistema-nervioso-y-comportamiento/", "/60-remedios-homeopatia/", "/60-remedios-homeopatia/", "/category/formacion-en-homeopatia/", "#comment-461", "mailto:irmaprudencia@hotmail.com", "#comment-462", "#comment-605", "#comment-606", "#comment-607", "#comment-870", "#comment-993", "#comment-1025", "#comment-1067", "#comment-1068", "#comment-1093", "#comment-1094", "#comment-1482", "#comment-1495", "#comment-1646", "#comment-1795", "#comment-2227", "#comment-2707", "#comment-3022", "#comment-3106", "#comment-3165", "#comment-3382", "mailto:jorgevillacorta@gmail.com", "#comment-3780", "#comment-3818", "#comment-3976", "#comment-3977", "#comment-4026", "http://www.bajardepesoporinternet.com/", "#comment-4467", "#comment-4914", "/politica-de-privacidad/", "/como-tratar-el-bruxismo-con-homeopatia/", "/60-remedios-homeopatia/", "/como-tratar-el-sindrome-del-tunel-carpiano/", "/como-acabar-con-la-sinusitis-con-homeopatia/", "/como-abordar-la-hipocondria-con-homeopatia/", "/mezereum-emociones-sentidas-en-el-estomago/", "/influenzinum-la-gripe/", "/justicia-adhatoda-problemas-respiratorios/", "/energia-oscura-energia-luminosa-homeopatia/", "/la-industria-dice-si-a-la-homeopatia/", "/dr-alberto-marti-cancer-enfermedades-alimentacion-y-homeopatia/", "/artritis-y-artrosis-reumatismos/", "/nux-vomica-de-exceso-en-exceso/", "/ansiedad-y-depresion/", "/max-de-nino-autista-a-joven-estudiante-de-cine-y-animacion/", "/natrum-muriaticum-tristeza-y-soledad/", "/category/formacion-en-homeopatia/", "/homeopatia-en-positivo/", "/primeras-nociones-de-homeopatia/", "http://www.homeopatia-si.es/#sthash.s9pFd5q1.dpbs", "/abc-homeopatia-ahora-en-formato-libro/", "/politica-de-privacidad/", "/category/agro-homeopatia/", "/category/autismo-2/", "/category/maternidad-gestacion-nacimiento-lactancia/", "/category/big-farma-pseudoescepticismo-y-pseudociencia/", "/category/cancer-y-homeopatia/", "/category/deporte-y-homeopatia/", "/category/banerji-protocolos/", "/category/experiencias-personales/", "/category/formacion-en-homeopatia/", "/category/hombre/", "/category/homeopatia-veterinaria/", "/category/investigacion-homeopatica-2/", "/category/mas-sobre-homeopatia/", "/category/mujer/", "/category/ninos/", "/category/personas-mayores/", "/category/remedios-habituales/", "/category/aparato-digestivo/", "/category/cabeza/", "/category/extremidades-articulaciones/", "/category/piel-y-cabello/", "/category/sistema-nervioso-y-comportamiento/", "/category/corazon/", "/category/trastornos-del-metabolismo/", "/category/trastornos-del-sistema-circulatorio/", "/category/para-los-viajes/", "/category/aparato-respiratorio/", "/category/trastornos-urinarios/", "/", "/advertencias-2", "/analytics", "/politica-de-cookies", "#top"]}