{"title": "PDF", "author": "PDF", "url": "cesni-biblioteca.org/archivos/62-Volumen_10.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "Boletín CESNI /Abril  2001\n3\nIInnttrroodduucccciióónn\nSi una planta crece en tierra deficiente en selenio\nel color de sus hojas se tornará más pálido, su tallodébil y finalmente se secará. Si la misma planta cre-ce en una ambiente pobre en zinc, probablemen-te la única manifestación de la deficiencia será sumenor tamaño y si la deficiencia es severa simple-mente no podrá crecer. Si se analiza la concentra-ción tisular de selenio en la planta del primer ejem-plo se encontrará que estará disminuida mientras lade  zinc en el segundo caso permanece normal. Elselenio es un ejemplo de las deficiencias denomi-\nnadas de tipo I por Micchael Golden mientras queel zinc representa el comportamiento de las defi-ciencias del tipo II.\nLas deficiencias de Tipo I comprometen funciones\ntisulares importantes y solamente en sus estadiosmás avanzados ponen en riesgo el crecimiento delorganismo. En este tipo de deficiencias las manifes-taciones bioquímicas sueles ser floridas y paradóji-camente el crecimiento las pone en mayor eviden-cia. Probablemente el ejemplo más conocido seael de la deficiencia de hierro pero con este mismocomportamiento deben considerarse a la mayoríade las vitaminas y micronutrientes. Por el contrario,otros nutrientes igualmente esenciales son ademáscríticos para el crecimiento celular porque confor-man estructuras vitales sin las cuales el proceso delcrecimiento simplemente se detiene. En estas con-diciones la única (o por lo menos la más importan-te) manifestación de la deficiencia es la disminu-ción de la velocidad de crecimiento. Por esta ra-zón, estas carencias afectan especialmente a losgrupos biológicos con mayor necesidad de formartejidos (lactantes, embarazo, lactancia, recupera-ción nutricional). Energía, proteína, aminoácidosesenciales, sodio, fósforo y potasio son ejemplos denutrientes que ocasionan carencias que se expre-san en un modelo del tipo II. En sus manifestacionesiniciales, a pesar de detener el crecimiento, lacomposición tisular suele ser normal y la valoraciónbioquímica de la deficiencia suele ser difícil. Preci-samente en este grupo se encuentra el zinc.\nEn los últimos años ha aparecido mayor evidencia\nque demuestra la importancia de la deficiencia demicronutrientes ya sea comprometiendo la inmuni-dad, aumentando el riesgo de infecciones o de suscomplicaciones, comprometiendo el desarrollo in-telectual, la capacidad física. La alteración delcrecimiento y la menor expresión del potencial dedesarrollo suelen ser una consecuencia de la defi-ciencia per se o de las morbilidades condicionadaspor la mala alimentación.  \nPor esta razón es que hemos querido dedicar este\nnúmero del Boletín CESNI a abordar estos dos mi-cronutrientes que aunque tienen diferente  preva-lencia epidemiológica y modelo carencial, nos per-mitirán ilustrar la importancia de los micronutrientesen nutrición infantil. EEll  zziinncc  yy  eell  ccoobbrree  eenn    nnuuttrriicciióónn  iinnffaannttiill  \nSíntesis Temática\nIntroducción\nEl zinc\nAbsorción y biodisponibilidad\nMetabolismo Evaluación del estado nutricional\nUtilidad epidemiológica del zinc sérico \nFuentes dietéticas\nRequerimientos y recomendaciones\nRequerimiento basales y normativos\nRecomendaciones nutricionales\nLímite superior de ingesta\nIngesta alimentaría en Argentina\nAlimentos complementarios e ingesta\nDeficiencia\nEl cobre\nBiodisponibilidad y absorción del cobre\nDiagnóstico del estado nutricional\nSindrome de Menkes\nCobre y Enfermedad cardiovascularEfectos de la deficiencia en el embarazo\nCuadro clínico que predisponen al exceso de \ncobre\nManifestaciones clínicas de la deficiencia\nEnfermedades en que la deficiencia debe ser \nsospechada\nReferencias y BibliografíaBoletín CESNI /Abril  2001\n4\nEEll  ZZiinncc\nEsteban Carmuega\nEl zinc es un constituyente esencial de las células\ndel reino animal y del vegetal. Ya sea porque formaparte de numerosas metaloenzimas de distribuciónuniversal; porque  estabiliza la  membrana de es-tructuras celulares y subcelulares como porqueparticipa en procesos más complejos como el me-tabolismo de carbohidratos, lípidos, proteínas y áci-dos nucleicos, el zinc es un micronutriente de cru-cial importancia durante el crecimiento y desarro-llo infantil.\nHace más de 60 años que se conoce la esenciali-\ndad del zinc para el crecimiento de las plantas yunos pocos años más tarde comienzan a aparecerlas primeras citas bibliográficas sobre su importan-cia para el hombre.\nAunque los indicadores de su estado nutricional\nsuelen ser difíciles de obtener y de baja sensibili-dad, existe consenso en aceptar que su deficien-cia está generalizada especialmente en los niñosdel mundo en desarrollo y que contribuye a expli-car –al menos parcialmente- el retraso de creci-miento que afecta a las poblaciones de nuestropaís y del resto de Latinoamérica en general.  \nPero además del crecimiento, la deficiencia de\nzinc disminuye la inmunocompetencia, aumenta elriesgo a las infecciones, los procesos de cicatriza-ción, el peso de nacimiento y las salud de la mujerembarazada y existe una fuerte evidencia acercade la afectación del normal desarrollo motor ycognitivo. En forma similar a lo que sucede con elhierro, la biodisponibilidad del zinc es un factor tanimportante como su concentración en la dieta. Lasmás importantes fuentes alimentarias de zinc y demayor biodisponibilidad son los alimentos de origenanimal. Lamentablemente, como se verá luego, es-tos alimentos suelen ser de tardía incorporación enel período de alimentación complementaria lo queexpone a los niños pequeños y preescolares a sudeficiencia la que puede comprometer en formairreversible el potencial de crecimiento. En los ho-gares más pobres donde el saneamiento ambientalsuele ser más deficiente la prevalencia de diarreaes mayor contribuyendo a la pérdida intestinal dezinc el que a su vez compromete las defensas y ex-pone a los niños a un nuevo ciclo de infección.\nAbsorción y biodisponibilidad del zinc\nLa comprensión de la absorción y los distintos com-partimentos corporales del zinc ha sido posible enla última década gracias a la utilización de isóto-pos estables. Existen 5 isótopos de zinc, 3 de los\ncuales 67Zn, 68Zn y 70Zn se encuentran presenten\nen concentraciones tan bajas como para permitirsu enriquecimiento artificial. Aunque un fuerte limi-tante de los estudios con esta técnica es el costode los trazadores su implementación en los últimosaños han permitido una más clara comprensión dela absorción, retención, y excreción del zinc del or-ganismo así como la estimación del turn over de los\ndistintos compartimentos en los cuales se desplaza. \nExiste una relación inversa entre la situación nutri-\ncional de zinc y la absorción intestinal. El coeficien-te de absorción de zinc varía entre 5 y 95% depen-diendo de que las reservas tisulares están deplecio-nadas. En forma similar a lo que sucede con el hie-rro, la biodisponibilidad del zinc está determinadapor su interacción con otros componentes de ladieta y su situación nutricional. En este sentido, elintestino juega un papel central en la regulaciónde la homeostasis del zinc corporal mediante dosmecanismos: a) regulando la absorción del zinc yb) modulando la cantidad de zinc volcado en laluz intestinal. Ambos procesos pueden ser afecta-dos por la composición de la dieta que puede inhi-bir la absorción del zinc exógeno y/o la reabsorcióndel zinc endógeno volcado a la luz intestinal. A suvez, estos procesos pueden estar fuertemente in-fluenciados por enfermedades del tracto digestivocomo los síndromes de malabsorción o la diarrea.\nLuego de cada comida, se segrega una gran can-\ntidad de zinc a la luz intestinal el cual debe serreabsorbido juntamente con el zinc exógeno paramantener la homeostasis corporal. No se sabe si lossitios anatómicos de reabsorción del zinc endóge-no y de absorción del exógeno son los mismos o siexiste un cierto gradiente funcional a lo largo deltubo intestinal, pero ambos fenómenos ocurren ac-tivamente en el intestino delgado. La diferencianeta entre el zinc absorbido y el zinc segregado esmedida en materia fecal y de la diferencia con elvalor de ingesta surge el coeficiente de absorciónaparente de zinc. Puede comprenderse como estevalor de balance aparente no es un buen indica-dor de la situación homeostática aunque si puedaser utilizado para la estimación de los requerimien-to nutricionales.\nLa conservación del zinc endógeno pareciera ser\nel principal factor mediante el cual el organismo seadapta a la baja ingesta de zinc. Por esta razón, lafracción de excreción de zinc endógeno es menoren las personas con una ingesta crónicamente de-ficiente y ha sido propuesto como un indicador dela situación nutricional. Si bien este mecanismo ho-meostático es relativamente eficiente en ciertasBoletín CESNI /Abril  2001\n5\ncondiciones como la diarrea o la enfermedad fi-\nbroquística que se caracterizan por tener pérdidasfecales aumentadas  de zinc el balance se hacerápidamente negativo.\nEstudios de perfusión en intestino humano sugieren\nque la absorción de zinc está mediada por carriers\nlos cuales no se saturarían bajo condiciones fisioló-gicas pero que cuando la cantidad de zinc excede4-5 mg por comida se limitaría la absorción. \nNumerosos factores afectan la biodisponibilidad\ndel zinc como por ejemplo la ingesta de proteínas,calcio y fibra. Sin lugar a dudas, el factor dietéticomás relevante que interfiere en la absorción delzinc es la concentración de fitatos. En forma similara lo que sucede con la biodisponibilidad del hierro,un valor límite a partir del cual se comienza a com-prometer la absorción y aun muy bajas concentra-ciones de fitatos en los alimentos disminuyen la bio-disponibilidad del zinc. Con una relación molar en-tre fitatos y zinc de 15:1 la biodisponibilidad de zincse ve severamente comprometida.\nEl ácido fítico o fosfato de mioinositol se encuentra\nen diversas formas químicas que tienen distinta afi-nidad por el zinc. Los compuestos de mayor pesomolecular como el hexa y penta fosfato de mioino-sitol son más potentes que los de menor peso mole-cular como los mono y di fosfatos. Por esta razón, esimportante realizar la discriminación cromatográfi-ca (por HPLC) del tipo de fitatos de la dieta paraestimar con mayor precisión la biodisponibilidaddel zinc alimentario.\nSin embargo el efecto inhibitorio de los fitatos pare-\nciera ser más complejo que simplemente la forma-ción de complejos de fitato de zinc porque cuandose administra en forma aislada fitato de zinc el mis-mo es absorbido. Se sabe que el calcio juega unpapel central en la formación de fitato cálcico dezinc, compuesto insoluble de muy baja biodisponi-bilidad. Por esta razón se ha postulado utilizar laecuación (mMol Ca x mMol Fitato) / Zn para eva-luar el riesgo de que el zinc alimentario tenga unabaja biodisponibilidad. Valores superiores a 150mMol/1000 Kcal  indican que el zinc de la dieta esmuy poco disponible. Afortunadamente, la con-centración de calcio en los vegetales ricos en fita-tos suele ser baja aunque en las dietas ovo-lácteo-vegetarianas y en las tortillas de maíz que se ablan-dan con lejía de calcio esta interacción entre los fi-tatos y el calcio se hace más ostensible.\nOtro factor de importancia que influye la biodispo-\nnibilidad del zinc es la fermentación de los cerea-les, los procedimientos de cocción y tratamientosenzimáticos que al disminuir el peso molecular de\nlos fitatos limitan su potencia como antinutriente-.Por esta razón no es suficiente simplemente conconsiderar la concentración de zinc, calcio y fita-tos sino que es importante saber si los vegetales sonfermentados, como en muchas preparaciones re-gionales o germinados, como por ejemplo sucedeen los brotes de soja.\nAunque se carece de mayor información, ciertas\nformas de fibra ejercerían un similar efecto de po-tenciación que el calcio pero como la mayor partede las dietas ricas en fitatos son ricas en fibra esmás difícil cuantificar la magnitud del efecto decada componente.\nSe sabe que existe un cierto antagonismo entre la\nabsorción de zinc y de hierro. Se sabe también queeste antagonismo es dependiente del compuestode hierro utilizado. Por ejemplo, en dietas ricas enhierro heme no existe interferencia alguna mientrasque la suplementación con hierro en forma acuo-sas podría interferir en la absorción del zinc, espe-cialmente si se agrega vitamina C o si el contenidode fitatos de la dieta es elevado. Algo similar se hademostrado con las dietas ricas en cadmio. \nPor el contrario la presencia de aminoácidos, e hi-\ndroxiácidos que actúan como ligandos del zincmejoran su absorción. Una dieta rica en compues-tos de origen animal incrementa la absorción dezinc aun en presencia de una elevada concentra-ción de fitatos.\nMetabolismo de zinc\nEl zinc se encuentra en prácticamente todos los te-jidos y fluidos corporales. El contenido total de zincde un individuo adulto es aproximadamente  2 g  yel tejido magro contiene una cantidad promedioCuadro 1\nFactores que modifican la absorción y la bio-\ndisponibilidad del zinc\nFactores que aumentan Factores que disminuyen\nZinc corporal bajo Fitatos \nPobre ingesta de zinc FibraAminoácidos CationesAcidos orgánicos HierroProteína animal CalcioFermentación/germinación Proteína intestinal no digeridaBoletín CESNI /Abril  2001\n6\nde 30 mg/Kg de tejido. El 60% del zinc se encuentra\nen el músculo esquelético y 30% en el hueso. Noexiste un depósito de zinc propiamente dicho peroen los procesos catabólicos con movilización de te-jido muscular y óseo se vuelca a circulación unasignificativa proporción de zinc.\nEl zinc sale del organismo por tres vías: el intestino,\nla piel y la orina. Lejos, la más importante es la víaintestinal la cual puede variar de 0.5 a 3 mg/día. Lasecreción prostática contiene la más elevada con-centración de zinc y en término medio cada eya-culación significa una perdida de alrededor de 1mg de zinc.\nDurante los episodios de infección o de enferme-\ndad aguda se inducen localmente metalotioneí-nas con una vida media muy corta que promuevenla redistribución del zinc corporal. Durante la infec-ción el zinc plasmático disminuye como parte delos cambios ocasionados por la interleukina A1 quecondiciona hipoferremia, hipercupremia, y unaelevación de los reactantes de fase aguda (proteí-na C reactiva, alfa 1 antitripsina, alfa 1 glicoproteí-na, y haptoglobina). LA IL-A1 estimula la secreciónde IL-6 y de glucocorticoides que estimulan al híga-do a sintetizar metalotioneínas que promueven elingreso de zinc en hígado, timo y médula ósea dis-minuyendo la captación en intestino, piel y hueso\n1. \nEl zinc se transporta en plasma unido principalmen-\nte a la albúmina y en menor medida a las alfa2macroglobulinas y algunos oligopéptidos. Por estarazón, su concentración plasmática varía en la in-fección, el estrés, la cirugía, el ejercicio físico exte-nuante y las enfermedades intestinales que cursancon malabsorción o diarrea.\nEvaluación del Estado nutricional en zinc\nA pesar de que se han publicado numerosos indi-cadores bioquímicos la pobre sensibilidad de losinstrumentos para valoración del estado nutricionalde zinc es una de las principales dificultades parala investigación de este micronutriente\nEl más extendido y sencillo indicador es la determi-\nnación de la concentración de zinc en el suero me-diante espectrofotometría de llama en muestras desuero obtenidas en condiciones de mínima conta-minación. Los valores de referencia son similaresentre adultos y niños. La mayor parte de las seriestienen valores que oscilan entre 65 +- 8 hasta 110+-48 µg/dl y no existen diferencias significativas entrelos niños alimentados con fórmula o con pecho. \nAunque el zinc plasmático puede disminuir comoconsecuencia de una menor ingesta, en condicio-\nnes de movilización de músculo o de tejido óseo losvalores séricos suelen aumentar aun a pesar de ladepleción mientras que por el contrario en los epi-sodios de estrés o luego de las comidas los valorespueden disminuir. Como resultado de estas varia-ciones y del ciclo circadiano, el zinc sérico tieneuna gran variabilidad intraindividual. Por esta razónla concentración sérica de zinc es un muy mal indi-cador de la situación nutricional de zinc de un indi-viduo aunque se ha postulado que como indicadorglobal de la situación de poblacional podría teneralguna utilidad. La determinación del zinc eritroci-tario -contenido principalmente en la anhidrasacarbónica- es un mejor indicador que el zinc séricoporque refleja cambios crónicos en la situación dezinc. El zinc en polimorfonucleares es también unbuen indicador de los cambios crónicos sin embar-go presenta las dificultades técnicas inherentes alfraccionamiento de los leucocitos.\nLa concentración de ciertas enzimas que son estre-\nchamente dependientes del zinc, como por ejem-plo la fosfatasa alcalina ha sido utilizada como unindicador nutricional pero lamentablemente sueleser muy poco específica. La concentración de zincen el cabello también ha sido utilizada con ciertafrecuencia a pesar de que es extremadamente va-riable y un pobre indicador de la situación nutricio-nal de zinc. \nProbablemente uno de los mejores indicadores sea\nla concentración eritrocitaria de metalotioneínasanalizada en forma conjunta con el zinc eritrocita-rio porque permite diferenciar la disminución dezinc de causa nutricional que cursa con metalotio-neínas bajas de la disminución ocasionada porotras causas como desplazamiento de zinc entrelos distintos compartimentos corporales que cursancon metalotioneínas normales o elevadas.\nSe han postulado como indicadores funcionales de\nla deficiencia de zinc, la pérdida de la discrimina-ción gustativa así como la más tardía adaptacióna la oscuridad. Sin embargo, estos indicadores fun-cionales además de ser técnicamente muy difícilesde evaluar carecen de especificidad  por que pue-den reflejar otras carencias de micronutrientes. Porel contrario un indicador funcional de importanciaclínica es la objetivización del aumento del apetitoy de la velocidad de crecimiento consecutiva a lasuplementación con zinc en individuos deficientes.Ante la sospecha clínica de deficiencia de zinc larepuesta clínica a la suplementación suele apare-cer muy rápidamente en niños con inapetencia yretraso de crecimiento a causa de una dieta res-tringida en zinc.Boletín CESNI /Abril  2001\n7\nUtilidad epidemiológica del zinc sérico\nSe ha visto que es muy difícil evaluar la situación\nnutricional de deprivación moderada en un soloindividuo sin embargo, desde una perspectiva epi-demiológica la determinación del zinc sérico es elúnico indicador disponible y por lo tanto merecealgunos comentarios metodológicos para su ob-tención e interpretación. \nComo la cantidad de zinc que se encuentra en el\nplasma es menos del dos por mil del total del zinccorporal y su concentración en músculo e hígadoes alrededor de 50 veces mayor es natural com-prender que pequeñas variaciones entre estoscompartimentos modifiquen en forma significativala concentración sérica de zinc. Sin embargo, enforma similar al razonamiento metodológico quejustifica la utilización de recordatorios de 24 hs, apesar de no ser un eficiente indicador de la situa-ción nutricional individual permite comparar gru-pos poblacionales. En este caso, además del res-guardo de las situaciones fisiológicas ya mencio-nadas (ayuno, hora del día, infección, estrés) esnecesario guardar ciertos recaudos técnicos paraque pueda ser utilizado como un indicador nutri-\ncional poblacional. En primer lugar, como el zincvaría con la situación postprandial, las infecciones,la hora del día, el estrés y el ejercicio estas condi-ciones deberían ser estandardizadas en una en-cuesta. En segundo lugar, el suero debe ser sepa-rado inmediatamente para evitar la salida del zincintracelular de eritrocitos y leucocitos. Las muestrashidrolizadas u obtenidas de sueros que han perma-necido horas hasta su fraccionamiento dan valo-res superiores a los reales. Una fuente de error con-siderable es la utilización de jeringas, agujas, tubosy otros insumos contaminados con zinc los cualesdeben ser examinados en cada partida para cer-tificar la ausencia de contaminación en todo elmaterial utilizado durante el almacenamiento yprocesamiento de las muestras. \nCon estos recaudos puede considerarse que el\nzinc plasmático es un buen indicador epidemioló-gico de la situación nutricional de un grupo de in-dividuos. En un reciente meta-análisis del efectode la suplementación con zinc sobre el crecimien-to el más importante factor aislado fue el valor ini-cial de la concentración sérica de zinc\n2.  \nCuadro 2\nContenido de zinc de los principales grupos de alimentos\nmg\n1000 Kal\n2-4\n2-31-2\n<1<1\n<0.5\n1-2\n2-4\n8-10\n<0.5\n3-5\n<0.5\n<1-3\n= 1mg/g\nProteina\n0.2-0.4\n0.1-0.20.2-0.3\n< 0.1\n0.1-0.20.1-0.2\n0.1\n0.2\n0.2-0.3\n0.10.1\n<0.1<0.1<0.1mg/kg crudo\nPeso húmedo\n30-50\n25-3510-12\n8-10\n3-5\n5\n3-5\n30-4040-5010-1520-30\n4-5\n7-20\n3-5Alimento \nGrano entero – pan integral-Arroz no pulido LegumbresArroz pulido–cerealTrigo\nRaices, tubérculosCocoLecheQuesoCarne roja magraCarne roja grasaCerdo magroCerdo grasoPolloPescado\nTomado de referencia 3Boletín CESNI /Abril  2001\n8\nFuentes dietéticas de zinc\nEl zinc de la leche humana se absorbe muy bien,\nmás del 80% mientras que el zinc de las fórmulaslácteas alcanza a 30% mientras que en las basadasen soja es de 15%.\nRequerimientos de zinc\nRequerimiento basales\nEs importante considerar la diferencia entre reque-rimientos “normativos” y “basales” de zinc. Los re-querimientos basales representan el nivel de inges-ta a partir del cual su disminución ocasiona cam-\nbios en la concentración plasmática y/o tisularmientras que los requerimientos normativos repre-sentan la cantidad necesaria para mantener unasituación nutricional normal.\nEn adultos se ha estimado el requerimiento median-\nte el método factorial (es decir la sumatoria de laspérdidas) las cuales suelen ser difíciles de evaluaren las personas crónicamente adaptadas a unadieta baja en zinc. Recién varias semanas más tar-de que una persona disminuye la ingesta de zinccomienzan a aparecer las primeras alteracionesenzimáticas de su deficiencia. Esta capacidad de\nCuadro 3\nRequerimiento (método factorial) de las necesidades de zinc a ser absorbido a distintas edades \nEDAD  PESO (KG)µg/kg  PESO CORPORAL POR DIA \n(años)SEXOREPRESENTATIVOBASAL NORMATIVA \nCRECIMIENTO MANTENIMIENTO           TOTAL     (TOTAL)\nTomado de Referencia3A) Los datos de la presente Tabla no consideran la absorbabilidad del zinc alimentario ni la variabilidad de inges-\nta entre personas.B) Los requerimientos de mantenimiento se asume de 20 \nµg/kgen lactantes alimentados exclusivamente con leche\nmaterna. El requerimiento total deberá ser corregido acorde con ello.C) Estas estimaciones específicas son de aplicabilidad limitada. El período de 0,0 a 0,5 años se asocia con una pro-gresiva disminución de las reservas hepáticas de zinc acumuladas durante el crecimiento fetal tardío (excepto,lógicamente, en los nacidos de pretérmino).Es cuestionable sí los incrementos listados en la Tabla tengan algunautilidad fisiopatológica, excepto cuando haya ocurrido una deficiencia de zinc en la madre durante el embarazo,interfiriendo con la acumulación de zinc en el hígado fetal.0-0.25\n0-0.25\n0.25-0.5\n0.5-1\n1.3\n3-6\n6-10\n10-1212-15\n15-18\n18-60+\n10-1212-1515-18\n18-60+F\nM\nM+FF+MF+MF+MF+M\nFFFF\nMMMM5579\n121725374855553548646540B\n40B\n28.6B\n33.3B\n32.829.124.018.916.714.512.722.918.817.215.4120140\n42.933.316.411.6\n8.05.46.35.5\n___\n5.78.34.7\n___160180\n71.566.649.240.732.024.323.020.012.728.627.121.915.4(224)C\n(252)C\n(100)C\n93.268.957.044.834.032.228.017.840.037.930.721.6Boletín CESNI /Abril  2001\n9\nadaptación surge gracias a una disminución de las\npérdidas tanto urinarias como fecales. En condicio-nes normales una persona adulta pierde alrededorde 0.9 mg/día (mujeres) y 1.4 mg (hombres) de zincdiariamente. Luego de 4 semanas de una dieta ca-rente de zinc las pérdidas fecales disminuyen a 0.3y 0.5 mg respectivamente mientras que las pérdi-das urinarias apenas si sufren una reducción de20%.\nDe estas estimaciones surge que un hombre adulto\nrequiere alrededor de 1 mg/día y una mujer adulta0.7 mg/día para mantener un pool de zinc metabó-licamente disponible. \nEs decir que la provisión de zinc a estos niveles de\nrequerimiento fisiológico basal si bien pueden man-tener la homeostasis no dejan prácticamente espa-cio para ninguna reserva potencial que le permitaafrontar las variaciones cotidianas en la ingesta dezinc. Por esta razón es que se estiman los requeri-mientos “normativos” que consideran además ladisponibilidad de una reserva funcional que permi-te mantener la homeostasis ante las variacionesdiarias. Es importante recordar que el zinc, a dife-rencia de otros nutrientes como la energía, vitami-na A, D, E y K  no tiene en el sentido estricto uncompartimiento corporal de reserva nutricional.\nEs decir que si se permite un tiempo suficiente para\nque ocurra el proceso de adaptación, el organis-mo es capaz de disminuir en su conjunto las pérdi-das de zinc alrededor de un 40% en respuesta a\nuna ingesta baja de zinc. Por esta razón la OMS es-tima que los requerimientos normativos resultan deadicionar 40% a los requerimientos basales paracada edad. Por ejemplo, un hombre adulto necesi-ta absorber  1.4 mg de Zn para compensar las pér-didas por piel, materia fecal y orina (requerimientobasales) y si se aplica el 40% de eficiencia poradaptación la mínima cantidad de zinc diario paramantener esta reserva funcional (requerimientonormativo) representa 1.96 mg.\nEn el cuadro 3 se presentan las necesidades basa-\nles (considerando las pérdidas y un adicional porcrecimiento) y las necesidades normativas para di-ferentes edades de ambos sexos.\nDurante los períodos de crecimiento a estas nece-\nsidades basales es necesario adicionarles la canti-dad de zinc que incorporan los tejidos para el cre-cimiento. Estas necesidades son mayores depen-diendo de la velocidad de crecimiento. Por ejem-plo, en el primer mes de vida un lactante sano re-quiere 175 µg/Kg/día mientras que a los 9-12 mesesrequiere 30 µg/kg/día de zinc. En forma similar, du-rante la recuperación nutricional se requiere unacantidad adicional de zinc proporcional a la velo-cidad de catch-up. Si no se satisface, es frecuenteque aparezcan indicadores bioquímicos de la defi-ciencia durante la recuperación nutricional y final-mente que la magnitud de la misma se comprome-ta por ausencia de este nutriente crítico limitante.   \nCuadro 4\nCategorización de dietas de acuerdo a la biodisponibilidad de su contenido en zinc\nTipo de dietaFactor de\nbiodisponibilidad\npara req. basalFactor de\nbiodisponibilidad\npara req. \nnormativoCaracterísticas de la dieta\nAlta biodisponibilidad\nModerada biodisponibilidadBaja BiodisponibilidadDietas con alimentos refinados pobres en fibra y\nen ácido fítico. Con una relación molar de fitatos:zinc menor que 5. Cantidad adecuada de proteínaespecialmente de origen animal.\nDietas mixtas conteniendo proteína de origen ani-\nmal. Dietas vegetarianas, ovo u ovo-lácteo vegeta-rianas pero sin cereales no refinadosRelación de fitatos: zinc en el rango de 5-15. \nDietas ricas en alimentos no refinados, granos de\ncereales no fermentados o no germinados, espe-cialmente cuando se fortifica con sales de calcio ocompuestos ricos en calcio. Relación fitato: zincmayor de 15. Dietas ricas en proteína de soja. 55%\n35%15%50%30%15%\nTomado de referencia 3Boletín CESNI /Abril  2001\n10\nDebe considerarse que por cada gramo de tejido\nganado son necesarios 30 µg de zinc adicionales.Por ejemplo, un lactante de un año con un pesode 8.5 Kg (por debajo del pc 3) que se recuperade una desnutrición y que alcanza el pc 40(10.4Kg) en dos meses tiene una velocidad de 3.7g/kg/día requiriendo alrededor de 111 µg/kg depeso inicial por día. Si por sus pérdidas basales re-quiere 33 µg/kg/día (ver cuadro anexo) el total dezinc que requiere absorber diariamente asciendea 144 µg/kg/día.  Recomendaciones  alimentarias\nPara trasladar los requerimientos de zinc en reco-\nmendaciones es necesario considerar las distintasformas en que el zinc se encuentra en los alimen-tos, la interacción con otros nutrientes de la dieta yfinalmente la eficiencia de la absorción que comose ha visto varía de acuerdo con el estado nutricio-nal de zinc del organismo. \nA partir de la absorción de isótopos de zinc en die-Cuadro 5\nValor inferior del rango de ingesta poblacional segura de zinc para satisfacer las necesidades\nbasales y normativas a distintas edades\na)  El coeficiente de variación (CV) de las ingestas habituales de Zn se estima en 25%.\nb)  Niños exclusivamente amamantados; CV ingesta 12,5%; biodisponibilidad 85%.c)  Niños alimentados con fórmulas Categoría B: biodisponibilidad ajustada para fórmulas basadas en sueros de leche de vaca, y para niños par-\ncialmente amamantados; CV 12,5%.d)  Niños alimentados con fórmulas Categoría C: biodisponibilidad aplicable a fórmulas basadas en proteína vegetal, ricas en fi latos, con o sin gra-\nnos enteros. CV 12,5%.0-0.25\n0-0.25\n0.25-0.5\n0.5-10.5-1\n1-33-6\n6-10\n10-1212-1515-18\n18-60+\n10-1212-1515-18\n18-60+F\nM\nM+FM+FM+FM+FM+FM+F\nFFFF\nMMMM55799\n12172537485555354864651.2b\n1.3b\n0.7b\n0.8b\n2.22.12.52.93.34.04.02.53.62.75.13.6____________\n3.33.33.94.55.06.16.24.05.67.37.85.63.1C\n3.4C\n1.9C\n___\n3.43.43.94.65.16.36.34.05.77.48.15.7___d\n___\n5.65.56.57.58.4\n10.310.2\n6.59.3\n12.113.1\n9.47.1e\n8.0e\n4.7e\n___\n8.07.99.2\n10.712.014.714.6\n9.4\n13.417.418.713.4___d\n___\n11.111.012.915.016.820.620.613.118.724.326.218.7EDAD\n(años)SEXO PESO\nASUMIDO\n( KG) A. MAYOR DISPONIBILIDAD B. MODERADA DISPONIBILIDAD C. BAJA DISPONIBILIDAD\nZnnormativa\nplminZNbasal\nplmin   ZNbasal\nplmin   Znnormativa\nplminZnnormativa\nplminZNbasal\nplmin   \nTomado de referencia 3Boletín CESNI /Abril  2001\n11\ntas experimentales es posible establecer la biodis-\nponibilidad global del zinc de tres tipos de dieta.Estos estilos de alimentación –definidos en el cua-dro 4 permiten establecer las recomendacionesalimentarias necesarias para satisfacer el aportenormativo de zinc a ser absorbido. A partir del fac-tor de corrección de biodisponibilidad de la dietay de las necesidades de zinc para cada edad esque se establecen en el cuadro 5 las ingestas míni-mas recomendadas de zinc.    \nLímite superior de ingesta de zinc\nEl límite superior de ingesta se ha establecido co-mo el valor en el cual el aumento en el zinc podríainterferir con el metabolismo de otros nutrientes.Aunque existen pocos datos en humanos la evi-dencia disponible permite establecer que con in-gestas de 150 mg/día comienzan a aparecer inter-ferencias en la absorción de otros nutrientes. Estasinteracciones suelen aparecer especialmentecuando la concentración o biodisponibilidad delos otros nutrientes es marginal. \nIngesta de Zinc en Argentina\nLa ingesta de zinc es difícil de estimar por tres razo-nes. La primera es común a las dificultades inhe-rentes a toda evaluación nutricional de micronu-trientes en las cuales la variación de ingesta diariaobliga a que se obtengan recordatorios de más deun día de duración. La segunda, se relaciona conla falta de datos locales sobre composición quími-ca de zinc. La mayor parte de la información nutri-\ncional de zinc de los alimentos habitualmente con-sumidos en Argentina proviene de tablas extranje-ras. La diferencia en la mayor parte de los alimen-tos no es significativa sin embargo es una causa deerror que debe tomarse en consideración. La ter-cera y más importante dificultad es la ausencia deinformación de la concentración de antinutrientesque afectan su biodisponibilidad, especialmentelo que se refiere a fitatos. No solamente es necesa-rio contar con tablas de composición de fitatos si-no del tipo de fitatos luego de los procesos artesa-nales de preparación puesto que la fermentacióny otros procedimientos utilizados en la elaboraciónde cereales suele modificar su  peso molecular ycomo se ha visto, la potencia con que estos pue-den disminuir la absorción de zinc.\nCon estas salvedades se puede observar que la in-\ngesta poblacional de zinc en Argentina es baja,aunque no muy diferente de otros países en víasde desarrollo.\nAlimentos complementarios e ingesta de\nzinc\nDurante el primer semestre de la vida las necesida-\ndes de zinc son totalmente satisfechas por la lac-tancia materna. Sin embargo, a partir de los 6 me-ses de edad la caída en el aporte por parte de laleche de madre (alrededor de 0.6 a 0.4 mg/día)podría ser insuficiente para satisfacer las deman-das del crecimiento. Como fuera comentado en elBoletín CESNI de Alimentación Complementaria lasencuestas nutricionales en niños menores de dosCuadro 6\nLímite superior de ingesta de zinc\n0.5-1 F y M 9 13\n1-6 F y M 16 236-10 F y M 25 2810-12 F 37 3212-15 F 48 3615-18 F 55 3818-60 F 55 3510-12 M 35 3412-15 M 48 4015-18 M 64 4818-60 M 65 45Embarazo y lactancia        F -- 35Edad Sexo  Peso (Kg)Zinc máximo\n(mg/día)\nFigura 1\nFrecuencia acumulada de ingesta de zinc en\nniños de Tierra del Fuego\nTomado de referencia 3120\n100\n80604020\n0\n0           50         100        150        200         250        300       350\n1 a 2                   2 a 5Boletín CESNI /Abril  2001\n12\naños demuestran que (tanto en Gran Buenos Aires,\nTierra del Fuego y Córdoba) la incorporación de\ncarnes y vísceras (especialmente hígado) es relati-vamente tardía: el 30% de los niños no había intro-ducido carnes al 8 mes de vida mientras que la in-corporación de vegetales y harinas ricas en fitatoscomenzaba tempranamente.\nAunque existe cierto consenso acerca de la impor-\ntancia de la fortificación alimentaria con hierro nose percibe en igual magnitud la necesidad de for-tificar alimentos infantiles con zinc. Por esta razón ycon pocas excepciones, gran parte de los alimen-tos industrializados consumidos por los niños de es-ta edad carecen de zinc de adecuada biodisponi-bilidad.\nDe acuerdo con el informe técnico de la OMS\n7so-\nbre alimentación complementaria en los países envías de desarrollo, la cantidad de zinc a incorporaren los niños pequeños considerando la densidadcalórica de la dieta varía de 0.3 a 2.6 mg de zincpor cada 100 Kcal de la dieta dependiendo de la\nedad de los niños,  de la cantidad de leche demadre ingerida y de las estimaciones de leche demadre y necesidades de zinc consideradas.Cuadro 7\nPorcentaje del zinc aportado por cada grupo de\nalimentos en la Encuesta de Tierra del Fuego yen un grupo de similar edad en Estados Unidos(NHANES)\nAlimento Porcentaje aportado por\nLactantes    Preescolares   USA 2-5 años\nTomado y modificado de referencia 4Cuadro 8\nIngesta promedio de zinc en diferentes estu-\ndios poblacionales\nLugarValor medio \n(mg/día)\nAustralia\nBélgicaBrasilChinaReino UnidoUSAArgentina (Tierra del Fuego) lactantesArgentina (Tierra del Fuego) preescolares\nTomado y modificado de referencia 5 613\n15\n7.3\n12\n9\n8.5-13\n5.87.8\nCuadro 9\nCantidad y densidad nutricional ideal de zinc de\nlos alimentos complementarios de acuerdo conel nivel de ingesta de leche de madremg zinc/100Kcal\n6 a 8 meses 9 a 11 meses 12 a 23 meses\nZinc mg/d (1)\nZinc mg/d (2)Zinc mg%(1)Zinc mg%(2)Baja\n4.6\n2.5\n1\n0.5Me\ndia\n4.22.21.60.8Alta\n3.8\n1.95.22.6Baja\n4.7\n2.60.70.4Me\ndia\n4.32.3\n1\n0.5Alta\n3.8\n2.11.70.9Baja\n6.3\n2.70.60.3Me\ndia\n5.82.40.80.3Alta\n5.4\n2.11.10.4\n(1) Estimación basada en las ingestas de leche de madre del\nInstitute of Medicine 1991 y los requerimientos de zinc del British Departament of Health.\n(2) Estimación basada en las ingesta de leche de madre de \nKrebs y col. Y la estimación de los requerimientos de zincde Krebs y Hambidge 1993  21.1\n17.2\n1.5\n10.7\n10.3\n5.45.35.7\n--\n5.7\n----\n1.825.7\n26\n6.2\n5.4\n12.1\n5.54.42.80.23.8\n0\n4.81.138\n20.7\n6.2\n5\n9.2\n4\n4.2\n1\n0.34.31.63.41.1LecheCarne vacunaYogures y postres\nlácteosCereales fortificados  Cereales, legumbres y panificadosPolloQuesosFiambresPescadoVegetales y frutas\nFormulasBebidasHuevoBoletín CESNI /Abril  2001\n13\nPuede estimarse que en niños que reciben leche\nde madre la densidad ideal de la dieta de zinc nodebe ser menor de 1.5 mg% en los menores de unaño y de 0.8 en el segundo año de vida.\nComo se desprende del análisis de la figura 2\ncuando se adiciona aceite a una papilla, en estecaso de puré de calabaza, mientras que aumentala densidad energética disminuye proporcional-mente la densidad nutricional. Si una papilla tieneuna densidad nutricional  de 0.8 a 1 Kcal gramo ladensidad nutricional de zinc ha caído muy por de-bajo de la recomendación.\nEsta es una de las razones por las que se discutiera\noportunamente al tratar el tema de la alimenta-ción complementaria la necesidad de incorporaralimentos con alta concentración de zinc en laspapillas. \nLa reciente incorporación de leches fortificadas\ncon zinc como parte del programa materno-infan-til y es una medida de gran importancia en saludpública porque permite alcanzar el requerimientoen una edad en la que la incorporación de carnesy vísceras sueles ser dificultosa. \nDeficiencia de Zinc\nComo el zinc participa en alrededor de 200 meta-loenzimas universalmente distribuidas las manifes-taciones de su deficiencia afectan a numerososórganos y sistemas. Las poblaciones más vulnera-\nbles comprenden a los niños por su rápida veloci-dad de crecimiento especialmente en el momen-to de la alimentación complementaria en dondela baja calidad de la dieta puede determinar in-gesta que limitan su crecimiento. La tercera edad,en razón de la disminución de la ingesta energéti-ca, el embarazo y la lactancia por los requerimien-tos aumentados, los vegetarianos por la baja bio-disponibilidad del zinc dietético, las personas condiarrea por el aumento de las perdidas urinarias ycon enfermedad hepática por la pérdida aumen-tada por vía renal son grupos en los cuales la situa-ción nutricional de zinc puede estar comprometi-da.  \nAnexo\nAunque los primeros estudios de la esencialidaddel zinc datan de 1930, no es sino hasta la décadadel 60 que las investigaciones de Prasad describenel cuadro clínico de la deficiencia de zinc. Comofuera mencionado, el zinc participa en alrededorde 200 metalo-enzimas universalmente distribuidaspor lo que es natural que las manifestaciones de sudeficiencia afecten a numerosos órganos y siste-mas en todo el organismo. Sin embargo, las princi-pales manifestaciones de su carencia se observanen el compromiso de la respuesta inmunitaria. Laspoblaciones más vulnerables a la deficiencia dezinc son los niños -por su rápida velocidad de cre-cimiento- y muy  especialmente en el período deFigura 2\nDensidad energética (Kcal/g) y nutricional de zinc (mg%Kcal) del puré de calabaza acorde al \nagregado de aceite\nDensidad nutricional Kcal Gr, mg zinc %\nporcentaje de aceite agregado05 1 0 15 201,4\n1,2\n1\n0,80,60,40,2\n0\nZn DensidadBoletín CESNI /Abril  2001\n14\nla alimentación complementaria en donde la baja\ncalidad de la dieta puede determinar su ingestamarginal con compromiso del crecimiento y de larespuesta inmune. La tercera edad, en razón de ladisminución de la ingesta energética, el embarazoy la lactancia por los requerimientos aumentados,los vegetarianos por la baja biodispon ibilidad delzinc dietético, las personas con diarrea por el au-mento de las perdidas y con enfermedad hepáticapor la pérdida aumentada por vía renal son gruposen los cuales la situación nutricional de zinc puedeestar también  comprometida.  \nLos signos clínicos de la deficiencia marginal de\nzinc comprenden una disminución de la inmuni-dad, de los sentidos del gusto y del olfato, cegue-ra nocturna, compromiso de la memoria y disminu-ción de la espermatogénesis. La deficiencia seve-ra de zinc se asocia con severo compromiso de lafunción inmunológica, infecciones frecuentes, der-matitis, diarrea y alopecia. Estas manifestacionesseveras se ven solamente en casos excepcionalescomo en la alimentación artificial (sin zinc) o en laacrodermatitis enteropática, una rara enfermedadgenética caracterizada por la incapacidad intesti-nal para absorber zinc.\nSe ha demostrado que en poblaciones deficientes\nla suplementación con zinc oral disminuye a preva-lencia de diarrea en un 25 a 30%\n7 8y la de infeccio-\nnes respiratorias en un 45%9. En forma similar se ha\ndemostrado que la suplementación disminuye enuna tercera parte el tiempo de convalecencia dela diarrea y del catarro de vías aéreas superiores.En los pacientes con SIDA, que cursan frecuente-mente con deficiencia de zinc, se ha demostradoque su suplementación aumenta la respuesta mito-génica ante fitohemaglutinina. Todas estas eviden-cias son demostrativas del papel del zinc como in-termediario de las respuesta de defensa del hués-ped en distintos niveles. El zinc promueve la indem-nidad de la piel y mucosas (ostensiblemente daña-das en la acrodermattitis) y se ha demostrado quela deficiencia severa de zinc altera la unión en elepitelio intestinal y pulmonar. También determinalinfopenia tanto de la estirpe B como T  con dismi-nución de los linfocitos en sangre periférica hastaun 50% de su concentración habitual.  Además deuna disminución en el número, la función linfocita-ria se ve afectada entre un 5 y un 50% siendo másevidente en las células T. Como el zinc ejerce muyvariadas funciones en las células desde la expre-sión genética hasta la estabilidad de membranases que se han demostrado en forma experimentaldistintos procesos celulares involucrados en la dis-minución del número y de la función de los linfoci-tos los cuales escapan a esta publicación. Se men-cionará solamente que la deficiencia de zinc inter-\nferiría –entre otra funciones- con la apoptosis celu-lar, esa forma de suicido celular programado quese caracteriza por una disminución del tamaño ce-lular y una dramática concentración de la croma-tina con fragmentación del núcleo. Este proceso fi-siológico es importante para promover el recambioy normal funcionamiento de los tejidos. Se ha de-mostrado en forma experimental que la deficien-cia de zinc produce un aumento de la apoptosistanto espontánea como inducida por toxinas. Laatrofia tímica que caracteriza a la deficiencia se-vera de zinc estaría explicada por este mecanismoapoptósico.\nOtra área de importancia aunque con menos evi-\ndencia experimental se refiere a la relación entreel zinc y el desarrollo infantil. Se sabe que la defi-ciencia severa de zinc en animales se asocia conmalformaciones estructurales del cerebro como laanencefalia y la micro o hidrocefalia y con impor-tantes cambios conductuales. Más difícil, por el ca-rácter complejo del desarrollo en los humanos, re-sulta establecer la relación entre la deficiencia dezinc y la adquisición de pautas madurativas. Enmodelos animales se ha demostrado que los cam-bios conductuales en monos deprivados de zincaparecen aun antes que las manifestaciones sobreel crecimiento o la disminución de los valores plas-máticos. Friel estudio en niños prematuros (<1500gramos) que aleatoriamente recibieron un suple-mento de zinc o placebo durante 5 meses despuésdel alta. Acompañando al aumento en el creci-miento longitudinal se demostró un aumento en elcoeficiente de desarrollo motor. Dos estudios con-trolados, uno en Guatemala y otro en India sobreniños desnutridos demuestran un mayor estado dealerta y de desarrollo motor en los niños que fueronsuplementados con zinc. En un reciente estudioCastillo Durán\n10demuestra en Chile que niños de\nbajo nivel social suplementados con zinc desde elnacimiento tuvieron menor riesgo de puntuar bajoen la escala mental del test de  Bayley datos queson  consistentes con un modelo similar evaluadoen Pernambuco, Brasil\n11. \nSi se consideran en conjunto los estudios de inter-\nvención demuestran que los cambios en el desa-rrollo ocurren en los niños carenciados  (de los es-tratos sociales más pobres) a largo plazo y media-dos por el aumento de la atención y la capacidadmotora. Es decir, aunque hasta el momento no seha demostrado ningún efecto directo del zinc a ni-vel del SNC los cambios atencionales que su defi-ciencia provoican son suficientes para disminuir eldesarrollo en una etapa de veloz aprendizaje co-mo la que ocurre en los primeros años de la vida.Boletín CESNI /Abril  2001\n15\nEEll  CCoobbrree\nAlejandro M. O´Donnell\nEl cobre es un nutriente esencial para especies bio-\nlógicas tan disímiles como los mamíferos y las leva-duras. Su deficiencia en el humano produce altera-ciones en el sistema hematopoyético, en el esque-leto, el hígado y el cerebro\nLa deficiencia de cobre fue identificada por prime-\nra vez en niños desnutridos en proceso de recupe-ración, alimentados primordialmente con leche devaca, que tiene un muy bajo contenido de cobre.Como con todos los nutrientes, es durante los pe-ríodos de rápido crecimiento cuando las deficien-cias se hacen ostensibles; por eso también los niñosmás pequeños son los que están en mayor riesgode deficiencia.\nLa leche humana contiene un contenido bajo de\ncobre, y la concentración disminuye a medida queprogresa la lactancia para llegar a niveles muy ba-jos a partir del 2do semestre. Los niños nacidos an-tes del término están en particular riesgo por nohaber podido completar las reservas hepáticasque completa merced a la transferencia desde lamadre en el último trimestre de embarazo ( a razónde 50 µg/Kgdía) . Un recién nacido de términocontiene 15mg de cobre, 2/3 de los cuales se acu-mulan en el hígado (tan elevada como en la enfer-medad de Wilson) y el resto predominantementeen el cerebro (entre las 22 semanas de gestación ylas 13 postnatales la concentración de Cu en el hí-gado es de 51+- 29,3 µg/gr peso fresco; entre los 6y los 14 meses postnatales la concentración dismi-nuye a 5,7 +- 2,5 µg/gr. En contraste, los recién na-cidos de término alcanzan los valores normales decobre y ceruloplasmina plasmáticos después de los6 meses de edad; los prematuros lo hacen bastan-te más lentamente. \nLuego del nacimiento, la concentración hepática\nde cobre disminuye progresivamente pues la dietaes insuficiente para proveer las necesidades enuna etapa de tan rápido crecimiento; además lafunción hepática madura, con lo que aumenta laexcreción  de cobre por la bilis.  \nEl cobre, como todos los nutrientes, ingerido en\ncantidades elevadas puede producir cuadros tóxi-cos agudos o crónicas. Su excesiva ingesta se haasociado con una forma especial de cirrosis infan-til en la India y la enfermedad de Wilson es conse-cuencia de la acumulación de cobre en el hígadoy en el cerebro.Biodisponibilidad y absorción del cobre\nEl estado nutricional en cobre de la mayoría de laspoblaciones pareciera normal aunque en la mayo-ría de las encuestas dietéticas, las ingestas  son engeneral inferiores a las recomendaciones. La pri-mera conclusión que pudiera inferirse es que las re-comendaciones deberían ser menores. Por eso esinteresante discutir la información existente sobrelas fuentes alimentarias de cobre, así como los fac-tores que influyen sobre su biodisponibilidad y porende sobre su absorción.\nAl analizar las ingestas de cobre de una comuni-\ndad o de una persona, es indispensable conocer elcontenido en los alimentos que constituyen su ali-mentación habitual. El cobre es un mineral muy co-mún en la corteza terrestre influyendo en el conte-nido de los alimentos, sean de origen animal o ve-getal producidos en distintos lugares del mundo yaún en un mismo país. De allí que las tablas decomposición habituales deben ser interpretadascon precaución en vista de la variabilidad del con-tenido en cobre de los alimentos.. \nEl contenido en cobre de los alimentos es muy va-\nriable dependiendo de múltiples factores: del ali-mento en sí (de la edad del animal, época delaño, características del suelo y del agua en el me-dio ambiente, empleo de fertilizantes, etc.) así co-mo de su forma de elaboración y  preparación cu-linaria. Así distintas variedades de trigo cultivadasen la misma parcela pueden contener cobre enconcentraciones tres veces más o menos, siendomayor en las partes más verdes y  jóvenes de laplanta. Los animales más jóvenes contienen en susmúsculos más cobre que los mas viejos.\nLa concentración de cobre es alta en las vísceras\nanimales, en los moluscos bivalvos, en la familia delas nueces, en algunos vegetales y en el chocola-te. Es muy baja en la leche de vaca, inferior que enla leche de madre. En la leche humana, la con-centración es mayor al inicio de la lactancia (0.4 a0.6mg/l) que en la leche madura (0.2 a 0.3 mg/L).En la leche humana el cobre se asocia primordial-mente con las proteínas del suero mientras que enla de vaca se asocia con la caseína.\nPrácticamente todas las fórmulas infantiles son for-\ntificadas con cobre, en niveles entre 60 y90µg/100Kcal según el cuerpo normativo de refe-rencia. Las fórmulas para prematuros contienenentre 90 a 200 µg/100Kcal.\nUniversalmente, algunos alimentos contienen ele-Boletín CESNI /Abril  2001\n16\nvada concentración de cobre como hígado y riño-\nnes; también algunos cereales, las nueces y algu-nas pocas frutas. Otros contienen muy escasa can-tidad como la leche de vaca, y también la de ma-dre. \nUna fuente potencialmente muy importante de co-\nbre en la dieta humana es el agua, de manera  es-pecial en los niños que proporcionalmente consu-men más agua que los adultos, y muy particular-mente en los lactantes alimentados con fórmulasinfantiles en polvo. Dado que el cobre ha rempla-zado paulatinamente al plomo en las cañerías do-miciliarias, cuando el agua es blanda y con pH áci-do, hay transferencia de iones de cobre al aguaque circula por las cañerías. Sin embargo reciente-mente se ha demostrado que agua estacionadapor más de 12 horas en las cañerías de cobre apor-tan sólo 0,03mg/l, muy bajo comparado con elcontenido en cobre de las fórmulas infantiles (0,4-0,6mg/l)Poco es lo que se sabe sobre el tenor permitido de\ncobre en el agua potable. Una concentración ma-yor de 5mg/l produce un sabor amargo y cambiosde color. La OMS, con fundamentos bastante en-debles, ha establecido una concentración de2mg/l como límite superior. De todas maneras, elagua puede ser una fuente importante de cobreen la alimentación humana.\nDiversas encuestas alimentarias estiman la ingesta\ndiaria de cobre en adultos en 1,0-1,5mg/día condietas omnívaras y 2,1 a 3,9 mg/día cuando la ali-mentación es predominantemente con alimentosde origen vegetal. En los niños la ingesta varía  en-tre 0,8-1,9 mg/día, contrastando con la ESADDI delFNB (USA) que es 1,5-3,0 mg/día. La discrepanciaentre la recomendación del FNB (0,4-0,6 mg/día)es mayor en los lactantes 0-6 meses de edad puescuando están alimentados al pecho, la ingestafluctúa entre 0,08-016 mg/día dado que la concen-tración de cobre en la leche humana madura esde 0,2-0,3 mg/l.Cuadro 10\nContenido en cobre de algunos alimentos\nLeches Calostro Humano\nLeche humana maduraLeche de vacaLeche en polvo descremada0,57\n0,2-0.70.1-0.8\n0.7\nHígado Vacuno\nOveja157\n56\nRinón Vacuno 2,1-4,3\nCarne \n(músculo)Vacuno\nCerdo0,1-1,80,1-9,1\nCereales Maiz\nTrigo\nArrozPan de trigoPan de trigo integral0,6-16,63,3-36,0\n0,6-3,1\n2,93,4\nVegetales Papas\nPapas fritas delgadas co-mercialesBatatasZanahoriasBroccoliLentejasLechugaTomates\nRepollo0,5-16,0\n2,2-3,6\n0,15\n0,4-0,60,7-0,91,9-2,40,1-3.90,1-3,40,1-1,7Frutos de mar Ostras\nAtúnSalmónCamaronesTrucha arco iris\nLenguadoBagre0,3-16\n0,1-1,20,5-0,82,0-2,90,1-3,30,1-2,51,4-2,5\nFrutas ManzanasBananasUvasDuraznosAnanáCiruelasNaranjasPomelos0,1-2,30,7-3,00,7-1,51,1-1,40,9-1,03,7-5,00,8-0,90,3-0,6\nNueces ManíesNuecesSemillas de girasol2,7-9,6\n2,0-13,6\n14,3-19,0Boletín CESNI /Abril  2001\n17\nEn culturas en que la leche para alimentar a los ni-\nños es guardada en recipientes de cobre o debronce hay liberación de cobre por ligandos debajo peso molecular como el ácido cítrico que seune a la caseína de la leche. A esta contamina-ción se ha adjudicado la cirrosis que presentan ni-ños en determinadas comunidades de la India, asícomo brotes epidémicos de cirrosis que han ocurri-do en Bavaria (Alemania) y Austria.\nLa absorción de cobre de la leche materna es me-\njor (67-80%) que en la leche vacuna en cualquierade sus formas (39-45%), determinada por isótoposestables del metal. La absorción de cobre en lasfórmulas de soja, por su contenido en fitatos, esmenor que en las fórmulas basadas en leche devaca. La absorción de cobre es mayor en dietas ri-cas en proteínas animal (41%) que en las con pre-dominio de proteína vegetal (34%); sin embargocomo el contenido total de Cu en las dietas ricasen vegetales, la absorción neta era mayor en estasúltimas que en las dietas con proteína de origenanimal. \nEn los mamíferos, el cobre es absorbido desde el\nestómago hasta las porciones finales del intestinodelgado. Por lo menos la mitad del cobre absorbi-do aparece en el intestino, en la bilis y es elimina-do en las heces. El cobre absorbido es redistribuidoen el organismo a través de la ceruloplasmina y dela albúmina. En humanos, la magnitud de la absor-ción está en relación inversa con la ingesta, llegan-do a ser tan baja como 12% de lo ingerido, a la vezque se ha estimado una absorción máxima de 65%con ingestas muy bajas. Con las dietas habitualesde los países desarrollados, la absorción neta es de30-40% de lo ingerido. Estos hechos demuestranque la absorción es el principal mecanismo regula-torio del metabolismo del cobre.\nDurante el período de lactancia, la absorción de\ncobre ocurre por difusión pasiva, haciéndose evi-dente a medida que transcurre el tiempo, un me-canismo de transporte activo; las concentracionesplasmáticas de cobre aumentan hacia la vejez,atribuibles a una declinación en la secreción de bi-lis.\nEn animales, las sales de cobre (cloruro, sulfato,\nacetato, carbonato) son de muy buena absorción.El tratamiento industrial que reciben vegetales  (re-moción de la fibra  y del germen) reducen en 40%el contenido de cobre de los cereales. Los vegeta-les enlatados ceden cobre al agua que los rodea.El salado para conservar alimentos torna insolublesa compuestos orgánicos de cobre que son perdi-dos durante la cocción; la oxidación producto del\ncontacto con el aire o de agentes oxidantes tam-bién disminuye la biodisponibilidad del cobre enlos alimentos. La reacción de Maillard tambiénafecta la biodisponibilidad por la reducción deaminoácidos libres para la formación de unionesnitrógeno-metal.\nLa leche humana es la que contiene mayor canti-\ndad de cobre en relación a otras leches que loshumanos emplean para su alimentación. Su biodis-ponibilidad se estima en 24%, y en la leche de va-ca, 18%; sin embargo en los adultos, la leche devaca y sus derivados pueden ser una fuente signifi-cativa del mineral.\nLa absorción y biodisponibilidad son fácilmente\nafectadas por diversos componentes de la dieta.La inhibición de la absorción por el zinc ha sido re-conocida desde hace décadas y constituye unode los pilares del tratamiento de la enfermedad deWilson. Se considera que la administración de\nabundante zinc estimula la síntesis de metalotionei-na en la mucosa intestinal que actuaría comotrampa para el cobre absorbido \nElevadas dosis de compuestos ferrosos también\nproducen inhibición de la absorción de cobre. Fór-mulas infantiles fortificadas con 11mg Fe/l afecta-ban el balance de cobre significativamente másque otras fortificadas con 2 mg/l. Como el ácidoascórbico también afecta la absorción de Cu, laeventual deficiencia de Cu debería tenerse encuenta en programas de fortificación y durante eltratamiento de anemias ferropénicas que no res-ponden adecuadamente al tratamiento.\nEstudios en animales han mostrado que los fitatos\nafectan la absorción del cobre, Sin embargo en es-tudios en humanos con fitato y celulosa, no se lo-gró encontrar efecto alguno sobre la absorción delcobre, a diferencia de lo que acontece con elzinc. Es probable que los complejos Cu-fitatos quese forman a nivel del intestino sean más solubles –ypor ende de más fácil absorción-  que los de Zn-fi-tatos, que se ven profundamente afectados por elcontenido de este compuesto de ácido fítico.\nEs sabido que algunos aminoácidos tienden a for-\nmar complejos con cationes divalentes como Zn yCu. Es el caso de la histidina, que favorece la ab-sorción y transporte a través de la mucosa intesti-nal, lo cual ha sido demostrado en estudios de per-fusión intestinal. Esta propiedad de la histidina hasido aprovechada para la administración subcutá-nea de cobre en niños deficientes en el mineral,Boletín CESNI /Abril  2001\n18\ncomo en el caso del sindrome de Menkes. Por el\ncontrario, la cisteína tiene un efecto opuesto, qui-zás porque este aminoácido tiene un efecto facili-tador sobre la absorción de Zn compitiendo con laabsorción del cobre a nivel de la membrana deenterocito.\nEl ácido ascórbico tiene un efecto negativo sobre\nla absorción del cobre debido a la reducción queproduce de los iones cuprosos a cúprico que sonmás pobremente absorbidos; también aumenta laexcreción de Cu por la bilis. Este efecto inhibitoriode la vitamina C es más evidente en individuos conestado marginal en cobre. En prematuros alimen-tados con fórmulas fortificadas con Cu y vitaminaC no se encontró ningún efecto negativo sobre elbalance de cobre, aunque es sabido que los pre-maturos están en balance negativo por el cual elefecto podría no haberse evidenciado.\nEl mecanismo de absorción de cobre y su regula-\nción a nivel del intestino no es aún bien conocido.Cuando el contenido de cobre en la dieta es bajo,la absorción tiene lugar a través de un mecanismosaturable de transporte activo; cuando está pre-sente en abundancia, tiene lugar un mecanismode absorción pasiva. Por otro lado, cuando el Cuen la alimentación es abundante disminuye pro-porcionalmente la absorción y aumentan las pérdi-das endógenas.\nLa absorción depende de las características quími-\ncas del Cu, siendo los más absorbibles aquellosmás solubles. El pH gástrico tiene un rol muy impor-tante en la absorción. El cobre en alimentos anima-les se absorbe más fácilmente que en los de origenvegetal, aunque por su mayor concentración,constituyen la fuente más importante en la alimen-tación humana. \nAunque no es conocida la magnitud real de la in-\nterferencia que producen los fitatos en la absor-ción del Cu, se estima que es importante. El zinctiene un claro efecto negativo sobre la absorcióndel Cu, tanto que es uno de los pilares del trata-miento de la enfermedad de Wilson; la interferen-cia se produce a dosis elevadas de zinc. El ácidoascórbico afecta la absorción del Cu al reducir io-nes cúpricos en cuprosos; ácidos orgánicos comoláctico, cítrico, acético, málico favorecen la ab-sorción al contribuir a su solubilización.\nComo en el caso del hierro y del zinc, la homeosta-\nsis del Cu depende de factores como la cantidadde Cu presente en el lumen del intestino, la presen-cia de inhibidores y de facilitadores de la absor-ción y del estado nutricional en Cu del individuo. \nLos requerimientos de cobre\nEstos requerimientos han sido establecidos (NAS-\nNRC, USA) en 0.4-0.6 mg/día entre 0 y 6 meses deedad, en 1-2 mg/día en niños hasta 10 años, en 1,5-2,5 mg/día en adolescentes y 1,5 a 3,0 mg/día enadultos de ambos sexos. Recientemente se esta-bleció la ingesta Mínima Segura en 0,33-0,55 mg-/día para niños de 0 a 3 meses, aumentando pro-gresivamente hasta 1,15 mg-1,35 mg en mujeres yvarones adultos, respectivamente (WHO-FAO-IAEA,1996).\nLos lactantes alimentados exclusivamente con le-\nche de vaca no fortificada están en particular ries-go de deficiencia debido al bajo contenido de es-ta leche en Cu y a que su absorción es limitadaprobablemente por el contenido en caseína y  fós-foro.\nDiagnóstico del estado nutricional en cobre\nEl método más simple es la determinación de co-bre plasmático, que indefectiblemente estará des-cendido en cuadros de deficiencia marcada. Sinembargo es un pobre indicador de deficienciasmarginales, lo cual ha sido confirmado en estudiosM y F\nM y FM y FM y F\nM y H\nM y F\nFFF\nMMM579\n121725374855354864---\n0,5\n0,510,670,680,881,010,640,881,170,33 - 0,55b\n0,37 - 0,62b\n0,600,560,570,750,771,001,150,731,001,33Rango de Edad\n(años)Sexo Peso \nestimadoCu \nbasalCu \nnormativo\n0 - 0,25\n0,25 - 0,5\n0,5 - 1\n1 - 33 - 66 - 10\n10 - 1212 - 15 15 - 1810 - 1212 - 1515 - 18Cuadro 11\nLímites inferiores (en mg/día) de los rangos se-\nguros de ingesta de cobre (en mg de cobre/día)para cubrir los requerimientos basales y nor-mativosBoletín CESNI /Abril  2001\n19\nde deprivación experimental en humanos. Los va-\nlores dependerán de la edad de los pacientes, delsexo (más elevado en las mujeres), de la duracióny de la severidad de la carencia, de las reservasiniciales de cobre, y de la magnitud de la pérdidade cobre durante la depleción.\nPor otro lado se sabe que el  embarazo, la terapia\ncon estrógenos, contraceptivos orales, infeccio-nes, inflamaciones crónicas (p.ej artritis reumatoi-dea), miocardiopatías dilatantes, infartos de mio-cardio aumentan los niveles de cobre en plasma.Inversamente, la terapia corticoidea disminuye elcobre plasmático.\nComo 70-80% del cobre plasmático está asociado\ncon la ceruloplasmina, se la emplea como indica-dor de estado nutricional en cobre. Sin embargo surespuesta a la deficiencia muestra que es muy va-riable, que está influida por las mismas causas quemodifican los niveles plasmáticos de cobre y, co-mo es un reactante de fase aguda se eleva des-proporcionadamente en los cuadros infecciosos oinflamatorios.\nLa Zn/Cu subperóxido dismutasa (SOD) eritrocitaria\nes sensible a los cambios en el estado nutricionalen cobre, sin ser afectada por factores hormonaleso de sexo. Lamentablemente su determinación noes simple y no existe un método de referencia.La determinación de citocromo-oxidasa plaqueta-\nria y leucocitaria es probablemente el mejor indi-cador si se deja de lado la dificultad de su determi-nación y los amplios rangos de los valores norma-les. Tanto esta enzima como la SOD son mejores ymás sensibles indicadores del cobre metabólica-mente activo y de reservas corporales de cobreque los niveles plasmáticos del metal y de cerulo-plasmina.\nEl síndrome de Menkes, un cuadro clínico\npor deficiencia de cobre de origen genético\nEste cuadro clínico de deficiencia congénita de\ncobre se debe a un defecto en un gen en el cro-mosoma X que codifica una ATPasa transportado-ra de cobre, resultando en una absorción intestinalinsuficiente para satisfacer los requerimientos delniño. El problema a nivel celular es una falla queimpide la exportación del cobre desde la célula.\nLas necesidades de cobre son mayores durante los\nprimeros 12 meses de vida, con gran crecimiento ymielinización del cerebro. Los niños afectados apa-rentan ser normales los primeros dos meses de vidapara luego aparecer progresivamente las manifes-taciones clínicas de lesiones cerebrales. La sobrevi-da no se extiende más allá del 3º o 4º año de vida.\nHipocupremia\nBaja concentración de ceruloplasmina Anemia:    hipocrómica, normocítica o macrocítica; reticulocitos bajos, hipoferremia.\nNeutropeniaTrombocitopenia\nCambios megaloblásticos en la médula osea, vacuolización del eritroide, sideroblastos ani-llados.Lesiones oseas:  osteoporosis, fracturas de huesos largos, agrandamiento de las metáfisis co-\nmo en el  raquitismo por deficiencia de vitamina D, con formación de espículas, neoforma-ción osea subperióstica.HipotoníaAlteraciones en capacidad fagocítica de los neutrófilosPredisposición a las infeccionesMenor toleracia a la glucosaElevación del colestero, de la LDL y disminución  de la HDLAnormalidades no características en el electrocardiograma.Hipopigmentación del cabello•\n•••••\n•\n•\n••••••Cuadro 12\nManifestaciones Clinicas de la deficiencia de cobreBoletín CESNI /Abril  2001\n20\nEl síndrome de Menkes (SDM)  fue descripto por pri-\nmera vez por el Dr Danks, de Australia,  a quien eltipo de cabello de unos niños con SDM le hizo re-cordar a la lana de las ovejas afectadas por el sín-drome de deficiencia prenatal de cobre antesmencionado. En esos niños midió las concentracio-nes de cobre plasmático y ceruloplasmina, encon-trándolos extremadamente bajos.\nSe estima que su incidencia es de 1:100.000 a\n1:250.000 nacimientos; como el gen afectado estáen el cromosoma X,  el cuadro clásico afecta a va-rones que a los 2-3 meses de edad comienzan aperder las pautas madurativas alcanzadas, inician-do convulsiones, hipotonía y retraso del crecimien-to. El cabello es muy típico, corto , grueso, ásperoy retorcido haciendo recordar a la viruta de aceroque se emplea para lustrar pisos ( pili torti ); las cejas\ntienen un aspecto similar. Suele tener colores pecu-liares como blanco, gris o plateado.\nTienen una facies bastante peculiar con mejillas\nprominentes y orejas grandes, paladar ojival y po-bre dentición. Suelen tener hernias inguinales y um-bilicales y pectus excavatum . El deterioro neuroló-\ngico es franco, con hipotonía troncal y cervicalmarcada. Existe hipertonía e hiperreflexia en losmiembros. Llanto y  succión conservadas, perdidade la fijación de la mirada con audición conserva-da. La resonancia magnética nuclear muestra al-teraciones de la sustancia blanca por defectos dela mielinización, atrofia cortical con dilatación ven-tricular, e hiperflexuosidad de las arterias cerebra-les; los EEG muestran alteraciones sin característi-cas especiales.\nCasi todos los niños presentan divertículos vesica-\nles, así como severas alteraciones en los huesoscraneanos y en los de las extremidades y de lascostillas (rosario costal y fracturas).\nClínicamente es muy difícil el diagnóstico precoz\nya que las características del síndrome se van esta-bleciendo con el transcurso de los meses. En estospacientes el nacimiento prematuro, hipotermia, hi-poglucemia, cefalohematomas e ictericia persis-tente son más frecuentes que entre los recién naci-dos normales. El cabello no tiene –ni aun microscó-picamente- en el primer mes las características típi-cas del síndrome; sí puede haber tempranamentelas decoloraciones a las que hiciéramos antesmención.\nEl diagnóstico temprano se perturba más aun pues\nlos niveles de cobre plasmático y de ceruloplaminason bajos en los recién nacidos sanos. Probable-mente el estudio más útil sea la determinación de\ncatecolaminas –aun en sangre de cordón- que enlos niños con el síndrome está anormalmente dismi-nuida; la causa es la baja actividad de la dopami-na –b-hidroxilasa, cuproenzima que es fundamen-tal en la síntesis de las catecolaminas.\nEl tratamiento de estos niños es en extremo desa-\nlentador, muriendo la casi totalidad de ellos antesde los tres años. No existe aun tratamiento pues sibien existe un componente de malabsorción delcobre a nivel intestinal, que podría ser reemplaza-do por la vía parenteral, el segundo componentees la exportación del cobre desde las células conlo que el escaso cobre que pudiera absorbersequeda bloqueado no sólo en las células intestina-les sino también en todas las células del organismo.Los intentos realizados con la administración tem-prana de cobre histidina por vía parenteral no hanproducido resultados aceptables. El recurso seráquizás la terapia génica una vez que se conozcanmejor los mecanismos moleculares del transportede cobre a través de las membranas celulares.  \nCobre y Enfermedad cardiovascular\nHace muchos años se sospechó que la deficienciade cobre era responsable en una enfermedad delos bovinos, llamada “Falling disease” en que ca-racterísticamente las vacas –los toros menos- caíancomo fulminadas mientras se las llevaba  a los tam-bos o durante el ordeñe. La enfermedad tenía ca-rácter estacional y ocurría en determinadas regio-nes y en otras no; los animales presentaban ane-mias severas que no respondía adecuadamente ala administración de hierro. La mortalidad podíacausar la muerte de 5 a 40% de los rodeos, repre-sentando un serio problema económico. En los ani-males muertos característicamente se encontra-ban lesiones cardíacas –fibrosis, dilatación miocár-dica, áreas isquémicas, ruptura de los músculos pa-pilares- y hematomas intramurales en las principa-les arterias con áreas de disección de la pared, ygrandes aneurismas de aorta y carótidas. Se en-contró en todos los animales niveles plasmáticosmuy bajos de cobre y también en los tejidos. La su-plementación con cobre suprimió esta enferme-dad de los bovinos.\nLas lesiones halladas en las vacas han sido repro-\nducidas en animales de experimentación –ratas ycredos- hechos deficientes en cobre con dietaspobres en el mineral.\nEn los humanos, numerosos estudios señalan rela-\nción entre cobre y enfermedad cardiovascular. EnBoletín CESNI /Abril  2001\n21\nautopsias de pacientes fallecidos por accidentes\nisquémicos se encontró bajo contenido de cobreen el miocardio. Al comparar áreas no isquémicasde pacientes fallecidos por infartos de miocardiocon corazones de individuos fallecidos por otrascausas, los infartados tenían niveles significativa-mente más bajo de cobre en el tejido miocárdico.También se ha encontrado relación entre cobre en\nleucocitos y permeabilidad de arterias coronarias.Se han encontrado correlaciones significativas en-tre actividad de Zn-Cu/SOD y lisil-oxidasa y patolo-gía cardíaca y vascular. Ambas enzimas tienen ac-tividad antioxidante y la lisil-oxidasa es fundamen-tal para el correcto cross-linking del colágeno y\nelastina, que es básico para la integridad de la pa-red arterial así como para cualquier tejido de sos-tén.\nEn animales de experimentación hechos deficien-\ntes en cobre, sistemáticamente se han demostradoelevaciones del colesterol total y de la fracciónLDL. En humanos se ha evidenciado en personasque por diversas razones ingieren elevadas dosis\nde zinc, que como se ha mencionado, interfierecon la absorción del cobre, demostrándose reduc-ciones al eliminar las megadosis de zinc y dar su-plementos de cobre.\nLas asociaciones mencionadas, si bien no indican\nuna relación causal directa entre la deficiencia decobre y la enfermedad, con seguridad evidencianque la deficiencia de cobre es un otro factor deriesgo en enfermedades degenerativas cardiovas-culares  de etiología multifactorial.\nEfectos de la deficiencia de cobre durante el\nembarazo\nSe considera que en el humano 50% de los huevos\nfecundados no llegan a implantarse, y de los quese implantan, 30% no llegan al término. 3 a 5% delos neonatos tienen por lo menos una malforma-ción congénita grave, y en los países desarrollados10 de cada mil niños que nacen mueren antes de\nSindromes de malabsorción    (Enfermedad celíaca, sprue tropical y no tropical, fibrosis quistica, sindro-\nme de intestino corto, pancreatitis crónica, enfermedad de Crohn)Niños con diarreas severas y recurrentesIndividuos con perdidas biliares importantes (fístulas intestinales altas, resecciones del intestino delga-\ndo distal)Dosis farmacológicas de zinc durante tiempo prolongado, habitualmente por iatrogenia.Tratamiento con penicilamina.\nDosis elevadas de alcalis.Dosis elevadas de hierro o ácido ascòrbico (interferencia con la absorción).\nRealimentación de desnutridos con leche de vaca.Recien nacidos de bajo peso, en especial pretérmino.Alimentación parenteral con inadecuada provisión de CuBiodisponibiliodad baja del Cu en la alimentación: Zn,Fe, vitaminaC, caseinatos, fósforo, fibra.Dexametasona en prematuros.Grandes quemados  (pérdidas cutáneas).\nSindrome nefrótico   (pérdidas urinarias de ceruloplasmina).\nDialisis peritoneal ambulatoria continua   (pérdida de ceruloplasmina).\nAlcoholismo.Suplementación con hierro en los prematuros   (medida la situación nutricional en Cu por superoxidodis-\nmutasa –SOD-eritrocitaria).Suplementación con hierro en la embarazada, particularmente cuando se trata a embrazadas anémi-cas, o sea con altas dosis de hierro.Suplementación con zinc a la embarazada.Dietas ricas en fructosa   (interferencia en la absorción).\nDiabetes mellitus.•\n•\n•\n•\n•••••••••••••\n••\n••Cuadro 12\nEnfermedades en las que  la deficiencia de cobre debe ser sospechadaBoletín CESNI /Abril  2001\n22\ncumplir el primer año de vida, siendo la mitad de\nestas muertes atribuibles a prematurez extrema,bajo peso de nacimiento y malformaciones congé-nitas.\nAunque en la mayoría de los casos la causa de es-\ntas patologías no están dilucidadas, existen evi-\ndencias crecientes respecto a la importancia de la\nnutrición durante el período embrionario y fetal;ejemplos son la deficiencia de iodo, de zinc, dehierro, de folatos , de vitaminas D y de vitamina A,así como los de la desnutrición proteínico-energéti-ca materna severa en diversas etapas de la gesta-ción.\nAunque la información proveniente de humanos es\nmuy escasa, es interesante la extrapolación conuna enfermedad que afecta a los ovinos en variospaíses del mundo (ataxia enzootica), caracteriza-da por una parálisis espástica de los miembros pos-teriores, severa incoordinación y anemia severa,falla de crecimiento, con disminución del conteni-do tisular de cobre, hipotrofia cerebral, circunvolu-ciones planas e hipomielinización. Este cuadro sepreviene con suplementos de cobre administradosantes o durante la preñez. Cuadros clínicos seme-jantes se han producido en animales de experi-mentación con madres hechas deficientes en co-bre. Se desconoce el mecanismo por el cual la de-ficiencia de cobre produce estas alteraciones enlos fetos. Una es que se ha encontrado menor acti-vidad en el cerebro de la enzima citocromo-oxida-sa (que contiene cobre), una de cuyas consecuen-cia es la inadecuada producción de ATP.\nLa Cu/Zn superoxidodismutasa (SOD) tiene un efec-\nto antioxidante muy importante y está muy dismi-nuida en la deficiencia de cobre. Se relaciona es-ta menor actividad con la peroxidación de lípidosy de proteínas y como una respuesta de tipo adap-tativa la síntesis de lípidos cerebrales viraría haciaácidos grasos más saturados, con consecuenciasimportantes sobre su desarrollo y función.\nVarias otras cuproenzimas cerebrales son afecta-\ndas por la deficiencia de cobre. Además se ha de-mostrado que tanto la SOD como la pepetidilglici-na monooxigenasa cerebral pueden persistir dismi-nuidas en su actividad durante mucho tiempo des-pués de que la deficiencia de cobre se haya re-suelto. Es coherente considerar entonces que lasalteraciones metabólicas cerebrales inducidas porla deficiencia prenatal de cobre pueden tenerconsecuencias conductuales y madurativas gravessobre los recién nacidos afectados. Por otro lado,es conocido que compuestos de cobre tienen pro-piedades angiogénicas; en la deficiencia prenatal\nde cobre una angiogénesis alterada podría sercausa de las dismorfias cerebrales encontradas.\nLos fetos y neonatos de hembras deficientes en co-\nbre presentan muy obvias alteraciones del tejidoconectivo, en especial en las arterias que tienen\nmuy bajo contenido en elastina que además care-\nce de la disposición fibrilar de los animales norma-les. Se considera que estas alteraciones se deben ala deficiencia de lisil-lisina, cuproenzima que esesencial para iniciar el cross-linking , esencial para\nla estabilidad del tejido conectivo. A la deficienciade esta misma enzima y a su rol en la síntesis de uncolágeno normal pueden atribuirse las manifesta-ciones óseas de la deficiencia a las que en otro lu-gar se hacen mención.\nEn los fetos de madres deficientes en Cu se han en-\ncontrado pulmones hipoplásicos, con arquitecturadel tejido de sostén muy afectada hipoplásica ytambién escaso surfactante pulmonar.\nEn la enfermedad por deficiencia prenatal de co-\nbre que afecta a los caprinos, dos hechos trascen-dentes merecen ser destacados. Uno, que distintasrazas tienen diferente susceptibilidad a padecerlalo cual habla de un obvio componente genético.La segunda es que las madres de los neonatosafectados no muestran ningún signo de deficien-cia del mineral. \nSi bien se han descripto deficiencias bioquímicas\nde Cu en variadas patologías obstétricas y neona-tales, no existe un cuadro neonatal definido quepueda atribuirse exclusivamente a la deficienciadel mineral. Sin embargo las evidencias experimen-tales son concluyentes como para que el estadonutricional en cobre de las mujeres en edad fértil yde las embarazadas deba ser tenido seriamenteen cuenta.\nCuadros clínicos que predisponen al exceso\nde cobre\nAunque no se plantea como que la excesiva con-\ncentración plasmática y tisular de cobre en diver-sas entidades patológicas sea la causas de las mis-mas, lo cierto es que en varias enfermedades sepueden encontrar indicios de exceso de cobre enlos  pacientes.\nUna de ellas es la enfermedad de Parkinson, en la\nque en plasma y líquido cefalorraquídeo se en-cuentran concentraciones sistemáticamente ele-vadas de cobre. Otro tanto ocurre en la DiabetesTipos I y II cuando  cursan con complicaciones co-Boletín CESNI /Abril  2001\n23\nmo retinopatía, hipertensión, patología microvas-\ncular, o las tres en conjunto; el exceso de cobre sedebería a una alteración de la absorción a niveldel ribete en cepillo de la mucosa intestinal.\nOtro grupo de enfermedades son aquellas en las\nque existe obstrucción del flujo biliar pues la bilis esla vía principal de excreción del cobre (y tambiéndel manganeso). Estas son la cirrosis biliar primaria,la atresia biliar extrahepática, las hepatitis neona-tales, los quistes del colédoco, el síndrome de es-casez de canalículos biliares (síndrome de Alagui-lle), y en la colestasis que ocurre en ocasiones du-rante la alimentación parenteral prolongada en ni-ños pequeños.  La importancia que podría tener elexceso de cobre en el curso de las enfermedadesantedichas es desconocida.\nCirrosis  y toxicosis cúprica\nEn determinadas áreas del mundo se producen ca-sos de exposición crónica a elevadas ingestas decobre con consecuencias para la salud infantil. Enla India se ha asociado una forma de cirrosis infan-til –la cuarta causa de mortalidad infantil hasta1970- con elevadas ingestas de cobre; los casos seproducen en familias que hierven y conservan laleche para los niños en recipientes de cobre obronce, que como se menciona en otro lugar deeste documento, ceden iones de cobre a la leche.En estos casos se ha estimado que la ingesta coti-diana de cobre puede llegar a 930+- 36 µg/Kg/día–20 veces lo que recibiría un niño alimentado alpecho-, valor suficiente como para producir dañohepático aún sin tener anomalías genéticas delmetabolismo del cobre. La enfermedad se iniciaentre los 6 meses y los 5 años, con un promedio deinicio a los 18 meses de edad. \nEn el Tirol Austríaco y en Bavaria (Alemania) se han\ndescripto más de 500 casos de cirrosis infantil en fa-milias que también empleaban recipientes de co-bre o bronce para almacenar la leche. Los niñospertenecían a familias de un origen común, si-guiendo la ocurrencia de los casos un patrón rece-sivo mendeliano. La eliminación de los menciona-dos recipientes evitó la aparición de nuevos casos.\nCasos esporádicos se han descripto en variados lu-\ngares del mundo, relacionándoselos con elevadasingestas de cobre, cuya fuente demostrada fue enocasiones el agua potable. Sin embargo, el hechoque aparecieran en familias con alta consanguini-dad, que los varones fueran los más afectados, y elhecho que en algunos de los niños no se pudieseencontrar la fuente de cobre, sugiere una suscep-tibilidad genética. Enfermedad de Wilson\nEsta enfermedad es demostrativa de los gravesefectos tóxicos del cobre sobre el hígado y el siste-ma nervioso central. Es producida por la presenciaen el cromosoma 13 de un gen disfuncional (ATP7Bo WD). Se transmite por carácter recesivo y su inci-dencia se estima en 1:30.000 recién nacidos vivos;la frecuencia de portadores heterozigotas, asinto-máticos es de 1:90. El defecto fisiopatológico es lainadecuada excreción de cobre por la bilis, resul-tando en la acumulación del metal en diversos ór-ganos; además los valores disminuidos de cobreplasmático se deben a una falla en la incorpora-ción en la forma apo- de la ceruloplasmina previaa su liberación en el suero.\nEl cuadro clínico difícilmente se manifiesta antes\nde los 5 años de vida, y resulta de la deposición decobre en el hígado, cerebro, córnea y riñones. Apesar de la elevada concentración de cobre enlos mencionados tejidos, la cupremia y la ceruplas-minemia son bajas, con elevada eliminación decobre en la orina. El anillo de Kayser-Fleischer en lacórnea es muy característico y fácil de diagnosti-car con la lámpara de hendidura. El deterioro de lafunción hepática es progresivo, con severa lesiónparenquimatosa; las lesiones neurológicas se su-man a otras de índole psiquiátrica. En los huesoslargos se pueden observar bandas parecidas a lasde la detención del crecimiento en niños desnutri-dos después de la recuperación.\nEn razón que el tratamiento y profilaxis de la enfer-\nmedad de Wilson (EW), se deberá tener en consi-deración un diagnóstico precoz en hermanos deun paciente afectado (riesgo 1:4); hijos de un pro-genitor afectado (riesgo 1:180); hallazgo en una ru-tina de una ceruloplasmina <200mg/l; individuosque excreten <100µg cu/24hs en la orina; persisteelevación de las transaminasas; deterioro neuroló-gico inexplicable; deterioro del desempeño esco-lar en niños. La confirmación vendrá por la biopsiade hígado para medir la concentración de Cu enel tejido hepático (normal 20-50µg/g peso húmedovs >200 en EW).\nEl tratamiento, de por vida, y estricto, consiste en\ndietas de muy bajo contenido en cobre –de no de-masiada utilidad-, en la administración de eleva-das dosis de zinc por vía oral (habitualmente 40-50mg/día de Zn elemental, llegando hasta 150 mgantes de las comidas) para disminuir la absorcióndel cobre y en la administración de d-penicilami-na, un eficiente quelante del cobre y de otros me-tales. También se ha empleado BAL y tetrahidromo-libdato con la misma finalidad.Boletín CESNI /Abril  2001\n24\nRReeffeerreenncciiaass  ZZiinncc\n1\n2\n3\n4\n5\n6\n7\n8\n9\n10\n11\n12Cousins RJ, Leinart AS:  Tissue-specific regula-\ntion of zinc metabolism and metallo thioneingenes by interleukine.\nI FASEB J 1988;2:288.\nBrown KH, Peersoin JM, Allen LH. Effect of zinc\nsuplementation on choldren´s growth: a meta-analysis of intervention trials. \nBibl Nutr Dieta 1988;54:76.\nWHO/FAO/IAEA Trace elements in human nutri-\ntion and health.\nWHO, Genova 1996.\nRovirosa A Zinc como limitante del crecimiento.\nCom-paración de alimentos utilizados en ladieta argentina. Comunicación personal,informe preliminar beca de investigación.Fundación Mosoteguy año 2000.\nCESNI Proyecto Tierra del Fuego.Hambidge KM, Casey CE, krebs NF: Zinc en\nMertz (Eds) Trace elements in human and ani-mal nutrition.5\nthed Academic Press, London\n1988.\nWho Complementary feeding of young chil-\ndren in developing countries: a review of curentscientific knowledge.\nWHO, Geneve, 1998.\nSazawal S, Black R, Jalla S y col.: Zinc supple-\nmentation in young children with acute diar-rhea in India. \nN Eng J Med 1995;333:839,\nRuel M, Rivera J Santizo m y col.: Impact of zinc\nsupplementation on morbidity from diarrheaand respiratory infections among ruralGuatemalan children. \nPediatrics 1997;99:808,\nSazawal S, Black R, Jalla S y col.: Zinc supple-\nmentation reduces the incidence of acutelower respiratory infections in infants and pre-school children: a double blind controlled trial.\nPediatrics 1998;102:1\nCastillo Durán C, Perales C, Hertramph E y col.:\neffect of zinc suplementation on developmentand growth of chilean infants. \nJ Pediatr 2001;138:229,\nAshworth A, Morris S, Lira P y col.: Zinc supple-\nmentation, mental development and behaviorin low birth weight term infants in northeastBrazil. \nEur J Clin Nutr 1998;52:223,BBiibblliiooggrraaffííaa  \nCordano A” Clinical manifestations of copper\ndeficiency in infants and children. \nAm J Clin Nutr 1996;10121016 (S).\nDanks DM: Copper Deficiency in Humans. Annu\nRev Nutr 1988;8: 235-570.\nLonnerdal B: Copper nutrition during infancy\nand childhood.  \nAm J Clin Nutr 1998;67:1046-1053 (S).\nLonnerdal B, Uauy R: Genetic and Environmetal\nDeterminants of Copper Metabolism.\nAm J Clin Nutr 1996;67;5 (S).\nMuller T, Muller W, Feichtinger H: Endemic\nTyrolean Cirrhosis: An ecogenetic disorder.Lancet 1996;2347:877-880.\nNational Research Council: Recommended\nDietary Allowances. 10\nthEd. Washington DC.\nNational Academy Press. 1989.\nOlivares M, Araya M, Uauy R: Copper home-\nostasis in infant nutrition. \nJ Ped gastrenterol Nutr 2000; 31: 102-111.\nPennington JT, CallowayD: Copper content of\nfoods. \nJ Am Diet Assoc 1973;63:143-153.\nTanner MS, Katarjian AH, Bhave SA, Pandit AN:\nEarly introduction of copper-contaminated ani-mal milk as possible cause of Indian childhoodcirrhosis. \nLancet 1996;347:877-80.\nWHO/FAO/IAEA: Trace elements in human nutri-\ntion and health. Genova. \nWHO.1996:123:143.\nKlevay LM: Trace elements, atherosclerosis, and\nabdominal aneurysms. \nAnn.NY Acad.Merd 1996;800Ñ239-242.\nBennetts HW, Beck AB, Harley R: The pathogen-\nesis of  “falling Disease“. Studies on copper defi-ciency in cattle. \nAust Vet J 1948;24:237-244.\nKlevay LM: Ischemic heart disease: towards a\nunified theory. In Role of Copper in lipidMetabolism (Kies c, ed). 197-208. Plenum PressNew York NY. 1990.\nPentilaa o. Neuvonen P, Himbreg J et al:\nAuricular cation concentrations in certain heartdiseases in man. \nTrace Elem Med 1986;3:47-51.", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}