{"title": "Vacunas contra la COVID-19 y aparición de variantes del SARS-CoV-2. Reflexionando sobre el caso de México", "author": "Díaz-Quiñónez; José A", "url": "http://www.scielo.org.mx/scielo.php?pid=S0016-38132021000200125&script=sci_arttext", "hostname": "scielo.org.mx", "description": null, "sitename": "Gaceta médica de México", "date": "2021-04-01", "id": null, "license": "CC BY-NC-ND 4.0", "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Blut ist ein ganz besonderer Saft.\nGoethe\nConsideradas como uno de los inventos más importantes en la historia de la humanidad, las\nvacunas representan la intervención más simple y rentable para proteger contra epidemias\ny pandemias. Básicamente, los beneficios se relacionan con la disminución de la\nmortalidad y la morbilidad, e incluyen, a su vez, beneficios económicos al evitar la\nhospitalización, prevenir la discapacidad a largo plazo y mantener la economía. Sin\nembargo, el desarrollo de nuevas vacunas es un proceso muy complejo, dado que deben\nsometerse a procesos extensivos de revisión y aprobación por parte de agencias\nreguladoras nacionales antes de que puedan ser aplicadas a la población\n[1](#B1), [2](#B2). Los\nprogramas nacionales de vacunación también son extremadamente complejos en su diseño,\nestrategia y ejecución, ya que requieren de una logística detallada y una cadena de\nsuministro segura para llevar las vacunas a los sitios de aplicación [3](#B3).\nEn condiciones normales, una compañía debe invertir entre 314 y 2,800 millones de dólares\n(USD de 2018) para obtener una nueva vacuna desde el laboratorio hasta los\npacientes\n[4](#B4), [5](#B5). Estos montos reflejan en gran medida el costo de los productos que\nfracasan en los ensayos clínicos y el costo del tiempo invertido en el desarrollo.\nAdemás, se requieren entre 10 y 15 años para que una vacuna experimental llegue al\nmercado y la probabilidad de que sea eventualmente aprobada para uso en humanos se\nestima en menos del 12% [6](#B6), [7](#B7). Las empresas que producen vacunas se encuentran en la vanguardia\nde la innovación biomédica, por lo que protegen sus productos y procesos mediante\npolíticas sólidas de propiedad intelectual en mercados competitivos que recompensen su\ninversión [8](#B8), [9](#B9). Así que las políticas públicas de los países son de capital importancia\npara el establecimiento y el desarrollo de este sector.\nEl coronavirus 2 del síndrome respiratorio agudo grave (SARS-CoV-2) apareció en un\nmomento de madurez del conocimiento científico básico en algunas áreas, incluyendo la\ngenómica, la biología estructural, la cartografía antigénica y la vacunología reversa.\nDe esta manera, la investigación científica global pudo realizarse a velocidad pandémica\ny el desarrollo de vacunas también sufrió un cambio de paradigma\n[10](#B10). El primer genoma completo del virus fue liberado el 10 de enero\nde 2020 (a la fecha están depositadas más de 500,000 secuencias en bases de datos\npúblicas y privadas, incluyendo 839 secuencias de individuos en México). Los países de\naltos ingresos rápidamente crearon capacidad de fabricación, implementaron tecnologías\ncon plataformas novedosas, obtuvieron licencias para fabricar a gran escala,\ntransfirieron tecnologías y adaptaron los procesos de fabricación [11](#B11), [12](#B12). La realización de\nensayos clínicos durante la pandemia por enfermedad por coronavirus 2019 (COVID-19)\nplantea desafíos adicionales, incluida la forma en que se realizan y cómo suceden los\nprocesos de aprobación. Así, el primer candidato a vacuna entró en ensayos clínicos el\n16 de marzo de 2020 en EE.UU. y, a día de hoy, existe una docena de vacunas autorizadas\npara uso humano en 64 países, con más de 5,000 ensayos clínicos registrados en todo el\nmundo [13](#B13), [14](#B14). En medio del paradigma pandémico, esta exitosa experiencia de\ncolaboración global para la obtención de nuevas vacunas (con atributos de seguridad y\neficacia, en tiempos tan reducidos) ha renovado la discusión respecto de un sistema\nglobal de financiamiento, vigilancia y asignación de vacunas [15](#B15). En México nos debe llevar a una profunda reflexión respecto de\nla implementación de políticas públicas intersectoriales en salud, propiedad\nintelectual, ciencia, tecnología e innovación. De nuevo, tenemos una oportunidad para\nestablecer sistemas de preparación y respuesta ante pandemias y emergencias en salud\nque, sin duda, seguirán apareciendo en el futuro.\nLas vacunas desarrolladas contra el SARS-CoV-2 dependen en gran medida de la inducción de\nanticuerpos que son capaces de neutralizarlo. El surgimiento de linajes del virus con\ncapacidad para escapar de las respuestas inmunitarias previamente montadas, tanto en la\nvacunación como en la inmunidad adquirida por infección natural, es de especial interés\npara la salud pública\n[16](#B16), [17](#B17). La circulación de estas variantes de interés pone en riesgo la\neficacia de las vacunas desarrolladas y la protección de las poblaciones vacunadas.\nAunque varios grupos en el mundo están trabajando ya para modificar las vacunas,\nactualmente no sabemos si las tres variantes de interés identificadas en México\n(B.1.1.7, P.1 y CAL.20C), y posiblemente otras, representan un riesgo para las vacunas\nautorizadas (Oxford-AstraZeneca, Pfizer-BioNtech, Sputnik V, CanSino y SinoVac, a 9 de\nmarzo de 2021). Para ello se requiere una estrecha caracterización viral (por medio de\nnovedosas tecnologías de secuenciación, análisis bioinformático y epidemiología\ngenómica) de los linajes circulando en nuestro país. Dado que la disponibilidad de las\nvacunas es solo una primera parte de la ecuación, la estrategia para alcanzar coberturas\nque disminuyan la transmisión (con ello la posibilidad de aparición de nuevas variantes)\ny la implementación de una vigilancia genómica intensiva con investigaciones\nepidemiológicas bien coordinadas (de naturaleza intersecretarial) son retos urgentes\npara la salud pública mexicana.", "language": null, "image": null, "pagetype": null, "links": [null, "http://www.scielo.org.mx/scielo.php?lng=es", "http://www.scielo.org.mx/scielo.php?script=sci_issuetoc&pid=0016-381320210002&lng=es&nrm=iso", "http://www.scielo.org.mx/scielo.php?script=sci_arttext&pid=S0016-38132021000200127&lng=es&nrm=iso", "http://www.scielo.org.mx/cgi-bin/wxis.exe/iah/?IsisScript=iah/iah.xis&base=article%5Edgmm&index=AU&format=iso.pft&lang=e&limit=0016-3813", "http://www.scielo.org.mx/cgi-bin/wxis.exe/iah/?IsisScript=iah/iah.xis&base=article%5Edgmm&index=KW&format=iso.pft&lang=e&limit=0016-3813", "http://www.scielo.org.mx/cgi-bin/wxis.exe/iah/?IsisScript=iah/iah.xis&base=article%5Edgmm&format=iso.pft&lang=e&limit=0016-3813", "http://www.scielo.org.mx/scielo.php?script=sci_serial&pid=0016-3813&lng=es&nrm=iso", "http://www.scielo.org.mx/scielo.php?script=sci_alphabetic&lng=es&nrm=iso", "http://analytics.scielo.org/?journal=0016-3813&collection=mex", null, "javascript:%20void(0);", "/pdf/gmm/v157n2/0016-3813-gmm-157-2-125.pdf", "http://www.scielo.org.mx/scieloOrg/php/articleXML.php?pid=S0016-38132021000200125&lang=es", "javascript:%20void(0);", "javascript:void(0);", "javascript:void(0);", "http://analytics.scielo.org/?document=S0016-38132021000200125&collection=mex", "javascript:%20void(0);", "javascript:void(0);", "http://analytics.scielo.org/w/accesses?document=S0016-38132021000200125&collection=mex", null, null, null, null, null, null, "http://www.mendeley.com/import/?url=http://www.scielo.org.mx/scielo.php?script=sci_arttext%26pid=S0016-38132021000200125%26lng=es%26nrm=iso%26tlng=es", "http://www.addthis.com/bookmark.php?v=250&username=xa-4c347ee4422c56df", "http://www.addthis.com/bookmark.php?v=250&username=xa-4c347ee4422c56df", "javascript:void(0);", "http://www.scielo.org.mx/scielo.php?script=sci_serial&pid=0016-3813&lng=es&nrm=iso", "https://doi.org/10.24875/gmm.m21000499", "#aff1", "#c1", null, "#B1", "#B2", "#B3", "#B4", "#B5", "#B6", "#B7", "#B8", "#B9", "#B10", "#B11", "#B12", "#B13", "#B14", "#B15", "#B16", "#B17", null, null, "javascript:void(0);", null, "javascript:void(0);", null, "javascript:void(0);", null, "javascript:void(0);", null, "javascript:void(0);", null, "javascript:void(0);", null, "javascript:void(0);", null, "javascript:void(0);", null, "javascript:void(0);", null, "javascript:void(0);", null, "javascript:void(0);", null, "javascript:void(0);", null, "javascript:void(0);", null, "javascript:void(0);", null, "javascript:void(0);", null, "javascript:void(0);", null, "javascript:void(0);", null, "mailto:adiazq@unam.mx", "https://creativecommons.org/licenses/by-nc-nd/4.0/deed.en", "mailto:editor.gmm@anmm.org.mx"]}