{"title": "“El 90% de las hernias de disco se curan con tratamiento médico”", "author": null, "url": "https://msptucuman.gov.ar/el-90-de-las-hernias-de-disco-se-curan-con-tratamiento-medico/", "hostname": "msptucuman.gov.ar", "description": "Así lo especificó el especialista en columna del hospital Avellaneda, doctor Pablo Salvador … Leer +", "sitename": "msptucuman.gov.ar", "date": "2022-08-03", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "“El 90% de las hernias de disco se curan con tratamiento médico”\nAsí lo especificó el especialista en columna del hospital Avellaneda, doctor Pablo Salvador Agliano, al referiste a esta patología que resulta de gran prevalencia en la consulta, y en la que incide la obesidad y el sedentarismo.\nEn el caso de la hernia de disco, existe una estructura básica en la columna lumbosacra que son las vértebras, y entre ellas hay un disco formado por una estructura elástica con cobertura fibrosa, y por dentro gelatinosa, que está en contacto estrecho con las raíces nerviosas que van a la pierna y que forman el nervio ciático. Muchas veces, cuando hay una lesión de ese disco, aquel material gelatinoso que posee, se destruye comprimiendo la raíz irritándola y produciendo el dolor y la sintomatología.\n“Lo principal de la hernia de disco, es que, a diferencia de una lumbalgia común, el dolor es irradiado del miembro inferior a toda la pierna; principalmente en la parte posterior del muslo y lateral de la pierna, o el talón y dorso del pie. Pero si no hay un dolor irradiado hacia la pierna, se presume que no hay una hernia de disco y que se trata de una lumbalgia u otro tipo de caso”, dijo Agliano.\nEl especialista además explicó que para para llegar a un diagnóstico preciso, primero se debe evaluar al paciente con ciertas maniobras para determinar si se puede tratar de una irritación de la raíz nerviosa, y hacer los estudios correspondientes conjuntamente con una radiografía para determinar el balance de la columna, y una resonancia magnética en la cual ya se podría ver la hernia comprimiendo la raíz.\nFactores de riesgo pueden influir\n- Levantar objetos pesados\n- Tener sobrepeso\n- Doblar o torcer repetitivamente la espalda baja\n- Tener un estilo de vida sedentario\n“En general el 90% de las hernias de disco se curan con tratamiento médico, y solamente el 10% restante llega a cirugía. Y esos tratamientos van de menor a mayor, comenzando con analgésicos, fisioterapia y reposo. Después pasamos a corticoides intramusculares, que son muy efectivos y después se debe esperar de 6 a 8 semanas para evaluar y decidir si el paciente es candidato a una posible cirugía”, especificó Agliano.\nPor su parte, el traumatólogo y deportólogo del mismo efector, doctor Enrique Díaz, dijo en referencia a la patología, que es importante tener en cuenta que, si un dolor de espalda supera los 10 días, hay que consulta con el médico para analizar a que se debe, ya que puede ser producto de otras circunstancias, como la realización de trabajos de fuerza, dependiendo de la profesión u oficio de cada persona. Y que algo fundamental para prevenir esta patología, es la actividad física como yoga, Pilates o zumba, que favorecería a la prevención de una hernia de disco.", "language": null, "image": "https://msptucuman.gov.ar/wordpress/wp-content/uploads/2022/08/Avellaneda-traumatologia-150x150.jpg", "pagetype": "article", "links": ["https://msptucuman.gov.ar/", "https://msptucuman.gov.ar/", "https://www.facebook.com/pages/Ministerio-de-Salud-P%C3%BAblica-Tucum%C3%A1n/518414264846858", "https://twitter.com/MSALUDTUC", "https://www.youtube.com/user/MINSTSALUDTUCUMAN", null, "https://msptucuman.gov.ar/autoridades-2/", "https://msptucuman.gov.ar/ministerio/mision/", "https://msptucuman.gov.ar/ministerio/legislacion/", "https://msptucuman.gov.ar/direcciones-generales/", "https://msptucuman.gov.ar/hospitales/", "https://msptucuman.gov.ar/centros-sanitarios/", "https://msptucuman.gov.ar/informacion-sanitaria", "https://msptucuman.gov.ar/informacion-sanitaria/comunicacion-interna/", "https://msptucuman.gov.ar/informacion-sanitaria/sala-de-situacion-2/", "https://msptucuman.gov.ar/indicadores-de-atencion1/", "https://msptucuman.gov.ar/category/trailers-sanitarios/", "https://msptucuman.gov.ar/informacion-sanitaria/residencias/", "https://msptucuman.gov.ar/biblioteca-multimedia/", "https://msptucuman.gov.ar/programas-nacionales/", "https://msptucuman.gov.ar/category/noticias/", "https://www.facebook.com/pages/Ministerio-de-Salud-P%C3%BAblica-Tucum%C3%A1n/518414264846858", "https://twitter.com/MSALUDTUC", "https://www.youtube.com/user/MINSTSALUDTUCUMAN", "https://msptucuman.gov.ar/", "https://msptucuman.gov.ar/category/hospitales/", "https://msptucuman.gov.ar/category/hospitales/hospital-avellaneda/", "https://msptucuman.gov.ar/el-90-de-las-hernias-de-disco-se-curan-con-tratamiento-medico/", "https://msptucuman.gov.ar/aeropuertos-y-pasos-fronterizos/", "https://msptucuman.gov.ar/equipos-de-salud/", "https://msptucuman.gov.ar/la-poblacion/", "https://msptucuman.gov.ar/lugares-de-atencion-al-publico/", "https://msptucuman.gov.ar/vigilancia-epidemiologica-0800-555-8478/", "https://msptucuman.gov.ar/salud-escucha-0800-4444-999/", "https://www.quva.com.ar"]}