{"title": "PDF", "author": "PDF", "url": "https://d1pkofokfruj4.cloudfront.net/media/upload/resource/b/Grundfos-Pumps-CR-H-CRN-H-Manual.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "CR-H, CRN-H\n   GRUNDFOS INSTRUCTIONS\nInstallation and operating instructions\nGrundfos.bk  Page 1  Thursday, June 11, 2009  12:00 PM2Grundfos.bk  Page 2  Thursday, June 11, 2009  12:00 PM3CR-H, CRN-H\nInstallation and ope rating instructions 4\nNotice d’installation et d’entretien 19\nInstrucciones de inst alación y funcionamiento 37Grundfos.bk  Page 3  Thursday, June 11, 2009  12:00 PM4LIMITED WARRANTY\nProducts manufactured by GR UNDFOS PUMPS CORPORATION (Grundfos) are warranted \nto the original user only to be  free of defects in material and workmanship for a period of \n24 months from date of instal lation, but not more than 30 months from date of manufacture. \nGrundfos' liability under this wa rranty shall be limited to repairing or replacing at Grundfos' \noption, without charge, F.O.B. Grundfos' factory or authorized  service station, any product \nof Grundfos' manufacture. Grundfos  will not be liable for any co sts of removal, installation, \ntransportation, or any other ch arges which may arise in connecti on with a warr anty claim. \nProducts which are sold but not manufactured by Grundfos are subject to the warranty \nprovided by the manufacturer of said products and not by Grundfos' warranty. Grundfos will \nnot be liable for damage or wear to produc ts caused by abnormal  operating conditions, \naccident, abuse, misuse, unauthorized alteration or repair, or if the product was not installed \nin accordance with Grundfos ' printed installation and operating instructions.\nTo obtain service under this warranty, the defective product must  be returned to the \ndistributor or dealer of  Grundfos' products from  which it was purchase d together with proof \nof purchase and installa tion date, failure date, and supporting installation data. Unless \notherwise provided, the distribut or or dealer will contact Gr undfos or an authorized service \nstation for instructions. Any defec tive product to be returned to  Grundfos or a service station \nmust be sent freight prepaid; documentation supporting the wa rranty claim and/or a Return \nMaterial Authorization must be  included if so instructed.\nGRUNDFOS WILL NOT BE LIABLE FOR ANY INCIDENTAL OR CONSEQUENTIAL \nDAMAGES, LOSSES, OR EXPE NSES ARISING FROM INST ALLATION, USE, OR ANY \nOTHER CAUSES. THERE ARE NO EXPRESS OR IMPLIED WARRANTIES, INCLUDING \nMERCHANTABILITY OR FITN ESS FOR A PARTICULAR PU RPOSE, WHICH EXTEND \nBEYOND THOSE WARRANTIES DESCRI BED OR REFERRED TO ABOVE.\nSome jurisdictions do not allo w the exclusion or limitation of incidental or consequential \ndamages and some jurisdictions do not allow limit actions on ho w long implied warranties \nmay last. Therefore, the above limitations or excl usions may not apply to you. This warranty \ngives you specific legal right s and you may also have other  rights which vary from \njurisdiction to jurisdiction.Grundfos.bk  Page 4  Thursday, June 11, 2009  12:00 PM5CONTENTS\nPage\n1. Symbols used in this document 5\n2. Delivery 5\n2.1 Check that you have the right pump 5\n2.2 Check the condition of the pump 5\n3. Identification 6\n3.1 Type key for CR, CRN 1s, 1, 3, 5, 10, 15 and 20 H 6\n3.2 Type key for CR, CRN 32, 45, 64 and 90 H 6\n4. Codes 6\n5. Applications 7\n5.1 Pumped liquids 7\n6. Operating conditions 7\n6.1 Ambient temperature and altitude 7\n6.2 Liquid temperature 7\n6.3 Maximum permissible operating pressure and liquid \ntemperature for the shaft seal 7\n6.4 Minimum inlet pressure – NPSHR 8\n6.5 Maximum inlet pressure 8\n6.6 Minimum flow rate 9\n7. Technical data 9\n7.1 Electrical data 9\n7.2 Frequency of starts and stops 9\n7.3 Dimensions and weights 9\n7.4 Sound pressure level 9\n8. Installation 9\n8.1 Base plate 9\n8.2 Foundation 9\n8.3 Vibration dampening 10\n8.4 Mounting on a Grundfos base plate 11\n8.4.1 Bolt torques 11\n8.5 Outdoor installation 11\n8.6 Hot surfaces 11\n8.7 Tightening torques 11\n8.8 Piping 12\n8.9 Recommended piping practices 12\n8.10 Check valves 12\n8.11 Bypass 12\n8.12 Assembly of motor and pump end 12\n9. Electrical connection 13\n9.1 Single-phase motors 13\n9.2 Three-phase motors 13\n9.3 Frequency converter operation 13\n10. Start-up 14\n10.1 Start-up procedure 14\n11. Maintenance 14\n11.1 Motor inspection 14\n11.2 Motor lubrication 15\n11.3 Motor lubrication schedule\n(for motors with  grease fittings) 15\n11.4 Preventative maintenance 16\n12. Frost protection 16\n13. Service 16\n13.1 Service kits and service documentation 16\n14. Start-up (air-cooled top) 17\n15. Troubleshooting 18\n16. Disposal 181. Symbols used in this document\n2. Delivery\n2.1 Check that you have the right pump\nRead the pump nameplate to make sure you have received the \npump you ordered.\n2.2 Check the condition of the pump\nThe shipping carton your pump came in is specially designed around your pump during production to prevent damage. As a precaution, the pump should remain in the carton until you are \nready to install it. Examine the pump for any damage that may \nhave occurred during shipping. Examine any other parts of the shipment as well for any visible damage.\nIf the pump is supplied as a complete unit (motor attached to \npump end), the position of the c oupling (that connects the pump \nshaft to the motor shaft) is se t at factory specifications. No \nadjustment is required. \nIf the unit is supplied as a pump end only, follow the adjustment \nprocedures in section 8.12 Assembly of motor and pump end .\nPump without motor (CR, CRN 1s, 1, 3, 5, 10, 15 and 20 H only)\nIf you purchased a pump without a motor, the shaft seal has been \nset by the factory. Do not loosen the three set screws on the shaft \nseal when attaching the motor.\nPump without motor (CR, CRN 32, 45, 64 and 90 H only) \nIf you purchased a pump without a motor, you must install the \nshaft seal. The shaft seal is prot ected in its own sub boxing within \nthe pump packaging crate. Read t he seal installation instructions \nwhich are included in the pump package.\nPump without motor (all)\nTo protect the shaft and bearings during shipment, a shaft holder \nprotective device is used. This device must be removed prior to \ninstallation of the shaft seal or motor. Warning\nPrior to installation, read these installation and \noperating instructions. Installation and operation must comply with local regulations and accepted \ncodes of good practice.Warning\nIf these safety instructions are not observed, \nit may result in personal injury!\nCautionIf these safety instructions are not observed, it may result in malfunction or damage to the \nequipment!\nNoteNotes or instructions that make the job easier and ensure safe operation.\nWarning\nWhen the shipment is received, extreme care \nshould be exercised during unloading. Heavy \nparts should be skidded to the ground if lifting equipment is not available. It is recommended a \nforklift or crane be used to unload the equipment. \nDo not drop the unit, or any parts, as damage may cause trouble in assembly and operation of the \nunits.\nCR-HCentrifugal pump with standard cast-iron and \n304 stainless-steel construction\nCRN-HCentrifugal pump; all parts in contact with water are 316 stainless-steel construction\nCRE-HCentrifugal pump with a Grundfos MLE VFD motor \nattachedGrundfos.bk  Page 5  Thursday, June 11, 2009  12:00 PM63. Identification\n3.1 Type key for CR, CRN 1s, 1, 3, 5, 10, 15 and 20 H\n3.2 Type key for CR, CRN 32, 45, 64 and 90 H\n4. CodesE x a m p l e C R 3 -1 0H -X -X -X - X X X X\nPump range: CR, CRN\nRated flow rate in m3/h (x 5 = GPM)\nNumber of impellers Code for pump version\nH: Horizontal pump\nCode for pipework connection\nCode for materialsCode for rubber pump parts\nCode for shaft seal \nExample CR 32 -2 -1 H- X- X- X- XXXX\nPump range: CR, CRN\nRated flow rate in m\n3/h (x 5 = GPM)\nNumber of stages\nNumber of impellers with reduced diameter\nCode for pump version\nH: Horizontal pump\nCode for pipework connectionCode for materials\nCode for rubber pump parts\nCode for shaft seal\nE x a m p l e H- G A- A- E- HQ QE\nPump version\nA Basic version*\nBO v e r s i z e  m o t o rE Certificate/approval\nFCR pump for high temperatures\n(air-cooled top assembly)\nH Horizontal version \nI Different pressure ratingJ Pump with different maximum speed\nK Pump with low NPSH\nM Magnetic driveN Fitted with sensor\nP Undersize motor\nTOversize motor\n(two flange sizes bigger)\nX Special version*Pipework connection (suction x discharge)\nGA ANSI 1.5\" x 1\"\nGB ANSI 3\" x 1.5\"GC ANSI 3\" x 2\"\nG05 ANSI 2\" x 1\"\nG10 ANSI 3\" x 2\"G20 ANSI 3\" x 1.5\nG30 ANSI 3\" x 1.5\"\nG40 ANSI 4\" x 3\"G50 ANSI 3\" x 1.5\"\nG60 ANSI 3\" x 2\"\nG70 ANSI 4\" x 3\"G22 ANSI 2\" x 2\"\nG33 ANSI 3\" x 3\"\nG44 ANSI 4\" x 4\"\nMaterials\nA Basic version\nD Carbon-graphite-filled PTFE (bearings)\nG Wetted parts AISI 316GI All parts stainless steel, wetted parts AISI 316\nI Wetted parts AISI 304\nII All parts stainless steel, wetted parts AISI 304\nK Bronze (bearings)\nS SiC bearings + PTFE neck ringsX Special version\nRubber pump partsE EPDM\nFF X MKF F K M\nVF K M\nShaft seal\nH Balanced cartridge seal with O-ring\nK Metal-bellows cartridge seal\nO Double seal, back-to-back\nP Double seal, tandemX Special version\nB Carbon, synthetic-resin-impregnated\nH Cemented tungsten carbide, embedded (hybrid)Q Silicon carbide\nU Cemented tungsten carbide\nX Other ceramicsE EPDM\nFF X M\nKF F K M  VF K M\n* If a pump covers more than two pump versions, the code for \nthe pump version is X. X also indicates special pump versions \nnot listed above.E x a m p l e H- G A- A- E- HQ QE\nGrundfos.bk  Page 6  Thursday, June 11, 2009  12:00 PM75. Applications\nGrundfos multistage, horizontal, end-suction centrifugal pumps, \ntypes CR-H and CRN-H, are des igned for a wide range of \napplications.\nCR-H and CRN-H\nCR-H and CRN-H pumps are suitable for liquid transfer, \ncirculation and pressure boosting of cold or hot clean liquids.\nCRN-H\nUse CRN-H pumps in systems where all parts in contact with the \nliquid are made of high-grade stainless steel.\n5.1 Pumped liquids\nThe CR-H and CRN-H are capable of pumping thin, clean, non-\nflammable liquids, not containing solid particles or fibers. The \nliquid must not attack the pump materials chemically.\nWhen pumping liquids with a density and/or viscosity higher than \nthat of water, use motors wi th correspondingly higher outputs, \nif required.\n6. Operating conditions\n6.1 Ambient temperature and altitude\nIf the ambient temperature exceeds the maximum temperature \nlimits of the pump or the pump is installed at an altitude \nexceeding the altitude values in the chart below, the motor must \nnot be fully loaded due to the risk of overheating. \nOverheating may result from excessive ambient temperatures or \nthe low density and consequently low cooling effect of the air at \nhigh altitudes. In such cases, it may be necessary to use a motor \nwith a higher rated output (P 2).\nFig. 1 Relationship between motor output (P 2) and \nambient temperature/altitude\nLegend\nExample: From fig. 1 it appears that P 2 must be reduced to 88 % \nwhen a pump with a NEMA Premium efficiency, ML motor is \ninstalled 15584 feet above sea level. At an ambient temperature \nof 167 °F, P 2 of a standard efficiency motor must be reduced to \n74 % of rated output.\n6.2 Liquid temperature\nThe tables on pages 19 and 20 state the relationship between \nliquid temperature range and maximum permissible operating \npressure.6.3 Maximum permissible operating pressure and \nliquid temperature for the shaft seal\nCR 1s to CR 20 H\nFig. 2 Operating range of standard shaft seals for CR 1s to \nCR 20 H\nCR 32 to CR 90 H\nFig. 3 Operating range of standard shaft seals for CR 32 to CR 90 HTM03 4272 2006\nPos. Description\n1 NEMA Standard efficiency motors\n2 NEMA Premium efficiency motors\nNoteThe maximum permissible operating pressure \nand liquid temperature ranges apply to the pump only.60 80 100 120 140 160 180\nT [°F]5060708090100[%]P2\n12\n3280 7382 11483 15584 ftNoteThe diagrams below apply to clean water and water containing anti-freeze liquid.\nTM02 7537 1409 TM04 4473 1409\nShaft \nsealDescriptionMax. \ntemperature \nrange\n[°F]\nHQQEO-ring (cartridge) (balanced seal), \nSiC/SiC, EPDM–22 °F to +248 °F\nHQQVO-ring (cartridge) (balanced seal), \nSiC/SiC, FKM–4 °F to +194 °F\nHUBEO-ring (cartridge) (balanced seal), \nTC/carbon, EPDM+32 °F to +248 °F\nHUBVO-ring (cartridge) (balanced seal), \nTC/carbon, FKM+32 °F to +194 °F\nKUBEBellows, metal (cartridge), TC/carbon, EPDM+32 °F to +248 °F\nKUBVBellows, metal (cartridge),TC/carbon, FKM+32 °F to +194 °F\nKUHEBellows, metal (cartridge), \nTC/carbon with embedded TC, \nEPDM+32 °F to +194 °F\nKUHVBellows, metal (cartridge), TC/carbon with embedded TC, \nFKM+32 °F to +194 °F\nKUUEBellows, metal (cartridge),\nTC/TC, EPDM–22 °F to +194 °F\nKUUVBellows, metal (cartridge),TC/TC, FKM–4 °F to +194 °F\nTC = tungsten carbide.-40 0 40 80 120 160 200 240 t [°F]0100200300400[psi]p\n-40 -20 0 20 40 60 80 100 t [°C]0510152025[bar]p\nHQQE\nHQQVHQQEHQQE\n-40 0 40 80 120 160 200 240 t [°F]0100200300400500[psi]p\n-40 -20 0 20 40 60 80 100 t [°C]051015202530[bar]p\nKUBEHQQE / HQQV HQQEKUUE\nKUUE\nKUUVKUBE / KUBV\nKUUE / KUUVKUHE / KUHVGrundfos.bk  Page 7  Thursday, June 11, 2009  12:00 PM8CRN-H pumps using a type H shaft s eal with EPDM rubber parts, \nHxxE, can be cleaned in place (CIP ) with liquids up to 302 °F \n(150 °C) for maximum 15 minutes.\nCR-H and CRN-H pumps are not suitable for the pumping of \nliquids above 248 °F (120 °C) for long periods.\n6.4 Minimum inlet pressure – NPSHR\nCalculation of the inlet pressure \"H\" is recommended in the \nfollowing cases:\n• When the liquid temperature is high.• When the flow is significantly higher than the rated flow.• When the water is drawn from depths.• When the water is drawn through long pipes.• When the inlet conditions are poor.To avoid cavitation, make sure t hat there is a minimum pressure \non the suction side of the pump. The maximum suction lift \"H\" in feet can be calculated as follows:H = p\nb – NPSHR – H f – H v – H s\npb  = Barometric pressure in feet absolute. \n(Barometric pressure can be set to 33.9 feet at sea \nlevel.)In closed systems, p\nb indicates system pressure in \nfeet.\nNPSHR  = Net Positive Suction Head Required in feet.\n(To be read from the NPSHR curve at the highest flow the pump will be delivering.)\nH\nf  = Friction loss in suction pipe in feet.\n(At the highest flow the pump will be delivering.)\nHv  = Vapor pressure in feet. \n(To be read from the vapor pressure scale. \"H v\" \ndepends on the liquid temperature \"T m\".)\nHs  = Safety margin = minimum 2.0 feet.\nIf the \"H\" calculated is positive,  the pump can operate at a suction \nlift of maximum \"H\" feet.\nIf the \"H\" calculated is negative, an inlet pressure of minimum \"H\" \nfeet is required.Fig. 4 Minimum inlet pressure – NPSHR\nAlways check the NPSHR value of the pump at the highest \npossible flow. The NPSH curves can be found on pages 17 and 18.\n6.5 Maximum inlet pressure \nThe table on page 21 states the maximum permissible inlet \npressure. However, the actual inlet pressure + maximum pump \npressure (at no flow) must always be lower than the maximum operating pressures stated on pages 19 and 20.\nThe pumps are pressure-tested at a pressure of 1.5 times the \nvalues stated on pages 19 and 20.NoteThe pumping of liquids above 248 °F (120 °C) may \nresult in periodical noise and reduced pump life.\nTM04 3689 4808\nNoteIn order to avoid cavitation, never select a pump \nwhose duty point lies too far to the right on the NPSHR curve. 66\n 49\n 39\n 33\n 26\n 20\n 16\n 13\n 10\n6.6\n3.3\n2.6\n2.0\n1.3\n0.9\n0.7\n0.34.9250\n230\n194212\n176\n158140\n122\n104\n866850\n32Hv\n(Ft)tm\n(°F)\n300\n270280\n 82115148\n131\n 98320340360370\n203259328413\nHf\npb\nNPSHR\nHvHGrundfos.bk  Page 8  Thursday, June 11, 2009  12:00 PM96.6 Minimum flow rate\nDue to the risk of overheating, do not use the pump at flows \nbelow the minimum flow rate.\nThe curves below show the minimum flow rate as a percentage of \nthe rated flow rate in relation to the liquid temperature.\nFig. 5 Minimum flow rate\nLegend\n7. Technical data\n7.1 Electrical data\nSee motor nameplate and section 9. Electrical  connection .\n7.2 Frequency of starts and stops\n7.3 Dimensions and weights\nSee CR-H, CRN-H Product Guide.\n7.4 Sound pressure level\nSee page 22.\n8. Installation\nThe pump must be secured to a horizontal plane and solid \nfoundation by bolts. When installing the pump, follow the \ninstructions in t he following sections.\n8.1 Base plate\nMake sure that the base plate is clean of any debris. It may also \nbe necessary to have the base plate coated to protect the \nmaterial.8.2 Foundation\nThe foundation/installation shoul d be carried out in accordance \nwith the following instructions. \nGrundfos recommends to install the pump on a concrete \nfoundation which is heavy enough to provide permanent and rigid support to the entire pump. The foundation must be capable of \nabsorbing any vibration, normal st rain or shock. As a rule of \nthumb, the weight of the concrete foundation should be 1.5 times \nthe weight of the pump and base plate. The concrete foundation \nmust have an absolutely level and even surface.\nPlace the pump and base plate assembly on the foundation, and \nfasten it. The base plate must be supported on the whole area. See fig. 6. \nFig. 6 Correct installation\nThe foundation should be at least 3 to 6 inches longer and wider than the base plate.\nThe mass of the foundation must be at least 1.5 times the total \nmass of the pump and base plate assembly. \nIn installations where noisele ss operation is particularly \nimportant, a foundation with a mass up to 5 times that of the \npump and base plate assembly is recommended. The pump may \nbe fastened directly to an existing concrete floor if the floor meets \nthe criteria of a foundation.\nTo properly hold the base plate to the foundation, proper \nfoundation bolts are required. For proper holding of the base \nthrough the foundation, the bolt length should extend from in the \nfoundation, the base height, and 0.25\" - 0.50\" above the nut. \nThese foundation bolts are embedded in the concrete floor or \nfoundation, and should be positioned according to the bolt manufacturer’s instructions. To assist in the proper location of the \nbolts, a template can be formed . The bolt locations should be \ndouble-checked with  drawings and base.TM02 7538 3703\nCurves Description\nCR-H with standard top\nCR-H with air-cooled top\nCautionNever operate the pump against a closed \ndischarge valve.\nMotor sizesMaximum number of starts per hour\nGrundfos ML Baldor\n0.33 to 5.0 hp 200 20\n7.5 to 15 hp 100 15\n20 to 100 hp 40 1040 60 80100 120 140 160 180t [°F]0102030Qmin\n[%]\n40 60 80100 120 140 160 180t [°C]140 176 212 248 284 320 356 104NoteThe pump should be placed as close to the liquid \nsource as possible. Adequate space for \noperation and maintenance should be taken into consideration.\nTM04 3730 4908Grundfos.bk  Page 9  Thursday, June 11, 2009  12:00 PM10Bolt sleeves can be used to allow final positioning of the bolts. \nThe sleeves are a minimum of 3 times larger than the bolt, and \nhave a length of at least 10 time s the diameter. Figure 7 (pos. b) \nshows the foundation bolt and the bolt sleeve in which it is installed.\nFig. 7 Bolt in position (pos. a) and bolt sleeve detail (pos. b)\nWhen the foundation bolts are in position, the pump can be placed on the foundation. The base plate can now be leveled \nusing shims, if necessary, so that it is completely horizontal. \nSee fig. 8. \nFig. 8 Alignment with shims8.3 Vibration dampening\nIf vibration dampers are used, they must be installed under the \nfoundation. \nPumps with motor size ≤ 40 hp (30 kW) can use vibration \ndampers as shown in fig. 9. For pumps with motor sizes ≥  50 hp (37 kW), use a vibration \ndamper as shown in fig. 10.\nFig. 9 Pump on vibration dampers\nFig. 10 Pump on vibration damperTM03 4589 2206 - TM04 3731 4908\nPos. Description\n1N u t2 Washer3 Base plate4 Bolt sleeve5 Non-bonding fill6 Concrete\nTM03 4588 2206\n1\n2\n3\n4\n5\n6b a\nShims\nTM04 3732 4908 TM04 3733 4908Vibration \ndampers\nVibration \ndamperGrundfos.bk  Page 10  Thursday, June 11, 2009  12:00 PM118.4 Mounting on a Grundfos base plate\nCheck that the Grundfos base pl ate will fit to your pump model. \nThe base plate is made with adjustable motor mount sliders to \naccommodate a range of Grundfos CR-H pumps. See fig. 11. The sliders make it possible to separate the motor from the pump \nend if service is required. \nTo mount the pump to the base plate, proceed as follows:1. Install the base plate (pos. 1) on the foundation in accordance \nwith the instructions in sections 8.1 to 8.3.\n2. If the base plate is grouted, allow grouting sufficient time to \ndry.\n3. Set the motor mount sliders (pos. 3) in position on the base \nplate rails (pos. 2).\nMake sure the 1/4\" bolts are loose so that the sliders can slide easily. \n4. With a hoist, lower the pump unt il it is almost on the sliders.\n5. Make all necessary adjustments to line up all bolts and bolt \nholes and hand-tighten all bolts.\n6. Lower the pump completely onto the base plate, and tighten \nall bolts to the proper torque (see bolt table).\nFig. 11 Grundfos base plate\n8.4.1 Bolt torques8.5 Outdoor installation\nWhen installed outdoors, it is recommended to provide the motor \nwith a rain cover or other shelte r. On Grundfos ML motors, it is \nalso recommended to open the bottom most drain hole in the \nmotor flange.\n8.6 Hot surfaces\nFigure 12 shows which pump parts get the same temperature as the pumped liquid.\nFig. 12 Potentially hot surfaces on a CR-H and CRN-H pump\n8.7 Tightening torques\nThe table below shows the recommended tightening torques for \nbolts in flanges.TM04 4123 0809\nPos. Description\n1 Base plate\n2 Base plate rail3 Motor mount slider4 Motor mounting bolt5 1/4\" bolt6 Grouting hole7 5/8\" bolt8 Volute mounting pad9 Hole for lifting hook\n10 ANSI mounting hole\nMotor frame Bolt sizeBolt torque\n[ft-lbs] [Nm]\nN/A 1/4\" - 20 UNC 7 9.5\n56C 5/16\" - 18 UNC 14 19\n182/184TC 3/8\" - 16 UNC 25 34\n213/215TC 3/8\" - 16 UNC 25 34\n254/256TC 1/2\" - 13 UNC 62 84\n284/286TSC 1/2\" - 13 UNC 62 84\n324/326TSC 5/8\" - 11 UNC 109 148\n364/365TSC 5/8\" - 11 UNC 109 148\n* Torques are based on SAE Grade 5 bolts.WarningWhen pumping hot liquids, care should be taken \nto ensure that persons cannot accidentally come \ninto contact with hot surfaces.\nTM04 3734 4908\nCR, CRN-HTorque\n[ft-lbs] [Nm]\n1s to 5 37-45 50-60\n10 to 20 45-52 60-70\n32 to 90 52-59 70-80Pump head\nPump sleeve\nVoluteGrundfos.bk  Page 11  Thursday, June 11, 2009  12:00 PM128.8 Piping 8.9 Recommended piping practices\n• Whenever possible, avoid fittings  that cause high pressure \nloss, such as elbows or branch tees directly on either side of \nthe pump. \n• The piping should be adequately supported to reduce thermal \nand mechanical stress on the pump. \n• Good installation practice  recommends the system be \nthoroughly cleaned and flushed of all foreign materials and sediment prior to pump installation.\n• Furthermore, the pump should never be installed at the lowest \npoint of the system due to the natural accumulation of dirt and \nsediment. If there is excessi ve sediment or suspended \nparticles present, it is advisable to use a strainer or filter. \n• Grundfos recommends that pressure gauges be installed on \nsuction and discharge volute ports or in pipes to check pump and system performance.\n8.10 Check valves\nA check valve may be required on th e discharge side of the pump \nto prevent the pump’s inlet pressure from being exceeded. For \nexample, if a pump with no check valve is stopped because there \nis no demand on the system (all valves are closed), the high \nsystem pressure on the discharge side of the pump will \"find\" its \nway back to the inlet of the pump. If the system pressure is \ngreater than the pump’s maximum inlet pressure rating, the limits \nof the pump will be exceeded and a check valve needs to be fitted on the discharge side of the pump to prevent this condition.\n8.11 Bypass\nA bypass should be installed in the discharge pipe if there is any risk that the pump may operate against a closed valve in \nthe discharge pipe. Flow through th e pump is required to ensure \nthat adequate cooling and lubrication of the pump is maintained. \nSee fig. 5 for minimum flow rates. Elbows should be a minimum \nof 12 inches from the discha rge port to prevent erosion.\n8.12 Assembly of motor and pump end\nProceed as follows:\n1. Remove the key from the motor shaft, if present, and discard.2. Thoroughly clean the surfaces of the motor and pump end \nmounting flange. The motor and shaft must be clean of all oil/\ngrease and other contaminants where the coupling attaches.\n3. Set the motor on the pump end.\n4. Place the terminal box in the desired position by rotating the \nmotor so that the motor feet are in line with the pump foot.\n5. Insert the mounting bolts. T hen tighten diagonally and evenly:\n– for 3/8\" bolts (1/2 to 2 hp), tighten to 17 ft-lb– for 1/2\" bolts (3 to 40 hp), tighten to 30 ft-lb– for 5/8\" bolts (50 to 60 hp), tighten to 59 ft-lb.\n6.CR, CRN 1s, 1, 3 and 5 H\nInsert the shaft pin into the shaft hole. Fit the coupling halves onto the shaft and shaft pin. \nFit the coupling screws and leave loose. \nCheck that the gaps on either side of the coupling are even \nand that the motor shaft keyway is centered in the coupling \nhalf. \nTighten the screws to the correct torque.CR, CRN 10, 15 and 20 H\nInsert the shaft pin into the shaft hole. \nInsert the plastic shaft seal spacer beneath the shaft seal \ncollar.\nFit the coupling halves onto the shaft and shaft pin.\nFit the coupling screws and leave loose. Check that the gaps on either side of the coupling are even \nand that the motor shaft keyway is centered in the coupling half. Step Action\n1\nTM04 3736 4908The arrows in the drawing show the direction of flow of liquid \nthrough the pump. \n2\nTM04 3737 4908The pump must be installed \nhorizontally.\nEnsure that an adequate supply \nof cool air reaches the motor cooling fan.\n3 \nTM04 3738 4908To minimize possible noise from \nthe pump, it is advisable to fit \nexpansion joints on either side of the pump. The foundation/\ninstallation must be carried out \nas described in section 8.2.\nFit isolation valves on either \nside of the pump to avoid \ndraining the system if the pump needs to be removed for \ncleaning, repair or replacement.\nAlways protect the pump against backflow by means of a \ncheck valve (foot valve).\n4\nTM02 0114 3800Install the pipes so that air locks \nare avoided, especially on the suction side of the pump.\n5\nTM04 3739 4908Fit a vacuum valve close to the \npump if the installation has one \nof these characteristics:\n• The discharge pipe slopes \ndownwards away from the \npump.\n• There is a risk of siphon \neffect.\n• Protection against backflow \nof unclean liquids is needed.Grundfos.bk  Page 12  Thursday, June 11, 2009  12:00 PM13Tighten the screws to the correct torque. \nRemove the plastic shaft seal spacer, and hang it on the inside of the coupling guard.\nCR, CRN 32, 45, 64 and 90 H\nPlace the plastic adj ustment fork under the cartridge seal \ncollar. \nFit the coupling on the shaft so that the top of the pump shaft \nis flush with the bottom of the clearance chamber in the \ncoupling. \nLubricate the coupling screws with an anti-seize and \nlubricating compound. Tighten the coupling screws (finger-tight) while keeping the \ncoupling separation equal on both sides and the motor shaft \nkeyway centered in the coupling half. When the screws are tight enough to keep the couplings in \nplace, then tighten the sc rews diagonally and evenly.\nTighten the coupling screws to 62 ft-lbs (84 Nm). \nRemove the adjustment fork from under the cartridge seal \ncollar, and replace it to the storage location.\n7. Check to see that the gaps between the coupling halves are \nequal. Loosen and readjust, if necessary.\n8. Be certain the pump shaft can be rotated by hand. If the shaft \ncannot be rotated or it binds, disassemble and check formisalignment.\n9. Prime the pump.\n10.Follow the wiring diagram on the motor nameplate for the \ncorrect motor wiring combination which matches your supply \nvoltage. Once this has been confirmed, reconnect the power supply wiring to the motor. \n11.Check the direction of rotation by bump-starting the motor. \nRotation must be left to right (counter-clockwise) when looking \ndirectly at the coupling from the motor end.\n12.Switch off the power supply, and refit the coupling guards. \nAfter the coupling guards have been installed, the power \nsupply can be switched on again.\n9. Electrical connection\nThe electrical connec tion should be carried out by an authorized \nelectrician in accordance  with local regulations. \nField wiring\nWire sizes should be based on the current-carrying properties of \na conductor as required by the la test edition of the National \nElectrical Code or lo cal regulations. Direct on line (DOL) starting \nis approved due to the extremely fast run-up time of the motor \nand the low moment of inertia of the pump and motor. If DOL starting is not acceptable and reduced starting current is required, \nan autotransformer, resistance star ter or soft starter should be \nused. It is suggested that a fu sed disconnect be used for each \npump where service and standby pumps are installed.Recommendation\nWe recommend the use of flexib le conduit. Flexible conduit \nallows movement of the motor on the base plate rails if service is \nrequired.\n \nThe operating voltage and frequency are marked on the motor \nnameplate. Make sure that the motor is suitable for the power \nsupply on which it will be used and the motor terminal connection is correct. You will find a wiring  diagram in the terminal box. \n9.1 Single-phase motors\nWith the exception of 10 hp motors which require external \nprotection, single-phase motors for CR pumps provided by \nGrundfos are multi-voltage, squi rrel-cage induction motors with \nbuilt-in thermal protection.\n9.2 Three-phase motors\nCR pumps with three-phase motors must be used with the proper size and type of motor starter to ensure the motor is protected \nagainst damage from low voltage, phase failure, current \nimbalance and overloads. A prope rly sized starter with manual \nreset and ambient-compensated extra quick trip in all three legs \nshould be used. The overload s hould be sized and adjusted to \nthe service factor current rating of the motor.\nUnder no circumstances should t he overloads be set to a higher \nvalue than the service factor current shown on the motor \nnameplate. This will void the warranty. Overloads for \nautotransformers and resistance starters should be sized in \naccordance with the recommendations of the manufacturer.\nThree-phase MLE motors (CRE-H pumps) require only fuses as a \ncircuit breaker. They do not require a motor starter. Check for \nphase imbalance.\n9.3 Frequency converter operation \nMotors supplied by Grundfos\nAll three-phase motors supplied by Grundfos can be connected to \na frequency converter. The frequency converter must be \nconfigured for variable-torque operation.\nDepending on the frequency conv erter type, this may cause \nincreased acoustic noise from the motor. Furthermore, it may \ncause the motor to be exposed to detrimental voltage peaks.Warning\nBefore removing the terminal box cover and \nbefore removing/dismantling the pump, make \nsure that the power supply has been switched off. \nThe pump must be connected to the power \nsupply using a supply disconnecting device.\nThe safe operation of this pump requires that it \nbe grounded in accordance with the National \nElectrical Code and local governing codes or \nregulations. Connect the ground wire to the grounding screw in the terminal box and then to \nthe acceptable grounding point.\nCautionThe need for an emergency stop should be \ndecided by the user.\nNoteStandard allowable phase imbalance difference is 5 % (voltage and current).\nCautionGrundfos motors, types ML 71 and ML 80, for \nsupply voltages up to and including 460 V are \nwithout phase insulation (see motor nameplate). They must be protected against voltage peaks \nabove 650 V (peak value) between the supply \nterminals.Grundfos.bk  Page 13  Thursday, June 11, 2009  12:00 PM14We recommend to protect all other motors against voltage peaks \nhigher than 1200 V by 2000 V/µsec.\nThe above disturbances, i.e. both increased acoustic noise and \ndetrimental voltage peaks, can be el iminated by fitting an LC filter \nbetween the frequency converter and the motor. \nFor further information, please c ontact the frequency converter or \nmotor supplier.\nOther motor makes than those supplied by Grundfos\nPlease contact the motor manufacturer.\n10. Start-up\n10.1 Start-up procedure \n1. Make sure the power supply is switched off. 2. Check to make sure the pump has been primed. See \nprocedure below.\nPriming procedureTo prime the pump in a closed system or an open system where \nthe water source is above th e pump, proceed as follows:\n• Close the pump isolation valve(s), and open the priming plug \non the pump head. \n• Gradually open the isolation valv e in the suction pipe until a \nsteady stream of airless water runs out the priming port. \n• Close the priming plug and securely tighten. Completely open \nthe isolation valves. \nIn open systems where the water level is below the pump inlet, the suction pipe and pump must be fi lled and vented of air before \nstarting the pump. \n• Close the discharge isolation valve, and remove the priming \nplug.\n• Pour water through the priming hole until the suction pipe and \npump are completely filled with water. If the suction pipe does \nnot slope downwards away from the pump towards the water \nlevel, the air must be purged while being filled. \n• Replace the priming plug and securely tighten. \nFor pumps with air-cooled top, see page 17.For all systems, proceed as follows:3. Remove the coupling guard, and rotate the pump shaft by \nhand to be certain it turns freely. \n4. Verify that the electrical connections are in accordance with \nthe wiring diagram on the motor. \n5. Switch on the power supply momentarily and observe the \ndirection of rotation. When viewed from the motor end, the \npump should rotate counter-clockwise. \n6. To reverse the direction of rotation, first switch off the power \nsupply. 7. On three-phase motors, inte rchange any two power leads at \nthe load side of the starter. On single-phase motors, se e wiring diagram on the \nnameplate. Change wiring as required.\n8. Switch on the power supply, and again check for proper motor \nrotation. Once rotation has been verified, switch off the power supply again. \n9. Do not attempt to refit the coupling guards with the motor \nenergized. Replace the coupling guard if the rotation is correct. After the guards are in place, the power supply can be switched on again. \nOperating parameters\nCR multistage centrifugal pumps installed in accordance with \nthese instructions and sized for correct performance will operate \nefficiently and provi de years of service. \nThe pumps are water-lubricated an d do not require any external \nlubrication or inspection. \nThe motors may require periodic lubrication as noted in section \n11. Maintenance .\nUnder no circumstances should the pump be operated for any \nprolonged periods of time withou t flow through the pump. This \ncan result in motor and pump damage due to overheating.\nA properly sized relief valve should be installed to allow sufficient \nwater to circulate through the pump to provide adequate cooling \nand lubrication of the pump bearings and seals.\nPump cycling\nPump cycling should be checked to ensure the pump is not \nstarting more often than stated in the table in section \n7.2 Frequency of starts and stops .\nRapid cycling is a major cause of premature motor failure due to increased heat build-up in the motor. If necessary, adjust \ncontrollers to reduce the frequency of starts and stops.\n11. Maintenance\nPump bearings and shaft seal are maintenance-free.\n11.1 Motor inspection\nInspect the motor at regular intervals, approximately every \n500 hours of operation or every three months, whichever occurs \nfirst. Keep the motor clean and the ventilation openings clear.\nThe following steps should be pe rformed at each inspection:CautionDo not start the pump until it has been filled with \nliquid and vented. If the pump runs dry, the pump \nbearings and the shaft seal may be damaged.\nWarning\nPay attention to the direction of the vent hole, and \ntake care to ensure that the escaping water does \nnot cause injury to persons or damage to the \nmotor or other components. In hot-water installations, pay special attention to \nthe risk of injury caused by scalding hot water.\nCautionDo not start the pump before priming or venting the pump (step 2). \nNever operate the pump dry.NoteMotors should not be run unloaded or uncoupled \nfrom the pump at any time. Damage to the motor \nbearings may occur.\nWarning\nBefore starting work on the pump, make sure that \nall power supplies to the pump have been \nswitched off and that they cannot be accidentally switched on.\nWarning\nDo not touch electrical connections before you \nfirst ensure that the power supply has been \ndisconnected.\nElectrical shock can cause serious or fatal injury. Only qualified personnel should attempt \ninstallation, operation and maintenance of this \nequipment.Grundfos.bk  Page 14  Thursday, June 11, 2009  12:00 PM151. Check that the motor is clean. Check that the interior and \nexterior of the motor is free of dirt, oil, grease, water, etc. Oily \nvapor, paper, pulp, textile lint, etc. can accumulate and block \nmotor ventilation. If the motor is not properly ventilated, \noverheating can occur and cause early motor failure.\n2. Use an ohmmeter (\"Megger\") periodically to ensure that the \nintegrity of the winding insulation has been maintained. \nRecord the ohmmeter readings. Immediately investigate any \nsignificant drop in insulation resistance.\n3. Check all electrical connectors to be sure that they are tight.\nIn the case of seasonal operation (motor is idle for more than six months of the year), it is recommended to grease the motor \nwhen the pump is taken out of operation.\n11.2 Motor lubrication\nElectric motors are pre-lubricat ed from factory and do not require \nadditional lubrication before start-up. \nMotors without external grease fi ttings have sealed bearings that \ncannot be relubricated. Motors with grease fittings shou ld only be lubricated with \napproved types of grease (see ta ble below). Do not overgrease \nthe bearings. Overgreasing will cause increased bearing heat and \nmay result in bearing/motor failure. Do not mix petroleum grease \nand silicon grease in motor bearings.\nBearing grease will lose its lubricating ability over time, not \nsuddenly. The lubricating abilit y of a grease (over time) depends \nprimarily on the following:\n• The type of grease.• The size of the bearings.• The speed at which the bearings operate.• The severity of the operating conditions. Good results can be obtained if the following recommendations \nare used in your maintenance program. It should also be noted \nthat pumps with more stages, pumps running to the left of the \nperformance curve and certain pump ranges may have higher thrust loads. Pumps with high thrust loads should be greased \naccording to the next service interval level.11.3 Motor lubrication schedule (for motors with \ngrease fittings)\nNew motors that have been stored for a year or more should be regreased.\nProcedure\n \n1. Clean all grease fittings. If the motor does not have grease \nfittings, the bearings ar e sealed and cannot be greased \nexternally.\n2. If the motor is equipped with a grease outlet plug, remove it. \nThis will allow the old grease to be displaced by the new \ngrease.\n3. If the motor is stopped, add the recommended amount of \ngrease. If the motor is to be greased while running, a slightly greater quantity of grease will have to be added.\nNote:  If new grease does not appear at the shaft hole or \ngrease outlet plug, the outlet passage may be blocked. At the \nnext service interval, the bearings must be repacked.\nAdd grease slowly  taking approximately one minute until new \ngrease appears at the shaft hol e in the end plate or grease \noutlet plug.\nNever add more than 1-1/2 times the amount of grease shown \nin the lubrication schedule.\n4. For motors equipped with a grease outlet plug, let the motor \nrun for 20 minutes before replacing the plug.Severity of service\nMaximum ambient\ntemperature\nEnvironment\nApproved types \nof grease\nStandard+104 °F \n(+40 °C)Clean,\nlittle corrosionGrundfos motors \nare greased for life \nor will have the \ngrease type on the \nnameplate. \nBaldor motors are \ngreased with \nPolyrex EM (Exxon \nMobile).Severe+122 °F \n(+50 °C)Moderate dirt, \ncorrosion\nExtreme> +122 °F \n(+50 °C)\nor class H \ninsulationSevere dirt, \nabrasive dust, \ncorrosionNEMA/(IEC)\nFrame sizeService interval Grease to add\nStandard Severe Extreme Weight Volume\nhrs hrs hrs OZ./g In3/tsp\nUp through \n210 (132)5500 2750 550 0.3/8.4 0.6/2\nOver 210 \nthrough 280 \n(180)3600 1800 3600.61/\n17.4*1.2/3.9*\nOver 280 up \nthrough 360 \n(225)2200 1100 2200.81/\n23.1*1.5/5.2*\nOver 360 \n(225)2200 1100 2202.12/\n60.0*4.1/\n13.4*\n* The grease outlet plug must be removed before adding new \ngrease.\nCautionTo avoid damage to motor bearings, grease must \nbe kept free of dirt. For an extremely dirty \nenvironment, contact Grundfos, the motor manufacturer or an authorized service center for additional information. Mixing dissimilar grease \nis not recommended.Grundfos.bk  Page 15  Thursday, June 11, 2009  12:00 PM1611.4 Preventative maintenance\nAt regular intervals, depending on the conditions and time of \noperation, the following checks should be made:\n• Pump meets required performance and is operating smoothly \nand quietly.\n• There are no leaks, particularly at the shaft seal.• The motor is not overloading.• Remove and clean all strainers or filters in the system.\n• Verify the tripping of the motor overload protection.• Check the operation of all controllers. Check unit control \ncycling twice and adjust, if necessary.\n• If the pump is not operated for unusually long periods, the unit \nshould be maintained in accordance with these instructions. \nIn addition, if the pump is not drained, the pump shaft should be manually rotated or run for short periods of time at monthly \nintervals.\n• To extend the pump life in severe duty applications, consider \nperforming one of the following actions:\n– Drain the pump after each use.\n– Flush the pump, through system, with water or other fluid \nthat is compatible with the pump materials and process \nliquid.\n– Disassemble the pump liquid components, and thoroughly \nrinse or wash them with water or other fluid that is \ncompatible with the pump materials and process liquid.\nIf the pump fails to operate or there is a loss of performance, see section 15. Troubleshooting .\n12. Frost protection\nPumps which are not being used during periods of frost should be \ndrained to avoid damage.\nDrain the pump by loosening the vent screw in the pump head \nand by removing the drain plug from the base.\nDo not tighten the vent screw and  do not replace the drain plug \nuntil the pump is to be used again.\nAlways replace the drain plug with the original or exact \nreplacement. Do not replace wi th a standard plug. Internal \nrecirculation will occur, reducing the output pressure and flow.\n13. Service\nIf Grundfos is requested to service the pump, Grundfos must be \ncontacted with details a bout the pumped liquid, etc. before  the \npump is returned for service. Otherwise Grundfos can refuse to \naccept the pump for service.\nPossible costs of returning the pump are to be paid by the \ncustomer.\nHowever, any application for service (no matter to whom it may \nbe made) must include details about the pumped liquid if the pump has been used for liquids whic h are toxic or injurious to \nhealth.13.1 Service kits and service documentation\nService kits, Service instructi ons and Service videos for CR-H \nand CRN-H, see www.grundfos.com (WebCAPS) or WinCAPS.\nWarning\nPay attention to the direction of the vent hole and \ntake care to ensure that the escaping water does not cause injury to persons or damage to the \nmotor or other components. \nIn hot-water installations, pay special attention to the risk of injury caused by scalding hot water.\nNoteIf a pump has been used for a liquid which is \ntoxic or injurious to health, the pump will be \nclassified as contaminated.Grundfos.bk  Page 16  Thursday, June 11, 2009  12:00 PM1714. Start-up (air-cooled top)\nNote Do not start the pump until it has been filled with liquid and vented.\nWarning\nPay attention to the direction of the vent hole, and take care to ensure that the escaping liquid does not cause injury \nto persons or damage to the motor or other components. In hot-liquid installations, special attention should be paid to the risk of injury caused by scalding hot liquid.\nIt is recommended to connect a drain pipe to the 1/2\" air vent in order to lead the hot water/steam to a safe place.\nStep Action\n1\nTM04 4280 1109Close the isolation valve on th e discharge side, and open the \nisolation valve on the suction side of the pump.\nNote:  The air-cooled top should only be  started up with cold liquid.\n2\nTM04 4282 1109Remove the air vent pipe (2) from the air-cooled chamber  (1) by \nloosening the lock nut and unscrewing the pi pe. Slowly fill the \nchamber with liquid.\nWhen the chamber is completely fi lled with liquid, replace the air \nvent pipe, and tighten the lock nut securely. \nIt may be necessary to apply new PTFE tape to the pipe threads \nand pipe dope to the chamber threads to seal.\n3\nTM04 4283 1109Open the isolation valve on the discharge side of the pump.\n4\nTM04 4284 1109 - TM04 4285 1109Start the pump, and check the direction of rotation.See the correct direction of rotation of the pump on the motor fan cover.\nIf the direction of rotation is wrong, interchange any two of the \nincoming supply wires.After 3 to 5 minutes, the air vent  has been filled  with liquid.\nNote:  During start-up of a cold pump with hot liquid, it is normal \nthat a few drops of liquid are leaking from the sleeve.Closed\nOpen\n12\nClosed\nOpen\nOpen\nOpenGrundfos.bk  Page 17  Thursday, June 11, 2009  12:00 PM1815. Troubleshooting \n16. Disposal\nThis product or parts of it must be disposed of in an \nenvironmentally sound way:\n1. Use the public or privat e waste collection service.\n2. If this is not possible, dispos e of the product according to local \nregulations. Grundfos recommends that the products are \nrecycled whenever possible.Warning\nBefore removing the terminal box cover and before remo ving/dismantling the pump, make sure that the power \nsupply has been switched off and that it cannot be accidentally switched on. \nFault Cause Remedy\n1. Motor does not run \nwhen started.a) Supply failure. Connect the power supply.\nb) Fuses are blown. Replace fuses.\nc) Motor-protective circuit breaker has tripped out. R eactivate the motor-protective circuit breaker.\nd) Thermal protection has tripped out. Reactivate the thermal protection.\ne) Main contacts in motor-protective circuit breaker \nare not making contact or the coil is faulty.Replace contacts or magnetic coil.\nf) Control circuit is defective. Repair the control circuit.\ng) Motor is defective. Replace the motor.\n2. Motor-protective circuit \nbreaker trips out \nimmediately when \nsupply is switched on.a) One fuse/automatic circuit breaker is blown. Replace the fuse/cut in  the circuit breaker.\nb) Contacts in motor-prote ctive circuit breaker are \nfaulty.Replace motor-protective ci rcuit breaker contacts.\nc) Cable connection is loose or faulty. Fasten or r eplace the cable connection.\nd) Motor winding is defective. Replace the motor.\ne) Pump mechanically blocked. Remove the mechanical blocking of the pump.\nf) Motor-protective circuit breaker setting is too \nlow.Set the motor-protective circuit breaker correctly.\n3. Motor-protective circuit \nbreaker trips out \noccasionally.a) Motor-protective circuit breaker setting is too \nlow.Set the motor-protective circuit breaker correctly.\nb) Low voltage at peak times. Check the power supply.\n4. Motor-protective circuit \nbreaker has not tripped out but the pump does not run.a) Check 1 a), b), d), e) and f).\n5. Pump performance not \nconstant.a) Pump inlet pressure is too low (cav itation). Check the suction conditions.\nb) Suction pipe/pump partly blocked by impurities. Clean the suction pipe/pump.\nc) Pump draws in air. Chec k the suction conditions.\n6. Pump runs but gives no \nwater.a) Suction pipe/pump blocked by impu rities. Clean the suction pipe/pump.\nb) Foot or check valve blocked in closed position. Repair the foot or check valve.\nc) Leakage in suction pipe. Repair the suction pipe.\nd) Air in suction pipe or pump. Check the suction conditions.\ne) Motor runs in the wrong direction of rotation. Change the direction of rotation of the motor.\n7. Pump runs backwards \nwhen switched off.a) Leakage in suction pipe. Repair the suction pipe.\nb) Foot or check valve is defective. Repair the foot or check valve.\n8. Leakage in shaft seal. a) Shaft seal is  defective. Replace the shaft seal.\n9. Noise. a) Cavitation. Check the suction conditions.\nb) Pump does not rotate freely (frictional \nresistance) because of incorrect pump shaft \nposition.Adjust the pump shaft/shaft seal setting.\nSee Service instructions.\nc) Frequency converter operation. See section 9.3 Frequency converter operation .\nSubject to alterations.Grundfos.bk  Page 18  Thursday, June 11, 2009  12:00 PM19GARANTIE LIMITÉE\nLes produits fabriqués par G RUNDFOS PUMPS CORPORATION (Grundfos) sont couverts \npar une garantie à l'utilisateur in itial à l'effet qu'ils sont exem pts de vices attribuables aux \nmatériaux et à la fabrication po ur une période de 24 mois après la date d'installation, mais \nsans excéder une période de 30 mois après la date de fabrication. Selon les termes de cette \ngarantie, la responsabilité  de Grundfos se limitera à réparer ou à remplacer sans frais, à la \ndiscrétion de Grundfos et FAB de l' usine de Grundfos ou d'un poste de service autorisé, tout \nproduit provenant de l'usine de  Grundfos. Grundfos ne sera  pas responsable des frais \nd'enlèvement, d'installation, de  transport, ou de tous les autre s frais pouvant être encourus \ndans le cadre d'une dem ande d'indemnité concernant la gara ntie. Les produits vendus, mais \nqui ne sont pas fabriqués par Grundfos, sont couverts par la garantie offerte par les fabri-\ncants de ces produits, et ils ne sont pas couver ts par la garantie de Grundfos. Grundfos ne \nsera pas responsable de la détérioration des pr oduits ou des produits  endommagés dans les \ncas suivants : conditions d'utilisation anorma les, accidents, abus, mauvais usage, modifica-\ntion ou réparation non autorisée, ou  lorsque le produit n'a pas ét é installé conformément aux \ninstructions écrites de Gr undfos concernant l'installation et l'exploitation.\nPour obtenir un service selon le s termes de cette garantie, vous  devez retourner le produit \ndéfectueux au distributeur ou au fournisseur de produits Gr undfos qui vous a vendu le \nproduit, incluant la preuve d'acha t et la date d'installation, la date de la défaillance, et les \ninformations concernant l'installation. Sauf di sposition contraire, le distributeur ou le \nfournisseur contactera Grundfos ou un pos te de service autor isé pour obtenir les \ninstructions. Tout produi t défectueux doit être retourné \"fre t payé à l'avance\" à Grundfos ou \nà un poste de service. Les doc uments décrivant la demande d'indemnité aux termes de la \ngarantie et/ou une autorisation de  retour de marcha ndise doivent être inclus si exigé.\nGRUNDFOS NE SERA PAS RESPONSABLE DES DOMMAGES INDIRECTS OU \nCONSÉCUTIFS, DES PERTES, OU DES FR AIS DÉCOULANT DE L'INSTALLATION, \nL'UTILISATION, OU DE TOUTE AUTRE CA USE. IL N'EXISTE AUCUNE GARANTIE \nEXPRESSE OU IMPLICITE, INCLUANT LA QUALITÉ MAR CHANDE OU L'ADAPTATION À \nUNE FIN PARTICULIÈRE, QUI OUTREP ASSE LES GARANTIES DÉCRITES OU \nRÉFÉRENCÉES CI-DESSUS.\nCertaines juridictions ne permettent pas l'exclusion ou la lim itation des dommages indirects \nou consécutifs, et certaines ju ridictions ne permettent pas de limiter la durée des garanties \nimplicites. Il est donc possi ble que les limitations ou que les exclusions mentionnées \nprécédemment ne s'appliquent pas à vous. Cette garantie vous accord e des droits légaux \nspécifiques, et vous pouvez ég alement avoir d'autres droits qui varient d'une juridiction à \nl'autre.Grundfos.bk  Page 19  Thursday, June 11, 2009  12:00 PM20SOMMAIRE\nPage\n1. Symboles utilisés dans cette notice 20\n2. Livraison 21\n2.1 Vérifier que vous avez reçu la bonne pompe 21\n2.2 Vérifier l'état de la pompe 21\n3. Identification 22\n3.1 Désignation des pompes \nCR, CRN 1s, 1, 3, 5, 10, 15 et 20 H 22\n3.2 Désignation des pompes CR, \nCRN 32, 45, 64 et 90 H 22\n4. Codes 22\n5. Applications 23\n5.1 Liquides pompés 23\n6. Conditions de fonctionnement 23\n6.1 Température ambiante et altitude 23\n6.2 Température du liquide 23\n6.3 Pression de service maximale admissible \net température du liquide pour le joint d'arbre 24\n6.4 Pression d’entrée minimale – NPSHR 25\n6.5 Pression d'admission maximale 25\n6.6 Débit minimum 25\n7. Caractéristiques techniques 25\n7.1 Caractéristiques électriques 25\n7.2 Fréquence des démarrages et des arrêts 25\n7.3 Dimensions et poids 25\n7.4 Niveau de pression sonore 25\n8. Installation 26\n8.1 Plaque de support 26\n8.2 Base 26\n8.3 Amortisseur de vibrations 27\n8.4 Installation sur une plaque de support Grundfos 278.4.1 Couples de serrage boulons 27\n8.5 Installation extérieure 27\n8.6 Surfaces chaudes 28\n8.7 Couples de serrage 28\n8.8 Tuyauterie 28\n8.9 Recommandations concernant la tuyauterie 29\n8.10 Clapets anti-retour 29\n8.11 Dispositif de dérivation 29\n8.12 Assemblage du moteur et de l'extrémité de la pompe 29\n9. Branchement électrique 30\n9.1 Moteurs monophasés 30\n9.2 Moteurs triphasés 30\n9.3 Fonctionnement du convertisseur de fréquence 3010. Démarrage 30\n10.1 Procédure de démarrage 31\n11. Maintenance 32\n11.1 Inspection du moteur 32\n11.2 Lubrification du moteur 32\n11.3 Plan de lubrification moteur (pour moteurs \nà embouts de lubrification) 33\n11.4 Maintenance préventive 33\n12. Protection contre le gel 33\n13. Révision 33\n13.1 Kits et documention d'entretien 33\n14. Démarrage (partie supérieure refroidie à l'air) 3415. Détection des pannes 35\n16. Mise au rebut 361. Symboles utilisés dans cette noticeAvertissementAvant d'entamer les opérations d'installation, \nétudier avec attention la présente notice d'instal-\nlation et de fonctionnement. L'installation et le fonctionnement doivent être conformes aux \nréglementations locales et faire l'objet d'une \nbonne utilisation.\nAvertissement\nSi ces instructions de sécurité ne sont pas \nobservées, il peut en résulter des dommages \ncorporels !\nPrécautionsSi ces instructions ne sont pas respectées, cela \npeut entrainer un dysfonctionnement ou des \ndégats sur le matériel !\nNotaCes instructions rendent le travail plus facile et assurent un fonctionnement fiable.Grundfos.bk  Page 20  Thursday, June 11, 2009  12:00 PM212. Livraison\n2.1 Vérifier que vous avez reçu la bonne pompe\nLire la plaque signalétique de la pompe pour s'assurer que la \npompe reçue est bien la pompe commandée.\n2.2 Vérifier l'état de la pompe\nL'emballage carton de la pompe es t spécialement conçu autour \nde la pompe pendant la production pour éviter tout dommage. \nÀ titre de précaution, la pompe doit rester dans son emballage \ncarton jusqu'à ce qu'au moment de l'installation. Vérifier si la \npompe a été endommagée pendant le transport. Vérifier si les autres pièces de l'envoi comp ortent des dommages visibles.\nLorsqu'une unité de pompage complète est fournie (moteur fixé à \nl'extrémité de la pompe), la pos ition de l'accouplement (raccor-\ndant l'arbre de pompe à l'arbre du moteur) est réglée selon les \nspécifications usine. Aucu n réglage n’es t nécessaire.\nLorsque l'unité fournie ne comporte que le côté pompe, suivre les \nprocédures de réglage au paragr. 8.12 Assemblage du moteur et \nde l'extrémité de la pompe. \nPompe sans moteur (CR, CRN 1s, 1, 3, 5, 10, 15 et 20 H \nuniquement)\nSi la pompe acquise est sans mote ur, le joint d'arbre a été réglé \nen usine. En fixant le moteur, ne pas desserrer les 3 vis de \nréglage sur le joint d'arbre.\nPompe sans moteur (CR, CRN 32, 45, 64 et 90 H uniquement)\nSi la pompe acquise est sans moteur, le joint d'arbre doit être ins-\ntallé. Le joint d'arbre est protégé par son propre emballage dans \nla caisse d'emballage de la pompe.  Lire la notice d'installation du \njoint, se trouvant dans l'emballage de la pompe.\nPompe sans moteur (toutes)\nUn dispositif de protection du support d'arbre est utilisé pour pro-\ntéger l'arbre et les paliers pendant le transport. Ce dispositif doit \nêtre retiré avant l'installation du joint d'arbre ou du moteur.AvertissementÀ la réception de l'envoi, décharger en prenant \nles plus grandes précautions. Si un équipement \nde levage n'est pas disponible, faire glisser les pièces les plus lourdes vers le sol. L'utilisation \nd'une grue ou d'un élévateur à fourche est recom-\nmandée pour décharger l'équipement. Ne pas laisser tomber des pièces ou l'unité. Des domma-\nges pourraient poser des problèmes lors de \nl'assemblage et du fonctionnement des unités.\nCR-HPompe centrifuge en fonte standard et acier inoxyda-ble 304 \nCRN-HPompe centrifuge ; toutes le s pièces en contact avec \nl'eau sont acier inoxydable 316\nCRE-H Pompe centrifuge avec moteur Grundfos MLE VFDGrundfos.bk  Page 21  Thursday, June 11, 2009  12:00 PM223. Identification\n3.1 Désignation des pompes CR,  CRN 1s, 1, 3, 5, 10, 15 \net 20 H\n3.2 Désignation des pompes CR, CRN 32, 45, 64 et \n90 H\n4. CodesE x e m p l e C R 3 -1 0H -X -X -X - X X X X\nGamme : CR, CRN\nDébit nominal en m3/h (x 5 = GPM)\nNombre de rouesCode du modèle de pompe\nH: Pompe horizontale\nCode du raccordement tuyauterieCode des matériauxCode des pièces en caoutchouc de la \npompe\nCode du joint d'arbre\nExemple CR 32 -2 -1 H- X- X- X- XXXX\nGamme : CR, CRN\nDébit nominal en m\n3/h (x 5 = GPM)\nNombre d’étagesNombre de roues à diamètre réduitCode du modèle de pompe\nH: Pompe horizontale\nCode du raccordement tuyauterieCode des matériauxCode des pièces en c aoutchouc de la pompe\nCode de joint d'arbre\nE x e m p l e H- G A- A- E- HQ QE\nModèle de pompe\nA Modèle de base*\nB Moteur sur-dimensionnéE Certificat/homologation\nFPompe CR pour hautes températures \n(partie supérieure refroidie à l'air)\nH Modèle horizontal\nI Pression nominale différenteJ Pompe à vitesse maxmale différenteK Pompe avec faible NPSHM Entraînement magnétiqueN Avec capteurP Moteur sous-dimensionné\nTMoteur sur-dimensionné\n(deux brides sur-dimensionnées)\nX Modèle spécial*Branchement tuyauterie (aspiration x refoule-ment)\nGA ANSI 1.5\" x 1\"\nGB ANSI 3\" x 1,5\"GC ANSI 3\" x 2\"G05 ANSI 2\" x 1\"G10 ANSI 3\" x 2\"G20 ANSI 3\" x 1,5G30 ANSI 3\" x 1,5\"G40 ANSI 4\" x 3\"G50 ANSI 3\" x 1,5\"G60 ANSI 3\" x 2\"G70 ANSI 4\" x 3\"G22 ANSI 2\" x 2\"G33 ANSI 3\" x 3\"G44 ANSI 4\" x 4\"\nMatériaux\nA Modèle de base\nD Graphite de carbone garni de PTFE (paliers)G Pièces mouillées AISI 316\nGIToutes les pièces en acier inoxydable, pièces \nmouillées AISI 316\nI Pièces mouillées AISI 304\nIIToutes les pièces en acier inoxydable, pièces \nmouillées AISI 304\nK Bronze (paliers)\nS Paliers SiC + bagues de centrage PTFEX Modèle spécial\nPièces en caoutchouc de la pompeE EPDM\nFF X MKF F K MVF K M\nJoint d'arbre\nH Joint cartouche équilibré avec joint torique\nK Joint cartouche soufflet métalliqueO Joint double dos-à-dosP Joint double, tandemX Modèle spécialB Carbone, imprégné de résine synthétiqueH Carbure de tungstène cémenté, éncastré (hybride)Q Carbure de siliciumU Carbure de tungstène cémentéX Autres types de céramiqueE EPDMFF X MKF F K MVF K M* Si une pompe recouvre plus de 2 modèles de pompe, le code \ndu modèle de pompe est X. X i ndique aussi des modèles de \npompe spéciaux, non mentionés ci-dessus.E x e m p l e H- G A- A- E- HQ QE\nGrundfos.bk  Page 22  Thursday, June 11, 2009  12:00 PM235. Applications\nLes pompes centrifuges Grundfos  à aspiration axiale, horizonta-\nles, multicellulaires, types CR-H et CRN-H, sont conçues pour \nune large gamme d’applications.\nCR-H et CRN-H\nLes pompes CR-H et CRN-H convie nnent au transfert, à la circu-\nlation et à la surpression de li quides propres fr oids ou chauds.\nCRN-HUtiliser les pompes CRN-H dans des systèmes où toutes les piè-\nces en contact avec le liquide so nt en acier inoxydable de haute \nqualité.\n5.1 Liquides pompés\nLes pompes CR-H et CRN-H sont conçues pour le pompage de liquides sans consist ance, propres et non inflammables, ne con-\ntenant pas de particules solides ni de fibres. Le liquide ne doit \npas attaquer chimiquement les matériaux de la pompe.\nPour le pompage de liquides plus denses et/ou plus visqueux que \nl'eau, utiliser des moteurs à rendements correspondants plus éle-\nvés, si nécessaire.\n6. Conditions de fonctionnement\n6.1 Température ambiante et altitude\nSi la température ambiante dépasse les limites maximales de température de la pompe ou si la pompe est installée à une alti-tude supérieure aux valeurs i ndiquées dans le tableau ci-des-\nsous, le moteur ne doit pas être utilisé à pleine puissance pour éviter tout risque de surchauffe.\nUne surchauffe peut provenir de températures ambiantes exces-\nsives ou d'une faible densité engendrant une faible puissance de \nrefroidissement de l'air à haute altitu de. Dans ce cas, il peut être \nnécessaire d’utiliser un moteur à rendement nominal plus élevé \n(P\n2).\nFig. 1 Relation entre débit moteur (P 2) et température \nambiante/altitude\nLégende\nExemple -  La figure 1 indique que P 2 doit être réduit à 88 % si \nune pompe à rendement Premium NEMA, moteur ML, est instal-\nlée à 5000 mètres (15584 pieds) au -dessus du niveau de la mer. \nÀ une température ambiante de 75 °C (167 °F), le P 2 d'un moteur \nà rendement standard doit être réduit à 74 % du rendement nomi-nal.6.2 Température du liquide\nLes tableaux pages 58 et 59 indi quent la relation entre la plage \nde température du liquide et la pression de service maximale admissible.TM03 4272 2006\nPos. Description\n1 Moteurs à rendement Standard NEMA\n2 Moteurs à rendement Premium NEMA60 80 100 120 140 160 180\nT [°F]5060708090100[%]P2\n12\n3280 7382 11483 15584 ftNotaLa pression de service maximale admissible et la \nplage de températures du liquide s'appliquent uniquement à la pompe.Grundfos.bk  Page 23  Thursday, June 11, 2009  12:00 PM246.3 Pression de service maximale admissible et \ntempérature du liquide pour le joint d'arbre\nCR 1s à CR 20 H\nFig. 2 Plage de fonctionnement des joints d'arbre standard \npour les pompes CR 1s à CR 20 H\nCR 32 à CR 90 H\nFig. 3 Plage de fonctionnement des joints d'arbre standard pour les pompes CR 32 à CR 90 HLes pompes CRN-H utilisant un joint d'arbre type H avec pièces \nen caoutchouc EPDM, HxxE, peuv ent être nettoyées en place \n(NEP) avec des liquides à des tem pératures allant jusqu'à 150 °C \n(302 °F) pendant 15 minutes maximum.\nLes pompes CR-H et CRN-H ne conviennent pas au pompage de \nliquides à des températures supérieures à 120 °C (248 °F) pen-\ndant de longues périodes.NotaLes diagrammes ci-dessous s'appliquent à de \nl'eau claire et de l'eau contenant un liquide anti-gel.\nTM02 7537 1409 TM04 4473 1409-40 0 40 80 120 160 200 240 t [°F]0100200300400[psi]p\n-40 -20 0 20 40 60 80 100 t [°C]0510152025[bar]p\nHQQE\nHQQVHQQEHQQE\n-40 0 40 80 120 160 200 240 t [°F]0100200300400500[psi]p\n-40 -20 0 20 40 60 80 100 t [°C]051015202530[bar]p\nKUBEHQQE / HQQV HQQEKUUE\nKUUE\nKUUVKUBE / KUBV\nKUUE / KUUVKUHE / KUHVJoint \nd'arbreDescriptionPlage de\ntempérature max.\n[°C (°F)]\nHQQEJoint torique (cartouche) \n(joint équilibré), SiC/SiC, EPDM–30 °C à +120 °C \n(–22 °F à +248 °F)\nHQQVJoint torique (cartouche) \n(joint équilibré), SiC/SiC, FKM–20 °C à + 90 °C \n(–4 °F à + 194 °F)\nHUBEJoint torique (cartouche) (joint équilibré),\nTC/carbone, EPDM0 °C à +120 °C \n(+32 °F à +248 °F)\nHUBVJoint torique (cartouche) \n(joint équilibré), TC/carbone, FKM0 °C à +90 °C \n(+32 °F à +194 °F)\nKUBESoufflet, métal (cartouche), \nTC/carbone, EPDM0 °C à +120 °C \n(+32 °F à +248 °F)\nKUBVSoufflet, métal (cartouche), \nTC/carbone, FKM0 °C à +90 °C\n(+32 °F à +194 °F)\nKUHESoufflet, métal (cartouche),TC/carbone avec TC encastré, \nEPDM0 °C à +90 °C\n(+32 °F à +194 °F)\nKUHVSoufflet, métal (cartouche), \nTC/carbone avec TC encastré,FKM0 °C à +90 °C\n(+32 °F à +194 °F)\nKUUESoufflet, métal (cartouche),\nTC/TC, EPDM–34,4 °C à +90 °C\n(–22 °F à +194 °F)\nKUUVSoufflet, métal (cartouche),\nTC/TC, FKM–20 °C à +90 °C\n(–4 °F à +194 °F)\nTC = carbure de tungstène.\nNotaLe pompage de liquides à des températures \nsupérieures à +120 °C (248 °F) peut provoquer \ndes bruits intermittents et réduire la durée de vie de la pompe.Grundfos.bk  Page 24  Thursday, June 11, 2009  12:00 PM256.4 Pression d’entrée minimale – NPSHR\nUn calcul de la pression d'entrée \"H\" est recommandé dans les \ncas suivants :\n• la température du liquide est élevée• le débit est considérablement pl us élevé que le débit nominal \n• l'eau est tirée de profondeurs• l'eau est tirée au trav ers de longs conduits\n• les conditons en entrée sont médiocres.Pour éviter la cavitation, assure r une pression minimale du côté \naspiration de la pompe.La hauteur d'aspiration maximale \"H\" en pieds peut être calculée \nde la manière suivante :H = p\nb – NPSHR – H f – H v – H s\npb = Pression barométri que absolue en pieds.\n(La pression barométrique peut se régler à 33,9 pieds \nau niveau de la mer).Dans les systèmes fermés, p\nb indique la pression du \nsystème en pieds.\nNPSHR =  Hauteur positive nette d'aspiration nécessaire (Net Positive Suction Head R equired - NPSHR), en pieds.\n(À lire sur la courbe NP SHR, au débit le plus élevé \nfourni par la pompe).\nH\nf = Perte de charge dans le  conduit d’aspiration, en \npieds. (Au débit le plus élevé fourni par la pompe).\nHv = Pression de vapeur, en pieds.\n(À lire à partir de l'éc helle de la pression de \nvapeur.\"\"H v\" dépend de la température du liquide \n\"Tm\").\nHs = Marge de sécurité = 2,0 pieds minimum.\nSi \"H\" calculé est positif, la pompe peut fonctionner à une hauteur \nd'aspiration max. de \"H\", en pieds.\nSi \"H\" calculé est négatif, une pression d'entrée de \"H\" min. \n(pieds) est nécessaire.\nFig. 4 Pression d’entrée minimale – NPSHRToujours vérifier la valeur NPSH R de la pompe au débit le plus \nélevé possible. Les courbes NPSH figurent page 56 et 57.\n6.5 Pression d'admission maximale\nLe tableau page 60 indique la pression d'entrée maximale admis-\nsible. Cependant, la pression d'entrée réelle + la pression maxi-male de la pompe (sans débit) doiv ent toujours être inférieures \naux pressions de fonctionnement maximales indiquées page 58 et 59.\nLes pompes sont testées à une pression de 1,5 fois les valeurs \nindiquées page 58 et 59.\n6.6 Débit minimum\nPour éviter tout risque de surchauffe, ne pas utiliser la pompe à \ndes débits inférieurs au débit minimum.\nLes courbes ci-dessous montrent  le débit minimum en pourcen-\ntage du débit nominal, par rapp ort à la température du liquide.\nFig. 5 Débit minimum\nLégende\n7. Caractéristiques techniques\n7.1 Caractéristiques électriques\nVoir plaque signalétique moteur et paragr. 9. Branchement élec-\ntrique .\n7.2 Fréquence des démarrages et des arrêts\n7.3 Dimensions et poids\nVoir Guide produit CR-H, CRN-H.\n7.4 Niveau de pression sonore\nVoir page 61.TM04 3689 4808 66\n 49\n 39\n 33\n 26\n 20\n 16\n 13\n 10\n6.6\n3.3\n2.6\n2.0\n1.3\n0.9\n0.7\n0.34.9250\n230\n194212\n176\n158140\n122\n104\n866850\n32Hv\n(Ft)tm\n(°F)\n300\n270280\n 82115148\n131\n 98320340360370\n203259328413\nHf\npb\nNPSHR\nHvHNotaPour éviter la cavitation, ne jamais sélectionner \nune pompe dont le point de fonctionnement est \ntrop à droite sur la courbe NPSHR.\nTM02 7538 3703\nCourbes Description\nCR-H avec haut standard\nCR-H avec haut refroidi à l'air\nPrécautionsNe jamais faire fonctionner la pompe contre une \nsoupape de refoulement fermée.\nDimensions \nmoteurNombre max. de démarrages par heure\nGrundfos ML Baldor\n0,33 à 5,0 CV 200 20\n7,5 à 15 CV 100 15\n20 à 100 CV 40 1040 60 80100 120 140 160 180t [°F]0102030Qmin\n[%]\n40 60 80100 120 140 160 180t [°C]140 176 212 248 284 320 356 104Grundfos.bk  Page 25  Thursday, June 11, 2009  12:00 PM268. Installation\nLa pompe doit être sécurisée par des boulons sur une base \nsolide, horizontale et plane. Lors de l’installation de la pompe, suivre les instructions des paragr. suivants. \n8.1 Plaque de support\nS'assurer que la plaque de support  est propre et sans débris. Il \nest également nécessair e d'appliquer un enduit sur la plaque de \nsupport pour protéger le matériel.\n8.2 Base\nL’installation doit être réalisée selon les instructions suivantes.\nGrundfos recommande d’installer la pompe sur une base en \nbéton assez lourde pour offrir un support permanent et rigide à toute la pompe. La base doit aussi pouvoir absorber les vibra-\ntions ainsi que les contraintes ou chocs normaux. En règle géné-\nrale, le poids de la base en béto n devra être 1,5 fois supérieur au \npoids de la pompe et de la plaque de support. La base en béton \ndoit absolument avoir une surface plane et lisse.\nPlacer l'assemblage pompe + plaque de support sur la base. Le \nfixer. La plaque de support doit être soutenue sur toute sa sur-face. Voir fig. 6.\nFig. 6 Installation correcte\nLa base doit être de 7,5 à 15 cm (3 à 6 pouces) plus longue et \nplus large que la plaque de support.\nLa masse de la base doit être au moins 1,5 fois supérieure à la \nmasse totale de l'assemblage pompe + plaque de support.\nPour les installations où un fonctionnement insonore est particu-\nlièrement important, une base d'une masse jusqu'à 5 fois supé-\nrieure à celle de la pompe et de la plaque de support est con-seillée. La pompe peut être fixée directement sur un sol en béton \nexistant si le sol en question répond aux critères d'une base.\nPour fixer correctement la plaque de support à la base, des bou-\nlons pour base appropriés sont nécessaires. Pour une fixation \ncorrecte du support à la base, la longueur du boulon doit aller de \nl'intérieur de la base, par l'épai sseur de la plaque et de 0,63 à \n1,27 cm (0,25\" à 0,50\") au-dessus de l'écrou.\nCes boulons pour base doivent êt re encastrés dans le sol en \nbéton ou la base et être positionnés selon les instructions du \nfabricant. Pour permettre un po sitionnement correct des boulons, \nun gabarit peut être formé. Le positionnement des boulons doit \nêtre vérifié attentivement avec les plans et la plaque de support.Des manchons de boulons peuvent être utilisés pour le position-\nnement final des boulons. Les m anchons sont au moins 3 fois \nplus grands que les boulons et leur longueur correspond à au \nmoins 10 fois leur diamètre. La fig. 7 (pos. b) illustre le boulon \npour base et le manchon de bo ulon dans lequel il est fixé.\nFig. 7 Boulon en position (pos. b) et détails du manchon de boulon (pos. b)\nUne fois les boulons de la base positionnés, la pompe peut être \ninstallée sur la base. La plaque de suppoprt peut alors être mise \nà niveau à l'aide de cales, si nécessaire, pour être parfaitement horizontale. Voir fig. 8.\nFig. 8 Alignement avec calesNotaLa pompe doit être placée aussi près que possi-ble de la source du liquide. Prévoir un espace suffisant pour le service et la maintenance.\nTM04 3730 4908\nTM03 4589 2206 - TM04 3731 4908\nPos. Description\n1É c r o u\n2 Rondelle3 Plaque de support4 Manchon de boulon5 Remplissage non liant6B é t o n\nTM03 4588 2206\n1\n2\n3\n4\n5\n6b a\nCalesGrundfos.bk  Page 26  Thursday, June 11, 2009  12:00 PM278.3 Amortisseur de vibrations\nSi des amortisseurs de vibrations sont utilisés, ils doivent être \ninstallés sous la base.\nLes pompes à moteur de ≤ 40 CV (30 kW) peuvent utiliser des \namortisseurs de vibrations , comme indiqué fig. 9.\nPour les pompes à moteur de ≥ 50 CV (37 kW), utiliser un amor-\ntisseur de vibrations comme indiqué fig. 10.\nFig. 9 Pompe sur amortisseur de vibrations\nFig. 10 Pompe sur amortisseur de vibrations\n8.4 Installation sur une plaque de support Grundfos\nVérifier que la plaque de support Grundfos correspond au modèle \nde pompe. La plaque de support est équipée de coulisses régla-\nbles de montage du moteur, pouvant s'adapter à la gamme des pompes Grundfos CR-H. Voir fig. 11. Les coulisses permettent de \nséparer le moteur de l'extrémité de la pompe, si un entretien est \nnécessaire.\nPour fixer la pompe sur la plaque de support, procéder comme \nsuit.\n1. Installer la plaque de support (pos. 1) sur la base, selon les \ninstructions des paragr. 8.1 à 8.3.\n2. Si la plaque de support est cimentée, attendre que le ciment \nsoit sec. \n3. Positionner les coulisses de montage du moteur (pos. 3) sur \nles rails de la plaque de support (pos. 2).\nS'assurer que les boulons 1/4\" sont desserrés pour que les \ncoulisses puissent glisser facilement.\n4. Avec un palan, abaisser la pompe jusqu'à ce qu'elle soit pres-\nque sur les coulisses.\n5. Effectuer tous les réglages nécessaires pour aligner les bou-\nlons aux orifices correspondants. Serrer les boulons manuelle-ment.\n6. Abaisser complètement la pompe sur la plaque de support. \nSerrer tous les boulons au couple approprié (voir tableau bou-\nlons).Fig. 11 Plaque de support Grundfos\n8.4.1 Couples de serrage boulons\n8.5 Installation extérieure\nPour une installation extérieure , il est conseillé de couvrir le \nmoteur avec une bâche ou autre protection. Sur les moteurs \nGrundfos ML, il est aussi recommandé d'ouvrir la plupart des ori-fices de vidange situés dans la bride du moteur.TM04 3732 4908 TM04 3733 4908Amortis-\nseurs de \nvibrations\nAmortisseur de vibrations\nTM04 4123 0809\nPos. Description\n1 Plaque de support\n2 Rail de la plaque de support3 Coulisse de montage du moteur4 Boulon de montage du moteur5 Boulon 1/4\"6 Orifice d'injection de ciment7 Boulon 5/8\"8 Coussin de montage volute9 Orifice pour crochet de levage\n10 Orifice de montage ANSI\nChâssis \nmoteurDimension boulonCouple de serrage \nboulon\n[ft-lbs] [Nm]\nN/A 1/4\" - 20 UNC 7 9,5\n56C 5/16\" - 18 UNC 14 19\n182/184TC 3/8\" - 16 UNC 25 34\n213/215TC 3/8\" - 16 UNC 25 34\n254/256TC 1/2\" - 13 UNC 62 84\n284/286TSC 1/2\" - 13 UNC 62 84\n324/326TSC 5/8\" - 11 UNC 109 148\n364/365TSC 5/8\" - 11 UNC 109 148\n* Les couples sont basés sur des boulons SAE Grade 5.Grundfos.bk  Page 27  Thursday, June 11, 2009  12:00 PM288.6 Surfaces chaudes\nLa fig. 12 indique quell es pièces de la pompe ont la même tempé-\nrature que le liquide pompé.\nFig. 12 Surfaces potentiellement chaudes sur une pompe \nCR-H et CRN-H\n8.7 Couples de serrage\nLe tableau ci-dessous indique les couples de serrage recomman-dés pour les boulons dans les brides.8.8 Tuyauterie\nAvertissement\nEn cas de pompage de liquides chauds, prendre \ndes précautions pour que personne ne puisse \naccidentellement entrer en contact avec les surfa-\nces chaudes.\nTM04 3734 4908\nCR, CRN-HCouple\n[ft-lbs] [Nm]\n1s à 5 37-45 50-60\n10 à 20 45-52 60-70\n32 à 90 52-59 70-80Tête de pompe\nChemise de pompe\nVoluteÉtape Action\n1\nTM04 3736 4908Les flèches sur le schéma indi-quent le sens de circulation du \nliquide à tavers la pompe.\n2\nTM04 3737 4908La pompe doit être installée \nhorizontalement.\nAssurer une alimentation suffi-\nsante en air froid du ventilateur de refroidissement du moteur.\n3 \nTM04 3738 4908Pour réduire le bruit éventuel de la pompe, il est conseillé d'ins-taller des joints de dilatation de \nchaque côté de la pompe. \nLa base/l'installation doit être effectuée selon description \nparagr. 8.2 .\nInstaller des soupapes d'isole-\nment, de chaque côté de la \npompe, pour éviter de purger le \nsystème si la pompe doit être retirée pour cause de net-toyage, réparation ou remplace-\nment.\nToujours protéger la pompe contre les coups de bélier, à \nl'aide d'un clapet anti-retour \n(clapet de pied).\n4\nTM02 0114 3800Installer les conduits de manière à éviter les poches \nd'air, spécialement côté aspira-\ntion de la pompe.\n5\nTM04 3739 4908Installer une soupape de dépression, près de la pompe si l'installation présente une de \nces caractéristiques :\n• le conduit de refoulement est \nincliné vers le bas, à partir de \nla pompe.\n• un risque de siphonnage \nexiste.\n• une protection contre les \nreflux de liquides impurs est nécessaire.Grundfos.bk  Page 28  Thursday, June 11, 2009  12:00 PM298.9 Recommandations concernant la tuyauterie\n• Éviter autant que possible les raccords entraînant des pertes \nde pression élevées, comme le s coudes, branchements en T, \ndirectement sur l'un ou l'autre côté de la pompe.\n• La tuyauterie doit être s outenue de manière appropriée, pour \nréduire la tension thermique et mécanique sur la pompe. \n• Avant l'installation de la pompe, il est recommandé de net-\ntoyer à fond le système et de le rincer, pour éliminer tous les \nsédiments et corps étrangers.\n• En outre, la pompe ne doit jamais être installée au point le \nplus bas du système, en raison de l'accumulation naturelle \nd'impuretés et de sédiments. En cas de sédiments excessifs \nou de présence de particules en  suspension, il est recom-\nmandé d'utiliser une crépine ou un filtre.\n• Grundfos recommande l'installation de manomètres sur les \nentrées de la volute d'aspiration et de refoulement ou dans les conduits, pour vérifier les performances de la pompe et du système.\n8.10 Clapets anti-retour\nUn clapet anti retour peut être nécessaire côté refoulement de la \npompe, pour empêcher un excès de pression d'ad mission de la \npompe. Par exemple, si une pompe sans clapet anti-retour est \narrêtée pour cause d'absence de demande du système (toutes \nsoupapes fermées), la pression  élevée côté refoulement de la \npompe \"trouvera\" son chemin de re tour vers l'admission de la \npompe. Si la pression du sytème est plus élevée que le taux de \npression d'admission maximum de la pompe, les limites de la \npompe seront dépassées. Un clapet anti-retour doit être posé \ncôté refoulement de la pompe, pour empêcher cette situation.\n8.11 Dispositif de dérivation\nUn dispositif de dérivation doit être installé dans le conduit de refoulement si la pompe risque de fonctionner contre une sou-\npape fermée dans le conduit de re foulement. La circulation par la \npompe est nécessaire pour assurer un maintien approprié du \nrefroidissement et de la lubrification de la pompe. Voir fig. 5 pour \nles débits minimaux. Les coudes doivent être d'au moins 30 cm \n(12 pouces), à partir de l'orific e de refoulement, pour empêcher \nl'érosion.\n8.12 Assemblage du moteur et de l'extrémité de la \npompe\nProcédure\n1. Retirer, le cas échéant, la clé, de l'arbre du moteur. La mettre \nau rebut.\n2. Nettoyer à fond les surfaces du moteur et de la bride de mon-\ntage de l'extrémité de la pompe. Éliminer l'huile/la graisse sur \nle moteur et l'arbre ainsi que les autres sources de contamina-\ntion sur les fixations des accouplements. \n3. Mettre le moteur sur l'extrémité de la pompe.4. Placer la boîte à bornes dans la position souhaitée en tournant \nle moteur de manière à ce que les pieds du moteur soient ali-\ngnés avec le pied de la pompe. \n5. Introduire les boulons de montage. Serrer ensuite en diago-\nnale et de manière égale.\n– pour boulons 3/8\" (1/2 à 2 CV), serrer à 17 ft-lb\n– pour boulons 1/2\" (3 à 40 CV), serrer à 30 ft-lb– pour boulons 5/8\" (50 à 60 CV), serrer à 59 ft-lb.6.CR, CRN 1s, 1, 3 et 5 H\nIntroduire la tige de l'arbre dans l'orifice de l'arbre.Fixer les demi-accouplements sur l'arbre et la tige de l'arbre.\nFixer les vis de l'accouplement, sans les serrer.\nContrôler que l'écartement est le même de chaque côté de l'accouplement et que la rainure de clavette de l'arbre moteur \nest centrée dans le demi-accouplement.Serrer les vis au couple correct.CR, CRN 10, 15 et 20 H\nIntroduire la tige de l'arbre dans l'orifice de l'arbre.\nIntroduire l'entretoise plastique du joint d'ar bre sous le collier \ndu joint d'arbre.\nFixer les demi-accouplements sur l'arbre et la tige de l'arbre.\nFixer les vis de l'accouplement, sans les serrer.Contrôler que l'écartement est le même de chaque côté de \nl'accouplement et que la rainure de clavette de l'arbre moteur \nest centrée dans le demi-accouplement.\nSerrer les vis au couple correct.\nRetirer l'entretoise plastique du joint d'arbre et la suspendre à \nl'intérieur de la protection d'accouplement.CR, CRN 32, 45, 64 et 90 H\nPlacer la fourche de réglage plastique sous le collier de joint \ncartouche.Placer l'accouplement sur l'arbre de manière à ce que l'extré-\nmité de l'arbre de la pompe soit à niveau avec le fond de la \nchambre de dégagement dans l'accouplement.Lubrifier les vis de l'accouplement avec un mélange lubrifiant \net antigrippage. \nSerrer les vis de l'accouplement (manuellement) tout en main-tenant l'écart d'accouplement égal de chaque côté et la rai-nure de clavette de l'arbre moteur centrée dans le demi-\naccouplement.\nQuand les vis sont suffisamme nt serrées pour maintenir les \naccouplements en place, serrer les vis en diagonale et de \nmanière égale.\nSerrer les vis d'accouplement à 62 ft-lbs (84 Nm).Retirer la fourche de réglage du dessous du collier de joint \ncartouche et la remettre à sa place de stockage. \n7. Contrôler que les écarts entre les demi-accouplements sont \négaux. Desserrer et régler à nouveau, si nécessaire.\n8. S'assurer qu'une rotation manuelle de l'arbre de la pompe est \npossible. Si cela n'est pas possible ou si l'arbre se grippe, le démonter et vérifier l'alignement. \n9. Amorcer la pompe.\n10.Suivre le diagramme de câbl age sur la plaque signalétique du \nmoteur, pour une combinaison co rrecte du câblage du moteur, \ncorrespondant à la tension d'alim entation. Une fois confirmé, \nrebrancher le câble d'alimen tation électrique au moteur.\n11.Vérifier le sens de rotation en effectuant un démarrage pro-\ngressif du moteur. La rotation doit être de gauche à droite \n(sens anti-horaire), si l'on fa it face à l'accouplement, du côté \nmoteur.\n12.Mettre l'alimentation électrique hors tension et remettre les \nprotections de l'ac couplement. Une fois les protections de \nl'accouplement installées, l'alimentation électrique peut être \nremise sous tension.Grundfos.bk  Page 29  Thursday, June 11, 2009  12:00 PM309. Branchement électrique\nLe raccordement électrique doit être réalisé par un électricien \nagréé, conformément aux réglementations locales.\nCâblage extérieur\nLes dimensions de câblage doivent être basées sur les propriétés \nd'intensité de courant d'un condu cteur, selon les exigences de la \ndernière édition du National Elec trical Code ou des réglementa-\ntions locales. Un démarrage DOL (Direct on line) est admis, en \nraison du temps de démarrage extrêment rapide du moteur et du \nfaible moment d'inertie de la pompe et du moteur. Si le démar-\nrage DOL n'est pas acceptable et qu'un courant de démarrage \nréduit est nécessaire, utiliser un autotransformateur, un démar-reur à résistance ou un démarreur pr ogressif. Il est conseillé d'uti-\nliser un disjoncteur à fusibles pour chaque pompe si des pompes \nde service et de réserve sont installées.\nRecommandation\nNous recommandons l'utilisation de flexibles. Les flexibles per-\nmettent de déplacer le moteur sur les rails de la plaque de sup-port, en cas d'entretien. \n \nLa tension et la fréquence de fo nctionnement sont indiquées sur \nla plaque signalétique du moteur. S'assurer que le moteur est compatible avec l'alimentation él ectrique avec laquelle il sera uti-\nlisé et que le branchement du moteur à la borne est correct. Un \nschéma de câblage figure à l'intérieur de la boîte à bornes.\n9.1 Moteurs monophasés\nÀ l'exception des moteurs 10 CV nécessitant une protection \nexterne, les moteurs monophasés pour pompes CR fournis par Grundfos sont des moteurs multit ension, des moteurs à induction \nen cage d'écureuil avec protection thermique intégrée.\n9.2 Moteurs triphasés\nLes pompes CR à moteurs triphasé s doivent être utilisées avec \nun démarreur de moteur de type et de dimension adéquats pour assurer une protection du moteur contre les dommages dus à \nune faible tension, un manque de phase, un déséquilibre et des \nsurcharges de courant. Utiliser un démarreur correctement dimensionné, à réenclenchement manuel et déclenchement ultra \nrapide à compensation ambiant e dans les trois pieds. La sur-\ncharge doit être mesurée et réglée selon le courant nominal du coefficient de service du moteur.\nEn aucun cas les surcharges ne doiv ent être réglées à une valeur \nsupérieure au courant du coefficient  de service indiqué sur la pla-\nque signalétique du moteur. Ceci  annulerait la garantie. Les sur-\ncharges des autotransformateurs et des démarreurs de résis-\ntance doivent être dimensionnés selon les recommandations du \nfabricant.Les moteurs triphasés MLE (pompes CRE-H) nécessitent unique-ment des fusibles comme coupe-c ircuit. Ils ne nécessitent pas de \ndémarreur moteur. Vérifier le déséquilibre de phase.\n9.3 Fonctionnement du convertisseur de fréquence\nMoteurs fournis par Grundfos\nTous les moteurs triphasés four nis par Grundfos peuvent être \nraccordés à un convertisseur de fréquence. Le convertisseur de \nfréquence doit être configuré pour un fonctionnement à couple \nvariable.Certains modèles de convertiss eur de fréquence peuvent provo-\nquer une augmentation du bruit du  moteur. De plus, le moteur \npeut être soumis à des crêtes de tension nuisibles.\nIl est conseillé de protéger tous les autres moteurs contre les pics \nde tension de plus de 1200 V par 2000 V/µsec.\nLes perturbations mentionnées ci- dessus, telles que l’augmenta-\ntion du bruit et les pics de tensi on nuisibles, peuvent être suppri-\nmées en plaçant un filtre LC entre  le convertisseur de fréquence \net le moteur.Pour plus d’informations, contac ter le fournisseur du convertis-\nseur de fréquence ou du moteur.\nAutres marques de moteurs non fournis par Grundfos\nVeuillez contacter le fabricant du moteur.\n10. DémarrageAvertissementAvant de retirer le couvercle de la boîte à bornes \net avant de retirer/démonter la pompe, s'assurer \nque l'alimentation électrique est hors tension.\nLa pompe doit être branchée à l'alimentation élec-\ntrique par l'intermédiaire d'un dispositif de dis-joncteur.\nPour un fonctionnement sécurisé, la pompe doit \nêtre mise à la terre conformément aux réglemen-\ntations locales et selon le National Electrical \nCode. Brancher le câble de mise à la terre, à la vis de terre dans la boîte à bornes puis au point de \nmise à la terre admissible.\nPrécautionsIl revient à l'utilisateur de décider si un dispositif \nd'arrêt d'urgence est nécessaire.NotaLa différence standard de déséquilibre de phase admissible est de 5 % (tension et courant). \nPrécautionsLes moteurs Grundfos, modèles ML 71 et ML 80, pour tensions d'alimentation allant jusqu'à 460 V \ninclus sont sans isolation entre phases (voir pla-\nque signalétique du moteur). Ils doivent être pro-tégés contre les pics de tension de plus de 650 V \n(valeur du pic) entre les bornes d'alimentation.\nPrécautionsNe jamais démarrer la pompe avant de l'avoir \nremplie de liquide et purgée. Si la pompe tourne à sec, les paliers et le joint d'arbre de la pompe \npeuvent être endommagés.\nAvertissement\nNoter la direction de l’orifice de purge et s'assu-\nrer que l'eau déversée n'entraîne pas ni blessures ni dommages au moteur ou aux autres compo-\nsants.\nDans les installations avec eau chaude, faire très attention au risque de blessures dues à l'eau brû-\nlante.Grundfos.bk  Page 30  Thursday, June 11, 2009  12:00 PM3110.1 Procédure de démarrage\n1. S’assurer que l’alimentation électrique est hors tension.\n2. Vérifier que la pompe est amorcée. Voir procédure ci-dessous.\nProcédure d'amorçage\nPour amorcer la pompe dans un système fermé ou dans un sys-\ntème ouvert avec alimentation d'eau au-dessus de la pompe, pro-\ncéder comme suit.\n• Fermer la/les soupapes d'isolem ent de la pompe et ouvrir le \nbouchon d'amorçage sur la tête de pompe.\n• Ouvrir lentement la soupape d' isolement sur le conduit d'aspi-\nration, jusqu'à ce qu'un couran t continu d'eau exempt d'air \ns'écoule de l'orifice d'amorçage.\n• Fermer le bouchon d'amorçage et bien serrer. Ouvrir complè-\ntement les soupapes d'isolement.\nDans les systèmes ouverts avec ni veau d'eau inférieur à l'admis-\nsion de la pompe, le conduit d'aspiration et la pompe doivent être \nremplis et purgés d'air avant de démarrer la pompe. \n• Fermer la soupape d’isolement du refoulement et retirer le \nbouchon d'amorçage.\n• Verser de l'eau par l’orifice d'amorçage jusqu’à ce que le con-\nduit d’aspiration et la pompe so ient complètement remplis \nd'eau. Si le conduit d' aspiration ne s'incline pas vers le bas, de \nla pompe vers le niveau d'eau, l'air doit être purgé pendant le \nremplissage.\n• Remettre le bouchon d'amorçage et bien serrer.Pour les pompes avec extrémité refroidie à l'air, voir page 34.Pour tous les systèmes, procéder comme suit.3. Retirer la protection d'accouplem ent et tourner l'arbre de la \npompe manuellement pour s'assurer qu'il tourne librement.\n4. Vérifier que les branchements électriques sont conformes au \ndiagramme de câblage sur le moteur. \n5. Mettre l'alimentation électri que momentanément sous tension \net vérifier le sens de rotation. Vu côté moteur, la pompe doit \ntourner dans le sens anti-horaire.\n6. Pour inverser le sens rotation, mettre d'abord l'alimentation \nélectrique hors tension .\n7. Sur les moteurs triphasés, intervertir deux des fils électriques \ncôté charge du démarreur.Pour les moteurs monophasés, voir diagramme de câblage \nsur la plaque signalétique. Modi fier le câblage comme requis.\n8. Mettre l'alimentation électrique  sous tension et vérifier à nou-\nveau si la rotation du moteur est correcte. Une fois la rotation \nvérifiée, mettre à nouveau l' alimentation électrique hors ten-\nsion.\n9. Ne pas tenter de remettre les protections de l'accouplement, \navec le moteur sous tension. Remettre la protection de l'accouplement si la rotation est correcte. Une fois les protec-\ntions en place, l'alim entation électrique peut être remise sous \ntension.Paramètres de fonctionnement\nLes pompes centrifuges multicellulaires CR installées conformé-\nment à cette notice et dimensionnées pour une performance cor-recte, fonctionneront efficacement et fonctionneront pendant des \nannées.\nLes pompes sont lubrifiées à l'ea u et ne nécessitent pas de lubri-\nfication ni d'ins pection externes.\nLes moteurs nécessitent une lubrification périodique, comme \nindiqué au pargr. 11. Maintenance .\nLa pompe ne doit en aucun cas fonctionner sans circulation par la \npompe, pendant des périodes prolongées. Ceci peut entraîner \ndes dommages à la pompe et au moteur, en raison de la sur-chauffe.\nUne soupape de refoulement correctement dimensionnée doit \nêtre installée pour permettre une circulation d'eau suffisante pour \nfournir un refroidissement et une lubrification adéquates des \npaliers et des joints de la pompe. \nCycle de la pompe\nLe cycle de la pompe doit être contrôlé pour s'assurer que la \npompe ne démarre pas plus souvent qu'indiqué dans le tableau \nparagr. 7.2 Fréquence des démarrages et des arrêts .\nUn cycle rapide est une cause importante de panne prématurée \ndu moteur, en raison de l'augm entation de chaleur accumulée \ndans le moteur. Si nécessaire, r égler les régulateurs pour réduire \nla fréquence des démarrages et arrêts.PrécautionsNe pas démarrer la pompe avant de l'avoir amor-cée et purgée (étape 2).\nNe jamais faire fonctionner la pompe à sec.\nNotaLes moteurs ne doivent à aucun moment fonc-\ntionner non chargés ou sans accouplement. Les \npaliers du moteur peuvent être endommagés.Grundfos.bk  Page 31  Thursday, June 11, 2009  12:00 PM3211. Maintenance\nLes paliers et le joint d'arbre de la pompe ne nécessitent aucun \nentretien.\n11.1 Inspection du moteur\nInspecter le moteur régulièrement, env. toutes les 500 h de ser-\nvice ou tous les 3 mois, si le nombre d'heures n'est pas atteint. Maintenir le moteur et les ouvertures de ventilation propres. \nLors de chaque inspection, les étapes suivantes doivent être \neffectuées.\n1. Vérifier que le moteur est propre. Vérifier que l'intérieur et \nl'extérieur du moteur sont dépourvus de saleté, huile, graisse, \neau, etc. Vapeurs huileuses, papier, pulpe, peluches de textile, \netc. peuvent s'accumuler et bloquer la ventilation du moteur. \nSi le moteur n'est pas correctement aéré, une surchauffe peut se produire et entraîner prématurément une panne du moteur.\n2. Utiliser périodiquement un ohmmètre (\"Megger\") pour assurer \nque l'intégrité de l'isolation d'enroulement est maintenue. \nNoter les données de l'ohmmètre. Intervenir immédiatement en cas de chute significative de  la résistance d'isolation.\n3. Vérifier si tous les branchements électriques sont bien serrés.\nEn cas de fonctionnement saisonnier (moteur hors service pen-\ndant plus de 6 mois par an), il est recommandé de lubrifier le \nmoteur si la pompe est mise hors service.11.2 Lubrification du moteur\nLes moteurs électriques sont pré-lu brifiés en usine et ne nécessi-\ntent pas de lubirfication supplémentaire avant le démarrage.\nLes moteurs sans embouts de l ubrification externes ont des \npaliers scellés qui ne peuvent pas être relubrifiés. Les moteurs avec embouts de lubr ification ne doivent être lubri-\nfiés qu'avec des types de lubrifi ants homologués (voir tableau ci-\ndessous). Ne pas trop lubrifier les paliers. Une lubrification \nexcessive entraînerait une augmentation de la chaleur du palier, avec risque de pannes au niveau du palier/moteur. Ne pas mélan-\nger lubrifiant pétrole et lubrifiant silicium dans les paliers de moteur. \nLe lubrifiant de palier perdra se s propriétés lubrifiantes progressi-\nvement et non subitement. Les propriétés du lubrifiant (à long \nterme) dépendent principalement des éléments suivants :\n• type de lubrifiant,• dimension des paliers,• vitesse de fonctionnement des paliers,• sévérité des conditi ons de fonctionnement.\nDe bons résultats peuvent être obtenus si les recommandations \nsuivantes sont suivies dans le programme de maintenance. Noter également que les pompes à étages multiples, les pompes fonc-\ntionnant sur la gauche de la courbe de performamnce et certai-\nnes gammes de pompes, peuvent avoir des poussées axiales \nplus élevées. Les pompes avec poussées axiales élevées doivent \nêtre lubrifiées selon le niveau d'intervalle d'entretien suivant. Avertissement\nAvant toute intervention sur la pompe, s'assurer \nqu’elle est hors tension et qu’elle ne peut pas être \nmise accidentellement sous tension.\nAvertissement\nS'assurer que l'alimentation électrique est \ndébranchée avant de toucher les branchements \nélectriques.Un choc électrique peut entraîner des blessures \ngraves ou mortelles. Seul le personnel qualifié \npeut s'occuper de l'installation, du fonctionne-ment et de la maintenance de cet équipement.\nSévérité du \nfonctionnement\nTempérature ambiante\nmaximale\nEnvironnement\nTypes de lubrifiants\nhomologués\nStandard40 °C\n(+104 °F)Propre, faible \ncorrosionLes moteurs Grundfos \nsont lubrifiés à vie. Le \ntype de lubrifiant est \nindiqué sur la plaque \nsignalétique.\nLes moteurs Baldor \nsont lubrifés au \nPolyrex EM \n(Exxon Mobile).Sévère+50 °C\n(+122 °F)Moyennement \nsale, corrosion\nExtrême> +50 °C\n(+122 °F)\nou classe\nd'isolation HSévèrement \nsale, pous-\nsière abra-\nsive, corrosionGrundfos.bk  Page 32  Thursday, June 11, 2009  12:00 PM3311.3 Plan de lubrification moteur (pour moteurs à \nembouts de lubrification)\nLes moteurs neufs stockés pendant plus d'un an doivent être \nrelubrifiés.\nProcédure\n \n1. Nettoyer tous les embouts de lubrification. Si le moteur n'a pas \nd'embouts de lubrification, les paliers sont scellés et ne peu-\nvent pas être lubrifiés de l'extérieur.\n2. Si le moteur est équipé d'un bouchon d'évacuation de lubri-\nfiant, le retirer. Ceci permettra au nouveau lubrifiant de rem-\nplacer l'ancien.\n3. Si le moteur est arrêté, ajouter la quantité de lubrifiant recom-\nmandée.Si le moteur doit être lubrifié pendant qu'il tourne, ajouter un peu plus de lubrifiant.\nRemarque -  Si le nouveau lubrifiant n'apparaît pas au niveau \nde l'orifice de l'arbre ou du bo uchon d'évacuation du lubrifiant, \nle passage d'évacuation est peut -être bloqué. Lors du service \nsuivant, remplacer les paliers.\nAjouter lentement le lubrifiant pendant environ une minute \njusqu'à ce que le lubrifiant apparaisse au niveau de l'orifice de \nl'arbre dans la plaque d'extr émité ou au niveau du bouchon \nd'évacuation du lubrifiant.\nNe jamais ajouter plus de 1-1/ 2 fois la quantité de lubrifiant \nindiquée dans le plan de lubrification.\n4. Pour les moteurs équipés d' un bouchon d'évacuation du lubri-\nfiant, laisser tourner le moteur 20 min. avant de remettre le bouchon.\n11.4 Maintenance préventive\nÀ intervalles réguliers, selon les conditions et la durée de fonc-\ntionnement, les contrôles suivants doivent être effectués.\n• La pompe fonctionne normalemen t, sans à-coups et sans \nbruit.\n• Il n'y a pas de fuites, surtout au niveau du joint d'arbre.• Le moteur ne chauffe pas.• Retirer et nettoyer toutes les crépines et tous les filtres du sys-\ntème.\n• Vérifier le déclenchement de la protection surcharge du \nmoteur.• Vérifier le fonctionnement de to us les régulateurs. Vérifier 2 \nfois le cycle de l'unité de régu lation et régler si nécessaire.\n• Si la pompe ne fonctionne pas pendant des périodes excep-\ntionnellement longues, l'unité doit être entretenue conformé-\nment à cette notice.\nDe plus, si la pompe n'est pa s vidangée, tourner l'arbre de \npompe manuellement ou le faire fonctionner brièvement tous \nles mois.\n• Pour prolonger la durée de vie de la pompe lors d'une utilisa-\ntion dans de sévères conditions, il  est conseillé d'effectuer une \ndes actions suivantes :\n– vidanger la pompe après chaque utilisation,\n– rincer la pompe et le système à l'eau ou avec un autre \nliquide compatible avec les matériaux de la pompe et avec \nle liquide traité. \n– démonter les composants de la pompe en contact avec le \nliquide, les rincer ou les laver à fond à l'eau ou avec un \nautre liquide compatible avec les matériaux de la pompe et \navec le liquide traité.\nSi la pompe ne fonctionne pas ou si  ses performances sont insuf-\nfisantes, voir paragr 15. Détection des pannes . \n12. Protection contre le gel\nLes pompes non utilisées pendant les périodes de gel doivent \nêtre vidangées, pour éviter des dommages.\nVidanger la pompe en desserrant la vis de purge placée sur la \ntête de pompe et en retirant le bouchon de vidange du socle.\nNe pas serrer la vis de purge et ne pas replacer le bouchon de \nvidange avant de remettre la pompe en service.\nToujours remplacer le bouchon de vidange par un bouchon d'ori-\ngine ou un bouchon de remplacement semblable. Ne pas rempla-\ncer par un bouchon standard. Une recirculation interne se pro-\nduira, réduisant la pression de sortie et le débit.\n13. Révision\nSi Grundfos est sollicité pour la révision de la pompe, Grundfos doit recevoir des précisions conc ernant le liquide pompé, etc., \navant l'envoi de la pompe pour révision. Sinon, Grundfos peut \nrefuser d'accepter la pompe pour révision.\nLe coût éventuel du renvoi de la pompe est à la charge du client.\nCependant, toute demande de révision (quelle que soit la per-\nsonne recevant la demande) doit inclure des détails sur le liquide \npompé si la pompe a été utilisée pour des liquides toxiques ou \ndangereux pour la santé.\n13.1 Kits et documention d'entretien\nPour les kits, instructions et vidéos d'entretien pour les pompes \nCR-H et CRN-H,consulter www.grundfos.com  (WebCAPS) ou WinCAPS.NEMA/(IEC)\nDimension \ndu châssisIntervalle de révisionLubrifiant à \najouter \nStandard Sévère Extrême Poids Volume\nheures heures heures OZ./g In\n3/tsp\nJusqu'à 210 \n(132)5500 2750 550 0,3/8,4 0,6/2\nDe 210 à 280 \n(180)3600 1800 3600,61/\n17,4*1,2/3,9*\nDe 280 à 360 \n(225)2200 1100 2200,81/\n23,1*1,5/5,2*\nPlus de 360 \n(225)2200 1100 2202,12/\n60,0*4,1/\n13,4*\n* Le bouchon d'évacuation de lubrifiant doit être retiré avant \nd'ajouter du lubrifiant.\nPrécautionsPour éviter des dommages aux paliers du moteur, le lubrifiant ne doit pas contenir de saleté. En cas \nd'environnement extrêmement sale, prendre con-\ntact avec Grundfos, le fabridcant du moteur ou un centre d'entretien ag réé, pour obtenir des \ninformations complémentaires. Le mélange de \nlubrifiant non similaire n'est pas recommandé.\nAvertissement\nNoter la direction de l’orifice de purge et s'assu-\nrer que l'eau d'évacuation n'entraîne pas de bles-\nsures ou des dommages au moteur ou aux autres composants.\nDans les installations avec eau chaude, faire très \nattention au risque de blessures dues à l'eau brû-lante.\nNotaSi une pompe a été utilisée avec un liquide toxi-que ou dangereux pour la santé, la pompe sera classée comme contaminée.Grundfos.bk  Page 33  Thursday, June 11, 2009  12:00 PM3414. Démarrage (partie supérieure refroidie à l'air)\nNota Ne pas démarrer la pompe avant de l'avoir remplie de liquide et purgée.\nAvertissement\nNoter la direction de l’orifice de purge et s'assurer que  le liquide d'évacuation n'entraîne pas de blessures ou des \ndommages au moteur ou aux autres composants.\nDans les installations avec liquide chaud, faire très attention au risque de blessures dues au liquide brûlant.\nIl est recommandé de brancher un conduit de vidange à la purge air 1/2\" pour acheminer l'eau/la vapeur chaude vers \nun endroit sécurisé.\nÉtape Action\n1\nTM04 4280 1109Fermer la soupape d’isolement côté refoulement et ouvrir la sou-pape d’isolement côté aspiration de la pompe.\nRemarque -  La partie supérieure refroidi e à l'air ne doit être mise \nen marche qu'avec du liquide froid.\n2\nTM04 4282 1109Retirer le conduit de purge d'air (2) de la chambre refroidie à l'air \n(1) en desserrant l'écrou de verroui llage et en dévissant le conduit. \nRemplir lentement la chambre avec le liquide.\nQuand la chambre est entièrement  pleine de liquide, remettre le \nconduit de purge d'air et serrer l'écrou de verrouillage de manière \nsécurisée.Pour sceller, il peut être nécessair e d'appliquer un nouvel adhésif \nPTFE aux filetages du conduit et de la pâte à joints aux filetages de la chambre.\n3\nTM04 4283 1109Ouvrir la soupape d'isolement côté refoulement de la pompe.\n4\nTM04 4284 1109 - TM04 4285 1109Démarrer la pompe et vérifier le sens de rotation.\nLe sens de rotation correct de la pompe est indiqué sur le couver-\ncle du ventilateur du moteur.Si le sens de rotation est incorrect, intervertir deux des câbles d'ali-\nmentation en entrée.\n3 à 5 minutes plus tard, la pur ge d'air est remplie de liquide.\nRemarque -  Pendant le démarrage d'une pompe froide avec du \nliquide chaud, il est normal que quelques gouttes du liquide s'écou-\nlent de la chemise. Fermé\nOuvert\n12\nFermé\nOuvert\nOuvert\nOuvertGrundfos.bk  Page 34  Thursday, June 11, 2009  12:00 PM3515. Détection des pannes\nAvertissement\nAvant de retirer le couvercle de la boîte à bornes et avant de retirer/démonter la pompe, s’assurer que l’alimentation \nélectrique est hors tension et qu’elle ne risque pas d’être mise accidentellement sous tension.\nDéfaut de fonctionne-mentCause Solution\n1. Le moteur ne démarre \npas.a) Pas d’alimentation électr ique. Mettre sous tension.\nb) Fusibles grillés. Remplacer les fusibles.\nc) Le disjoncteur de prot ection moteur s'est \ndéclenché.Réenclencher le disjoncteur  de protection moteur.\nd) La protection thermique s'est declenc hée. Réenclencher la pr otection thermique.\ne) Les principaux contacts  du disjoncteur de pro-\ntection moteur ou la bobine sont défectueux.Remplacer les contacts ou la bobine magnétique.\nf) Le circuit de commande est défectueux. Réparer le circuit de commande.\ng) Le moteur est défectueux. Remplacer le moteur.\n2. Le disjoncteur de pro-\ntection moteur se \ndéclenche immédia-temment lors de la \nmise sous-tension.a) Un fusible/le disjoncteur auto matique a sauté. Remplacer le fusible/enclencher le disjoncteur.\nb) Défauts de fonctionnement des contacts du dis-\njoncteur de protection moteur.Remplacer les contacts du disjoncteur de protection \nmoteur.\nc) Le branchement de câble est desserré ou défec-\ntueux.Fixer ou remplacer le branchement de câble.\nd) L'enroulement moteur est défectueux. Remplacer le moteur.\ne) La pompe est bloquée mécaniquement. Re tirer le blocage mécanique de la pompe.\nf) Disjoncteur de protection moteur réglé trop bas. Régler correctement le disjoncteur de protection moteur.\n3. Le disjoncteur se \ndéclenche occasionnel-lement.a) Disjoncteur de protection moteur réglé trop bas. Régler correctement le disjoncteur de protection \nmoteur.\nb) Tension trop faible aux heures de poi nte. Contrôler l’alimentation électrique.\n4. Le disjoncteur ne s'est \npas déclenché mais la \npompe ne fonctionne pas.a) Contrôler 1 a), b), d), e) et f).\n5. La performance de la \npompe n'est pas cons-tante.a) La pression d’entrée de la pompe est trop faible \n(cavitation).Vérifier les condit ions d'aspiration.\nb) La pompe/le conduit d’ aspiration est partielle-\nment bloqué par des impuretés.Nettoyer le conduit d’ aspiration/la pompe.\nc) La pompe aspire de l’air. Vérifi er les conditions  d'aspiration.\n6. La pompe fonctionne \nmais ne fournit pas d’eau.a) La pompe/le conduit d’ aspiration est bloqué par \ndes impuretés.Nettoyer le conduit d’ aspiration/la pompe.\nb) Le clapet de pied/anti-retour est bloqué en posi-\ntion fermée.Réparer le clapet de pied/anti-retour.\nc) Fuite dans le conduit d’aspirati on. Réparer le c onduit d’aspiration.\nd) Air dans le conduit d'aspira tion ou la pompe. Vérifier le s conditions d'aspiration.\ne) Le moteur tourne dans le mauvais sens de rota-\ntion.Inverser le sens de rotation du moteur.\n7. La pompe fonctionne à \nl'inverse lorsqu’elle est \nhors tension.a) Fuite dans le conduit d’aspirati on. Réparer le c onduit d’aspiration.\nb) Le clapet de pied/anti-retour est défectueux.R\néparer le clapet de pied/anti-retour.\n8. Fuite au niveau du joint \nd'arbre.a) Le joint d'arbre est défectueux.Remplacer le joint d'arbre.\n9. Bruit. a) Cavitation. Vérifier les condit ions d'aspiration.\nb) La pompe ne tourne pas librement (résistance à \nla friction), en raison de la position incorrecte de \nl’arbre de pompe.Régler la position de l'arbre de pompe/du joint d'arbre.Voir instructions Service.\nc) Fonctionnement avec c onvertisseur de fré-\nquence.Voir paragr. 9.3 Fonctionnement du convertisseur \nde fréquence .Grundfos.bk  Page 35  Thursday, June 11, 2009  12:00 PM3616. Mise au rebut\nCe produit ou ses composants doit être mis au rebut dans le res-\npect de l'environnement.\n1. Utiliser le service de voirie public ou privé.2. Si cela n'est pas possible, mettre le produit au rebut en res-\npectant les réglementations locales. Grundfos recommande \nde recycler les produits, dans la mesure du possible.\nSous réserve de modifications.Grundfos.bk  Page 36  Thursday, June 11, 2009  12:00 PM37GARANTIA LIMITADA\nLos productos fabricados por GRUNDFOS PUMPS CORPORATION (Grundfos) se garanti-\nzan solamente al usuario original de estar libres de defectos en sus materiales y en su \nmano de obra por un pe ríodo de 24 meses a partir de la fe cha de instalación, pero no más \nde 30 meses a partir de la fecha de fabricación. La responsabilidad legal de Grundfos que \ncubre esta garantía se limitará  a reparar o reemplazar a opc ión de Grundfos , sin cargo, \nLAB fábrica Grundfos o estación de servicio  autorizado, cualquier producto ma nufacturado \npor Grundfos. Grundfos no se har á responsable de ningún cost o de remoción, instalación, \ntransporte o cualquier otro ca rgo que pueda surgir en relaci ón con un reclamo de garantía.\nLos productos vendidos pero no manufacturados por Grundfos es tán sujetos a la garantía \nproporcionada por el fabricante de dichos productos y no por la garantía de Grundfos. \nGrundfos no será responsable por el daño o desgaste de productos provocado por condi-\nciones de operación anormales, accidentes, abuso, maltrato, alteraciones o reparaciones \nno autorizadas, o si el pr oducto no fue instalado de acuerdo con el instructivo de instalación \ny operación impreso de Grundfos.\nPara obtener el servicio  que cubre esta garantía, el producto defectuoso debe regresarse al \ndistribuidor de productos Grundf os a quien se compró junt o con la prueba de compra y \nfecha de instalación, fecha de falla y datos de instalación.\nEl distribuidor se pond rá en contacto con Grundfos o con una estación de servicio autori-\nzada para instrucciones. Cual quier producto defectuoso r egresado a Grundfos o a una \nestación de servicio autor izada, deberá ser enviado prepag ado; con documentación que \napoye el reclamo de garantía y se debe incluir, si así se pide, una Autorización de Devolu-\nción de Material.GRUNDFOS NO SERA RESPONSABLE DE  NINGUN DAÑO, PERDIDA O GASTO \nSECUNDARIO QUE SURJA COMO CONSECUENCIA DE LA IN STALACION, USO, NI DE \nNINGUNA OTRA CAUSA. NO HAY GARANT IAS EXPLICITAS O IMPLICITAS, INCLU-\nYENDO LA COMERCIAL PARA UN PROPOSITO PARTICULAR, QUE SE EXTIENDA MAS \nALLA DE LAS GARANTIAS DESCRITAS O REFERIDAS ARRIBA.\nAlgunas autoridades no permiten la exclusión o limitación de daños secundarios o resultan-\ntes y algunas autoridades no permiten limitar acciones en la duración de las garantías \nimplicadas. Por lo tanto, las limitaciones o exclusiones de arriba pueden no aplicar. Esta \ngarantía confiere derechos l egales específicos, usted puede contar otros derechos que \nvarían de un lugar a otro. Grundfos.bk  Page 37  Thursday, June 11, 2009  12:00 PM38CONTENIDO\nPágina\n1. Símbolos utilizados en este documento 38\n2. Entrega 39\n2.1 Comprobar si la bomba recibida es correcta 39\n2.2 Comprobar las condiciones de la bomba 39\n3. Identificación 40\n3.1 Clave de tipo para las bombas \nCR, CRN 1s, 1, 3, 5, 10, 15 y 20 H 40\n3.2 Clave de tipo para las bombas \nCR, CRN 32, 45, 64 y 90 H 40\n4. Códigos 40\n5. Aplicaciones 41\n5.1 Líquidos bombeados 41\n6. Condiciones de funcionamiento 41\n6.1 Temperatura ambiente y altitud 41\n6.2 Temperatura del líquido 41\n6.3 Valores de presión máxi ma de funcionamiento \nadmisible y temperatura de líquido para el sello\nde flecha 42\n6.4 Presión mínima de entrada – NPSHR 43\n6.5 Presión máxima de entrada 43\n6.6 Tasa de caudal mínima 44\n7. Datos técnicos 44\n7.1 Datos eléctricos 44\n7.2 Frecuencia de arranque y paro 44\n7.3 Dimensiones y pesos 44\n7.4 Nivel de presión sonora 44\n8. Instalación 44\n8.1 Plataforma de base 44\n8.2 Cimentación 44\n8.3 Amortiguación de la vibración 45\n8.4 Montaje sobre una plataforma de base Grundfos 46\n8.4.1 Pares de apriete de los pernos 46\n8.5 Instalación exterior 46\n8.6 Superficies calientes 46\n8.7 Pares de apriete 46\n8.8 Entubación 47\n8.9 Prácticas de entubación recomendadas 47\n8.10 Válvulas de retención 47\n8.11 Derivación 47\n8.12 Ensamblaje del motor y el extremo de la bomba 48\n9. Conexión eléctrica 48\n9.1 Motores monofásicos 48\n9.2 Motores trifásicos 49\n9.3 Funcionamiento del co nvertidor de frecuencia 49\n10. Arranque 49\n10.1 Procedimiento de arranque 49\n11. Mantenimiento 50\n11.1 Inspección del motor 50\n11.2 Lubricación del motor 51\n11.3 Programa de lubricación del motor\n(para motores con juntas engrasadas) 51\n11.4 Mantenimiento preventivo 52\n12. Protección contra congelación 52\n13. Mantenimiento 52\n13.1 Kits y documentación de mantenimiento 52\n14. Arranque (bombas con tapa refrigerada por aire) 5315. Solución de problemas 54\n16. Eliminación 551. Símbolos utilizados en este documentoAvisoLeer estas instrucciones de instalación y funcio-\nnamiento antes de realizar la instalación. La ins-\ntalación y el funcionamiento deben cumplir con las normativas locales en vigor.\nAviso\n¡Si estas instrucciones no son observadas puede \ntener como resultado daños personales!\nPrecaución¡Si estas instrucciones de seguridad no son \nobservadas puede tener como resultado daños \npara los equipos!\nNotaNotas o instrucciones que hacen el trabajo más sencillo garantizando un funcionamiento seguro.Grundfos.bk  Page 38  Thursday, June 11, 2009  12:00 PM392. Entrega\n2.1 Comprobar si la bomba recibida es correcta\nConsulte la placa de características de la bomba para asegurarse \nde que ha recibido la bomba que figura en su pedido.\n2.2 Comprobar las condiciones de la bomba\nEl embalaje en el que se entrega la bomba ha sido diseñado \nespecialmente durante la etapa de fabricación para protegerla frente a posibles daños. Como m edida de precaución, la bomba \ndebe permanecer en el embalaje hasta que se encuentre prepa-\nrado para instalarla. Examine si  la bomba ha sufrido algún daño \nque se haya producido durante el transporte. Examine también si \nlos demás componentes que forman parte de la entrega sufren \ndaños aparentes.\nSi la bomba se entrega como unidad completa (con el motor ins-\ntalado en el extremo de la bo mba), la posición del acoplamiento \n(que conecta el eje de la bomba  al eje del motor) será aquella \nque se haya ajustado en la fábrica. No es necesario llevar a cabo ningún ajuste.\nSi la unidad se entrega sólo como extremo de bomba, siga los \nprocedimientos de ajuste  descritos en la sección \n8.12 Ensamblaje del motor y el extremo de la bomba .\nBomba sin motor (sólo tipos CR, CRN 1s, 1, 3, 5, 10, 15 y \n20 H)\nSi ha adquirido una bomba sin motor, el sello de flecha habrá \nsido ajustado en la fábrica. No afloje los tres tornillos de ajuste del sello de flecha durante la instalación del motor.\nBomba sin motor (sólo tipos CR, CRN 32, 45, 64 y 90 H)\nSi ha adquirido una bomba sin motor, deberá instalar el sello de \nflecha. El sello de flecha se  encuentra protegido en su propio \nenvase, dentro de la caja de embalaje de la bomba. Lea las ins-trucciones de instalación del sello que se incluyen en el embalaje \nde la bomba.\nBomba sin motor (todas)\nPara proteger el eje y los rodamie ntos durante el transporte se \nutiliza un dispositivo de protección de soporte del eje. Dicho dis-\npositivo debe retirarse antes de la  instalación del sello de flecha \no el motor.Aviso\nDeben extremarse las precauciones durante la \ndescarga del equipo tras su recepción. Las pie-\nzas pesadas deben desplazarse sobre soportes deslizantes si no es posible hacer uso de equipos \nde elevación. Se recomienda utilizar una carretilla \nelevadora o grúa a fin de llevar a cabo la des-carga del equipo. No deje caer la unidad ni nin-\nguno de sus componentes. Cualquier daño \npodría provocar problemas durante el montaje y el funcionamiento de las unidades.\nCR-HBomba centrífuga fabricada en hierro fundido y acero \ninoxidable 304\nCRN-HBomba centrífuga; todas las piezas que se mantienen \nen contacto con el agua están fabricadas en acero \ninoxidable 316\nCRE-HBomba centrífuga con motor MLE VFD Grundfos ins-\ntaladoGrundfos.bk  Page 39  Thursday, June 11, 2009  12:00 PM403. Identificación\n3.1 Clave de tipo para las bombas CR, CRN 1s, 1, 3, 5, \n10, 15 y 20 H\n3.2 Clave de tipo para las bombas CR, CRN 32, 45, 64 y \n90 H\n4. CódigosE j e m p l o C R 3 -1 0H -X -X -X - X X X X\nCapacidad de la bomba: CR, CRN\nTasa de caudal nominal en m3/h\n(x 5 = GPM)Número de impulsoresCódigo de versión de la bomba\nH: Bomba horizontal\nCódigo de conexión a tuberíaCódigo de materialesCódigo de piezas de caucho de \nla bomba\nCódigo del sello de flecha\nEjemplo CR 32 -2 -1 H- X- X- X- XXXX\nCapacidad de la bomba: \nCR, CRN\nTasa de caudal nominal en m\n3/h\n(x 5 = GPM)Número de etapasNúmero de impulsores de diámetro \nreducido\nCódigo de versión de la bomba\nH: Bomba horizontal\nCódigo de conexión a tuberíaCódigo de materialesCódigo de piezas de caucho de la bombaCódigo del sello de flecha\nE j e m p l o H- G A- A- E- HQ QE\nVersión de la bomba\nA Versión básica*\nB Motor sobredimensionadoE Certificado / homologación\nFBomba CR para altas temperaturas\n(tapa refrigerada por aire)\nH Versión horizontal\nI Nivel de presión diferente\nJBomba con velocidad máxima \ndiferente\nK Bomba con NPSH reducido\nM Impulsión magnéticaN Equipada con sensorP Motor infradimensionado\nTMotor sobredimensionado\n(exceso equivalente al tamaño de dos bridas)\nX Versión especialConexión a tubería (succión x descarga)\nGA ANSI 1,5\" x 1\"\nGB ANSI 3\" x 1,5\"GC ANSI 3\" x 2\"G05 ANSI 2\" x 1\"G10 ANSI 3\" x 2\"G20 ANSI 3\" x 1,5G30 ANSI 3\" x 1,5\"G40 ANSI 4\" x 3\"G50 ANSI 3\" x 1,5\"G60 ANSI 3\" x 2\"G70 ANSI 4\" x 3\"G22 ANSI 2\" x 2\"G33 ANSI 3\" x 3\"G44 ANSI 4\" x 4\"\nMaterialesA Versión básica\nDPTFE relleno de grafito de carbono \n(rodamientos)\nGPiezas en contacto c on el medio de acero \nAISI 316\nGITodas las piezas de acer o inoxidable, piezas en \ncontacto con el medio de acero AISI 316\nIPiezas en contacto c on el medio de acero \nAISI 304\nIITodas las piezas de acer o inoxidable, piezas en \ncontacto con el medio de acero AISI 304\nK Bronce (rodamientos)\nS Rodamientos de SiC + juntas de anillo de PTFEX Versión especial\nPiezas de caucho de la bomba\nE EPDM\nFF X MKF F K MVF K M\nSello de flechaH Sello de cartucho equilibrado con O-ring\nK Sello de cartucho tipo Bellows, metalO Sello doble, opuestoP Sello doble, tándemX Versión especialB Carbón impregnado de resina sintéticaH Carburo de tungsteno cementado incrustado (híbrido)Q Carburo de silicioU Carburo de tungsteno cementadoX Otras cerámicasE EPDMFF X MKF F K MVF K M* Si una bomba dispone de más de dos versiones, el código de \nversión de la bomba se indica por medio de la X. La X indica \ntambién otras versiones de bombas que no se incluyen en la \nlista anterior.E j e m p l o H- G A- A- E- HQ QE\nGrundfos.bk  Page 40  Thursday, June 11, 2009  12:00 PM415. Aplicaciones\nLas bombas de tipo CR-H y CRN-H de Grundfos son bombas \ncentrífugas multietapa, horizonta les y de succión axial diseñadas \npara una amplia variedad de aplicaciones.\nTipos CR-H y CRN-H\nLas bombas de tipo CR-H y CRN-H son aptas para la transferen-\ncia líquidos, así como para la circulación y sobrealimentación de \npresión de líquidos limpios.\nCRN-H\nUtilice las bombas CRN-H como parte de sistemas en los que \ntodas las piezas en contacto con el líquido estén fabricadas en \nacero inoxidable de  alta graduación.\n5.1 Líquidos bombeados\nLos tipos CR-H y CRN-H son aptos para el bombeo de líquidos \nligeros, limpios y no inflamables  que no contengan partículas \nsólidas o fibras. El líquido no debe atacar químicamente los materiales de la bomba.\nSi se bombean líquidos con una densidad y / o viscosidad supe-\nrior a la del agua, deben utilizarse motores de potencia propor-\ncionalmente mayor.\n6. Condiciones de funcionamiento\n6.1 Temperatura ambiente y altitud\nSi la temperatura ambiente super a los límites máximos de tempe-\nratura de la bomba o la bomba se instala a una altitud que supere los valores de altitud indicados en la tabla siguiente, no deberá \nsometerse el motor a su carga má xima a fin de evitar el riesgo de \nsobrecalentamiento.\nLa condición de sobrecalentamient o podría derivarse de una tem-\nperatura ambiente excesiva o a la baja densidad del aire que se \nregistra a grandes alturas, lo cu al contribuye a reducir el efecto \nde refrigeración. En tales casos, podría ser necesario utilizar un \nmotor de potencia nominal (P\n2) superior.\nFig. 1 Relación entre la potencia del motor (P 2) y la \ntemperatura ambiente / altura\nLeyenda\nEjemplo:  En la fig. 1 se observa que será necesario reducir la \npotencia P 2 al 88 % si se instala un motor ML de eficiencia NEMA \nsuperior a 15.584 pies por encima del nivel del mar. A una tempe-\nratura ambiente de 167 °F, la potencia P 2 de un motor de eficien-\ncia estándar deberá reducirse al 74 % de la potencia nominal.6.2 Temperatura del líquido\nLas tablas de las páginas 58 y 59 muestran la relación entre la temperatura del líquido y la pr esión máxima de funcionamiento \nadmisible.TM03 4272 2006\nPos. Descripción\n1 Motores de eficiencia NEMA estándar\n2 Motores de eficiencia NEMA superior60 80 100 120 140 160 180\nT [°F]5060708090100[%]P2\n12\n3280 7382 11483 15584 ftNotaLa presión máxima de funcionamiento admisible \ny los intervalos de temperatura del líquido son aplicables únicamente a la bomba.Grundfos.bk  Page 41  Thursday, June 11, 2009  12:00 PM426.3 Valores de presión máxima de funcionamiento \nadmisible y temperatura de líquido para el sello de \nflecha\nTipos CR 1s a CR 20 H\nFig. 2 Intervalo de funcionamiento de sellos de flecha \nestándar para tipos CR 1s a CR 20 H\nTipos CR 32 a CR 90 H\nFig. 3 Intervalo de funcionamiento de sellos de flecha estándar para tipos CR 32 a CR 90 HLas bombas de tipo CRN-H que utilizan un sello de flecha de tipo H con piezas de caucho de EPDM , HxxE, se pueden limpiar in \nsitu (CIP) utilizando líquidos a una temperatura de hasta 302 °F \n(150 °C) durante un máximo de 15 minutos.\nLas bombas de tipo CR-H y CRN-H no son aptas para el bombeo \nde líquidos a más de 248 °F ( 120 °C) durante periodos prolonga-\ndos de tiempo. NotaLos gráficos siguientes corresponden a agua lim-\npia y agua con líquido anticongelante.\nTM02 7537 1409 TM04 4473 1409\nSello \nde flechaDescripciónIntervalo \nde temperatura \nmáxima [°F]\nHQQEO-ring (cartucho) (sello balan-ceado), SiC/SiC, EPDM–22 °F a +248 °F\nHQQVO-ring (cartucho) (sello balan-\nceado), SiC/SiC, FKM–4 °F a +194 °F\nHUBEO-ring (cartucho) (sello balan-ceado), TC/carbono, EPDM+32 °F a +248 °F\nHUBVO-ring (cartucho) (sello balan-\nceado), TC/carbono, FKM+32 °F a +194 °F\nKUBETipo Bellows, metal (cartucho), \nTC/carbono, EPDM+32 °F a +248 °F\nKUBVTipo Bellows, metal (cartucho), TC/carbono, FKM+32 °F a +194 °F\nKUHETipo Bellows, metal (cartucho), \nTC/carbono con incrustaciones de \nTC, EPDM+32 °F a +194 °F\nKUHVTipo Bellows, metal (cartucho), TC/carbono con incrustaciones de \nTC, FKM+32 °F a +194 °F\nKUUETipo Bellows, metal (cartucho), TC/TC, EPDM–22 °F a +194 °F\nKUUVTipo Bellows, metal (cartucho), \nTC/TC, FKM–4 °F a +194 °F\nTC = carburo de tungsteno.-40 0 40 80 120 160 200 240 t [°F]0100200300400[psi]p\n-40 -20 0 20 40 60 80 100 t [°C]0510152025[bar]p\nHQQE\nHQQVHQQEHQQE\n-40 0 40 80 120 160 200 240 t [°F]0100200300400500[psi]p\n-40 -20 0 20 40 60 80 100 t [°C]051015202530[bar]p\nKUBEHQQE / HQQV HQQEKUUE\nKUUE\nKUUVKUBE / KUBV\nKUUE / KUUVKUHE / KUHVNotaEl bombeo de líquidos a más de 248 °F (120 °C) podría provocar ruidos periódicos y reducir la \nvida útil de la bomba.Grundfos.bk  Page 42  Thursday, June 11, 2009  12:00 PM436.4 Presión mínima de entrada – NPSHR\nEl cálculo de la presión de entrada \"H\" se recomienda en los \nsiguientes casos:\n• Si la temperatura del líquido es muy alta.• Si el caudal supera consider ablemente el caudal nominal.\n• Si el agua se extrae a gran profundidad.• Si el agua se extrae a través de tubos de gran longitud.• Si las condiciones de entrada no son favorables.A fin de evitar el efecto de cavitación, asegúrese de que existe \nuna presión mínima en el ex tremo de succión de la bomba.\nLa altura máxima de succión \"H\" en pies puede calcularse de la siguiente manera: \nH = p\nb – NPSHR – H f – H v – H s\npb = Presión barométrica en pies absolutos.\n(La presión barométrica se puede considerar de 33,9 \npies a nivel del mar).En sistemas cerrados, p\nb indica la presión del sis-\ntema en pies.\nNPSHR = Requiere cabeza de succión neta positiva en las \npatas. (A consultar en la curva NPSHR al nivel de caudal más alto que la bomba sea capaz de propor-\ncionar).\nH\nf = Pérdidas por rozamiento en el tubo de succión, en \npies. (Al nivel de caudal más alto que la bomba sea \ncapaz de proporcionar).\nHv = Presión de vapor en pies.\n(A consultar en la escala de presión de vapor. \"H v\" \ndepende de la temperatura del líquido \"T m\").\nHs = Margen de seguridad = 2,0 pies como mínimo.\nSi el valor \"H\" calculado es posit ivo, la bomba podrá funcionar a \nuna altura de succión máxima de \"H\" pies.\nSi el valor \"H\" calculado es negativo, será necesaria una presión \nde entrada mínima de \"H\" pies.\nFig. 4 Presión mínima de entrada – NPSHRConsulte siempre el valor NPSHR de la bomba al nivel máximo \nposible de caudal. Las curvas NPSH se encuentran en las pági-\nnas 56 y 59.\n6.5 Presión máxima de entrada\nLa tabla de la página 60 muestra la presión máxima de entrada admisible. No obstante, la suma de  la presión de entrada real y la \npresión máxima de la bomba (sin  caudal) debe ser siempre infe-\nrior a las presiones máximas de funcionamiento que se indican \nen las páginas 58 y 59.\nLas bombas han superado pruebas de presión a una presión \nequivalente a 1,5 veces los valores indicados en las páginas \n58 y 59. TM04 3689 4808 66\n 49\n 39\n 33\n 26\n 20\n 16\n 13\n 10\n6.6\n3.3\n2.6\n2.0\n1.3\n0.9\n0.7\n0.34.9250\n230\n194212\n176\n158140\n122\n104\n866850\n32Hv\n(Ft)tm\n(°F)\n300\n270280\n 82115148\n131\n 98320340360370\n203259328413\nHf\npb\nNPSHR\nHvHNotaA fin de evitar el efecto de cavitación, no selec-\ncione una bomba cuyo punto de trabajo caiga \nmuy a la derecha sobre la curva NPSHR.Grundfos.bk  Page 43  Thursday, June 11, 2009  12:00 PM446.6 Tasa de caudal mínima\nDebido al riesgo de sobrec alentamiento, la bomba no debe utili-\nzarse con caudales inferiores a la tasa de caudal mínima.\nLas curvas siguientes muestran la  tasa de caudal mínima como \nporcentaje de la tasa de caudal nominal, en relación con la tem-\nperatura del líquido.\nFig. 5 Tasa de caudal mínima\nLeyenda\n7. Datos técnicos\n7.1 Datos eléctricos\nConsulte la placa de caracterís ticas del motor y la sección \n9. Conexión eléctrica .\n7.2 Frecuencia de arranque y paro\n7.3 Dimensiones y pesos\nConsulte la Guía de producto de los tipos CR-H, CRN-H.\n7.4 Nivel de presión sonora\nConsulte la página 61.\n8. Instalación\nLa bomba debe fijarse a un cimiento horizontal llano y sólido por \nmedio de pernos. Siga las instrucciones descritas en las seccio-\nnes siguientes para instalar la bomba.\n8.1 Plataforma de base\nAsegúrese de que la plataforma de base está limpia y no con-\ntiene residuos. Es posi ble que también sea necesario revestir la \nplataforma de base para proteger el material.8.2 Cimentación\nSiga las instrucciones descritas en las secciones siguientes para \nllevar a cabo la cimentación / instalación de la bomba.\nGrundfos recomienda instalar la bomba sobre un cimiento de \ncemento lo suficientemente pesado como para proporcionar un \nsoporte rígido y permanente a toda la bomba. El cimiento debe \nser capaz de absorber cualquier vi bración, tensión o impacto nor-\nmales. Como norma general, el peso del cimiento de cemento \ndeberá ser equivalente a 1,5 veces el peso de la bomba y la pla-\ntaforma de base. El cimiento de cemento debe encontrarse colo-cado sobre una superficie absol utamente nivelada y uniforme.\nColoque la bomba y la plataforma de base sobre el cimiento fíje-\nlas. La plataforma de base debe mantener un contacto total con \nel área de apoyo. Consulte la fig. 6.\nFig. 6 Instalación correcta\nEl cimiento debe ser, al menos, entre 3 y 6 pulgadas más largo y ancho que la plataforma de base.\nLa masa del cimiento debe ser equivalente, al menos, a \n1,5 veces la masa total del conjunto formado por la bomba y la \nplataforma de base.\nEn aquellas instalaciones en las que el nivel de ruido sea un fac-\ntor de especial importancia, se recomienda utilizar un cimiento \ncon una masa equivalente a hasta 5 veces la masa total del con-\njunto formado por la bomba y la plataforma de base. La bomba se puede sujetar directamente a un piso de cemento existente si el piso satisface las condi ciones de cimentación.\nA fin de sujetar correctamente la plataforma de base al cimiento, \nes necesario utilizar pernos de anclaje adecuados. Para que la \nsujeción de la base al cimient o sea suficiente, los pernos deben \natravesar el cimiento y la base, y sobresalir 0,25\" - 0,50\" por \nencima de la tuerca.\nLos pernos de anclaje deben insertarse en el piso o cimiento de \ncemento y colocarse de acuerdo con las instrucciones del fabri-\ncante del perno. Es posible fabricar una plantilla que facilite la correcta ubicación de los perno s. La ubicación de los pernos \ndebe ser verificada utilizando como referencia los planos y la base.\nEs posible utilizar manguitos a fin de facilitar el posicionamiento \nfinal de los pernos. El tamaño de los manguitos debe ser, al \nmenos, 3 veces superior al del perno, y su longitud 10 veces superior al diámetro del perno. La figura 7 (pos. b) muestra un \nperno de anclaje y el manguito en el que se encuentra instalado.TM02 7538 3703\nCurvas Descripción\nTipo CR-H con cubierta estándar\nTipo CR-H con tapa refrigerada por aire\nPrecauciónNo utilice nunca la bomba con una válvula de \ndescarga vacía.\nTamaños de \nmotorNúmero máximo de arranques por hora\nGrundfos ML Baldor\n0,33 a 5,0 CV 200 20\n7,5 a 15 CV 100 1520 a 100 CV 40 1040 60 80100 120 140 160 180t [°F]0102030Qmin\n[%]\n40 60 80100 120 140 160 180t [°C]140 176 212 248 284 320 356 104NotaLa bomba debe colocarse tan cerca de la fuente \nde líquido como sea posible. Durante la instala-\nción, debe considerarse el espacio necesario para el funcionamiento del equipo y su manteni-\nmiento.\nTM04 3730 4908Grundfos.bk  Page 44  Thursday, June 11, 2009  12:00 PM45Fig. 7 Perno instalado (pos. a) y detalle de manguito de \nperno (pos. b)\nUna vez instalados los pernos de anclaje, puede colocarse la \nbomba sobre el cimiento. Si es necesario, ahora puede nivelarse \nla plataforma de base utilizando calzos para que quede perfecta-mente horizontal. Consulte la fig. 8.\nFig. 8 Alineamiento con calzos8.3 Amortiguación de la vibración\nSi se utilizan amortiguadores de vibración, deberán instalarse \nbajo el cimiento.\nLas bombas equipadas con motores de ≤ 40 CV (30 kW) pueden \nutilizar los tipos de amortiguadores de vibración que se muestran \nen la fig. 9.\nLas bombas equipadas con motores de ≥ 50 CV (37 kW) deben \nutilizar el tipo de amortiguador de vibración que se muestra en la \nfig. 10.\nFig. 9 Bomba sobre amortiguadores de vibración\nFig. 10 Bomba sobre amortiguador de vibraciónTM03 4589 2206 - TM04 3731 4908\nPos. Descripción\n1 Tuerca\n2 Arandela3 Plataforma de base4 Manguito5 Relleno no adhesivo6 Cemento\nTM03 4588 2206\n1\n2\n3\n4\n5\n6b a\nCalzos\nTM04 3732 4908 TM04 3733 4908Amortigua-\ndores de \nvibración\nAmortiguador \nde vibraciónGrundfos.bk  Page 45  Thursday, June 11, 2009  12:00 PM468.4 Montaje sobre una plataforma de base Grundfos\nCompruebe que la plataforma de base Grundfos sea apta para su \ntipo de bomba. La plataforma de base está equipada con sopor-\ntes de motor ajustables que permiten instalar una amplia varie-\ndad de bombas de tipo CR-H de Grundfos. Consulte la fig. 11. \nLos soportes permiten separar el motor del extremo de la bomba \nsi es necesario llevar a cabo alguna operación de mantenimiento.\nSiga los pasos descritos a continuación para montar la bomba en la plataforma de base:\n1. Instale la plataforma de base (pos. 1) sobre el cimiento de \nacuerdo con las instrucciones descritas en las secciones 8.1 a \n8.3.\n2. Si la plataforma de base es tá hecha de cemento fresco, per-\nmita que fragüe hasta que se seque.\n3. Coloque los soportes de motor (pos. 3) sobre los raíles de la \nplataforma de base (pos. 2).\nAsegúrese de que los pernos de 1/4\" no están apretados para que los soportes puedan deslizarse con facilidad.\n4. Utilizando una grúa, coloque la bomba sobre los soportes, \npero sin llegar a entrar en contacto con ellos.\n5. Realice todos los ajustes necesarios para alinear los pernos \ny los orificios, y apriete los pernos con la mano.\n6. Apoye completamente la bomba sobre la plataforma de base y \napriete todos los pernos con el  par de apriete adecuado (con-\nsulte la tabla de pares de apriete).\nFig. 11 Plataforma de base Grundfos8.4.1 Pares de apriete de los pernos\n8.5 Instalación exterior\nSi la instalación se realiza en exteriores, se recomienda dotar al motor de una cubierta de protección contra la lluvia o algún otro tipo de refugio. En el caso de los motores ML de Grundfos, se \nrecomienda también abrir el orificio de drenaje situado más abajo \nen la brida del motor.\n8.6 Superficies calientes\nLa figura 12 muestra qué piezas de la bomba alcanzan la misma temperatura que el líquido bombeado.\nFig. 12 Superficies potencialmente calientes en una bomba de \ntipo CR-H y CRN-H\n8.7 Pares de apriete\nLa tabla siguiente muestra los pares de apriete recomendados para los pernos de las bridas.TM04 4123 0809\nPos. Descripción\n1 Plataforma de base\n2 Raíl de plataforma de base3 Soporte de motor4 Perno de fijación de motor5 Perno de 1/4\"6 Orificio de inyección7 Perno de 5/8\"8 Placa de montaje de voluta9 Orificio para gancho de elevación\n10 Orificio de montaje ANSIBastidor de \nmotorTamaño de pernoPar de apriete \ndel perno\n[ft-lbs] [Nm]\nN/D 1/4\" - 20 UNC 7 9.5\n56C 5/16\" - 18 UNC 14 19\n182/184TC 3/8\" - 16 UNC 25 34\n213/215TC 3/8\" - 16 UNC 25 34\n254/256TC 1/2\" - 13 UNC 62 84\n284/286TSC 1/2\" - 13 UNC 62 84\n324/326TSC 5/8\" - 11 UNC 109 148\n364/365TSC 5/8\" - 11 UNC 109 148\n* Los pares de apriete corresponden a pernos SAE de grado 5.\nAviso\nSi se bombean líquidos calientes, deben tomarse \nlas precauciones necesarias para evitar que las personas puedan entrar en contacto accidental-mente con superficies calientes.\nTM04 3734 4908\nCR, CRN-HPar de apriete\n[ft-lbs] [Nm]\n1s a 5 37-45 50-60\n10 a 20 45-52 60-70\n32 a 90 52-59 70-80Cabezal de la bomba\nCamisa de la bomba\nVolutaGrundfos.bk  Page 46  Thursday, June 11, 2009  12:00 PM478.8 Entubación 8.9 Prácticas de entubación recomendadas\n• Siempre que sea posible, evite la instalación de juntas que \npuedan provocar pérdidas de al ta presión, como codos o unio-\nnes en T, directamente en cualquier extremo de la bomba.\n• La entubación debe dotarse del soporte adecuado a fin de \nreducir la tensión térmica y mecánica de la bomba.\n• Se recomienda limpiar y enjuagar  bien el sistema de materia-\nles extraños y sedimentos antes de instalar la bomba.\n• Por otra parte, la bomba no debe instalarse en el punto más \nbajo del sistema, ya que ello fomenta la acumulación natural \nde suciedad y sedimentos. Si existe un nivel excesivo de sedi-\nmentos o partículas suspendida s, es aconsejable utilizar un \nfiltro o cedazo.\n• Grundfos recomienda que se instalen manómetros en los \npuertos de las volutas de su cción y descarga que permitan \ncomprobar el estado de la bomba y el sistema.\n8.10 Válvulas de retención\nEs posible que sea necesario instalar una válvula de retención en \nel extremo de descarga de la bomba para evitar que se supere la presión de entrada de la bomba. Por ejemplo, si una bomba sin \nválvula de retención se detiene debido a que no existe demanda en el sistema (todas la s válvulas están cerrada s), la alta presión \nque el sistema ejerce sobre el extremo de descarga \"encontrará\" \nsu salida a través de la entrada de la bomba. Si la presión del sis-\ntema es superior a la presión nominal máxima de entrada de la bomba, se superarán los límites de la bomba. En tal caso, deberá instalarse una válvula de retenc ión en el extremo de descarga de \nla bomba que evite esta situación.\n8.11 Derivación\nDebe instalarse una derivación en el tubo de descarga si existe \nalgún riesgo de que la bomba se mantenga en un funcionamiento con una válvula cerrada en el tubo de descarga. Debe mante-\nnerse un flujo constante a través de la bomba a fin de garantizar \nsu correcta refrigeración y lubricación. Consulte la fig. 5 si desea \nobtener más información acerca de las tasas de caudal mínimas. \nLos codos deben instalarse a una distancia mínima de \n12 pulgadas desde el puerto de de scarga para evitar la erosión.Paso Acción\n1\nTM04 3736 4908Las flechas del diagrama \nmuestran el recorrido del \nlíquido a través de la bomba.\n2\nTM04 3737 4908La bomba debe instalarse en posición horizontal.\nAsegúrese de que el ventilador de refrigeración del motor \naspira desde una fuente de aire \nfresco adecuada.\n3 \nTM04 3738 4908A fin de minimizar los posibles ruidos generados por la bomba, es aconsejable instalar juntas \nde expansión a ambos lados de \nla bomba. La cimentación / instalación debe llevarse a cabo \nsegún lo descrito en la sección \n8.2.\nInstale válvulas  de aislamiento \na ambos lados de la bomba para evitar que el sistema se drene si es necesario retirar la bomba para limpiarla, repararla \no sustituirla.\nProteja siempre la bomba contra el flujo de retorno por \nmedio de una válvula de \nretención (válvula de pie).\n4\nTM02 0114 3800Instale los tubos evitando la formación de bolsas de aire, \nespecialmente en el extremo de \nsucción de la bomba.\n5\nTM04 3739 4908Instale una válvula de vacío \ncerca de la bomba si la \ninstalación tiene alguna de las siguientes características:\n• El tubo de descarga avanza \ncon pendiente descendiente \ndesde la bomba.\n• Existe riesgo de efecto sifón.\n• Se necesita protección contra \nel flujo de retorno de líquidos \nsucios.Grundfos.bk  Page 47  Thursday, June 11, 2009  12:00 PM488.12 Ensamblaje del motor y el extremo de la bomba\nProceda de la siguiente manera:\n1. Si se encuentra instalada, extr aiga la llave del eje del motor \ny deséchela.\n2. Limpie bien las superficies del motor y la brida de montaje del \nextremo de la bomba. Es necesario limpiar el motor de aceite / \ngrasa y demás contaminantes en los puntos de contacto de \nacoplamiento.\n3. Coloque el motor en el extremo de la bomba.\n4. Coloque la caja de bornas en la posición deseada, girando el \nmotor de modo que las patas del motor queden alineadas con \nlas de la bomba.\n5. Inserte los pernos de montaje.  A continuación, apriételos uni-\nformemente en orden diagonal:\n– los pernos de 3/8\" (1/2 a 2 CV) deben apretarse a 17 ft-lb\n– los pernos de 1/2\" (3 a 40 CV) deben apretarse a 30 ft-lb– los pernos de 5/8\" (50 a 60 CV) deben apretarse a 59 ft-lb.\n6.Tipos CR, CRN 1s, 1, 3 y 5 H\nInserte el pasador del eje en el orificio del eje.Disponga las mitades de acoplamie nto sobre el eje y el pasa-\ndor del eje.Enrosque los tornillos de acopla miento sin llegar a apretarlos.\nCompruebe que las holguras a ambos lados del acoplamiento \nsean uniformes y que la ranura del eje se encuentre centrada \nen la mitad de acoplamiento.Apriete los tornillos hasta alcanzar el par de apriete correcto.\nTipos CR, CRN 10, 15 y 20 H \nInserte el pasador del eje en el orificio del eje.Inserte el separador del sello de flecha de plástico bajo el aro \ndel sello de flecha.\nDisponga las mitades de acoplamie nto sobre el eje y el pasa-\ndor del eje.\nEnrosque los tornillos de acopla miento sin llegar a apretarlos.\nCompruebe que las holguras a ambos lados del acoplamiento \nsean uniformes y que la ranura del eje se encuentre centrada \nen la mitad de acoplamiento.\nApriete los tornillos hasta alcanzar el par de apriete correcto.Retire el separador del sello de  flecha de plásti co y cuélguelo \nen el interior de la pr otección del acoplamiento.\nTipos CR, CRN 32, 45, 64 y 90 HColoque la horquilla de ajuste de plástico bajo el aro de sello \ndel cartucho.Instale el acoplamiento en el ej e, de modo que la parte supe-\nrior del eje de la bomba quede a nivel con la parte inferior de \nla cámara de separación del acoplamiento.Lubrique los tornillos del acoplamiento con un compuesto antiadherente y lubricante.\nApriete los tornillos del acoplamiento (sólo con la mano), man-\nteniendo centrada la ranura del eje del motor en la mitad de acoplamiento y la misma sepa ración a ambos lados del aco-\nplamiento.Cuando los tornillos se encuentren lo suficientemente apreta-dos como para sostener el acoplamiento, apriete los tornillos \nuniformemente en orden diagonal.\nApriete los tornillos de acoplamiento hasta alcanzar un par de apriete de 62 ft-lbs (84 Nm).\nRetire la horquilla de ajuste de debajo del aro de sello del car-\ntucho y vuelva a colocarla en su lugar de almacenamiento.\n7. Compruebe si las separaciones entre las mitades de acopla-\nmiento son similares. Afloje los tornillos o reajuste las mitades \nsi es necesario.\n8. Asegúrese de que es posible girar el eje de la bomba con la \nmano. Si no es posible girar el  eje o se atasca, desmonte el \nconjunto y compruebe si el alineamiento es correcto.\n9. Cebe la bomba.10.Consulte el diagrama de cabl eado que figura en la placa de \ncaracterísticas del motor si desea conocer la combinación correcta de cableado del motor, adecuada para el voltaje de \nsuministro utilizado. Una vez confirmada la combinación, \nvuelva a conectar el cableado de suministro eléctrico al motor.\n11.Compruebe el sentido de rotación poniendo en marcha el \nmotor brevemente. La rotación debe realizarse de izquierda a \nderecha (en sentido contrario a las agujas del reloj) si se \nobserva directamente el acopl amiento desde el extremo del \nmotor.\n12.Desconecte el sumini stro eléctrico y vuelva a instalar las pro-\ntecciones del acoplamiento. Un a vez instaladas las proteccio-\nnes del acoplamiento, es posible volver a conectar el suminis-\ntro eléctrico.\n9. Conexión eléctrica\nLa conexión eléctrica debe ser lle vada a cabo por un electricista \nautorizado, de acuerdo con las normativas locales.\nCableado de campo\nEl grosor de los cables de be basarse en las propiedades de \ntransporte de corriente de un conductor, de acuerdo con lo des-\ncrito en la última edición del Código Eléctrico Nacional. Se per-\nmite el arranque directo en línea (DOL), dado el breve periodo de \nestabilización del motor y el redu cido movimiento de inercia de la \nbomba y el motor. Si el arranque de tipo DOL no es aceptable y \nse requiere un nivel bajo de corriente de arranque, puede utili-\nzarse un autotransformador, un arrancador de resistencia o un \narrancador electrónico suave. Se sugiere la instalación de un sis-\ntema de desconexión c on fusible para cada bomba si se instalan \nbombas de servicio y bombas auxiliares.\nRecomendación\nSe recomienda el uso de tubos fl exibles. Los tubos flexibles per-\nmiten desplazar el motor sobre los raíles de la plataforma de \nbase si es necesario llevar a cabo alguna operación de manteni-\nmiento.\n \nLos parámetros de voltaje y frecuencia de funcionamiento se encuentran marcados en la placa de características del motor. \nAsegúrese de que el motor sea apto para el nivel de suministro \neléctrico al que va a conectar se y de que la conexión de los ter-\nminales del motor se realice correctamente. Encontrará un \ndiagrama de cableado en la caja de bornas.\n9.1 Motores monofásicos\nA excepción de los motores de 10 CV que requieren protección \nexterna, los motores monofásicos para bombas de tipo CR sumi-\nnistrados por Grundfos son moto res de inducción multivoltaje de \njaula de ardilla con protec ción térmica integrada.Aviso\nAntes de extraer la cubierta de la caja de bornas y \nretirar / desmantelar la bomba, asegúrese de haber desconectado el suministro eléctrico.\nLa bomba debe conectarse al suministro eléc-\ntrico utilizando un dispositivo de desconexión de \nsuministro.\nPara que funcione correctamente, esta bomba \ndebe conectarse a tierra de acuerdo con lo des-\ncrito en el Código Eléctrico Nacional y los códi-\ngos o normas locales vigentes. Conecte el cable de tierra al tornillo de tierra de la caja de bornas \ny, a continuación, a un punto de conexión a tierra \naceptable.\nPrecauciónLa necesidad de instalar un dispositivo de paro de emergencia deberá ser determinada por el \nusuario.Grundfos.bk  Page 48  Thursday, June 11, 2009  12:00 PM499.2 Motores trifásicos\nLas bombas de tipo CR con motore s trifásicos d eben estar equi-\npadas con arrancadores de motor del tipo y tamaño adecuados a \nfin de garantizar la protección del  motor frente a daños derivados \nde niveles bajos de voltaje, erro res de fase, desequilibrios de \ncorriente y sobrecargas. Debe  utilizarse un arrancador del \ntamaño adecuado con restauración manual y disparo extrarrá-pido en las tres patas. La sobrec arga debe dimensionarse y ajus-\ntarse en función del nivel de corri ente correspondiente al factor \nde servicio del motor.\nLas sobrecargas no deberán ajus tarse bajo ninguna circunstan-\ncia a un valor superior al de la corriente correspondiente al factor \nde servicio que aparece en la pl aca de características del motor. \nDicha acción invalidaría la garant ía. Las sobrecargas de los auto-\ntransformadores y arrancadores de resistencia deberán dimen-sionarse de acuerdo con las recomendaciones del fabricante.\nLos motores MLE trifásicos (bom bas CRE-H) sólo requieren fusi-\nbles en el interruptor de circui to. No requieren arrancador de \nmotor. Compruebe si existe algún desfase.\n9.3 Funcionamiento del convertidor de frecuencia\nMotores suministrados por Grundfos\nTodos los motores trifásicos suministrados por Grundfos se pue-\nden conectar a un convertidor de frecuencia. Es po sible configu-\nrar el convertidor de frecuencia para que funcione con un par variable.\nDependiendo de la frecuencia del ti po de convertidor, ello podría \nprovocar que el motor emita un  mayor nivel de ruido acústico. \nPor otra parte, podría someter al  motor a picos de voltaje perjudi-\nciales.\nSe recomienda proteger todos los demás motores frente a picos \nde voltaje superiores a 1200 V a 2000 V/µsec.\nLas perturbaciones anteriores, como el mayor ruido acústico y \nlos picos de voltaje perjudiciales, se pueden eliminar instalando un filtro LC entre el converti dor de frecuencia y el motor.\nSi desea obtener más información, póngase en contacto con el \nproveedor del convertidor de frecuencia o el motor.\nOtros motores no suministrados por Grundfos\nPóngase en contacto con el fabricante del motor.\n10. Arranque10.1 Procedimiento de arranque\n1. Asegúrese de que el suministro eléctrico se encuentre desco-\nnectado.\n2. Compruebe que la bomba se ha ya cebado. Consulte el proce-\ndimiento siguiente.\nProcedimiento de cebadoSi es necesario cebar la bomba en un sistema cerrado o en un \nsistema abierto en el que la fuente de agua se encuentre por \nencima de la bomba, proceda de la siguiente manera:\n• Cierre la válvula o las válvulas de aislamiento de la bomba y \nabra el tapón de cebado situado en el cabezal de la bomba.\n• Abra progresivamente la válvul a de aislamiento del tubo de \nsucción hasta que corra un fluj o de agua sin aire a través del \npuerto de cebado.\n• Cierre el tapón de cebado y apriételo bien. Abra completa-\nmente las válvulas  de aislamiento.\nEn sistemas abiertos en los que el nivel de agua es inferior a la \nentrada de la bomba, deben llenarse y ventilarse de aire el tubo \nde succión y la bomba antes de poner en marcha la bomba.\n• Cierre la válvula de aislamiento de descarga y retire el tapón \nde cebado.\n• Extraiga agua a través del orif icio de cebado hasta que el tubo \nde succión y la bomba se enc uentren completamente llenos \nde agua. Si el tubo de succión no avanza con pendiente des-\ncendente desde la bomba hacia el nivel de agua, será necesa-\nrio purgar el aire durante el llenado.\n• Vuelva a colocar el tapón de cebado y apriételo bien.\nSi desea obtener mas informació n acerca del procedimiento \ncorrespondiente a las bombas con tapa refrigerada por aire, con-\nsulte la página 53.\nSiga los pasos descritos a contin uación, aptos para todos los sis-\ntemas:3. Retire la protección del acoplamiento y gire el eje de la bomba \ncon la mano para asegurarse de que puede girar libremente.\n4. Verifique que las conexiones eléctricas se hayan realizado de \nacuerdo con el diagrama de cableado del motor.\n5. Conecte momentáneamente el suministro eléctrico y observe \nel sentido de rotación. Al obs ervarla desde el extremo del \nmotor, la bomba debe girar en sentido contrari o a las agujas \ndel reloj.\n6. Si desea invertir el sentido de rotación, desconecte  primero el \nsuministro eléctrico.\n7. Si se trata de un motor trifásico, intercambie la posición de \ndos cualesquiera de los conductores de alimentación en el \nextremo de carga del arrancador.\nSi se trata de un motor monofásico, consulte el diagrama de cableado de la placa de características. Cambie el cableado \nsegún sea necesario.\n8. Conecte el suministro eléctric o y vuelva a comprobar si la \nrotación del motor se realiza en el sentido adecuado. Una vez \nverificado el sentido de rota ción, desconecte de nuevo el \nsuministro eléctrico.\n9. No intente volver a instalar las protecciones del acoplamiento \ncon el motor conectado al sumini stro eléctrico. Vuelva a insta-\nlar la protección del acoplamient o si la rotación se realiza en \nel sentido correcto. Una vez instaladas las protecciones, es \nposible volver a conectar el suministro eléctrico.NotaEl nivel estándar de desfase admisible es del 5 % (voltaje y corriente).\nPrecauciónLos motores Grundfos de tipo ML 71 y ML 80 para voltajes de suministro inferiores o iguales a \n460 V no tienen aislamiento de fase (consulte la \nplaca de características del motor). Deben prote-gerse frente a picos de voltaje superiores a 650 V \n(valor de pico) entre los terminales de suminis-\ntro.\nPrecauciónNo arranque la bomba hasta que se haya llenado de líquido y se haya ventilado. Si la bomba fun-\nciona en seco, los cojinetes y el sello de flecha \nde la misma podrían resultar dañados.\nAviso\nPreste atención a la dirección del orificio de ven-\ntilación y asegúrese de que el agua que escapa \nno provoque lesiones a personas o daños en el \nmotor u otros componentes.En instalaciones de agua caliente, preste especial \natención al riesgo de lesiones provocadas por el \ncontacto con agua a gran temperatura.PrecauciónNo arranque la bomba antes de cebarla o venti-larla (paso 2).\nNo utilice la bomba si e encuentra seca.Grundfos.bk  Page 49  Thursday, June 11, 2009  12:00 PM50Parámetros de funcionamiento\nLas bombas centrífugas multietapa de tipo CR instaladas de \nacuerdo con estas instrucciones y dimensionadas para alcanzar \nsu nivel óptimo de rendimiento funcionarán con eficacia y disfru-\ntarán de años de servicio.\nLas bombas se lubrican con agua, por lo que no requieren lubri-\ncación externa ni tareas de inspección.\nEs posible que sea necesario lubricar los motores periódica-\nmente según lo descrito en la sección 11. Mantenimiento .\nLa bomba no debe mantenerse en marcha bajo ningún concepto durante periodos prolongados de tiempo sin que ningún flujo la \natraviese. Ello podría provocar  daños en el motor y la bomba \nderivados de problemas de sobrecalentamiento.\nDebe instalarse una válvula de descarga del tamaño adecuado a \nfin de permitir la circulación suficiente de agua a través de la \nbomba y proporcionar la adecuada refrigeración y lubricación a \nlos rodamientos y sellos de la misma.\nCiclos de bombeo\nEs necesario comprobar los ciclos de bombeo a fin de garantizar \nque la bomba no arranque con una fr ecuencia superior  a la indi-\ncada en la tabla de la sección 7.2 Frecuencia de arranque y paro .\nSi los ciclos de bombeo se re alizan con demasi ada frecuencia, \npodría acelerarse aparición de averías en el motor debido a una \nmayor acumulación de calor en el mi smo. Si es necesario, ajuste \nlos controladores a fin de reducir la frecuencia de arranque y parada.\n11. Mantenimiento\nLos rodamientos de la bomba y el sello de flecha no precisan \nmantenimiento.\n11.1 Inspección del motor\nInspeccione el motor a interval os regulares, aproximadamente \ncada 500 horas de funcionamiento o cada tres meses, lo que \nocurra primero. Mantenga el motor limpio y las aberturas de ven-\ntilación despejadas.\nDeben llevarse a cabo los pasos siguientes durante cada una de \nlas inspecciones:1. Compruebe que el motor esté limpio. Compruebe no exista \nsuciedad, aceite, grasa, agua, etc.  en el interior o el exterior \ndel motor. Si se acumula vapor de aceite, papel, pasta, fibras \ntextiles, etc., podrían obstruirse las ventilaciones del motor. Si el motor no se encuentra bien ventilado podría producirse \nsobrecalentamiento, lo cual aceleraría la  aparición de averías \nen el motor.\n2. Utilice regularmente un óhmetro  (megóhmetro) para verificar \nsi se mantiene la integri dad del aislamiento del bobinado. \nAnote las lecturas del óhmetro. Investigue inmediatamente la \ncausa de cualquier caída notable de la resistencia de aisla-\nmiento.\n3. Compruebe todos los conectores  eléctricos para garantizar \nque se encuentren bien conectados.\nEn caso de funcionamiento por temporadas (el motor permanece inactivo durante más de seis meses al año), se recomienda \nengrasar el motor al poner la bomba fuera de servicio.NotaLos motores no deben mantenerse en marcha en \nningún momento si no están sometidos a una \ncarga o no están acoplados a la bomba. Dicha situación podría provocar daños en los roda-\nmientos del motor.\nAviso\nAntes de comenzar a trabajar con la bomba, ase-\ngúrese de que el suministro eléctrico de la bomba \nestá desconectado y que no pueda conectarse \naccidentalmente.\nAviso\nNo toque las conexiones eléctricas sin asegu-\nrarse antes de que el suministro eléctrico esté desconectado.\nLas descargas eléctricas podrían provocar lesio-\nnes graves e incluso mortales. Las operaciones de instalación, funcionamiento y mantenimiento \nde este equipo deben ser llevadas a cabo única-\nmente por personal cualificado.Grundfos.bk  Page 50  Thursday, June 11, 2009  12:00 PM5111.2 Lubricación del motor\nLos motores eléctricos se entrega n prelubricados de fábrica y no \nrequieren lubricación adicional antes de arrancarlos por primera \nvez.\nLos motores sin piezas engrasada s externas tienen rodamientos \nsellados que no se pueden volver a lubricar.Los motores con piezas engr asadas deben lubricarse única-\nmente utilizando los tipos de grasa autorizados (consulte la tabla \nsiguiente). No exceda la aplicación de grasa en los rodamientos. El exceso de aplicación de grasa podría provocar un sobrecalen-\ntamiento del rodamiento y éste, a su vez, una avería en el roda-\nmiento / motor. No mezcle grasas  de petróleo con grasas de sili-\ncio en los rodamientos del motor.\nEl engrase de los rodamientos pierde su capacidad lubricadora \npaulatinamente, no bruscamente. En términos temporales, la \ncapacidad lubricadora de una grasa depende principalmente de lo siguiente:\n• El tipo de grasa.• El tamaño de los rodamientos.• La velocidad a la que funcionan los rodamientos.• La severidad de las condiciones de funcionamiento.Podrá obtener buenos resultados si tiene en cuenta las siguien-\ntes recomendaciones en su programa de mantenimiento. Debe \nrecordarse también que las bombas con más etapas, aquellas que funcionan en la parte izquierda de la curva de rendimiento y \nciertas gamas de bombas podrían desarrollar cargas de empuje \nmayores. Las bombas con grandes cargas de empuje deben engrasarse de acuerdo con la siguiente tabla de intervalos de mantenimiento.11.3 Programa de lubricac ión del motor (para motores \ncon juntas engrasadas)\nAquellos motores nuevos que se  hayan mantenido almacenados \ndurante un periodo igual o super ior a un año, deberán volver a \nser engrasados.\nProcedimiento\n \n1. Limpie todas las juntas engrasadas. Si el motor no tiene jun-\ntas engrasadas, los rodamientos se encontrarán sellados y no \nse podrán engrasar desde el exterior.\n2. Si el motor está equipado con un tapón de salida de grasa, \nretírelo. Ello permitirá que la grasa antigua sea desplazada \npor la grasa nueva.\n3. Si el motor se encuentra detenido, agregue la cantidad reco-\nmendada de grasa.Si es necesario engrasar el motor mientras se encuentra en \nfuncionamiento, deberá agregar se una cantidad de grasa lige-\nramente mayor.Nota:  Si la grasa nueva no aparece a través del orificio del eje \no el tapón de salida de grasa, es posible que el paso de grasa \nse encuentre obstruido. Los rodamientos deberán volver a \nengrasarse una vez vencido el próximo intervalo de servicio.\nAgregue la grasa lentamente . La grasa nueva tardará aproxi-\nmadamente un minuto en aparecer a través del orificio del eje de la placa lateral o el tapón de salida de grasa.No agregue un volumen superior a 1-1/2 veces la cantidad de \ngrasa indicada en el pr ograma de lubricación.\n4. Si el motor está equipado con un tapón de salida de grasa, \nmantenga el motor en funcionamiento durante 20 minutos \nantes de volver a instalar el tapón.Condiciones \nde funcionamiento\nTemperatura \nambiente máxima\nEntorno\nTipos de \ngrasa autorizados\nEstándar+104 °F\n(+40 °C)Limpio, con \nbajo nivel de \ncorrosiónLos motores \nGrundfos disfrutan de \nun engrase perma-\nnente o presentan el \ntipo de grasa ade-\ncuado en la placa de \ncaracterísticas.\nLos motores Baldor se \nengrasan con Polyrex \nEM (Exxon Mobile).Severas+122 °F\n(+50 °C)Suciedad \nmoderada, \ncorrosión\nExtremas> +122 °F\n(+50 °C)\noa i s l a m i e n t o\nde clase HSuciedad \nsevera, polvo \nabrasivo, \ncorrosiónNEMA/(IEC)\nTamaño\nde bastidorIntervalo de mantenimiento Grasa a agregar\nCondi-\nciones \nestándarCondi-\nciones \nseverasCondi-\nciones \nextremasPeso Volumen\nhoras horas horas OZ./g In3/tsp\nHasta 210 \n(132)5500 2750 5500,3/\n8,40,6/2\nEntre 210 y \n280 (180)3600 1800 3600,61/\n17,4*1,2/3,9*\nEntre 280 y \n360 (225)2200 1100 2200,81/\n23,1*1,5/5,2*\nMás 360 \n(225)2200 1100 2202,12/\n60,0*4,1/13,4*\n*Debe retirarse el tapón de salida de grasa antes de agregar \ngrasa nueva.\nPrecauciónA fin de evitar dañar los rodamientos del motor, \nla grasa debe estar limpia. Si el entorno se encuentra sometido a un nivel extremo de sucie-dad, póngase en contacto con Grundfos, el fabri-\ncante del motor o un centro de mantenimiento \nautorizado a fin de obtener información adicio-nal. No se recomienda mezclar grasas de distin-\ntos tipos.Grundfos.bk  Page 51  Thursday, June 11, 2009  12:00 PM5211.4 Mantenimiento preventivo\nLas siguientes pruebas deben realiz arse a intervalos regulares \ncuya extensión dependerá de las condiciones y el tiempo de fun-\ncionamiento:\n• La bomba satisface el nivel de rendimiento requerido y fun-\nciona suave y silenciosamente.\n• No presenta fugas, particul armente en el sello de flecha.\n• El motor no se encuentra sobrecargado.• Extraiga y limpie todos los cedazos o filtros del sistema.• Verifique el sistema de desa ctivación por sobrecarga del \nmotor.\n• Compruebe el funcionamiento de todos los controladores. \nCompruebe dos veces el sistema de activación y desactiva-\nción de control y ajústelo si es necesario.\n• Si la bomba no ha funcionado durante un periodo inusual-\nmente largo de tiempo, deberá efectuarse su mantenimiento \nde acuerdo con lo descrito en estas instrucciones.Por otra parte, si no se ha drenado la bomba, deberá girarse \nel eje manualmente o poner la bomba en funcionamiento \ndurante un periodo corto de ti empo a intervalos mensuales.\n• A fin de prolongar la vida de la bomba en condiciones de fun-\ncionamiento severa, considere la posibilidad de llevar a cabo alguna de las siguientes acciones:\n– Drenar la bomba después de cada uso.\n– Lavar la bomba a través del sistema con agua u otro fluido \ncompatible con los materiales de la bomba y el líquido de \nprocesado.\n– Desmontar los componentes de la bomba en contacto con \nlíquidos y enjuagarlos bien o lava rlos con agua u otro fluido \ncompatible con los materiales de la bomba y el líquido de procesado.\nSi la bomba no funciona o se produce una pérdida de rendi-miento, consulte la sección 15. Solución de problemas .\n12. Protección contra congelación\nAquellas bombas que no se utilicen durante periodos prolonga-\ndos de tiempo durante los que se  produzcan efectos de congela-\nción, deberán drenarse a fin de evitar daños.\nDrene la bomba aflojando el torn illo de ventilación situado en el \ncabezal de la bomba y retirando el tapón de drenaje de la base.\nNo apriete el tornillo de ventilación ni vuelva a instalar el tapón de \ndrenaje hasta que llegue el momento de poner en marcha la \nbomba de nuevo.\nUtilice como tapón de drenaje la pieza original o una pieza de \nrepuesto exactamente igual. No utilice un tapón estándar como \nsustituto. Se generará recirculación interna, reduciendo la pre-\nsión y el flujo de salida.13. Mantenimiento\nSi se solicita a Grundfos la reparación de la bomba, deberá \nentregarse información precisa ac erca del líquido bombeado, etc. \nantes de enviar la bomba para su reparación. De lo contrario, \nGrundfos podría rechazar la reparación de la bomba.\nLos posibles gastos de transporte de la bomba deberán ser abo-\nnados por el cliente.\nNo obstante, cualquier solicitud  de reparación (independiente-\nmente de a quién vaya dirigida) deberá incluir detalles acerca del \nlíquido bombeado si la bomba se ha utilizado con líquidos perju-\ndiciales para la salud o tóxicos.\n13.1 Kits y documentación de mantenimiento\nPuede obtener más información acerca de kits de mantenimiento, \ninstrucciones de mantenimiento y vídeos de mantenimiento para los tipos CR-H y CRN-H\na través de la dirección www.grundfos.com (WebCAPS) o \nWinCAPS .\nAviso\nPreste atención a la dirección del orificio de ven-\ntilación y asegúrese de que el agua que escapa \nno provoque lesiones a personas o daños en el \nmotor u otros componentes.En instalaciones de agua caliente, preste especial \natención al riesgo de lesiones provocadas por el \ncontacto con agua a gran temperatura.NotaSi una bomba se utiliza para bombear líquidos \nperjudiciales para la salud o tóxicos, se clasifi-\ncará como contaminada.Grundfos.bk  Page 52  Thursday, June 11, 2009  12:00 PM5314. Arranque (bombas con tapa refrigerada por aire)\nNota No arranque la bomba hasta que se haya llenado de líquido y se haya ventilado.\nAviso\nPreste atención a la dirección del orificio de ventilaci ón y asegúrese de que el agua que escapa no provoque lesio-\nnes a personas o daños en el motor u otros componentes.\nEn instalaciones de agua caliente, preste especial atención al riesgo de lesiones provocadas por el contacto con \nagua a gran temperatura.\nSe recomienda conectar un tubo de drenaje al orificio de ven tilación de 1/2\" a fin de conducir el agua caliente / vapor \nhasta un lugar seguro.\nPaso Acción\n1\nTM04 4280 1109Cierre la válvula de aislamiento del extremo de descarga y abra la \nválvula de aislamiento del ex tremo de succión de la bomba.\nNota:  Las bombas con tapa refriger ada por aire sólo deben arran-\ncarse con líquido frío.\n2\nTM04 4282 1109Extraiga el tubo del orificio de ventilación (2) de la cámara refrige-\nrada por aire (1) aflojando la contratuerca y desenroscando el \ntubo. Llene la cámara de líquido paulatinamente.Una vez que la cámara se encuentre completamente llena de líquido, vuelva a colocar el tubo en el orificio de ventilación y apriete firmemente la contratuerca.\nPuede que sea necesario aplicar cinta de PTFE nueva a las roscas \ndel tubo y compuesto sellante a las roscas de la cámara para sellarlos.\n3\nTM04 4283 1109Abra la válvula de aislamiento si tuada en el extremo de descarga \nde la bomba.\n4\nTM04 4284 1109 - TM04 4285 1109Arranque la bomba y compruebe el sentido de rotación.Observe el sentido de rotación co rrecto de la bomba en la cubierta \ndel ventilador del motor.Si el sentido de rotación no es correcto, intercambie la posición de \ndos cualesquiera de los cables alimentación.\nDespués de transcurridos entre 3 y 5 minutos, el orificio de ventila-\nción debe haberse llenado de líquido.\nNota:  Durante el arranque de una bomba vacía con líquido \ncaliente, es normal escapen alguna s gotas de líquido a través de la \ncamisa.Cerrado\nAbierto\n12\nCerrado\nAbierto\nAbierto\nAbiertoGrundfos.bk  Page 53  Thursday, June 11, 2009  12:00 PM5415. Solución de problemas\nAviso\nAntes de extraer la cubierta de la caja de bornas y reti rar / desmantelar la bomba, asegúrese de haber desconectado \nel suministro eléctrico y de que no pueda ser conectado de nuevo accidentalmente.\nAvería Causa Solución\n1. El motor no gira tras \narrancarlo.a) Fallo del suministro eléctrico. Conecte el suministro eléctrico.\nb) Se han fundido los fusibl es. Sustituya los fusibles.\nc) Se ha disparado el interruptor de circuito de pro-\ntección del motor.Vuelva a activar el interr uptor de circuito de protec-\nción del motor.\nd) Se ha disparado el si stema de protección tér-\nmica.Vuelva a activar la protección térmica.\ne) Los contactos principales del interruptor de cir-\ncuito de protección del motor no hacen contacto \no la bobina está averiada.Sustituya los contactos o la bobina magnética.\nf) El circuito de control está defectuoso. Repare el circuito de control.\ng) El motor está defectuoso. Sustituya el motor.\n2. El interruptor de cir-\ncuito de protección del \nmotor se dispara inme-\ndiatamente al conectar \nel suministro eléctrico.a) Se ha fundido un fusible / el interruptor de cir-\ncuito automático ha sufrido un cortocircuito.Sustituya el fusible / solucione el cortocircuito del interruptor de circuito.\nb) Los contactos del interruptor de circuito de pro-\ntección del motor están defectuosos.Sustituya los contactos del interruptor de circuito de \nprotección del motor.\nc) La conexión del cable está suelta o defectuosa. Apriete o sustituya la conexión del cable.\nd) El bobinado del motor está defectuoso. Sustituya el motor.\ne) La bomba se encuentra bloqueada mecánica-\nmente.Extraiga la obstrucción me cánica de la bomba.\nf) El interruptor de circuito de protección del motor \nse ha configurado a un nivel demasiado bajo.Configure el interruptor de circuito de protección del \nmotor a un nivel correcto.\n3. El interruptor de cir-\ncuito de protección del \nmotor se dispara en \nocasiones.a) El interruptor de circuito de protección del motor \nse ha configurado a un nivel demasiado bajo.Configure el interruptor de circuito de protección del \nmotor a un nivel correcto.\nb) Bajo nivel de voltaje en horas punta.Compruebe el sumini stro eléctrico.\n4. No se ha disparado el \ninterruptor de circuito de protección del motor, pero la bomba \nno funciona.a) Compruebe los puntos 1 a), b), d), e) y f).\n5. El rendimiento de la \nbomba no es cons-tante.a) La presión de entrada de la bomba es dema-\nsiado baja (cavitación).Compruebe las condiciones de succión.\nb) El tubo de succión o la bomba se encuentran \nparcialmente obstruidos por impurezas.Limpie el tubo de succión o la bomba.\nc) La bomba aspira aire. Compruebe las condiciones de succión.\n6. La bomba funciona \npero no suministra \nagua.a) El tubo de succión o la bomba se encuentran \nobstruidos por impurezas.Limpie el tubo de succión o la bomba.\nb) La válvula de pie o retención se encuentra fija \nen posición de cierre.Repare la válvula de pie o retención.\nc) El tubo de succión presenta fu gas. Repare el tubo de succión.\nd) Hay aire en el tubo de succión o en la bomba. Compruebe las condiciones de succión.\ne) El motor funciona en el sentido de rotación erró-\nneo.Cambie el sentido de giro del motor.\n7. La bomba funciona en \nsentido inverso al des-\nconectarla.a) El tubo de succión presenta fu gas. Repare el tubo de succión.\nb) La válvula de pie o re tención está defectuosa.Repare la válvula de pie o retención.\n8. El sello de flecha pre-\nse\nnta fugas.a) El sello de flecha está defectuoso.Sustituya el sello de flecha.Grundfos.bk  Page 54  Thursday, June 11, 2009  12:00 PM5516. Eliminación\nLa eliminación de este producto o las piezas que lo componen \ndebe realizarse de forma resp etuosa con el medio ambiente:\n1. Solicite ayuda a un servicio de  recogida de residuos público o \nprivado.\n2. Si no le es posible, elimine el producto satisf aciendo los requi-\nsitos de la normativa local. Grundfos recomienda que los pro-\nductos se reciclen siempre que sea posible.9. Ruido. a) Cavitación. Compru ebe las condiciones de succión.\nb) La bomba no rota libremente (presenta resisten-\ncia de rozamiento) debido a la posición inco-\nrrecta del eje de la bomba.Ajuste la posición del eje de la bomba / el sello de \nflecha.\nConsulte las instrucciones de mantenimiento.\nc) Funcionamiento del convertidor de frecuencia. Consulte la sección 9.3 Funcionamiento del conver-\ntidor de frecuencia .Avería Causa Solución\nSujeto a modificaciones.Grundfos.bk  Page 55  Thursday, June 11, 2009  12:00 PM56NPSH\n These NPSHR curves are average curves for the models shown. When sizing the pumps, add a safety margin of at least 2 feet. \nSee section 6.4 Minimum inlet pressure – NPSHR  for information about calculation of NPSHR.\n Ces courbes NPSHR sont des courbes moye nnes pour les modèles illustrés. Lors du dimensionnement des pompes, ajouter une \nmarge de sécurité d'au moins 60 cm (2 pieds).\nPour des informations sur le calcul de NPSHR, voir paragr. 6.4 Pression d’entrée minimale – NPSHR .\n Las siguientes curvas NPSHR son curvas de valores medios correspondientes a los mo delos indicados. Su me un margen de segu-\nridad de al menos 2 pies al calcular el dimensionamiento de las bombas. \nConsulte la sección 6.4 Presión mínima de entrada – NPSHR  si desea obtener más información acerca del cálculo de los valores \nNPSHR.\nTM04 3817 5108\nTM04 3820 5108TM04 3818 5108 TM04 3821 5108TM04 3819 5108 TM04 3822 51080.0 0.5 1.0 1.5 2.0 2.5 3.0 3.5 4.0 4.5 5.0Q [US GPM]048121620[ft]H\n0.0 0.2 0.4 0.6 0.8 1.0 1.2 Q [m³/h]02468[psi]p\n60 Hz\n50 HzCR 1s H, CRN 1s H\n0 5 10 15 20 25 30 35 Q [US GPM]048121620[ft]H\n0 2 4 6 8 Q [m³/h]02468[psi]p\n60 Hz\n50 HzCR 5 H, CRN 5 H\n0 1 2 3 4 5 6 7 8 910 11Q [US GPM]048121620[ft]H\n0.0 0.5 1.0 1.5 2.0 2.5 Q [m³/h]02468[psi]p\n60 Hz\n50 HzCR 1 H, CRN 1 H\n0510152025303540455055 Q [US GPM]048121620[ft]H\n0 2 4 6 8 10 12 14 Q [m³/h]02468[psi]p\n50 Hz60 HzCR 10 H, CRN 10 H\n0 2 4 6 810 12 14 16 18 20Q [US GPM]0481216[ft]H\n0 1 2 3 4 5Q [m³/h]0246[psi]p\n60 Hz\n50 HzCR 3 H, CRN 3 H\n010 20 30 40 50 60 70 80 90100 110Q [US GPM]048121620[ft]H\n0 5 10 15 20 25 Q [m³/h]02468[psi]p\n60 Hz\n50 HzCR 15 H, CRN 15 HGrundfos.bk  Page 56  Thursday, June 11, 2009  12:00 PM57TM04 3823 5108\nTM04 3826 5108TM04 3824 5108 TM04 3827 5108TM04 3825 51080 20 40 60 80 100 120 140Q [US GPM]051015202530[ft]H\n0 5 10 15 20 25 30 35Q [m³/h]024681012[psi]p\n60 Hz\n50 HzCR 20 H, CRN 20 H\n0 40 80 120 160 200 240 280 320 360 Q [US GPM]051015202530[ft]H\n0 20 40 60 80 Q [m³/h]024681012[psi]p\n50 Hz60 HzCR 64 H, CRN 64 H\n0 20 40 60 80 100 120 140 160 180 Q [US GPM]05101520253035[ft]H\n0 10 20 30 40 Q [m³/h]02468101214[psi]p\n60 Hz\n50 HzCR 32 H, CRN 32 H\n050100 150 200 250 300 350 400 450 500 550Q [US GPM]05101520253035[ft]H\n0 20 40 60 80 100 120 Q [m³/h]02468101214[psi]p\n60 Hz\n50 HzCR 90 H, CRN 90 H\n0 40 80 120 160 200 240 280Q [US GPM]0510152025[ft]H\n0 10 20 30 40 50 60 70Q [m³/h]0246810[psi]p\n60 Hz\n50 HzCR 45 H, CRN 45 HGrundfos.bk  Page 57  Thursday, June 11, 2009  12:00 PM58 Maximum permissible operating pressure / liquid temperature range, 60 Hz\n Pression de fonctionnement maximale admissible / plage de température du liquide, 60 Hz\n Presión máxima de funcionamiento admisible / intervalo de temperatura del líquido, 60 Hz\nANSI\nPump type\nType de pompe\nTipo de bomba\nTM04 4039 0609\nOperating pressure\nPression de fonctionnement\nPresión de funcionamientoLiquid temperature range\nPlage de température du liquide\nIntervalo de temperatura del líquido\nCR, CRN 1s H 362 psi (25 bar)(–4 °F to +248 °F)\n(–20 °C to +120 °C)\nCR, CRN 1 H 362 psi (25 bar)(–4 °F to +248 °F)\n(–20 °C to +120 °C)\nCR, CRN 3 H 362 psi (25 bar)(–4 °F to +248 °F)\n(–20 °C to +120 °C)\nCR, CRN 5 H 362 psi (25 bar)(–4 °F to +248 °F)\n(–20 °C to +120 °C)\nCR 10-1 H Æ 10-10 H 232 psi (16 bar)(–4 °F to +248 °F)\n(–20 °C to +120 °C)\nCR 10-12 H Æ 10-17 H 362 psi (25 bar)(–4 °F to +248 °F)\n(–20 °C to +120 °C)\nCRN 10 H 362 psi (25 bar)(–4 °F to +248 °F)\n(–20 °C to +120 °C)\nCR 15-1 H Æ 15-8 H 232 psi (16 bar)(–4 °F to +248 °F)\n(–20 °C to +120 °C)\nCR 15-9 H Æ 15-12 H 362 psi (25 bar)(–4 °F to +248 °F)\n(–20 °C to +120 °C)\nCRN 15 H 362 psi (25 bar)(–4 °F to +248 °F)\n(–20 °C to +120 °C)\nCR 20-1 H Æ 20-7 H 232 psi (16 bar)(–4 °F to +248 °F)\n(–20 °C to +120 °C)\nCR 20-8 H Æ 20-10 H 362 psi (25 bar)(–4 °F to +248 °F)\n(–20 °C to +120 °C)\nCRN 20 H 362 psi (25 bar)(–4 °F to +248 °F)\n(–20 °C to +120 °C)\nCR, CRN 32-1-1 H Æ 32-5 H 232 psi (16 bar)(–22 °F to +248 °F)\n(–30 °C to +120 °C)\nCR, CRN 32-6-2 H Æ 32-11-2 H 435 psi (30 bar)(–22 °F to +248 °F)\n(–30 °C to +120 °C)\nCR, CRN 45-1-1 H Æ 45-4 -2 H 232 psi (16 bar)(–22 °F to +248 °F)\n(–30 °C to +120 °C)\nCR, CRN 45-4-1 H Æ 45-8 -1 H 435 psi (30 bar)(–22 °F to +248 °F)\n(–30 °C to +120 °C)\nCR, CRN 64-1-1 H Æ 64-3 H 232 psi (16 bar)(–22 °F to +248 °F)\n(–30 °C to +120 °C)\nCR, CRN 64-4-2 H Æ 64-5-2 H 435 psi (30 bar)(–22 °F to +248 °F)\n(–30 °C to +120 °C)\nCR, CRN 90-1-1 H Æ 90-3 H 232 psi (16 bar)(–22 °F to +248 °F)\n(–30 °C to +120 °C)\nCR, CRN 90-4-2 H Æ 90-4-1 H 435 psi (30 bar)(–22 °F to +248 °F)\n(–30 °C to +120 °C)Grundfos.bk  Page 58  Thursday, June 11, 2009  12:00 PM59 Maximum permissible operating pressure / liquid temperature range, 50 Hz\n Pression de fonctionnement maximale admissible / plage de température du liquide, 50 Hz\n Presión máxima de funcionamiento admisible / intervalo de temperatura del líquido, 50 Hz\nANSI\nPump type\nType de pompe\nTipo de bomba\nTM04 4039 0609\nOperating pressure\nPression de fonctionnement\nPresión de funcionamientoLiquid temperature range\nPlage de température du liquide\nIntervalo de temperatura del líquido\nCR, CRN 1s H 362 psi (25 bar)(–4 °F to +248 °F)\n(–20 °C to +120 °C)\nCR, CRN 1 H 362 psi (25 bar)(–4 °F to +248 °F)\n(–20 °C to +120 °C)\nCR, CRN 3 H 362 psi (25 bar)(–4 °F to +248 °F)\n(–20 °C to +120 °C)\nCR, CRN 5 H 362 psi (25 bar)(–4 °F to +248 °F)\n(–20 °C to +120 °C)\nCR 10-1 H Æ 10-16 H 232 psi (16 bar)(–4 °F to +248 °F)\n(–20 °C to +120 °C)\nCR 10-17 H Æ 10-22 H 362 psi (25 bar)(–4 °F to +248 °F)\n(–20 °C to +120 °C)\nCRN 10 H 362 psi (25 bar)(–4 °F to +248 °F)\n(–20 °C to +120 °C)\nCR 15-1 H Æ 15-10 H 232 psi (16 bar)(–4 °F to +248 °F)\n(–20 °C to +120 °C)\nCR 15-12 H Æ 15-17 H 362 psi (25 bar)(–4 °F to +248 °F)\n(–20 °C to +120 °C)\nCRN 15 H 362 psi (25 bar)(–4 °F to +248 °F)\n(–20 °C to +120 °C)\nCR 20-1 H Æ 20-10 H 232 psi (16 bar)(–4 °F to +248 °F)\n(–20 °C to +120 °C)\nCR 20-12 H Æ 20-17 H 362 psi (25 bar)(–4 °F to +248 °F)\n(–20 °C to +120 °C)\nCRN 20 H 362 psi (25 bar)(–4 °F to +248 °F)\n(–20 °C to +120 °C)\nCR, CRN 32-1-1 H Æ 32-7 H 232 psi (16 bar)(–22 °F to +248 °F)\n(–30 °C to +120 °C)\nCR, CRN 32-8-2 H Æ 32-14 H 435 psi (30 bar)(–22 °F to +248 °F)\n(–30 °C to +120 °C)\nCR, CRN 45-1-1 H Æ 45-5 H 232 psi (16 bar)(–22 °F to +248 °F)\n(–30 °C to +120 °C)\nCR, CRN 45-6-2 H Æ 45-11 H 435 psi (30 bar)(–22 °F to +248 °F)\n(–30 °C to +120 °C)\nCR, CRN 45-12-2 H Æ 45-13-2 H 478 psi (30 bar)(–22 °F to +248 °F)\n(–30 °C to +120 °C)\nCR, CRN 64-1-1 H Æ 64-5 H 232 psi (16 bar)(–22 °F to +248 °F)\n(–30 °C to +120 °C)\nCR, CRN 64-6-2 H Æ 64-8-1 H 435 psi (30 bar)(–22 °F to +248 °F)\n(–30 °C to +120 °C)\nCR, CRN 90-1-1 H Æ 90-4 H 232 psi (16 bar)(–22 °F to +248 °F)\n(–30 °C to +120 °C)\nCR, CRN 90-5-2 H Æ 90-6 H 435 psi (30 bar)(–22 °F to +248 °F)\n(–30 °C to +120 °C)Grundfos.bk  Page 59  Thursday, June 11, 2009  12:00 PM60 Maximum inlet pressure for CR-H and CRN-H\n Pression d'admission maximale pour CR-H et CRN-H\n Presión de entrada máxima para los tipos CR-H y CRN-H\n60 Hz 50 Hz\nCR, CRN 1s H\nCR, CRN 1s-2 H Æ CR, CRN 1s-27 H 145 psi (10 bar) CR, CRN 1s-2 H Æ CR, CRN 1s-36 H 145 psi (10 bar)\nCR, CRN 1 HCR, CRN 1-2 H Æ CR, CRN 1-25 H\nCR, CRN 1-27 H145 psi (10 bar)\n217 psi (15 bar)CR, CRN 1-2 H Æ CR, CRN 1-36 H 145 psi (10 bar)\nCR, CRN 3 H\nCR, CRN 3-2 H Æ CR, CRN 3-15 H\nCR, CRN 3-17 H Æ CR, CRN 3-25 H145 psi (10 bar)\n217 psi (15 bar)CR, CRN 3-2 H Æ CR, CRN 3-29 H\nCR, CRN 3-31 H Æ CR, CRN 3-36 H145 psi (10 bar)217 psi (15 bar)\nCR, CRN 5 H\nCR, CRN 5-2 H Æ CR, CRN 5-9 H\nCR, CRN 5-10 H Æ CR, CRN 5-24 H145 psi (10 bar)\n217 psi (15 bar)CR, CRN 5-2 H Æ CR, CRN 5-16 H\nCR, CRN 5-18 H Æ CR, CRN 5-36 H145 psi (10 bar)217 psi (15 bar)\nCR, CRN 10 H\nCR, CRN 10-1 H Æ CR, CRN 10-5 H\nCR, CRN 10-6 H Æ CR, CRN 10-17 H116 psi (8 bar)\n145 psi (10 bar)CR, CRN 10-1 H Æ CR, CRN 10-6 H\nCR, CRN 10-7 H Æ CR, CRN 10-22 H116 psi (8 bar)\n145 psi (10 bar)\nCR, CRN 15 HCR, CRN 15-1 H Æ CR, CRN 15-2 H \nCR, CRN 15-3 H Æ CR, CRN 15-12 H 116 psi (8 bar)\n145 psi (10 bar)CR, CRN 15-1 H Æ CR, CRN 15-3 H\nCR, CRN 15-4 H Æ CR, CRN 15-17 H116 psi (8 bar)\n145 psi (10 bar)\nCR, CRN 20 HCR, CRN 20-1 H\nCR, CRN 20-2 H Æ CR, CRN 20-10 H116 psi (8 bar)\n145 psi (10 bar)CR, CRN 20-1 H Æ CR, CRN 20-3 H\nCR, CRN 20-4 H Æ CR, CRN 20-17 H116 psi (8 bar)\n145 psi (10 bar)\nCR, CRN 32 H\nCR, CRN 32-1-1 H Æ CR, CRN 32-2 H\nCR, CRN 32-3-2 H Æ CR, CRN 32-6 H\nCR, CRN 32-7-2 H Æ CR,\n  CRN 32-11-2 H58 psi (4 bar)\n145 psi (10 bar)\n217 psi (15 bar)CR, CRN 32-1-1 H Æ CR, CRN 32-4 H\nCR, CRN 32-5-2 H Æ CR, CRN 32-10 H\nCR, CRN 32-11-2 H Æ CR, CRN 32-14 H58 psi (4 bar)\n145 psi (10 bar)217 psi (15 bar)\nCR, CRN 45 H\nCR, CRN 45-1-1 H Æ CR, CRN 45-1 H\nCR, CRN 45-2-2 H Æ CR, CRN 45-3 H\nCR, CRN 45-4-2 H Æ CR, CRN 45-8-1 H58 psi (4 bar)\n145 psi (10 bar)\n217 psi (15 bar)CR, CRN 45-1-1 H Æ CR, CRN 45-2 H\nCR, CRN 45-3-2 H Æ CR, CRN 45-5 H\nCR, CRN 45-6-2 H Æ CR, CRN 45-13-2 H58 psi (4 bar)\n145 psi (10 bar)217 psi (15 bar)\nCR, CRN 64 H\nCR, CRN 64-1-1 H\nCR, CRN 64-1 H Æ CR, CRN 64-2-1 H\nCR, CRN 64-2 H Æ CR, CRN 64-5-2 H58 psi (4 bar)\n145 psi (10 bar)\n217 psi (15 bar)CR, CRN 64-1-1 H Æ CR, CRN 64-2-2 H\nCR, CRN 64-2-1 H Æ CR, CRN 64-4-2 H\nCR, CRN 64-4-1 H Æ CR, CRN 64-8-1 H58 psi (4 bar)\n145 psi (10 bar)217 psi (15 bar)\nCR, CRN 90 H\nCR, CRN 90-1-1 H Æ CR, CRN 90-2-2 H\nCR, CRN 90-2-1 H Æ CR, CRN 90-4-2 H145 psi (10 bar)\n217 psi (15 bar)CR, CRN 90-1-1 H Æ CR, CRN 90-1 H\nCR, CRN 90-2-2 H Æ CR, CRN 90-3-2 H\nCR, CRN 90-3 H Æ CR, CRN 90-6 H58 psi (4 bar)\n145 psi (10 bar)\n217 psi (15 bar)Grundfos.bk  Page 60  Thursday, June 11, 2009  12:00 PM61 Airborne noise emitted by pumps with motors fitted by Grundfos\n Bruit aérien émis par les pompes avec moteurs installés par Grundfos\n Ruido aéreo emitido por bombas con motores instalados por Grundfos\nMotor\nMoteur\nMotor60 Hz 50 Hz\n[hp] [kW]\n0.33 0.25 68 65\n0.50 0.37 68 65\n0.75 0.55 68 65\n1.0 0.75 68 65\n1.5 1.1 68 65\n2.0 1.5 68 65\n3.0 2.2 68 65\n5.0 3.7 68 65\n7.5 5.5 71 68\n10 7.5 71 68\n15 11 72 69\n20 15 72 69\n25 18.5 75 72\n30 22 75 72\n40 30 75 72\n50 37 79 76\n60 45 81 78LpA\n[dB(A)]LpA\n[dB(A)]Grundfos.bk  Page 61  Thursday, June 11, 2009  12:00 PM62Grundfos.bk  Page 62  Thursday, June 11, 2009  12:00 PMU.S.A.\nGRUNDFOS Pumps Corporation \n17100 West 118th Terrace\nOlathe, Kansas 66061\nPhone: +1-913-227-3400 Telefax: +1-913-227-3500 Canada\nGRUNDFOS Canada Inc. 2941 Brighton Road \nOakville, Ontario \nL6H 6C9 Phone: +1-905 829 9533 \nTelefax: +1-905 829 9512 México\nBombas GRUNDFOS de México S.A. de C.V. \nBoulevard TLC No. 15\nParque Industrial Stiva \nAeropuertoApodaca, N.L.C.P. 66600\nPhone: +52-81-8144 4000 \nTelefax: +52-81-8144 4010\nAddresses revised 22.09.2005Grundfos.bk  Page 63  Thursday, June 11, 2009  12:00 PMwww.grundfos.comBeing responsible is our foundation\nThinking ahead makes it possible\nInnovation is the essence\nL-CRH-TL-01\n96957516 0709172\nRepl. 96957516 0609Grundfos.bk  Page 64  Thursday, June 11, 2009  12:00 PM", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}