{"title": "YOGA DE SWAMI MAITREYANANDA", "author": null, "url": null, "hostname": null, "description": null, "sitename": null, "date": "2007-07-29", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "|Ayurveda|\n29.07.2007 20:04\nAYURVEDA.Sistema de Salud Tradicional de India. . Ayurveda, palabra derivada del sánscrito cuyo significado se traduce como AYUR: vida, rutina, longevidad, y VEDA: sabiduría o conocimiento; en síntesis podemos definirla como ciencia de la vida; es un sistema de curación practicado en la India desde hace mas de 5.000 años; como medicina tradicional es uno de los sistemas de Salud mas importantes. En términos de comprensión dinámica, entendemos al Ayurveda como un sistema de salud que se basa en la observación de la naturaleza a partir de todos nuestros sentidos, incluyendo por supuesto la intuición; en definitiva se trata de un sistema de curación que tiene como objetivo regular nuestros estilos de vida y así armonizar nuestro complejo cuerpo – mente – espíritu (entendamos esta dimensión como el centro que permite la integración de todas nuestras variables vitales). Permite mediante su conocimiento y estudio, reducir los procesos de deterioro físico y de enfermedad, en definitiva permite que toda persona desarrolle la capacidad de autocuración. En términos de desarrollo histórico diremos que el Ayurveda es una ciencia complementaria de la sabiduría y filosofía védica, es decir un Upaveda o Veda\n[[1]](/#_ftn1) accesorio del Atharvaveda, el cual es un manual compuesto de himnos cuya intención apunta a curar la enfermedad y a la creación de paz y prosperidad. Aunque en otro Upaveda, el Rigveda encontramos también referencias que hacen a himnos de encantamiento para ahuyentar las tisis del cuerpo, himno que elogia a las hierbas medicinales invocando su poder de curación y tal vez uno de los himnos más famosos es el Rudra adhyaya del Yajurveda y menciona a Rudra como el primer médico y menciona además muchas plantas medicinales, es sin lugar a dudas el Atharvaveda el que reúne las mayores referencias que hacen a la sanación. Dicho sistema de curación combina una diversidad de dispositivos de intervención de tipo holístico, los cuales están basados en diferentes métodos de intervención terapéutica tales como: Masaje (Abyangam), Terapia Herbal, Terapia alimentaria, Aromaterapia, Terapia de rejuvenecimiento y purificación, Yoga en todos sus alcances de intervención (ejercicios, trabajo respiratorio, trabajo relajatorio y meditación); entre otros, metodología que esta unida a la puesta en marcha de una visión positiva de vida. El Ayurveda tiene como foco central de trabajo a la prevención de la enfermedad, más que a la supresión de síntomas, hecho que permite instrumentar acciones de autobservación y compromiso de participación activa respecto a la comprensión de todas las variables que hacen al beneficio y/o daño de la salud. El Ayurveda sostiene que la consideración de normalidad debe ser evaluada en términos individuales, óptica que plantea que cada constitución, funcionamiento y temperamento presenta particularidades que son propias de cada persona. Principios cosmológicos. El Ayurveda se basa en la teoría de los cinco elementos (éter, aire, fuego, tierra y agua) y plantea que la interacción coordinada de dichos elementos controla la creación.La energía es la manifestación de la conciencia cósmica universal, la cual es eterna, atemporal y no medible, hay de dos tipos:Masculina / Purusha: espíritu, corresponde a la conciencia pura, inmanifestada y absoluta, es pasiva. Femenina / Prakruti: materia, corresponde a la conciencia selectiva (color, forma, atributo), o principio de naturaleza primaria o creatividad, es activa. La interacción entre ambas energías da origen al mundo físico y a sus leyes de gobierno. Prakruti, está presente en todo organismo vivo o inanimado y tiene una doble manifestación: 1º) MAHAT, intelecto o Buddhi.2º) AHAMKARA, o ego, el cual se expresa a través de tres tipos de GUNAS o cualidades universales. GUNAS / CUADRO DESCRIPTIVO DE ATRIBUTOS.\nAl respecto cabe mencionar que como hemos mencionado anteriormente, las tres cualidades o atributos son indispensables para la creación del mundo físico, resulta muy importante el cultivo de la cualidad sattvica, pues es aquella a través de la cual desarrollamos prosperidad, paz, honestidad y verdad existencial.Al equilibrio de las cualidades lo denominamos sattva puro, el cual es alcanzado a través de acciones que contemplen una vida tranquila, dieta sana, no violencia, fe, amor, entre otros. Panchamahabhuda / Teoría de los cinco elementos. Basamento que da lugar a los estados de la existencia material, como observaremos cada elemento presenta una correspondencia con uno de nuestros sentidos y según los criterios de evolución obtendremos la correspondencia con el sentido principal más la suma de los ya presentados. ÉTER / Akasha. (Corresponde al sentido del SONIDO)Son los espacios presentes en toda materia; tiene localización en boca, nariz, tracto respiratorio y gastrointestinal, abdomen, capilares, vasos sanguíneos y células; ubicación orgánica en aparato vocal, oído y habla; cualidad sattvica; energía nuclear. Representa la expansión de la conciencia, el espacio mental con tendencia al amor y compasión. Su desequilibrio produce ansiedad, miedo, inseguridad y vació.Corresponde con procedimientos de meditación. AIRE / Vayu. (Corresponde al sentido del TACTO + sonido)Es el elemento del movimiento, el espacio en movimiento; tiene localización en latidos, mano, piel, impulsos del SNC (impulsos sensitivos y motores) y de los movimientos músculo – intestinales; ubicación en orgánica en mano; cualidad rajasica; energía eléctrica. Representa al formato gaseoso de la materia, al movimiento de la conciencia y a los impulsos sensoriales y nerviosos, gobierna nuestra respiración, sentido del tacto y movimiento de ideas y pensamientos.Su desequilibrio produce alteraciones del SNC, ansiedad y miedo.Corresponde con procedimientos de Pranayama (trabajo respiratorio). FUEGO / Agni. (Corresponde al sentido de la VISION + tacto y sonido)Fuente del metabolismo; tiene localización en el plexo solar, temperatura corporal, procesos metabólicos y del sistema enzimático, activación de la retina para percibir la luz y manifestación de la inteligencia a nivel de la materia gris; ubicación orgánica en ojos y pies; cualidad sattvas y rajas; energía radiante. Representa al formato radiante de la materia, el aire genera fricción y movimiento lo cual da lugar al fuego o calor el cual se encarga de la digestión, la absorción y la asimilación, a nivel mental resulta de nuestra capacidad o habilidad de entendimiento y discernimiento. Percibimos gracias al fuego de los ojos (podemos ver el alma de una persona a través de sus ojos).Su desequilibrio produce ira, cólera, envidia, ambición y odio.Corresponde con procedimientos de ejercitación física. AGUA / Jala. (Corresponde al sentido del GUSTO + visión, tacto y sonido)Elemento manifestado en las secreciones digestivas y membranas mucosas; tiene localización en plasma, citoplasma, secreciones, saliva, sudor, y liquido cefalorraquídeo; ubicación orgánica en lengua y genitales; cualidad sattvica; energía química.Representa al formato líquido de la materia y a la licuación de la conciencia, a nivel mental resulta de nuestros sentimientos de compasión, devoción, amor y Fe.Su desequilibrio produce sed, edema, obesidad y apego a nivel psicológico.Corresponde con procedimientos de masajes y terapia herbal. TIERRA / Prittvi. (Corresponde al sentido del OLFATO +gusto, visión, tacto y sonido)Elemento que aporta sostén a toda sustancia viva e inanimada; tiene localización en huesos, cartílagos, músculos, tendones, pelo, uñas y dientes; ubicación orgánica en nariz y ano; cualidad tamasica; energía mecánica – física.Representa al formato sólido de la materia y las manifestaciones cristalizadas de la conciencia, a nivel mental se manifiesta con sentimientos de concreción y seguridad.Su desequilibrio produce depresión, indefensión, apego y avaricia.Corresponde con procedimientos de regulación alimentaria, medicamentosa y regulación a través de los sabores. Determinación constitucional. El Ayurveda plantea que en el cuerpo existen tres humores biológicos o fuerzas vitales primarias que denomina DOSHAS, las cuales dan unión a los cinco elementos, son básicamente elementos activos y móviles que determinan los procesos de crecimiento y deterioro; etimológicamente significa “aquello que oscurece, estropea o hace que las cosas se pudran”, a efectos de un entendimiento común diré que cuando estas fuerzas se encuentran en desequilibrio dan lugar a la enfermedad.La determinación constitucional tiene un planteo Tri – Doshico, elementos que gobiernan todas las funciones biológicas, psicológicas y patológicas del cuerpo; son responsables de las necesidades naturales y preferencias individuales, en síntesis son la base de la estructura psicosomática y su equilibrio es básicamente necesario para la salud del hombre a saber: DOSHA VATA. (Compuesto de los elementos Aire + Eter)Corresponde al principio de movimiento, el aire del cuerpo es una energía sutil que regula el movimiento biológico y sus manifestaciones a nivel metabólico; gobierna el movimiento muscular, la respiración, las pulsaciones cardíacas, el parpadeo y los impulsos nerviosos, así como los sentimientos de ansiedad, dolor, temblores y espasmos.Tiene localización en intestino grueso, colon, cavidad pélvica, huesos, oídos, piel y muslos, el exceso de Vata se acumula en dichas zonas.La personas Vata son delgados, morenos, pelo rizado, de piel fría, áspera y seca, son poco desarrollados con pecho plano y venas visibles, de ojos pequeños, conjuntiva seca y turbia; uñas quebradizas, nariz torcida y aguileña, boca y labios pequeños, dientes irregulares. Deseo sexual intenso y baja fertilidad. Su estilo de vida es errático.Su apetito y digestión son variables, gustan de los sabores agrios, salados y dulces y prefiere las bebidas calientes, orina escasa y materia fecal seca, escasa y dura; de sueño ligero y tendencia a menor respiración, de extremidades distales frías.A nivel psicológico son creativas, alertas, inquietas, se fatigan con facilidad, tienen un rápido entendimiento, razonamiento débil, pero de poca memoria, voluntad y tolerancia, se caracterizan por nerviosismo, exceso de ansiedad y miedo. DOSHA PITTA. (Compuesto de los elementos Fuego y Agua)Corresponde al principio del metabolismo; gobierna la digestión, asimilación, nutrición, temperatura y color de piel.Tiene localización en intestino delgado, estomago, sangre, tejido adiposo y glándulas sudoríparas.Las personas Pitta son de estatura media y delgados, con tórax plano como los Vata, prominencia de lunares y pecas, desarrollo muscular moderado, de tez amarillenta, bronceada rubia y/o rojiza, piel tibia y suave, pelo delgado, sedoso rubio o rojizo con tendencia a la perdida de pelo y canas prematuras; ojos grisáceos o verdes y con mirada fuerte, de uñas suaves y nariz aguda. Deseo sexual fuerte y fertilidad media. Su estilo de vida tiende a la ocupación excesiva.Apetito y digestión constante y tendencia a consumir grandes cantidades; gustan de los sabores amargos, astringentes y dulces, beben mucho y prefieren las bebidas frías; orina y sudoración abundante, materia fecal amarillenta, abundantes y liquidas, alta temperatura corporal con pies y manos tibios; rehuye de las temperaturas cálidas.A nivel psicológico poseen una gran inteligencia, comprensión y de buena oratoria, tienden al enojo, odio, celos, son ambiciosos y presentan tendencia al liderazgo. DOSHA KAPHA. (Compuesto de los elementos Agua y Tierra)Dosha caracterizado por el principio de consolidación, mantiene la estructura y la resistencia corporal, otorga la fuerza biológica, lubricación articular y humectación dérmica, genera fortaleza y estabilidad; ayuda a mantener la inmunidad y otorga energía al corazón y pulmones.Tiene localización en zona torácica. Las personas Kapha tienen un desarrollo corporal robusto y con tendencia al sobrepeso; venas y tendones poco visibles, con buen desarrollo muscular y huesos no prominentes; tez brillante y clara, piel suave, grasosa, fría y pálida; ojos azules o negros, la conjuntiva no tiende a enrojecer. Deseo sexual lento y muy fértil; su estilo de vida es rutinario.Apetito regular y digestión lenta, gustan de los sabores amargos, astringentes y picantes; orina y transpiración moderada y evacuación lenta, tendencia al sueño profundo y de gran manifestación de fuerza y vigor A nivel psicológico poseen apego emocional, envidia, avaricia y tendencia a la calma, paz, amor y capacidad de perdón. No obstante la mayoría de las personas presentan una constitución doshica combinada, pero con predominancia de algún Dosha: VATA / Pitta, PITTA / Vata, PITTA / Kapha, KAPHA / Pitta, VATA / Kapha y KAPHA / Vata. Por otro lado cada Dosha esta compuesto por cinco (5) Subdoshas. El profesional tratante (Consejero, Médico o terapeuta ayurveda) es el encargado de realizar las formas de evaluación, las cuales se llevan a cabo mediante cuestionarios de determinación doshica, entrevista de evaluación situacional o estado actual y exámenes complementarios a través de diferentes formas diagnósticas como diagnostico de la lengua, el pulso, los labios, las uñas, los ojos, orina y el diagnóstico facial. Dicho diagnóstico integral permite determinar una doble lectura, llamada PRAKRITI y VIKRUTI; como he mencionado anteriormente el Prakriti alude al formato constitutivo, el cual nunca cambia y determina nuestras respuestas al estrés, la actividad psicofisiológica y nuestra conciencia; mientras que el Vikruti alude a la condición actual, la cual puede estar más o menos desequilibrada, desequilibrios generalmente provocados por alteraciones dietarias, estilos de vida inadecuados, edad, ambiente, emociones, entre otros factores. Las personas que se manifiestan libres de trastornos plantean un estado de equilibrio entre su Prakriti (inherencia constitutiva) y su Vikruti (estado actual de situación).Los desequilibrios Vikruti son evaluados mediante la caracterización sintomática, es decir a que Doshas corresponden dichos desequilibrios; cabe mencionar que en muchas ocasiones resulta muy difícil determinar su constitución de base hasta compensar su Vikruti, el cual puede afectar uno o más Doshas. Ayurveda y enfermedad. Según el Ayurveda, las enfermedades se pueden clasificar según: 1) ORIGEN. Físico, psicológico o espiritual.2) LOCALIZACIÓN. Pulmón, articulaciones, sistema inmunitario, cardiovascular, etc. La clasificación esta determinada según los factores de evidencia sintomática y al Dosha afectado; no obstante la propensión o tendencia génica de la enfermedad esta generalmente determinada por la constitución de base o Prakruti. Tendencia Vatagénica: dolor de espalda, meteorismo, ciática, artritis, neuralgias, etc.Tendencia Pittagénica: desordenes de hígado, vesícula, hiperacidez, gastritis, enfermedades inflamatorias, etc.Tendencia Kaphagénica: sinusitis, bronquitis, congestión pulmonar, anginas, etc. Las enfermedades ocurren en el cuerpo y luego afectan a la esfera mental o viceversa; todo desarreglo afectará la resistencia natural del cuerpo: Agni (fuego metabólico), Dhatus (tejidos) y Malas (excreciones), entre los mas importantes. El proceso de deterioro corporal crea Amas (toxinas), las cuales circulan por el organismo y presentan acumulación en las zonas de mayor debilidad; las Amas pueden tener también un origen en emociones reprimidas, la ira por ejemplo modifica la flora intestinal, de la vesícula y el ducto biliar por completo así como el miedo altera la flora del intestino grueso causando dolor producto de acumulación de gases. Si bien la práctica del Ayurveda tiene un predominio de prácticas preventivas propiamente dichas o Dinachayra (Rutina Ayurveda diaria), también cuenta con un arsenal de prácticas e intervenciones terapéuticas que conforman una diversidad de tratamientos o planes de equilibrio de extensa y contundente comprobación científica, entre las cuales podemos mencionar.\n|SATTVA.||RAJAS.||TAMAS.|\n| Estabilidad.Claridad.Pureza.Luz.Esencia. (Da nacimiento a la mente, los cinco sentidos y los órganos). || Sensaciones.Movimiento dinámico.Emociones.Sentimientos. (Creación del movimiento sensorio y el principio de acción)|| Oscuridad.Inercia.Pesadez.Ignorancia.Confusión.Sueño profundo.(Creación de la materia).|\nLa Medicina Ayurveda dentro del Ayurveda es uno de los cuatro sistemas médicos reconocidos por la OMS. Organización Mundial de la salud, junto con la medicina occidental, homeopatía y medicina tradicional China; hoy por hoy existen programas de formación tanto a nivel médico como terapéutico, no obstante la formación en Consejería / Counsellor en Ayurveda ocupa el renglón más difundido en muchos países tanto en occidente como en oriente, en este sentido la IYA. International Yogatherapy Association con apoyo de la International Yoga Federation ha desarrollado un programa de capacitación en Consejería Ayurveda abierto a la comunidad, el cual cuenta con el auspicio y apoyo de destacadas instituciones a nivel internacional en este campo.__________________________________________________________________________\n- Terapia Herbal.\n- Planes de regulación alimentaria por Dosha.\n- Terapia de Ayuno.\n- Terapia con especias y sabores (Rasayanas).\n- Masaje Ayurveda (Abyangam)\n- Yoga y Yogaterapia.\n- Aromaterapia.\n- Cromoterapia.\n- Rutinas de descanso adecuado.\n- Terapia de rejuvenecimiento y desintoxicación (Panchakarma).\n- Liberación emocional.\n- Regulación de estilos de vida y rutinas.\n- Fitoterapia (farmacología natural) y Anupanas (métodos y formas de administración).\n- Terapia de los sonidos Primordiales.\n- Técnica de la alegría Pura.\n- Terapia Musical (Gandharva).\n[[1]](/#_ftnref1) Vedas: colecciones de himnos escritos por videntes, conocidos con el nombre de Rishis.\n18.03.2007 11:21\nEn Ayurveda hay varios tipos de masaje. Uno de los mas usados es el masaje Abhyanga. Este masaje con aceite (en seco o con talco para los vata) actúa en varios niveles para minimizar el proceso de envejecimiento. Al usar aceite sobre la piel estamos lubricando, hidratando, protegiendo y ayudando a desintoxificar y rejuvenecer la piel, el sistema nervioso y calmando el sistema glandular.\nEl aceite y los movimientos ayudan a que eliminemos toxinas, nos relajemos y estimulemos nuestro sistema linfático. Este masaje (como todos los masajes) relaja y nos ayuda a combatir el estrés de nuestras vidas. Nos ayuda por lo tanto a crear balance que es el fundamento de la belleza interior y exterior.\nEn India se considera que el masaje Abhyanga es muy importante para mantenerse joven y proteger la piel. Una que lo empieces a practicar veras que te haces adicta a este masaje.\nComo hacerlo:\nEl tiempo ideal para este masaje es en la mañana (sabemos que es difícil, pero vale la pena). Puedes hacerlo tu sola o con alguien mas, tu pareja o algún miembro de tu familia. El masaje no toma mas de 10 a 15 minutos. Al principio te parecerá un poquito complicado pero después de hacerlo una o dos veces se te hará muy fácil.\nPara el masaje necesitas aceite según tu dosa te diremos después como seleccionarlo. Si desea también puedes usar aceites esenciales para hacerlo mas interesante. El aceite tiene que estar tibio, necesitaras aproximadamente ¼ de taza de aceite para todo el cuerpo.\nProcedimiento\nÚntate el aceite en todo el cuerpo.\nDespués, empieza a masajear desde arriba hasta abajo. Empieza por la cara (evita aceite si tienes piel grasosa) con movimientos hacia arriba y haz aproximadamente 20 movimientos.\nSigue con las orejas. Usa movimientos vigorosos y cortos.\nPuedes masajear tu cuero cabelludo. Si te vas a lavar el pelo puedes aplicar aceite, de lo contrario haz el masaje sin aceite. (hazlo antes de empezar para que tus manos estén limpias).\nSiguen los hombres y el cuello. Recuerda que los movimientos en el masaje son contrario a la circulación o sea sigue la dirección hacia corazón. Usa los dedos y las palmas. Aproximadamente 20 movimientos. Sigue hasta el estomago\nMasajea los brazos con movimientos largos y usa un movimiento circular ligero en las articulaciones.\nEl masaje en el estomago hazlo siguiendo la dirección del reloj (esto es muy importante).\nEn las caderas y las piernas usa movimientos largos usando palmas y dedos.\nDespués masajea los pies y los tobillos.\nSi deseas puedes dejarte el aceite por unos minutos\npara mejor penetración mientras te lavas los dientes o haces cualquier otra cosa. Si deseas este es el momento para practicar algunas asanas de yoga.\nDespués báñate como de costumbre. Ten cuidado de no resbalarte en el baño. Recuerda: tienes aceite en los pies. Si deseas cantar en el baño, hazlo, es una terapia natural contra el estrés.\nVata\nEsta dosa tiene piel seca y es de constitución fría. Es importante que el aceite este tibio. El masaje con aceite es especialmente beneficioso para esta dosa. El aceite de sésamo o ajonjolí es ideal. Se puede mezclar con aceites esenciales de jengibre o eucalipto.\nPitta\nEsta dosa tiene un metabolismo rápido. La piel es muy sensible y pronta a inflamarse o sufrir de picazón. El aceite de coco es el mejor para pitta. Se puede mezclar con aceites esenciales de lavanda o jazmín.\nKapha\nEsta dosa tiene piel grasa. El masaje es beneficioso porque ayuda a desintoxificar y activa la circulación. Debido al tipo de piel es preferible no usar aceite (sobretodo en la cara).\nEl masaje se puede hacerse en seco usando un guante de seda. Este guante se puede comprar en tiendas o se puede hacer uno en la casa.\nOtra alternativa es usar un talco hecho a base de hierbas. También se puede usar un poquito de aceite mezclado con un aceite esencial especial para la piel grasosa. Entre los aceites esenciales que pueden usarse están: albahaca, eucalipto o jengibre.\n18.03.2007 11:17\nQUÉ ES EL AYURVEDA?Ayurveda significa \"La ciencia de la vida larga y feliz\".El Ayurveda es un antiquísimo arte de curar, que se practica en India desde hace más de 5000 años en forma ininterrumpida. En el idioma sánscrito \"Ayur\" significa vida y \"Veda\" conocimiento. Literalmente significa \"la ciencia de la vida\". No está concebido sólo como un sistema médico sino como un verdadero sistema de vida para promocionar la salud.Fue formalmente reconocido por la Organización Mundial de la Salud como un sistema médico tradicional. El Centro de Medicinas Alternativas y Complementarias (NCCAM) dependiente del Instituto de la Salud de los Estados Unidos ubica al Ayurveda dentro de la categoría de los sistemas profesionales complementarios mayores. En la India existen 134 Facultades de Medicina, donde se debe estudiar durante más de cinco años para obtener el título de médico.El Ayurveda es una medicina viva que, por su concepción y su metodología, se integra con la medicina moderna, complementando sus valiosos aportes y soluciones. Acepta y promueve la observación y la investigación científica, la cual ha permitido corroborar muchos de sus postulados y recomendaciones.Sus principios son universalmente aplicables a la existencia diaria de cada individuo. Actualmente crece el interés y la aceptación por el Ayurveda en todo el mundo porque ofrece soluciones prácticas a factores problemáticos de la medicina del Siglo XXI en un marco de profundo respeto por la persona y la naturaleza.Es efectivo en la prevención y la cura de enfermedades, la preservación de la salud y la promoción de la longevidad. El objetivo del AyurvedaEl Ayurveda nació para que los seres humanos podamos cumplir con el propósito de la existencia: descubrir nuestra realidad interna. La salud es la base para poder cumplir esta meta. El Ayurveda ayuda a la persona sana a conservar la salud y al enfermo a obtenerla. Características principales\nPostulados principales\n- Es el primer sistema holístico que integra el cuerpo, la mente y el espíritu.\n- Está comprobado por la experiencia a lo largo de 5000 años.\n- Sus principios son universalmente aplicables a la existencia diaria de cada individuo.\n- Es capaz de tratar la causa de la enfermedad en vez de atender meramente los síntomas.\n- Se centra en el tratamiento integral del paciente\n- Utiliza multitud de recursos terapéuticos, usualmente desatendidos, de la propia persona.\n- La terapéutica específica se realiza fundamentalmente con remedios de origen natural.\n- Está orientado a lograr el rejuvenecimiento y a restablecer el equilibrio corporal\n- Depura las toxinas acumuladas a través de las técnicas de Panchakarma\nLa farmacopea ayurveda incluye más de 5000 formulaciones distintas las cuales se han ido desarrollando a lo largo de milenios. Se ha comprobado su efectividad, tolerancia y seguridad en el laboratorio de la vida. La Organización Mundial de la Salud ha manifestado en declaraciones internacionales que los remedios ayurvédicos tradicionales, por este motivo, no requieren ser sometidos a estudios clínicos y de laboratorio para ser aprobados como medicamentos. El Ayurveda incluye temas que no son abordados habitualmente por la medicina alopática, tales como tomar en cuenta sistemáticamente la dieta y el estilo de vida, basándose en los biotipos psicofísicos. Reconoce que la causa última de todas las enfermedades está en el violar las leyes de la naturaleza. Los elementos centrales para el tratamiento y la prevención de enfermedades se basan en promover el equilibrio mental y reducir el stress.Nosotros mismos reconocemos que nuestra salud no puede ser separada de lo que comemos, lo que hacemos y lo que pensamos. El Ayurveda nos proporciona un sistema para entender el conjunto de energías y cualidades en movimiento por nuestras prácticas de vida diarias, así podemos usarlas para impedir o prevenir los desequilibrios que causan enfermedad.El Ayurveda pone énfasis en la búsqueda o el mantenimiento de una vida saludable a través de recomendaciones de un régimen cotidiano, una conducta austera, regulaciones dietéticas, cambios estacionales, instrucciones relacionadas con el sueño y la sexualidad y otras temas similares de la vida de todos los días. De esta forma se está en forma armónica con los ritmos cósmicos de la naturaleza.En Oriente, la clave para el entendimiento es la aceptación, la observación y la experiencia, mientras que en Occidente se centra en el cuestionamiento, el análisis y la deducción lógica. Esta manera diferente de abordar las cosas requiere una manera nueva de pensar por parte de las personas que comienzan a estudiar el Ayurveda.El Ayurveda, según la constitución de cada persona, ofrece un plan integral para mantener y/o restablecer el equilibrio mente-cuerpo en base a la alimentación, la actividad física, las rutinas cotidianas, la armonía mental y el desarrollo espiritual, sumando el apoyo de hierbas medicinales y de técnicas de desintoxicación y rejuvenecimiento.Extraido de la pagina en internet.www.medicinaayurveda.orgFundación de Salud Ayurveda Prema Centro Colaborativo Gujarat Ayurved University. Jamnagar – India\n- Existe una equivalencia entre el universo o macrocosmos y la persona o microcosmos.\n- Toda experiencia positiva o negativa a nivel corporal tiene su efecto sobre la mente y viceversa.\n- Así como la verdad es infinita y única cada persona, los tratamientos posibles son infinitos y específicos para cada uno de nosotros.\n- La mejor medicina es la que cura al paciente.\n- Todo alimento es remedio y cada remedio es alimento.\n- Tradicionalmente, existen ocho especialidades: medicina general, pediatría y obstetricia, cirugía, oftalmología y otorrinolaringología, toxicología, virilización y rejuvenecimiento y psicología.\n- Sus bases filosóficas se rigen por la Teoría de los cinco elementos (éter, aire, fuego, agua y tierra), de la Tridosha (Vata, Pitta y Kapha) o de los tres tipos corporales, los siete dhatus o tejidos, los tres malas o productos de excreción, y la Trinidad de la vida conformada por cuerpo, mente y espíritu.\n18.03.2007 11:12\nLA COMIDA Y EL AYURVEDA\nLa Ayurveda, (AYUR, Vida, VEDA, enseñanza). Es la única ciencia que usa la comida como medicina.\nLa Ayurveda, se basa en el papel que juegan los DOSHAS, en la vida del ser humano.\nHay tres tipos de Doshas: Vatta, Pitta y Kapha y a su vez estos se interrelacionan entre si.\nLa comida, el sueño y el sexo, son tres pilares fundamentales de la vida, hoy nos referiremos al tema alimenticio.\nHay una serie de recomendaciones relacionadas a los hábitos alimenticios para tener los Doshas equilibrados y lograr una vida sana y sin enfermedades.\nEl fuego digestivo, llamado AGNI, representa el Sol en nuestro cuerpo y está en el estómago y este influye directamente en las enfermedades que producimos, sino comemos de acuerdo a el, nuestro cuerpo se desequilibrará.\nEl comer fuera de horario hace que nuestro Ago, no sea el adecuado para realizar una buena digestión.\nEl cocimiento de los alimentos también influye en el Agni, cuando cocinamos con fuego de madera se conserva el gusto de los alimentos y sus propiedades.\nEl microondas solo debe usarse para descongelar y calentar la comida nunca para cocinar.\nEn la digestión trabajan los tres doshas, cada uno lo hace por un lapso de hora y media. En el estómago, está presente el Kapha, en el intestino delgado, el Pitta y en el intestino grueso el Vatta. El total del proceso digestivo es de cuatro horas y media.\nA nivel celular comienza la digestión secundaria, por un lado van los nutrientes y por el otro las toxinas.El producto de la digestión secundaria es KLEDA.\nLas toxinas son llamadas AMMA, son los productos de desecho del organismo, cuando el Agni disminuye, aumenta Ammas y la acumulación de este último causa las enfermedades.\nEnfermedades relacionadas con la mala alimentación: Diabetes, Cáncer, enfermedades Cardiovasculares, por citar solo tres.\nLos órganos de los sentidos también necesitan Nutrición, cada órgano requiere de determinada nutrición para funcionar correcta y sanamente. Recomendaciones para comer Ayurvedicamente. Hacer una plegaria antes de comer. Comer siempre en lugares tranquilos. No comer mirando la TV No hablar mucho durante la comida. No tomar bebidas frías. No comer apurado. No consumir picante en exceso. La comida que va entrando a nuestro cuerpo va afectando nuestra MENTE. Ocho factores para tener en cuenta en las comidas.\n1. PRAKRUTI. Constitución original de cada individuo determinada pro el tipo de Dosha de cada uno.\n2. KARANA. Relacionado al hecho de cocinar, por Ej. Usar fuego y alimentos siempre frescos.\n3. SAMYOGA. Relacionado a la combinación de los alimentos, por Ej. No mezclar, frutas con leche, o leche con pescados.\n4. RASHI. Relacionado a la cantidad de comida, debe de ser intermedia.\n5. APARIGRAHA. Relacionado con la moderación en los hábitos y en las cantidades.\n6. KALA. Relacionado con el tiempo y las estaciones, por Ej. Si se es Kapha, cuidar en épocas húmedas que los alimentos que ingieran no sean Kapha.\n7. UPAYOGASAMSTHA. Relacionado a la regulación de la ingesta.\n8. UPAYOKTA. Relacionado con el utilizador de la dieta, la persona que va a tomar el tratamiento.\nAlimentos de acuerdo a cada uno de los DOSHAS.\n|VATTA||PITTA||KAPHA|\n|Sabor dulce.||Sabor dulce. ||Sabor amargo.|\n|Sabor ácido.||Sabor amargo.||Sabor picante.|\n|Sabor salado.||Sabor astringente. ||Sabor astringente. |\nEvitar. Alimentos fríos. Huevos duros.\n|Evitar. Carne y huevos.Café, mostaza y alcohol. ||Evitar. Alimentos pesados, grasos, líquidos y muy fríos.|\n|Especies. Jengibre, comino, cúrcuma, pimienta, canela y clavos de olor. ||Especies. Cilantro, comino, cardamomo, canela, azafrán, cúrcuma y menta. ||Especies. Pimienta, jengibre, cardamomo, canela, clavos y aromáticas.|\n|Vegetales. Cocidos. ||Vegetales. En todas sus formas.||Vegetales. Evitar verduras dulces. Consumirlas crudas. |\n|Favorecen. Nueces y dulces.||Favorecen. Alimentos tibios y frescos, vegetarianos y frutas dulces.||Favorece. Choclo, arroz, cebada y miel vieja. |\n|Carnes. Consumirla con especies, para facilitar la digestión.||Carnes. Evitar por completo. ||Carnes. Pequeñas cantidades de pollo y pavo a la parrilla o al horno. |\n|Contraindicados. Comidas muy amargas, cítricos, y la sal en exceso||Contraindicados. Cítricos, comidas muy saladas y los picantes en general. ||Contraindicados. Los dulces en general, los alimentos oleosos y pesados. |\nLos alimentos que aumentan nuestro Dosha, nos desequilibran, debemos consumir aquellos que no lo aumenten y que trabajen por oposición energética.\nSi nos alimentamos correctamente, podemos prevenir todas las enfermedades y vivir una vida plena y saludable, con la vitalidad y el bienestar gobernando nuestra energía, camino que indefectiblemente nos acercará a la tranquilidad y a la felicidad.\nRégimen mensual.\nLos dias pasan senalados por el transcursod e la luna en el cielo y de sus diferentes fases.\nTodos estos cambios del ciclo lunar influencian al dosha Vatta, ( el rey de los doshas ya que un desequilibrio de este altera todos los demás), en los días de luna llena estamos expuestos a un máximo de energía lunar.\nEn estos momentos es cuando este dosha más se desequilibra, presentando alteraciones como: miedos, tensión mental, alteraciones de pensamientos, entre tantos otros, todo esto debemos contrarestarlo con la práctica espiritual, siguiendo una dieta ligera calmante para el Vatta.\nLa luna nueva es el momento en que la energía lunar es mínima, lo que permite que predomine la energía del sol, que puede provocar alteracines en el Dosha Pitta, se pueden manifestar: acidez gástrica, infecciones, herpes, acumulaciones de toxinas, entre otras efermedades, para contrarestar esta energía lo ideal es realizar un ayuno completo en esta fase lunar por lo menos de uno o dos días.\n[[1]](/#_ftn1) [[1]](/#_ftnref1) Antes de realizar un ayuno alimenticio siempre debe usted consultar a su médico de cabecera.\n|\n|[Inicio](gaurimaananda)\nBuscar\nBuscar en YOGA DE SWAMI MAITREYANANDA\nSobre mi\nSwamini Gaurimananda Saraswati\nMarisa Cheloni Pintos\nAlumna directa de Dr Fernando Estevez Griego.\nSwami Maitreyanda Saraswati.\nSwami Maitreyananda es uno de los principales representantes del Yoga a nivel mundial.\nes considerado uno de los mas grandes Maestros de la Actualidad.\nha sido fundador de la mayoria de las Organizaciones de Yoga mundiales.\nes el mayor difusor del Yoga INtegral de Occidente.\nCategorías\nMis Links\n[Archivo](http://blogs.montevideo.com.uy/hncategoriasj1.aspx?1954)\n[Contacto](http://blogs.montevideo.com.uy/ablogcontactoj1.aspx?540)\n[¿Qué es RSS?](http://www.montevideo.com.uy/hnnoticiaj1.aspx?27383)", "language": null, "image": null, "pagetype": null, "links": ["gaurimaananda", "#", "#", "http://blogs.montevideo.com.uy/hnnoticiaj1.aspx?6182,1953", "/#_ftn1", "/#_ftnref1", "http://blogs.montevideo.com.uy/hnnoticiaj1.aspx?6182,1953", "http://blogs.montevideo.com.uy/hnnoticiaj1.aspx?1963,1953", "http://blogs.montevideo.com.uy/hnnoticiaj1.aspx?1963,1953", "http://blogs.montevideo.com.uy/hnnoticiaj1.aspx?1962,1953", "http://blogs.montevideo.com.uy/hnnoticiaj1.aspx?1962,1953", "http://blogs.montevideo.com.uy/hnnoticiaj1.aspx?1960,1953", "/#_ftn1", "/#_ftnref1", "http://blogs.montevideo.com.uy/hnnoticiaj1.aspx?1960,1953", "gaurimaananda", "http://blogs.montevideo.com.uy/hncategoriasj1.aspx?5492", "http://blogs.montevideo.com.uy/hncategoriasj1.aspx?5478", "http://blogs.montevideo.com.uy/hncategoriasj1.aspx?2233", "http://blogs.montevideo.com.uy/hncategoriasj1.aspx?1961", "http://blogs.montevideo.com.uy/hncategoriasj1.aspx?1960", "http://blogs.montevideo.com.uy/hncategoriasj1.aspx?1959", "http://blogs.montevideo.com.uy/hncategoriasj1.aspx?1956", "http://www.worldyogacouncil.net", "http://www.yogasports.org/", "http://www.internationalyogafederation.net", "www.fady-yoga.com.ar/", "http://www.uruguay.yoganet.org", "www.yogaintegral.biz", "http://uly.yoganet.org/", "http://www.escuelainternacionaldeyoga.org", "http://www.yoga.org.ar", "http://blogs.montevideo.com.uy/hncategoriasj1.aspx?1954", "#", "http://blogs.montevideo.com.uy/ablogcontactoj1.aspx?540", "http://blogs.montevideo.com.uy/ablogrssj1.aspx?540", "http://www.montevideo.com.uy/hnnoticiaj1.aspx?27383"]}