{"title": "Noticias - Biocen", "author": "Por Claudia Rodríguez; Radio Reloj", "url": "https://www.biocen.cu/noticias/", "hostname": "biocen.cu", "description": "Orfilio Peláez Diario Granma Fundado el 14 de agosto de 1992, el Centro Nacional de Biopreparados (BioCen) ha sido puntal de la ciencia cubana, y arriba a su aniversario 31 transformado en un complejo científico-industrial de primer nivel, dedicado a la investigación, la fabricación y la comercialización de productos biotecnológicos y farmacéuticos, para la Salud …", "sitename": "Biocen", "date": "2022-01-19", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Fundado el 14 de agosto de 1992, el Centro Nacional de Biopreparados (BioCen) ha sido puntal de la ciencia cubana, y arriba a su aniversario 31 transformado en un complejo científico-industrial de primer nivel, dedicado a la investigación, la fabricación y la comercialización de productos biotecnológicos y farmacéuticos, para la Salud y otros sectores de la vida nacional.\nPerteneciente al Grupo Empresarial BioCubaFarma, la entidad ostenta desde 2020 la certificación de Empresa de Alta Tecnología, tomando en cuenta el empleo intensivo de la ciencia, la tecnología y la innovación para su desarrollo y la alta competitividad de sus servicios y productos de alto valor agregado.\nHoy es un referente en la producción de inmunomoduladores, vacunas antialérgicas, medios de cultivo y diagnosticadores microbiológicos, suplementos nutricionales, antianémicos y biofarmacéuticos en general, tanto en sus fases de terminación como de ingredientes activos, elaborados bajo los más elevados estándares de calidad internacional exigidos, con un personal altamente calificado.\nLocalizado en el municipio de Bejucal, provincia de Mayabeque, el centro asume la salida productiva de más de 30 renglones de la biotecnología cubana, entre ellos algunos de los más emblemáticos, como el Heberprot-p, la vacuna contra la Hepatitis b, la Heberpenta, interferones y la Eritropoyetina.\nDurante la pandemia de la COVID-19, los trabajadores de la institución garantizaron la fabricación y entrega oportuna al Sistema Nacional de Salud, de los principales fármacos que integraron el protocolo cubano para su enfrentamiento y control.\nLa entidad produjo, además, los millones de dosis requeridas de la vacuna Soberana 02 para iniciar los estudios clínicos Fase III y contribuir, después, al cumplimiento del programa cubano de vacunación contra la contagiosa y peligrosa enfermedad.\nImposible no mencionar el desarrollo en pocos meses del primer medio de transporte para virus (BTV) obtenido en Cuba, destinado a la recolección y traslado seguro de las muestras clínicas nasofaríngeas y orofaríngeas de pacientes para el diagnóstico del SARS-COV-2, en la red nacional de laboratorios de biología molecular.\nEn sus seis lustros de labor, BioCen obtuvo y consolidó un conjunto de resultados que hoy son una suerte de sello distintivo de su historial investigativo.\nResaltan en la lista el antianémico de origen natural Trofin, la Biomodulina-T y las vacunas Valergen, las cuales posibilitan el diagnóstico y la inmunoterapia de las alergias respiratorias, causadas en lo fundamental por ácaros domésticos.\nTIEMPOS DE INNOVACIÓN\nDentro de los aportes innovadores del Centro Nacional de Biopreparados en el último bienio, resalta la nueva versión del medio de transporte para el diagnóstico molecular.\nConocido en el argot científico como TAN (transporte de ácidos nucleicos), el producto es capaz de inactivar el virus SARS-COV-2 y el del Zika, y prolonga el tiempo de conservación del material genético de estos.\nNo requiere cadena de frío y reduce el riesgo de infección del personal médico encargado de manipular las muestras, aseveró el doctor en Ciencias Alexis Labrada Rosado, director de Investigación y Desarrollo del BioCen.\nEn el plano investigativo, la institución acomete diferentes estudios con el producto Biomodulina-T, centrados en corroborar, con evidencias clínicas, la efectividad del fármaco en la prevención de enfermedades respiratorias agudas en adultos mayores aquejados de la COVID-19, que forman parte de un proyecto asumido en colaboración con el Instituto de Hematología e Inmunología.\nComo resultado de esas investigaciones, a inicios de 2023 el Centro para el Control Estatal de Medicamentos, Equipos y Dispositivos Médicos (Cecmed), aprobó la inclusión clínica de la Biomodulina-t para la prevención de enfermedades infecciosas respiratorias en adultos mayores, incluida la COVID-19.\nIgualmente, se labora en la fase final de un proyecto vinculado al uso de ese producto en hipoplasia del timo en pacientes pediátricos.\nSegún los resultados preliminares de un ensayo clínico fase III concluido recientemente, presentados en el IX Congreso Hematología 2023, el fármaco mostró seguridad y eficacia como medicamento inmunomodulador en el tratamiento de esa enfermedad genética.\nVisto de manera específica, el efecto de la Biomodulina-T apunta no solo al desarrollo de ese órgano vital para el sistema inmunológico, sino que también indica una reducción notable de las infecciones en los pacientes.\nActualmente, el BioCen se propone obtener a largo plazo una segunda generación de este producto farmacéutico, con potencialidades de ser aplicado en otras enfermedades de origen inmunológico.\nDe acuerdo con lo expresado por el doctor Alexis Labrado Rosales, el centro incursiona en un proyecto investigativo enfocado en desarrollar nuevas variantes de las vacunas alergénicas logradas hace varios años contra tres ácaros diferentes en el polvo, que tengan mayor efectividad y memoria inmunológica a largo plazo, para ser administradas por vía sublingual en forma de gotas.\nJunto con reducir el riesgo de reacciones adversas, ello tiene el propósito adicional de propiciar una mayor difusión y aplicación de estas terapias en los pacientes asmáticos cubanos, puntualizó el científico.\nOtras novedades de la actividad científica del BioCen se relacionan con la formulación de medios de diagnósticos más rápidos, basados en arcillas nanoestructurales, en colaboración con el Centro de Estudios Avanzados de Cuba.\nEn cuanto a resultados de reciente introducción, sobresale el desarrollo de la primera línea de suplementos nutricionales para atletas de alto rendimiento Pormas, que hace apenas unos días recibió premio de la calidad en la Primera Feria Internacional del Deporte Cubano, efectuada en el Coliseo de la Ciudad Deportiva (se utilizó con resultados favorables en nuestros competidores a los Juegos Centroamericanos y del Caribe San Salvador-2023), junto al desarrollo de tecnología y escalado para la fabricación de alimentos deshidratados de amplio uso en la alimentación humana, y para la introducción comercial de servicios de homogeneización y deshidratación de productos naturales.\nEN CONTEXTO\nBioCen es el único centro del país que posee una plataforma de ciclo completo de investigación, desarrollo, producción, comercialización y seguimiento de vacunas para la alergia, indicadas en el tratamiento de pacientes asmáticos.\nEn el presente año la entidad recibió tres premios nacionales de la Academia de Ciencias de Cuba, dos de ellos relacionados con las investigaciones biomédicas sobre la Biomodulina-T, en colaboración con el Instituto de Hematología e Inmunología y el Centro de Inmunología Molecular, y otro por el Desarrollo de modelos en animales para evaluar enfoques terapéuticos o preventivos en la enfermedad de Alzheimer.\nOtorgan premios en Feria Internacional del Deporte\nRedacción de JIT\nsábado, 5 de agosto de 2023 12:26 AM\nLa Habana.- EL CENTRO de Investigaciones del Deporte Cubano (CIDC) y el Centro Nacional de Biopreparados (Biocen) acapararon los principales premios en la I Feria Internacional del Deporte, clausurada este viernes en el hotel Memories Miramar.\nA la ceremonia asistieron Jorge Luis Perdomo Di-Lella, viceprimer ministro de la República de Cuba; Osvaldo Vento Montiller, titular del Inder; y otros directivos del Partido, el Gobierno y las organizaciones políticas y de masas.\nRaúl Fornés Valenciano, vicepresidente primero del Inder, tuvo a su cargo las palabras de clausura de la cita, a la que definitivamente concurrieron 136 empresas, incluidas 23 extranjeras.\nCon esta Feria «se confirman las potencialidades del sector deportivo para la comercialización y exportación de bienes y servicios de nuestro país, así como el interés en el mercado cubano que tiene el empresariado internacional a pesar de la política hostil del gobierno de Estados Unidos contra nuestro país y en particular con nuestro talento deportivo, técnico y profesional», expresó el directivo cubano.\nLa venidera edición de la feria acontecerá en febrero de 2025, coincidiendo con el 64 aniversario del Inder. LOS PREMIOS\nPremio de la calidad\n. Línea de suplementos nutricionales Por Más, del Centro Nacional de Biopreparados.\nPaís: Cuba\nPor constituir la primera línea de suplementos nutricionales para atletas cubanos, basada en los requerimientos del deportista. Complementa su dieta a fin de mejorar el rendimiento. Utiliza la creatina, que suple el gasto calórico producido durante la actividad física; la glutamina, que regula el equilibrio ácido-base; y la proteína de suero de leche, también conocida como whey protein, por su alto valor biológico. Facilita la recuperación muscular, aportando el material necesario para reparar el desgaste.\nMenciones\nEmpresa Batos: camisas de beisbol.\nPaís: Cuba\nCIDC: Sistema de estudios vestibulares.\nPaís: Cuba\nThaba: casa de campaña.\nPaís: Cuba\nRuly Jamones y Embutidos: chorizo Campo Verde.\nPaís: Cuba\nImacons: Proyecto de desarrollo local Imagen Constructiva. Ring de Boxeo.\nPaís: Cuba\nProdal: Hamburguesa especial DAR.\nPaís: Cuba\nPremio de Comunicación Integral\n. Centro de investigaciones del deporte cubano.\nPaís: Cuba\nPor la acertada ubicación espacial al contratar su estand y su conciso uso de los signos de identidad. Por su activa interacción con los visitantes y profesionales del ámbito, su estructurado programa de actividades durante la Feria más el uso acertado de las redes sociales, garantizando la visibilidad interna y externa de las alianzas, las innovaciones y los éxitos alcanzados en beneficio del Sistema Deportivo Cubano.\nMenciones\n. Ecotur S. A.\nPaís: Cuba\n. Sportravel\nPaís: Canadá\nPremio de Diseño\n. Sistema para estudios vestibulares, del Centro de Investigadores del Deporte Cubano\nPaís: Cuba\nUn producto de alto impacto para el deporte y la salud cubana, determinante para 12 diagnósticos y tiene un software 100 % cubano y que actualmente se está empleando en hospitales y centros en todo el país.\nMenciones\n. Empresa Emes: spike de beisbol.\nPaís: Panamá\n. Thaba: casa de campaña.\nPaís: Cuba\nReconocimiento especial:\n.Cubadeportes S. A.\nPaís: Cuba\nPor su contribución exponencial a la organización y desarrollo de la Feria y su programa de actividades en aras de garantizar la continuidad del éxito y el prestigio alcanzado por el deporte de nuestra nación, y a favor de la formación integral del ser humano en nuestra sociedad.\nPORMÁS: Vital parteaguas para los deportistas cubanos\nYosel E. Martínez Castellanos\nDiario Granma\n4 de agosto de 2023 00:08:10\nEl empleo de suplementos nutricionales por deportistas de Alto Rendimiento es un eslabón esencial para alcanzar resultados a nivel competitivo. Cuba, potencia en el mundo atlético, siempre se vio en la necesidad de importar dichos productos. Sin embargo, esa pauta está destinada a cambiar en un corto plazo\nPORMÁS es la llave que marcará un antes y un después dentro del Movimiento Deportivo Cubano. Es una línea de suplementos nutricionales, fruto de un proyecto entre el Instituto de Medicina Deportiva, el Centro Nacional de Biopreparados (BioCen) y Cubadeportes, pensado para su uso en deportistas de Alto Rendimiento, aunque otros practicantes también lo utilizarán.\nSegún Dayana Gálvez, especialista principal de Desarrollo y Marketing de Cubadeportes, este complemento se convertirá en una herramienta básica en el desarrollo del deportista, pues se trata de un producto de calidad que viene impactando, de manera positiva, en el rendimiento de los competidores cubanos. Prueba de ello fue su acertado uso en los Juegos Centroamericanos y del Caribe San Salvador-2023.\n«Transitamos por una fase de desarrollo del producto e insertarlo en la I Feria Internacional del Deporte Cubano es una estrategia correcta para contribuir a su divulgación», dijo Gálvez.\nGabriel González, director de Producciones Biológicas de BioCen, dijo a Granma que existen tres variantes, todas certificadas por el Instituto Nacional de Higiene y Microbiología de los Alimentos.\nMás proteína, Más glutamina y Más creatina son productos cuya composición es en polvo, y se consume mezclándolo con agua, media hora antes de realizar ejercicios, y una hora después de concluir la actividad física. También es apto para combinarlo con jugos o leche.\nLa variante Más proteína permite la rápida recuperación del deportista y evita pérdida de masa muscular. Más glutamina y Más creatina se utilizan para el fortalecimiento de los músculos.\n«Fabricarlos en Cuba le significará un ahorro considerable a la economía del país. Por cada unidad que producimos se dejan de importar tres unidades de suplementos nutricionales. La línea de confección está pensada en dos variantes: una para entregar el producto a nuestros deportistas de Alto Rendimiento y la otra destinada a la venta a la población, mediante Cubadeportes.\n«Hicimos pruebas en distintos establecimientos comerciales, pero todavía no existe una venta masiva. Diversificar su consumo y exportarlo están entre los próximos pasos que pretendemos», resaltó Gálvez.\nLa Biomodulina T demuestra, preliminarmente, seguridad y eﬁcacia en pacientes pediátricos con hipoplasia tímica\nAutor: Liz Conde Sánchez | internet@granma.cu\nResultados preliminares de un ensayo clínico fase III con el fármaco Biomodulina T –desarrollado por el Centro Nacional de Biopreparados (BioCen)– en pacientes pediátricos con hipoplasia Tímica asociada o no a la inmunodeficiencia celular, demuestran la seguridad y eficacia del medicamento inmunomodulador en el tratamiento a esta enfermedad genética.\nAl presentar los resultados, este miércoles, en el simposio Efecto inmunomodulador de la Biomodulina T, como parte del programa científico del IX Congreso Hematología 2023, la doctora Odalis de la Guardia Peña, investigadora principal del ensayo clínico, terminado recientemente, puntualizó que fue un estudio multicéntrico, en el cual trabajaron el Instituto de Hematología e Inmunología, los hospitales pediátricos William Soler y Ángel Arturo Aballí, y el BioCen como promotor del ensayo.\nIniciado en septiembre de 2018, precisó la investigadora que, con el estudio, se propuso probar la eficacia y seguridad del medicamento en personas con ese padecimiento, comprendidas en las edades pediátricas.\nA su vez, indicó Odalis de la Guardia, se planteó como hipótesis que la Biomodulina T incrementaría, al menos en un 60 %, el área del timo al concluir el tratamiento; y que este incremento se reflejaría en la reducción en un 50 % del número de infecciones, y en el aumento de al menos 30 % de las subpoblaciones linfocitarias CD3+/CD4+ y CD3+/CD8+ en el subgrupo de pacientes con inmunodeficiencia celular.\nExplicó que, para el estudio, la muestra se dividió en dos subgrupos: el primero incluyó a los niños con hipoplasia del timo, pero no diagnosticados con inmunodeficiencia; y en el segundo se encontraban aquellos que sí tenían inmunodeficiencia celular.\nEn el subgrupo I, además, se trataron los pacientes con hipoplasia Tímica severa y moderada, y en el subgrupo II, los tres tipos de hipoplasia (leve, moderada y severa).\nLuego de terminado el proceso de inclusión, en mayo de 2022, finalmente formaron parte del ensayo 60 pacientes (44 en el subgrupo I y 16 en el subgrupo II), de los cuales 52 (86,6 %) concluyeron el estudio.\nDestacó De la Guardia Peña que, como conclusiones preliminares (pues aún no ha culminado todo el procesamiento estadístico de los datos), el 75 % de los pacientes incluidos, luego de la administración de la Biomodulina T, alcanzó el tamaño normal del timo, mientras que el 62,5 % de los sujetos con poblaciones CD4 y CD8, disminuidas al iniciar el ensayo, recuperó el valor de las mismas.\nPor otra parte, resaltó, no hubo eventos adversos graves, solo el 23,3 % de los pacientes presentó algún evento adverso leve o moderado; y del 85 % de los incluidos, que habían usado terapia con antibióticos antes del ensayo clínico, solo el 41,6 % lo necesitó durante el desarrollo del estudio.\nAl respecto de este último elemento, la investigadora principal subrayó que en los dos subgrupos hubo una disminución en la ocurrencia de infecciones en la medida en que transcurrió el ensayo.\n«Todos los niños empezaron con un porciento elevado de ocurrencia de infecciones de los tipos viral, bacteriana y parasitaria, y al transcurrir los seis meses del ensayo clínico, este porciento de infecciones fue disminuyendo con la administración de las dosis de Biomodulina T», detalló.\nAlexis Labrada, director de Investigaciones del BioCen, refirió durante el simposio que, una vez concluido el informe con los resultados finales del estudio, el propósito será lograr la aprobación del Centro para el Control Estatal de Medicamentos, Equipos y Dispositivos Médicos.\nEnmanuel y Leonardo: así son dos jóvenes técnicos de la biotecnología cubana\nPor Yanel Blanco Miranda\nJuventud Técnica\nCon solo 24 años, Enmanuel Mejías ya sabe que su vida profesional está ligada al Centro Nacional de Biopreparados (BioCen). Este joven que se desempeña como técnico medio en procesos industriales, piensa que “trabajar en un centro de investigación es lo máximo”.\nLlegó a BioCen por embullo, pues un vecino fue quien lo incitó a que aplicara a una de las plazas libres. En esa oportunidad lo rechazaron y aunque la negativa lo afectó, volvió a intentarlo.\n“La segunda vez fui directo para la planta de envases y me aprobaron. Ya llevo cuatro años aquí y no pienso irme”, afirma Enmanuel.\n“Lo que más me gusta es la planta donde estoy. Ahí se realiza todo el envasado de los productos y el embalaje final. La imagen del centro está en nuestras manos y por eso hay que tener mucho cuidado.\n“Aunque la mayoría de las máquinas son automáticas, debemos estar pendientes de ellas. Por ejemplo, en la de etiquetado hay que fijarse que la etiqueta esté bien puesta, que los números no queden borrosos”.\nPese a que está feliz con lo que hace, al joven le gustaría trabajar en la planta de llenado aséptico. “Siempre es bueno cambiar de aires porque caes en un bucle y es la misma rutina. No es algo que tengo pensado para ahora, pero sí como un proyecto a futuro”.\nAl recordar la etapa de la COVID-19, Enmanuel reconoce que fueron tiempos difíciles. “Todos estábamos asustados, pero fue cuando más actividad tuvimos en BioCen. Veníamos hasta los fines de semana y no solo por el salario. Había que salvar a los que estaban fuera. Aquí produjimos la vacuna Soberana y eso fue importante porque iba para los brazos de las personas”.\nPor su parte, Leonardo Valdés lleva ocho años en BioCen. Graduado de técnico medio en Agronomía, empezó allí como jardinero.\n“A los tres meses ya trabajaba en la planta de Medios de cultivo, en el área de bases nutritivas. Al principio era operario, pero fui superándome y ahora ocupo la plaza de técnico biofarmacéutico.\n“He desempeñado varios trabajos en el centro. Durante la COVID-19 estuve relacionado con el BTV que es el medio de transporte para virus. El país no tenía dinero en aquel entonces para comprar esos medios de cultivo en el exterior y fue una cosa maravillosa hacer el nuestro en diez días.\n“Fue una época dura. Lo mismo terminábamos a las tres o cuatro de la madrugada y al otro día empezábamos a las seis u ocho de la mañana. Nos daban las gracias al acabar, pero ese era nuestro objetivo: salvar vidas”.\nLeonardo asegura que no puede estar de brazos cruzados siempre que haya algo por hacer. “Me molesta ver a la gente ociosa. Soy una persona inquieta y tengo que estar ocupado.\n“Los técnicos debemos aprender muchas cosas y saber un poco sobre cada área del centro. Al final, el poder aportar en nuestro trabajo es lo que nos llevamos”.\nAportes del BioCen a la Salud y a la economía nacional\nAutor: Liz Conde Sánchez\nDiario Granma\nPara 2023 el Centro Nacional de Biopreparados (BioCen), ubicado en Bejucal, provincia de Mayabeque, ejecuta un conjunto de proyectos de innovación que forman parte de sus objetivos estratégicos para el desarrollo de la industria biofarmacéutica cubana, lo cual favorecerá el incremento de los servicios a la población y la satisfacción de sus demandas.\nLa doctora en Ciencias Tamara Lobaina Rodríguez, directora general del BioCen, declaró a Granma que actualmente continúan trabajando en un ciclo cerrado, que comprende investigación, desarrollo, producción, almacenamiento, distribución y, finalmente, la comercialización de varios productos de la entidad.\nEn principio, precisó, se encuentran enfocados en la salida de las vacunas de alérgenos, no solo a nivel nacional, sino también fuera de la Isla, con el propósito de alcanzar el registro sanitario en varios países donde puedan fomentar un mercado.\nEn relación con el inmunomodulador Biomodulina T, puntualizó que trabajan en dos direcciones: una, para darle respuesta al Sistema Nacional de Salud; y otra, para vincularla a entidades o centros que puedan ser representantes comerciales del BioCen en varios países, y así lograr la exportación del fármaco.\nRespecto a la inserción en otros mercados, la directiva dijo que también valoran las transferencias de tecnologías de los antianémicos, como es el caso del Trofin, tanto en suspensión como en tabletas.\nOtro proyecto de innovación de este centro científico –detalló la doctora Lobaina Rodríguez– es el desarrollo de medios para vitroplantas en aquellos cultivos de importancia económica para la agricultura y para el país.\nEn ese sentido, investigan actualmente cultivos como la caña de azúcar, el plátano y la papa, para lo cual se han vinculado con el Grupo Empresarial AzCuba, el Instituto de Biotecnología de las Plantas de la Universidad Central Marta Abreu, de Villa Clara, y otras entidades como el Ministerio de la Agricultura.\n«Estos medios para vitroplantas potenciarían la producción in vitro de plantas en las biofábricas, enfocadas en la producción de esos cultivos de importancia, lo cual contribuirá a acelerar los planes de soberanía alimentaria del país», resaltó.\nBioCen también cuenta con proyectos de innovación dirigidos al desarrollo de suplementos nutricionales para deportistas de alto rendimiento.\nLa Directora General de BioCen destacó que han logrado el registro de cuatro productos que se utilizan no solo en medicina deportiva, sino también en otros casos, porque son fármacos que potencian la recuperación energética y nutricional de personas con un gasto significativo, ya sea por ejercitación o por problemas de salud.\nLos productos de alimentos deshidratados como el ají pimiento, el chile habanero, o la cúrcuma, igualmente conforman otro de los proyectos de este centro de referencia nacional.\nAl respecto, la doctora Tamara Lobaina expresó que se ha venido ampliando la modalidad a otros productos y especies, que no solamente pudieran ser utilizadas como condimentos, sino además como infusiones.\n«Esto va a ser dirigido a un mercado nacional que es muy virgen y que se desarrolla, lo cual permite el vínculo con entidades del sector no estatal como Deshidratados Habana, que ya abarca algunos puntos comerciales en la capital y en otras regiones de la Isla», recalcó.\nLa Directora General del BioCen añadió que, dentro de los proyectos de Investigación y Desarrollo, también están desarrollando composiciones destinadas al tratamiento de la enfermedad del Alzheimer, fundamentalmente; identificando, mediante un modelo diagnóstico que existe en el país, cuáles serían las personas propensas a padecer la enfermedad neurodegenerativa.\nAdemás, se refirió a la máquina llenadora para tubos de plásticos con tapa de rosca, la cual fue adquirida a través de un donativo de la Organización Panamericana de la Salud, y «dio lugar a que pudiéramos contar con una nueva línea de salida de productos, que no solamente la queremos destinar a medios para el diagnóstico de virus, sino también a medios listos para el uso, que pudieran emplearse para aislamiento de microorganismos».\nEsta máquina –detalló– les va a propiciar una amplia variedad de salidas productivas, y acaba de obtener la licencia para operar en una de las plantas de producción del BioCen, emitida por el Centro para el Control Estatal de Medicamentos, Equipos y Dispositivos Médicos, de nuestro país.\nUna mujer orgullosamente cubana\nDarian Bárcena Díaz\nDiario Mayabeque\nSin duda alguna, los trabajadores más veteranos del Centro Nacional de Biopreparados (Biocen) recuerdan, con especial nitidez el silbato que durante algunos meses acompañó a Jeannette Pírez en las inmediaciones del área de Revisión. Y aunque el artilugio cumplió su propósito como símbolo de disciplina y orden, el liderazgo nato de esta “biocenera” se fue labrando camino, con la constancia que la caracteriza para distinguirla como una mujer abnegada, vinculada a investigaciones con un impacto real en la salud de la gente.\nMadre de dos hijos, científica consagrada, es una muestra fehaciente de la inconmensurable valía de las féminas cubanas y de su aporte significativo a la construcción colectiva de un país mejor. El 8 de marzo último, recibió, junto a sus compañeras, el reconocimiento de Biocen, un lugar en el que se ha asentado para crecer y hacer crecer a otros, en franca alusión a que todo ser tiene el deber moral de contribuir, cómo pueda, a la formación de los demás.\n“Soy una mujer realizada. Tengo dos hijos y mi familia, que para mí son lo primero y amo mi profesión. Puedo asegurar que Biocen me ha permitido un crecimiento constante, desde que comencé el 21 de noviembre de 1988. Aquí he asumido distintas tareas.\n“Primeramente, con el objetivo de prepararnos en la producción de medios biológicos, se enviaron compañeros a capacitarse en diferentes instituciones, que sirvieron de base a nuestra formación y posterior desempeño. En estos centros pudimos observar y participar en la fabricación de diferentes productos de la industria biotecnológica y entrenarnos para enfrentar nuestras propias producciones.\n“Comencé en Biocen como técnico en la Planta de Llenado-Liofilización. Integré el grupo de producción de la Vacuna Antimenigocócica. Posteriormente, nos dimos a la tarea de la puesta en funcionamiento de la Planta de Llenado-Liofilización. Una vez lista la planta, desempeñé el puesto de jefa del área de Revisión.\n“Recuerdo que éramos todas muchachas muy jóvenes y la mayoría nos enfrentábamos por primera vez a la vida laboral, por lo que a veces me resultaba difícil mantener la disciplina, con las exigencias que conlleva un área como esa, entonces se me ocurrió llevar el famoso silbato, para llamar la atención y avisar al colectivo de los diferentes horarios. Aquello no duró mucho, pero cumplió su objetivo”, sostiene, entre risas, la investigadora.\n“Pasado el período de mi primera licencia de maternidad, me incorporé al Grupo de Inspección, en la dirección de Aseguramiento de la Calidad (función en la que me mantuve durante 23 años). En 2006, como estrategia para la superación de los trabajadores, fui seleccionada entre cuatro se seleccionaron 4 compañeros para cursar carreras universitarias. De ese modo, me gradué como licenciada en Ciencias Farmacéuticas y me mantuve en el Departamento de Inspección.\n“También cursé la maestría en Tecnología y Control de Medicamentos. Actualmente trabajo como Especialista en Organización de la Producción, en la Planta de Medios de Cultivo y Trofin. En estos momentos se desarrollan diferentes productos, lo que nos motiva a seguir aprendiendo e incorporando nuevos conocimientos y consolidando los que ya poseemos. Por eso, digo en cualquier escenario, que Biocen es un lugar de crecimiento”, concluye.\nEsta profesional ha encontrado en la ciencia, un modo de servir a su país y sigue, en medio de todas las dificultades que nos golpean, apostando por la felicidad colectiva. Detrás del microscopio, a lo interno del hogar o en cualquier escenario, Jeannette Pírez siente orgullo por su condición de mujer cubana, esa a la que debiera levantársele un monumento, cuando se habla de entrega y de creatividad.\n#DiarioMayabeque #CubaVive #MujerCubana\nBioCubaFarma fortalece proyecto de atención a trabajadores con entrega de nuevas viviendas\nPeriódico Granma\nLiz Conde\nUn total de ocho viviendas fueron entregadas, este jueves, a 14 destacados trabajadores de la comunidad científica del Centro Nacional de Biopreparados (BioCen), institución de referencia nacional perteneciente a BioCubaFarma, como parte del Proyecto de Vida que desarrolla el Grupo Empresarial para la atención al hombre.\nEl acto de entrega, efectuado en la propia localidad de Bejucal, provincia Mayabeque, estuvo presidido por los candidatos a diputados a la X Legislatura del Parlamento cubano Yuniasky Crespo Baquero, primera secretaria del Partido en Mayabeque; Tamara Valido, gobernadora de Mayabeque; Eduardo Martínez Díaz, presidente de BioCubaFarma; y Tamara Lobaina Rodríguez, directora general del BioCen, y otros dirigentes y trabajadores.\nMartínez Díaz destacó que la vivienda es un programa priorizado dentro del Proyecto de Vida de BioCubaFarma, al tiempo que resaltó que se está trabajando en varias comunidades científicas, no solo en lo referente a las casas, sino también en la construcción de otros servicios vitales como farmacias, bodegas y parques.\nPrecisó que las Empresas del Grupo con mejores resultados económicos aportan a un fondo, con el cual se ayuda a otras entidades en el financiamiento de este Proyecto de atención al bienestar del hombre.\nSantiago Dueñas Carrera, director de Inversiones y Mantenimiento de BioCubaFarma, puntualizó que para el periodo actual 2023 están previstas unas 70 viviendas a terminar y ser entregadas, en tanto que otras 216 se conciben en inicio y desarrollo.\nExplicó que para el plan de inversiones anual del Grupo Empresarial se destina alrededor del 9 % de las utilidades, y dentro de ese plan se incluye la construcción de viviendas para los trabajadores, con un costo aproximado de medio millón de pesos por cada apartamento y cuatro millones por edificio.\nApuesta BioCen por el registro de productos deshidratados\nPor Sheila Noda Alonso\nLa Habana, 2 mar (ACN) El Centro Nacional de Biopreparados (BioCen) prevé registrar en 2023 diferentes productos deshidratados en el Instituto Nacional de Higiene, Epidemiología y Microbiología.\nDesde el pasado año en la institución aprovechan las capacidades instaladas y la experticia de sus técnicos en los procesos de secado, molinado, tamizado y deshidratación, para, mediante la planta de medios de cultivo y Trofin, prestar servicios de productos deshidratados a micro, pequeñas y medianas empresas y entidades estatales.\nAnniet Pita Carballo, tecnóloga de la planta, afirmó a la Agencia Cubana de Noticias que la deshidratación de frutas, hortalizas, especias y hierbas aromáticas ha sido una tarea ardua y difícil.\nEstábamos acostumbrados a obtener medios de cultivo y medicamentos y este vínculo con productos alimentarios implicó el estudio de estructuras, características y tipos de secados, expresó.\nMitchel Reyes Morgado, director de Producción, mencionó que entre los clientes a los que brindan este servicio se encuentra Deshidratados Habana y la Empresa Agropecuaria de Melena del Sur, con quienes han incursionado en la deshidratación de chile habanero, pimiento, cúrcuma, perejil, cebolla, ajo y cilantro.\nEl especialista explicó que este proceso tiene como ventaja la conservación por mayor tiempo sin perder propiedades, y al reducir la cantidad de agua es posible almacenar mayor cantidad.\nSeñaló que en esa planta también se fabrican suplementos nutricionales para deportistas, pero sin que compitan entre sí, pues se realizan en campañas y se llevan a cabo tras rigurosos procedimientos de limpieza del equipamiento, los cuales se encuentran validados.\nBioCen mantiene liderazgo en certificación de gestión de calidad\nSheila Noda Alonso\nLa Habana, 20 feb (ACN) Durante 24 años consecutivos el Centro Nacional de Biopreparados (BioCen) ha mantenido el liderazgo dentro de la industria biofarmacéutica en cuanto a la certificación de su sistema de gestión de la calidad.\nEn 1998 se convirtió en la primera empresa del sector que logró ese aval, en un primer momento por la Oficina Nacional de Normalización y luego por la Lloyd’s Register Quality Assurance, el cual se mantuvo hasta 2021 cuando esa entidad concluyó sus funciones en Cuba debido al bloqueo estadounidense, afirmó Yohanet Sánchez Palomino, directora de aseguramiento de la calidad de BioCen.\nLa institución, agregó, se vio en la necesidad de buscar otras opciones de certificadoras extranjeras y se realizó la transición hacia la Asociación Española de Normalización.\nEn diálogo con la Agencia Cubana de Noticias (ACN) la especialista precisó que ese proceso comenzó en los meses de abril y mayo y en un inicio fue documental, pero en octubre se realizó la primera auditoría de recertificación del sistema de gestión, que concluyó con resultados satisfactorios.\nLa Máster en gestión de calidad y ambiental explicó que constituye un reconocimiento de cara a los proveedores internacionales, coloca a BioCen en una posición de referencia para la industria tanto nacional como internacional, y permite incorporar nuevas líneas de fabricación.\n“Cuando se realiza este proceso de revisión se analizan los documentos referidos a la satisfacción del cliente, los proveedores, lo relativo a los procesos productivos, las plantas, las áreas de ventas, compras, investigación y todo lo relacionado con el sistema de gestión de la calidad”, comentó.\nAdemás de recertificar anualmente ese sistema, el centro desarrolla cada año auditorías internas y recibe otras externas, entre las que se incluyen las que ejecuta la autoridad reguladora cubana, el Centro para el Control Estatal de Medicamentos, Equipos y Dispositivos Médicos, y clientes como el Centro de Inmunología Molecular, el Centro de Ingeniería Genética y Biotecnología y el Instituto Finlay de Vacunas.\nSánchez Palomino, con 12 años de experiencia en el área de calidad, detalló que cuentan también con certificados de buenas prácticas de fabricación para los productos, lo cual los avala para la exportación.\nLa especialista reconoció que estos resultados son posibles gracias a que cuentan con un personal altamente calificado, de muchos años de experiencia en la actividad, quienes a su vez brindan asesorías en sistema de gestión de laboratorio y de gestión de la calidad a diferentes empresas, no solo del sector.\nPara 2023, afirmó, apuestan por la integración de los sistemas de gestión ambiental y de gestión de la calidad, y continuar con la certificación de este último por 25 años consecutivos.\nAsimismo, trabajan para mantener las licencias sanitarias de operaciones farmacéuticas, los certificados de buenas prácticas para los productos que se fabrican en las plantas productivas y la acreditación de ensayos metrológicos por el Órgano Nacional de Acreditación de la República de Cuba.\nAlberto y Mabel: que lo que la ciencia una…\npor Yanel Blanco Miranda\nJuventud Técnica\nA Mabel y Alberto los une su amor por la ciencia y por la institución en la que ambos trabajan desde hace más de tres décadas. Se conocieron a finales de los años 80 del pasado siglo cuando comenzaron en el Centro Nacional de Biopreparados (BioCen).\n“Laboro aquí desde 1989, cuando todavía no había sido fundado. Como otros compañeros, fui ubicada en un hospital de la capital hasta que regresáramos a Bejucal. A mí me tocó el Miguel Enríquez, en un grupo que se llamaba Vacunas parasitarias”, recuerda Mabel.\n“A Alberto lo conocí cuando iba a llevar medios de cultivos a los laboratorios de microbiología. Él trabajaba en otro centro. Nos fuimos haciendo amigos y después comenzamos a salir. Nos casamos un año antes de que fundaran BioCen en 1992”.\nYa en el Centro Nacional de Biopreparados Mabel y Alberto fueron ubicados en la Planta de Medios de Cultivo. “Yo formaba parte del Departamento de Investigaciones y él era jefe de la planta de producción”.\nPara ellos BioCen ha sido el refugio de su familia, pues como dicen, han pasado más tiempo en la institución que en su propia casa.\n“Mis dos hijas crecieron en este lugar. Sus vacaciones las pasaron aquí, si terminaban temprano en la escuela tenían que venir para acá. Por eso que una de ellas, Laura, haya decidido trabajar con nosotros, nos llena de orgullo”, confiesan.\nJuntos y revueltos\nHasta hace poco Alberto y Mabel laboraron en la misma planta, aun cuando desempeñaban tareas diferentes. Sin embargo, lejos de afectar su vida personal la convivencia se fortaleció.\n“Es posible trabajar y vivir juntos, solo hay que lograr un entendimiento. Los dos hemos dedicado nuestra vida al biopreparado y lejos de cumplir una jornada de ocho horas, a veces llegamos a la casa y seguimos hablando de BioCen y de lo que estamos haciendo”, apunta Alberto.\n“En ocasiones tengo que parar a Mabel y decirle que dejemos todo hasta el otro día”.\nAunque se desempeñan en diferentes funciones, en ocasiones han formado parte del mismo proyecto y obtenido reconocimientos juntos, como el Premio Academia de Ciencias por la creación de la Planta de Medios de Cultivo en los años 90.\nMás reciente está la elaboración del medio de transporte BTU tan necesario durante la COVID-19, con el que pueden conservarse otras muestras, además de virus.\nEl regreso\nPara Alberto la jubilación no fue fuente de paz y descanso por los años trabajados. Lejos de sentirse satisfecho comenzó a extrañar a su gente, su rutina de más de 30 años. Tanto, que un buen día decidió dejar de pasar frente a BioCen en sus viajes al pueblo, porque le hacía daño.\n“Terminé aquí en marzo de 2022 y aunque al principio pensaba recontratarme no fue posible. Entonces me busqué actividades nuevas. Todos los días por la mañana salía al pueblo a hacer la compra, me sentaba en el parque a conversar, preparaba mi almuerzo y veía televisión hasta que llegaba Mabel.\n“Al cabo de un tiempo, en una de esas salidas mientras caminaba por la calle que da a BioCen, me di cuenta que sentía algo extraño y era que añoraba esto. Por lo que decidí no pasar más por aquí.\n“Cuando en el mes de julio la directora de Aseguramiento de la Calidad me propuso trabajar con ella acepté. Queremos implementar la ISO 22 mil que tiene que ver con la producción de alimentos, pues el centro está incursionando en nuevas líneas como los suplementos para deportistas y otros productos alimenticios (sazones) y necesitamos obtener la certificación”.\nMientras que Alberto regresó al lugar donde ha pasado la mayor parte de su tiempo, Mabel espera después de su jubilación cuidar de los nietos, pues -dice- ya ha trabajado mucho. Aunque aclara que todo depende de lo que suceda en los seis años que le quedan allí.\nCentro Nacional de Biopreparados en Convención Cuba Salud 2022\nEl Centro Nacional de Biopreparados (Biocen) fue fundado en el año 1992 como parte del Polo Científico del Oeste, y actualmente se integra al Grupo Empresarial de las Industrias Biotecnológica y Farmacéutica de Cuba (BioCubaFarma), cuenta con una sólida tradición y experiencia como Organización de Producciones por Contratos y dispone de diferentes unidades de producción y laboratorios.\nTexto y Fotos: Redacción Bienvenidos\nBiocen es la institución biotecnológica de referencia nacional para brindar servicios por contratos de fabricación de Ingredientes Farmacéuticos Activos, parenterales, líquidos y liofilizados, de bajo volumen para uso humano y de ensayos especializados para el control de la calidad de productos biotecnológicos y farmacéuticos motivados a penetrar en mercados del primer mundo. Investigar, desarrollar, producir y comercializar otros productos propios y novedosos, con alto valor agregado, elevada competitividad internacional y mayor impacto social, a partir de la superación de los recursos humanos, mayor diversidad tecnológica y una mejora continua de la calidad.\nCerca de 900 trabajadores, altamente preparados con categorías de doctores, máster, investigadores en todos sus niveles, innovadores, técnicos categorizados, tecnólogos de avanzada y obreros conforman el colectivo de Biocen.\nTamara Lobaina Rodríguez, directora general del Centro Nacional de Biopreparados (BIOCEN), conversó con la Revista Bienvenidos acerca de la participación de la entidad que encabeza, en la recién realizada Feria Internacional Salud para Todos 2022.\n¿Cuál es la misión fundamental del Centro Nacional de Biopreparados?\nA partir del pasado año Biocen recibe la denominación de empresa de alta tecnología que abre múltiples posibilidades de las que ya venía trabajando durante muchos años pues ya cumple 30 año de labor, y ha consolidado su sistema tecnológico en función de una variedad de tecnologías y líneas de producción que están implementadas ahí.\nTenemos una línea que se dedica a medios de cultivo, no solo para el diagnóstico microbiológico sino también para la biotecnología vegetal; desarrolla bases nutritivas, suplementos y reactivos que son para completar el uso de estos medios de cultivo.\nOtra de nuestras plantas se dedica a los anti anémicos de origen natural, algunos en forma de jarabe, otros en tabletas, complementados con otros suplementos que no solamente funcionan como medicamento si no como suplementos nutricionales; tenemos un inmunomodulador que es la Biomodulina T, muy conocida y efectiva durante la pandemia de la COVID-19 pues tuvo un efecto protector desde el punto de vista inmunológico en pacientes de la tercera edad y fue un producto que élite en este periodo.\nContamos también con las vacunas alergénicas contra el ácaro del polvo fundamentalmente, y todos estos productos se generan partir de la investigación, se desarrollan y luego alcanzan la escala productiva y la comercial, todo bajo un sistema de gestión de la calidad centrado por las normas ISO 9001 del 2015 y ahora recientemente nos vamos a recertificar por la oficina AENOR.\n¿Podría hablarnos de los servicios productivos de Biocen ?\nEstos son un aporte a la cadena de valor de todas las empresas que llevan a escalado industrial en nuestras plantas sus producciones; estos servicios los brindamos a muchos clientes, entre los fundamentales está el sector biotecnológico; en este sentido tenemos más de 50 productos entre los que destaca Jusvinza, Interferón, Heberprot, múltiples vacunas que son desarrollados por el CIGB pero se fabrican en Biocen , incluso algunos de los ensayos de laboratorio también.\nIgualmente fabricamos productos del Centro de Inmunología Molecular, y el Instituto Finlay de Vacunas como las vacunas antimeningocócicas; el pasado año no vinculamos de manera estrecha con este instituto para la fabricación de 17 dosis con lo que apoyamos el proceso de inmunización en el país.\nEn Biocen también se desarrollan ingredientes farmacéuticos activos, y allí se ofrecen servicios de ensayos de laboratorio a empresas de la industria biofarmacéutica y a entidades ubicadas en la Zona Especial del Mariel.\nNuestra industria tiene un alto y controlado rigor en cuanto a la calidad, con altos estándares, con los cuales operamos hace ya 27 años.\n¿Cuáles son los principales logros que ha tenido el centro en los últimos dos años?\nPara responder esta pregunta tenemos que hablar de la COVID-19; cuando aparece esta epidemia mundial BioCubaFarma reúne a todo su sector biotecnológico para poder llevar adelante un conjunto de productos que de pronto iban a entrar como novedosos en los esquemas de salud porque era una enfermedad desconocida y además entraríamos a trabajar tratamientos nuevos.\nEsta estrategia exitosa de BioCubaFarma, tenemos que reconocer nuestra participación en varios estándares; acompañamos la producción de 10 productos, entre ellos, el factor de transferencia un producto de muchas potencialidades para elevar el sistema inmunológico y el medio diagnosticador para virus que se desarrolló en el período pandémico con el cual en muy poco tiempo cubrimos toda la red del Sistema Nacional de Salud y por supuesto La Soberana 01, la Soberana 02 y la Soberana Plus que resultaron eficaces en la inmunización de la población y en pacientes post COVID-19.\nLos resultados de Biocen se demuestran también en los números en cuanto a volúmenes productivos que nunca antes se habían alcanzado, tantos millones de unidades físicas en tan poco tiempo que fue una respuesta efectiva al reto que se dio, por la capacidad desde lo producción lo tecnológico y operacional.\nEn la feria Salud para todos 2022, Biocen tuvo un papel muy activo; los expertos expusieron la cartera de productos y recibieron en el stand visitas de alto nivel, como el ministro de Salud, de San Vicente y las Granadinas, que se mostró muy interesado en los productos de la entidad.\nIgualmente establecieron contactos con otros expositores europeos importantes, potenciales clientes de los servicios productivos de Biocen y encuentros de negocios de los que han derivado acuerdos comerciales y contratos, por ejemplo con una compañía turca.\nResaltan las relaciones establecidas con centros cubanos con los que se va a desarrollar estudios de farmacodinamia muy importantes para probar la exactitud y calidad de medicamentos que serán sometidos a ensayos clínicos en los próximos años.\nCon la Comercializadora de Servicios Médicos Cubanos existe una sólida alianza para la inclusión de productos de Biocen en los programas de Salud y Bienestar de la CSMC para potenciar el comercio internacional y elevar los niveles de exportación.\nAniversario 30 de BioCen: una apuesta de la ciencia por la vida\nSheila Noda Alonso\nAgencia Cubana de Noticias\nLa Habana, 14 ago (ACN) El Centro Nacional de Biopreparados (BioCen), que hoy arriba a su aniversario 30, es una de las principales instituciones de la industria biotecnológica cubana al constituir la salida productiva de importantes resultados del quehacer científico-técnico.\nFundado en 1992 como parte del Polo Científico del oeste de La Habana actualmente integra el Grupo Empresarial de las Industrias Biotecnológica y Farmacéutica de Cuba (BioCubaFarma) y cuenta con una sólida tradición y experiencia en organización de producciones por contratos y dispone de diferentes unidades de producción y laboratorios.\nEn 2013 fue categorizado por el Ministerio de Ciencia, Tecnología y Medio Ambiente como entidad de ciencia, tecnología e innovación, en 2020 recibió la aprobación como empresa de alta tecnología y presenta un avanzado sistema de gestión de la calidad, con cerca de 25 años de experiencia y certificaciones nacionales y extranjeras de cumplimiento de buenas prácticas de fabricación.\nBioCen dispone de instalaciones cuyo diseño, equipos de alta tecnología y preparación del personal permiten la fabricación industrial de diferentes ingredientes farmacéuticos activos para productos obtenidos por ingeniería genética o de origen natural.\nEl centro también posee tres plantas que incluyen la formulación, llenado y envase de viales (líquidos y liofilizados), operando en un entorno de Buenas Prácticas de Manufactura bajo sistemas de control de calidad.\nOtra de sus potencialidades está en ser la única empresa del país productora de bases nutritivas, medios de cultivo deshidratados, reactivos y suplementos, medios líquidos listos para el uso destinados a los hemocultivos aerobios y el transporte de virus.\nA propósito de sus tres décadas la institución avanza en investigaciones relacionadas con sus principales líneas de productos: inmunomoduladores, vacunas alergénicas, medios de cultivo, antianémicos y suplementos nutricionales.\nEn cuanto a la Biomodulina T, uno de sus productos más representativos, el doctor en ciencias Alexis Labrada Rosado, director de Investigación y Desarrollo, precisó que aumentan sus indicaciones con un ensayo clínico en VIH/Sida y evalúan los resultados de su aplicación durante la pandemia de COVID-19 como medicamento para prevenir complicaciones respiratorias en adultos mayores y enfermedades respiratorias agudas.\nSeñaló a la Agencia Cubana de Noticias que también concluyen un estudio en hipoplasia tímica en niños pequeños, y se realiza otro en pacientes oncológicos, en el cual emplean el fármaco como elemento adicional a la radioterapia y la quimioterapia para recuperar los niveles de inmunidad perdidos.\nRespecto a las vacunas alergénicas apuestan por continuar el proyecto de desarrollo mediante la creación de una segunda generación de inyectables que permite acortar los tratamientos con menos dosis y mayor memoria inmunológica y efectividad a largo plazo, explicó el especialista.\nLabrada Rosado afirmó que por la COVID-19 se detuvieron los servicios de alergias, por lo que en estos momentos retoman el proyecto con un ensayo clínico fase II en el Hospital Universitario Clínico Quirúrgico General Calixto García.\nEvalúan, además, la vía sublingual en dos fármacos con combinaciones de diferentes ácaros, un esquema posológico diferenciado y los mismos componentes de las vacunas alergénicas, pero con una formulación más conveniente, acotó.\nCon relación a los medios de transporte para el diagnóstico molecular el centro prevé este año registrar uno denominado TAN (transporte de ácidos nucleicos), que inactiva el virus SARS-CoV-2 y el del Zika, y se prevé que su uso contribuya a reforzar el diagnóstico en el Programa de Atención Materno Infantil.\nTambién, adelantó, Labrada Rosado que los investigadores de la institución participan en proyectos de nanotecnología en colaboración con el Centro de Estudios Avanzados, mediante el empleo de medios de cultivo con arcillas nanoestructuradas, lo cual ofrece beneficios en cuanto a rapidez en el diagnóstico.\nAgregó que de igual forma trabajan en la producción de medios de cultivo deshidratados para vitroplantas, con el propósito de favorecer la producción agroalimentaria.\nLea más: BioCen amplía alcance de sus productos con nuevas indicaciones (+Video)\nEn colaboración con Cubadeportes S.A y el Instituto de Medicina Deportiva, desarrollan cuatro suplementos nutricionales para los deportistas cubanos, proyecto que permite aprovechar las capacidades de la institución, mencionó igualmente el directivo.\nSobre los antianémicos realizan un ensayo clínico fase II para evaluar en embarazadas el efecto y la seguridad del medicamento Combifer-T en el tratamiento de la anemia ferropénica (por falta de hierro) en comparación con el Trofin y el fumarato ferroso.\nTamara Lobaina Rodríguez: Yo iba a ser artista\nPor Yanel Blanco Miranda\nJuventud Técnica\nAcompañó su niñez, adolescencia y juventud con canto, baile y alguna actuación en obras de teatros. Pero, el interés por las ciencias, en especial la química, la llevó a convertirse en ingeniera. Actualmente dirige BioCen, uno de los mayores centros científicos del país, que este 14 de agosto cumple el 30 años de creado, y es uno de los primeros en ser declarado empresa de alta tecnología en Cuba\nMe habían advertido que era reacia a conversar con periodistas, y así me lo hizo saber cuando nos encontramos aquella tarde. Sin embargo, pocos minutos después de comenzar la entrevista, dejaba atrás sus recelos.\nTamara Lobaina Rodríguez es una mujer que ha asumido muchos restos en la vida, ríe con gusto y su voz adquiere un tono profundo si habla de algo que le apasiona, lo que sucede con frecuencia.\n“Yo quería ser artista. Me gustaban mucho el baile y el canto. Incluso, mi papá me llevó a la escuela de arte a examinarme y aprobé. Pero a mi abuela no le gustó la idea y dijo que no”.\nMás tarde llegaría su interés por la ciencia. Estaba en octavo grado y el mundo de las fórmulas y elementos químicos la atrapó. No obstante, fue en el preuniversitario cuando decidió que esa asignatura sería el centro de su quehacer profesional. En duodécimo grado pidió como primera opción la carrera de ingeniería Química en el Instituto Superior Politécnico José Antonio Echeverría (CUJAE), hoy Universidad Tecnológica de La Habana.\n“En aquella época no se hacían pruebas de ingreso, solo tenían en cuenta los puntos acumulados en el escalafón. Yo era el número diez y no tuve contratiempos para obtenerla”.\nNana de la abuela\nOriunda de Quivicán, en la otrora provincia La Habana, Tamara cuenta que vivía con su abuela Amada, lo que le gustaba mucho.\n“Ella era ese tipo de señora antigua que hay en las casas. Tuvo ocho hijos, pero de entre todos los nietos, yo era la preferida. Lo que significa que me crié en un ambiente donde el cariño y las enseñanzas eran excesivas.\n“La mayor parte de mi vida estuve con ella, pues mi mamá era maestra y muchas veces debía ir con su escuela a Tarará durante largos periodos.Eso propició que desde pequeña aprendiera a coser, tejer, a organizar una casa y a limpiar y lavar. Yo adoraba estar con mi abuela”.\nAl nacer su hermano pequeño, su mamá permuta para la capital, mas, la adolescente prefiere quedarse en Quivicán, con Amada y los amigos.\nSin embargo, al poco tiempo de comenzar su carrera en la CUJAE su abuela fallece repentinamente y Tamara va a vivir al habanero barrio de Santo Suárez.\n“Al perderla me sentí frustrada; no le encontraba sentido a mi vida sin su presencia. Ella abarcaba casi todo. Y no quise estudiar más. De hecho, pensé retirarme de la universidad al terminar el primer semestre”, recuerda.\n“Incluso,mi hermano mayor y mi mamá conversaron conmigo, pero no me sentía con deseos de seguir en ese proyecto. La persona a la que yo quería demostrarle que podía ser independiente y una profesional ya no existía.\n“No obstante, las muchachas que habían empezado el curso conmigo fueron a buscarme a la casa. Ellas hablaron con mi mamá y le dijeron que yo no iba a rendirme y que seguiría estudiando”.\nEl amor después del amor\n“No fui una persona de muchos novios. Había tenido uno solo en el preuniversitario, pero terminó, porque él pensó que, al acabar la escuela, yo iba a ser una ‘guajira de la casa’. Mas yo tenía un compromiso con mi abuela y era continuar a la universidad.\nEn cuarto año de la carrera Tamara va a Quivicán a visitar a una amiga. “Ella me convenció para ir a las charangas de Bejucal. Ese es un pueblo muy festivo y de tradiciones culturales arraigadas. Yo nunca había visto carrozas, congas… y quería aprenderlo todo. Y esa noche conocí a un muchacho.\n“Pensé que no trascendería. Sería solo bailar y hablar un poco, sin embargo, ese muchacho se ha convertido en mi compañero de toda la vida. Ya llevamos más de 30 años juntos. Él me complementa. Prácticamente nos graduamos juntos, yo en ingeniería Química y él en licenciatura en Cultura física”.\nCon él tiene dos hijos y han tenido que enfrentar decisiones difíciles, para sacar adelante a la familia que crearon juntos.\nYoel constituye un apoyo incondicional para Tamara. La acompaña en cada proyecto que emprende\n“Estábamos en pleno Periodo Especial cuando salí embarazada. Mi suegro era quien nos ayudaba económicamente porque nuestros salarios no alcanzaban.\n“No obstante, al fallecer, Yoel toma la decisión de dejar su trabajo y continuar la labor de su papá en la finca. Al principio sufrí porque el deporte era su mundo, mas, había un niño que criar.\n“El primer año todo salió mal. A él no le gustaba el campo y no lo entendía. Después la situación fue mejorando y se convirtió en un campesino próspero”.\nCuando llega su segundo hijo en el 2000, las condiciones eran diferentes. Ella podía estar más tiempo de licencia de maternidad y disfrutar de su bebé sin preocupaciones.\n“Me di cuenta que estaba embarazada en medio de la preparación de mi tesis de maestría. Yo tenía que viajar constantemente a Villa Clara y Ciego de Ávila, que eran las provincias donde se impartía Fisiología vegetal. Allí debía estar largos periodos montando los experimentos.\n“Criar al segundo muchacho para mí fue más cómodo. Ese es un año donde uno puede descansar. Yo había trabajado mucho para poder realizar mi tesis y me vino muy bien.\nPara Tamara, su familia es el centro de su vida. “Mi hijo mayor se graduó en 2021 de licenciatura en Economía. Actualmente trabaja en CIGB Mariel.\n“Está allí viendo crecer un centro como me pasó a mí con BioCen. Ojalá le cautive igual. El más chiquitico está en la Universidad de Ciencias Informáticas (UCI). Acaba de terminar su primer año y ahora cursa el segundo”.\nNúmero 416\nTamara Lobaina comienza a trabajar en el Centro Nacional de Biopreparados (BioCen) en agosto de 1992, diez días después de ser inaugurado. Aunque había recibido tres opciones de ubicación, la decisión de trasladarse a esa institución estuvo condicionada por su amor a Yoel.\n“Al graduarme me dieron a escoger entre el Grupo Empresarial Labiofam, el Centro Nacional para la Producción de Animales de Laboratorio (CENPALAB) y BioCen en Bejucal.\n“Sabía que no viviría con mi mamá en La Habana por lo que Labiofam no era una alternativa, y en CENPALAB estaba mi papá. Además, como me mudaría a Quivicán,viajar desde allí hasta Bejucal era más fácil.\n“Fui la trabajadora 416, número que aún conservo.En aquel entonces, el director (también joven) estaba reestructurando el centro desde el punto de vista funcional.\n“Por tal motivo, quienes acabábamos de empezar teníamos que rotar, cada 15 días, por una dirección diferente. Al finalizar los tres meses que duraba ese proceso, nos darían la ubicación definitiva”.\nEn BioCen, Tamara conoce a Raisa Zhurbenko, quien dirigía el departamento dedicado a la microbiología,dentro de la Dirección de Investigaciones, hoy área de Investigación y Desarrollo.\n“Ella es una persona muy organizada en lo laboral. Hace que el tiempo sea aprovechado de manera adecuada e insiste en la preparación profesional.\n“Aunque durante mis estudios universitarios solo había recibido microbiología un semestre, al principio estuve vinculada a proyectos relacionados con el diagnóstico microbiológico, por lo que me inserté a los laboratorios de la red de salud pública donde se realizan los estudios clínicos a las personas. Raisa ponía retos que nos hacían crecer y superarnos”.\nEn 1997 la vida profesional de Tamara dio un giro inesperado. “Comenzó a hablarse en el país de biotecnología vegetal, a raíz de la multiplicación de biofábricas. De ahí que a la dirección del centro le pidieran que desarrollara medios de cultivos destinados a la micropropagación in vitro de papa, caña, plátano, entre otros, tarea para la que fui asignada.\n“En un principio eso rompió los esquemas que me había trazado. Tenía que convertirme en bióloga de cultivos.Ya la microbiología había sido difícil al aprender lo que eran las bacterias grampositivas y gramnegativas…, pero la nueva encomienda sí no tenía nada que ver con la ingeniería Química.\n“Para eso cursé una maestría sobre Fisiología vegetal.Las plantas son los seres vivos más especiales que han surgido porque pueden vivir sin el ser humano. Además, independientemente de lo agresivas que sean las condiciones ambientales, ellas encuentran métodos para subsistir”.\nSin embargo, la complejidad de la materia y los varios suspensos (por primera vez en su vida) hacen que casi abandone.\n“Había una asignatura llamada Nutrición mineral y cuando fui a examinarla el profesor me reprobó. Dijo que no estaba lista y que tenía que volver a estudiar. Así en dos ocasiones. Al final, con su ayuda y mucha investigación, logré graduarme”.\nDe que callada manera…\nTamara Lobaina Rodríguez desafía algunos estereotipos que hay en torno a la religión. Para ella no hay contradicciones entre la importancia de la ciencia y tener fe en Dios u otras deidades. Conocer la historia de la vida de Félix Varela y otros patriotas fue el inicio de ese camino.\n“Varela era católico, pero también un erudito. Tuvo una vida muy fructífera. Preparó el primer laboratorio de física y química que hubo en el país, para la enseñanza de la ciencia mediante la experimentación. Asimismo, renovó la educación de la época. Es alguien a quien admiro mucho y me siento identificada con su pensamiento”.\nNo obstante, es durante el aniversario de la Virgen de la Caridad del Cobre, cuando se percata que siente coincidencias con aquellas personas que habían practicado el catolicismo.\n“Ese año la efigie es llevada por el país en una peregrinación. Como en otros lugares, cuando arribó a Bejucal convocaron a las personas para que la vieran. Cuando llegué, el Padre estaba dando una misa donde hablaba de la virgen mambisa. Yo jamás había escuchado eso y quise saber por qué le decían así.\n“Después tuve interés en aprender a leer la Biblia y fui a la iglesia y pedí pasar un curso. Ese no es un libro como los demás, que uno empieza en la primera página y continúa hasta el final y lo va entendiendo.Tiene sus particularidades.\n“No fue suficiente. Quería saber qué era el catecismo. En mi casa nunca nadie fue religioso, tampoco hubo estampillas. La más devota fue mi abuela y solo ponía un vasito de agua debajo de los retratos de los fallecidos.\n“Pero en mí comenzó a surgir un llamado. Sentía que quería estar al lado de Jesucristo e ir todos los domingos a la iglesia y ser partícipe de esas bendiciones.Tanto estudié que casi fui una alumna aventajada y el Padre me invitó a bautizarme.\n“Yo le pregunté si no era muy vieja, pues tenía alrededor de 37 años. Me dijo que no y que para hacerlo debía aprobar unos exámenes, pero posiblemente no tenía que pasarlos.\n“En esas pruebas se evalúa la comprensión que uno tiene de la Biblia, cómo aprendes a pensar más en los demás que en ti, a observar lo grande que es el mundo desde los detalles. Cómo todo engrana y las afectaciones del medio ambiente al final las sufre el hombre. No juzgan cómo rezas, si te aprendiste el rosario o si te sale una plegaria de pronto.\n“A veces las personas piensan que un religioso es alguien que constantemente está diciendo ¡gracias a Dios!, ¡ay Dios Mío!Pero es una filosofía de vida, una concepción de que lo material no es todo lo que importa.\n“Mi esposo a veces me dice que debo tener muchos conflictos en mi cabeza y que no sabe cómo los voy a arreglar; pero que él está allí para acompañarme en ese camino”.\nSegunda cita\nTamara regresa a BioCen en 2001 después de un año de licencia de maternidad. Nuevos objetivos científicos se perfilaban en el centro. Los medios de cultivos para plantas ya habían sido materializados, por lo que debía incorporarse a una nueva línea de investigación.\nCon colegas del Instituto Finlay de Vacunas y trabajadores de BioCen\n“El interés recaía en los medios cromogénicos, sobre todo los relacionados con levaduras (entre ellas las cándidas por ser las que aparecen generalmente en los pacientes con VIH-Sida) y los hongos.Debido a eso me involucro con el Instituto de Medicina Tropical Pedro Kourí (IPK).\n“De esa institución me enamoró la forma de concebir el trabajo, las personas con las que mantuve contacto y la profesionalidad en la manera de conducir los estudios”, señala.\n“Fue un trabajo que también me vinculó a varios hospitales de maternidad porque durante el embarazo, a aquellas mujeres a las que les bajan las defensas,se les exacerba la aparición de candidiasis”.\nEn ese escenario de estudio, dos especialistas de experiencia (la Dra. Alina Llop Hernández y el profesor Carlos Fernández) la alentaron a hacer su tesis de doctorado en el desarrollo de métodos alternativos para el diagnóstico de candidiasis, utilizando esos medios cromogénicos.\nEn 2010 la investigadora obtiene su título de Dra. en Ciencias de la Salud y vuelve a dedicarse a la microbiología.\n“Cuando pensé que los retos habían terminado para mí, en 2016me piden acompañar la dirección adjunta de BioCen. Al inicio creía que no sería la persona elegida, pues era la segunda opción. Por eso fue una sorpresa cuando dijeron que el currículo aprobado era el mío”.\n“Cuando asumí el cargo en abril de 2017, muchos lugares dentro de la institución eran desconocidos para mí, pese a llevar 25 años allí. Visitaba diferentes centros de investigaciones, hospitales, pero dentro de Biopreparados no me movía ampliamente.\n“Ahí estuve hasta que en 2019 paso a la dirección general. Mi segundo al mando es un muchacho joven, con el que tengo mucha empatía. Se ha convertido en mi brazo derecho.\n“En la mañana nos dividimos las tareas del día o del resto de la semana. Recorremos todas las áreas y conversamos con los trabajadores. Y aunque discutimos con ellos de las complicaciones laborales, también sabemos de las dificultades que enfrentan en casa. A veces digo que uno carga con 927 problemas, uno por cada empleado”.\nCooperación en tiempos de pandemia\nLa covid puso a prueba la fortaleza del sistema de ciencias cubano, así como de los trabajadores que en él trabajan. Entre los centros que tuvieron un papel protagónico estuvo BioCen.\n“Nuestra fortaleza fue que el 72 por ciento de la fuerza laboral de la institución es de Bejucal, pues tuvimos que cerrar las fronteras con la capital y otros municipios.\n“Pese a esto, enfrentamos complicaciones porque los mayores de 60 años, los enfermos crónicos y las madres con niños pequeños tuvieron que quedarse en casa. Al final, solo contamos con el 68 por ciento de los obreros para hacer diez productos, indispensables en el tratamiento de la covid (entre medicamentos nuevos y otros que existían).\n“Hubo que multiplicar las capacidades productivas, preparar materiales y trabajar largas jornadas para poder llevar todo a cabo”.\nEn medio de esa situación (enero 2021),Tamara contrae la enfermedad. “Fui la segunda contagiada de BioCen. Me enteré en uno de los controles que nos hacían a quienes nos reuníamos con el presidente Miguel Díaz-Canel.\n“Enseguida me ingresaron en el IPK, pero yo me sentía bien y decía que eso tenía que ser un error. Me repetí la prueba varias veces y en todas di positivo.\n“Pude llevar el trabajo desde el hospital debido a mi director adjunto. Me llamaba todos los días y coordinábamos lo que iba a hacerse por esa vía. Fue difícil, no obstante, tenía que entregar informes periódicamente y la fabricación, en particular, de la línea de vacunas Soberana no podía salir mal.\n“Esa operación, que de pronto parece algo rutinario (formulaciones, llenado, inspección, envase final, etiquetado), tiene detrás un complejo sistema desde el punto de vista de ingeniería, transferencia de escala pequeña a industrial.\n“Más toda la responsabilidad que lleva consigo el tener de un ingrediente farmacéutico un producto terminado, que debe ser licenciado por el Centro para el Control Estatal de Medicamentos, Equipos y Dispositivos Médicos (CECMED).\n“Por eso nos sentimos partícipe, desde la producción,de los logros obtenidos con las vacunas y otros medicamentos. También de otros resultados como ser vanguardias nacionales, recibir la Orden Carlos J. Finlay y convertirnos en una de las primeras empresas de alta tecnología del país.\n“La calificación la recibimos del Ministerio de Ciencia, Tecnología y Medio Ambiente (CITMA) porque demostramos el potencial científico que existe en el centro. Para ello entregamos un expediente con la relación de las investigaciones, proyectos, los métodos de introducción al mercado de productos terminados, los servicios de producción y de i+D y los servicios analíticos”.\nTamara Lobaina Rodríguez quiso ser artista; pero la vida la llevó a cambiar el canto y el baile por matraces y pipetas. Por otra forma de arte que contribuye a sanar el cuerpo.\nAsumir la dirección general del Centro Nacional de Biopreparados, la convierte en una de las pocas mujeres con la responsabilidad de gestionar un lugar que reúne investigación, desarrollo, elaboracióny comercialización de productos farmacéuticos.\nBioCen amplía alcance de sus productos con nuevas indicaciones\nSheila Noda Alonso\nAgencia Cubana de Noticias\nLa Habana, 6 ago (ACN) La Biomodulina-T y las vacunas Valergen (BT, DS y DP), para el tratamiento de la alergia, son productos representativos del Centro Nacional de Biopreparados (BioCen) a los que se les realizan mejoras tecnológicas y se amplía su alcance con nuevas indicaciones.\nEl doctor en ciencias Alexis Labrada Rosado, director de Investigación y Desarrollo de la institución, precisó que en relación con la Biomodulina-T aumentan las evidencias del producto con un ensayo clínico en VIH/Sida y evalúan los resultados de su aplicación durante la pandemia de COVID-19 como medicamento para prevenir complicaciones respiratorias en adultos mayores y enfermedades respiratorias agudas.\nSeñaló a la Agencia Cubana de Noticias que también concluyen un estudio en hipoplasia tímica en niños pequeños, y se realiza otro en pacientes oncológicos, en el cual emplean el fármaco como elemento adicional a la radioterapia y la quimioterapia para recuperar los niveles de inmunidad perdidos como consecuencia de los tratamientos.\nEn BioCen también apuestan por continuar el proyecto de desarrollo de vacunas alergénicas mediante la creación de una segunda generación de productos inyectables con un adyuvante de origen bacteriano, producido en el país y que permite acortar los tratamientos con menos dosis y mayor memoria inmunológica y efectividad a largo plazo, explicó el especialista.\nEl Centro Nacional de Biopreparados (BioCen) es, junto al Centro de Inmunología Molecular, una de las dos instituciones pertenecientes al Grupo Empresarial BioCubaFarma que cuenta con un sistema de gestión del mantenimiento certificado por el Ministerio de Industrias (Mindus) durante cuatro años.\nLabrada Rosado afirmó que por la COVID-19 se detuvieron los servicios de alergias, por lo que en estos momentos retoman el proyecto con un ensayo clínico fase II en el Hospital Universitario Clínico Quirúrgico General Calixto García.\nEvalúan, además, la vía sublingual en dos fármacos con combinaciones de diferentes ácaros, un esquema posológico diferenciado y los mismos componentes de Valergen, pero con una formulación más conveniente, acotó.\nEl director de Investigación y Desarrollo dijo que se podrán administrar sin preparación previa por los servicios de alergias y se prevé que con posterioridad puedan utilizarse tanto en adultos como niños.\nSubrayó que este año solicitarán el inicio de la fase de estudio clínico de los productos, uno combina tres alérgenos, y el otro dos, asimismo tiene la ventaja de que la vía sublingual reduce el riesgo de eventos adversos.\nLa Biomodulina-T es eficaz en la compensación del déficit inmunopático asociado a los procesos de la vejez y retarda el proceso de inmunosenescencia, con resultados muy favorables en la prevención de infecciones respiratorias recurrentes en el adulto mayor.\nRespecto a las alergias, BioCen es el único centro del país que posee una plataforma de ciclo completo de este tipo de vacunas y cuenta con tres inmunógenos (inyectables y sublinguales) para el tratamiento de pacientes con asma intermitente, persistente, leve o moderada y con sensibilización alérgica a alergenos de ácaros domésticos.\nLa institución, que este 14 de agosto arribará a su aniversario 30, dispone de instalaciones cuyo diseño, equipos de alta tecnología y preparación del personal permiten la fabricación industrial de diferentes ingredientes farmacéuticos activos para productos obtenidos por ingeniería genética o de origen natural.\nEl BioCen innova al compás de las urgencias\nOrfilio Peláez\nPeriódico Granma\n29 de julio de 2022 20:07:25\nBIOCEN\nEl BioCen ocupa una posición de vanguardia en la industria biotecnológica cubana. Foto: Cortesía de BioCen\nTransformado en un notable complejo científico-industrial, dedicado a la investigación, desarrollo y fabricación de productos biotecnológicos, biofarmacéuticos, suplementos, medios de cultivo, diagnosticadores e inmunomoduladores, el Centro Nacional de Biopreparados (BioCen) celebra el venidero 14 de agosto el aniversario 30 de su creación.\nMerecedora de la certificación de Empresa de Alta Tecnología, la institución dispone en la actualidad de un colectivo de trabajadores altamente calificado, integrado por siete doctores en Ciencias, 70 másteres, 49 tecnólogos de avanzada de primer nivel y 167 técnicos innovadores de igual categoría, entre otros.\nUbicado en el municipio de Bejucal, provincia de Mayabeque, el BioCen pertenece al Grupo Empresarial BioCubaFarma, y asume hoy la salida productiva de más de 30 renglones de la biotecnología cubana, además de realizar ensayos de calidad físicos, químicos y biológicos, y prestar servicios por contrato para la fabricación de ingredientes farmacéuticos activos.\nAnte la aparición y posterior propagación de la COVID-19, BioCen redobló su labor diaria y garantizó la fabricación y entrega oportuna, al Sistema Nacional de Salud, de los principales fármacos nacionales que integran el protocolo cubano de tratamiento a la pandemia.\nProdujo, además, los millones de dosis requeridos de la vacuna Soberana 02 para iniciar los estudios clínicos Fase III y contribuir, después, al cumplimiento del programa cubano de vacunación contra la contagiosa enfermedad.\nMención especial merece el desarrollo en pocos meses, del primer medio de transporte para virus (BTV) obtenido en Cuba, destinado a la recolección y traslado seguro de las muestras clínicas nasofaríngeas y orofaríngeas de pacientes para el diagnóstico del SARS-COV-2, en la red nacional de laboratorios de biología molecular.\nNOVEDADES CIENTÍFICAS\nEl doctor en Ciencias Alexis Labrada Rosado, director de Investigación y Desarrollo y fundador de BioCen, precisó a Granma que entre los aportes recientes se destaca una nueva versión del medio de transporte para el diagnóstico molecular, cuyo registro debe obtenerse en el presente año.\nDenominado TAN (transporte de ácidos nucleicos), el producto es capaz de inactivar el virus SARS-COV-2 y el del Zika, y prolonga el tiempo de conservación del material genético del virus, no requiere cadena de frío y reduce el riesgo de infección del personal médico encargado de manipular las muestras.\nConsultado sobre las líneas de investigación de alta prioridad, en las cuales trabaja la institución, el doctor Labrada Rosado mencionó las relacionadas con la Biomodulina-T, encaminadas a corroborar, con evidencias clínicas, la efectividad del fármaco en la prevención de enfermedades respiratorias agudas en adultos mayores aquejados de la COVID-19, que forman parte de un proyecto próximo a finalizar, emprendido en colaboración con el Instituto de Hematología e Inmunología.\n«En fase final se encuentra otro estudio referido al uso de la propia Biomodulina-t, en hipoplasia del timo en pacientes pediátricos, mientras está en curso otra investigación referida a su empleo para la recuperación de los niveles de inmunidad deprimidos en pacientes oncológicos sometidos a la radio y la quimioterapia».\nSegún indicó el científico, un propósito inmediato es introducir mejoras tecnológicas que conduzcan a lograr una segunda generación de este medicamento con mayor diversidad de aplicaciones.\nPuntualizó que el centro también acomete un proyecto dirigido a desarrollar nuevas variantes de las vacunas alergénicas contra tres ácaros diferentes en el polvo, logradas por BioCen hace varios años (conocidas con la denominación Valergen), a fin de alcanzar mayor efectividad y memoria inmunológica a largo plazo, aplicando menos dosis.\nIncluso, aseveró, pretendemos que puedan administrarse por vía sublingual en forma de gotas, reduciendo el riesgo de reacciones adversas.\nDentro de la carpeta de proyectos innovadores en ejecución sobresalen los relacionados con la formulación de medios de diagnóstico más rápidos, basados en arcillas nanoestructurales, en colaboración con el Centro de Estudios Avanzados de Cuba, y para la prevención de aspectos ambientales, alimentación y estilos de vida, asociados a la enfermedad de Alzheimer.\nGARANTÍA DE CALIDAD\nEl BioCen dispone de una plataforma analítica para ensayos especializados destinada a la liberación de medicamentos y producciones nacionales, provista de altos estándares de calidad y comprometidos con el cumplimiento regulatorio.\nLa implementación y diversificación de los ensayos analíticos posibilitó la creación de nuevas cadenas de valor con la participación de diferentes fabricantes, y aseguró el soporte técnico para la evaluación del control de la calidad y la liberación de productos líderes demandados por el Sistema Nacional de Salud.\nAsí se garantizó el correcto desenvolvimiento de las etapas de desarrollo, registro sanitario, otorgamientos de licencias de fabricación y transferencias tecnológicas de medicamentos altamente demandados para el enfrentamiento a la COVID-19, entre ellos Heberon, Hebertrans, Jusvinza, Biomodulina-T, diversos hemoderivados, suero de cloruro de sodio, además de garantizar con la requerida seguridad la evaluación de los candidatos vacunales.\nComo ponderó el Director de Investigación y Desarrollo del BioCen, la plataforma analítica resultó ventajosa, al suplir el déficit de financiamiento de las empresas en la compra de reactivos, materiales, equipamientos, así como la ejecución de nuevas inversiones y la contratación en el extranjero de ensayos para el control de la calidad.\nPREMIOS NACIONALES DE INNOVACIÓN TECNOLÓGICA\nDesarrollo y aplicación de las primeras vacunas terapéuticas para el tratamiento del asma en Cuba (2012)\nDiseño, desarrollo, introducción y generalización de diagnosticadores para la detección de microorganismos patógenos en sangre (2017)\nUso de Biomodulina-T, desde un escenario preventivo, para el enfrentamiento a la COVID-19 en Cuba (2020)\nDiseño, desarrollo y generalización en Cuba del primer medio de transporte para virus (BTV) para el diagnóstico confirmatorio por RT-PCR de la COVID-19 (2020)\nBioCen, treinta años al servicio de la ciencia y la salud en Cuba\nBioCen, treinta años al servicio de la ciencia y la salud en Cuba (+ Fotos y Video)\nCubadebate Por: Abel Padrón Padilla, Claudia Fonseca Sosa\nEste 14 de agosto, el Centro Nacional de Biopreparados (BioCen) cumple 30 años desde su fundación en 1992 como parte del Polo Científico del oeste de La Habana.\nBioCen se integra al Grupo Empresarial de las Industrias Biotecnológica y Farmacéutica de Cuba (BioCubaFarma), consolidándose como una de las principales instituciones dentro de esta industria, como salida productiva de importantes resultados del quehacer científico-técnico en el país.\nBioCen dispone de instalaciones cuyo diseño, equipos de alta tecnología y preparación del personal permiten la fabricación industrial de diferentes ingredientes farmacéuticos activos para productos obtenidos por ingeniería genética o de origen natural.\nEn 2013, BioCen fue categorizado por el Ministerio de Ciencia, Tecnología y Medio Ambiente como una entidad de ciencia, tecnología e innovación (ECTI), y en 2020 fue aprobada como empresa de alta tecnología.\nCuenta con un avanzado sistema de gestión de la calidad, con cerca de 25 años de experiencia, certificado según la ISO 9001: 2015 por la Lloyd Registrer Quatlity Assurance del Reino Unido y la Oficina Nacional de Normalización de Cuba, con certificaciones nacionales y extranjeras del cumplimiento de buenas prácticas de fabricación.\nCuenta, además, con una sólida tradición y experiencia como organización de producciones por contratos y dispone de diferentes unidades de producción y laboratorios.\nEn un recorrido por las instalaciones ubicadas en Bejucal, en la provincia de Mayabeque, Cubadebate conversó con el doctor en ciencias Alexis Labrada Rosado, director de Investigación y Desarrollo, quien abordó los proyectos en los que está inmerso hoy BioCen, acordes con los esfuerzos del país por sustituir importaciones.\nBioCen trabaja en estos momentos en seis proyectos inscritos en tres programas de desarrollo nacionales diferentes; cuatro de ellos en el Programa Nacional de la Industria Biotecnológica -Farmacéutica y de Dispositivos Médicos, un proyecto en la rama de la nanotecnología, y otro en el Programa de Neurociencias.\n«Las temáticas abordan las líneas de trabajo con las que el centro ha tenido resultados durante sus 30 años: diagnóstico microbiológico, alergias, inmonumoduladores, antianémicos y alzheimer», afirmó.\nInmonumoduladores: Biomodulina-T\nEl doctor en ciencias Alexis Labrada Rosado, director de Investigación y Desarrollo, se refirió a los proyectos que involucran a BioCen hoy. Fotos: Abel Padrón Padilla/ Cubadebate.\nEl director de Investigación y Desarrollo de BioCen señaló, en primer lugar, que el proyecto de Biomodulina-T tiene como objetivo sustentar con evidencias clínicas una serie de experiencias con el producto, entre ellas un ensayo clínico muy avanzado en VIH/Sida y los excelentes resultados durante su aplicación como medicamento preventivo de complicaciones respiratorias en los adultos mayores durante la pandemia de COVID-19.\nPróximamente finalizan estudios clínicos que se hicieron con la COVID-19, en colaboración con el Instituto de Hematología e Inmunología, que sustentan la efectividad de la Biomodulina-T en la prevención de enfermedades respiratorias agudas.\nTambién concluye un estudio avanzado en hipoplasia tímica en niños, y se realiza otro ensayo en pacientes oncológicos, en el que se contempla la Biomodulina-T como un elemento adicional a la radioterapia y la quimioterapia que contribuya a recuperar los niveles de inmunidad perdidos como efecto secundario de estos tratamientos.\nSe pretende añadir algunas mejoras tecnológicas al producto Biomodulina-T, a partir de formulaciones diferentes. «Estamos proponiendo un producto de segunda generación, para lo cual atraemos colaboración científica internacional», apuntó el doctor en Ciencias.\nAlergias: Ampliar el alcance de los tratamientos\nEl centro dispone de un laboratorio para ensayos clínicos en animales. Fotos: Abel Padrón Padilla/ Cubadebate.\nRespecto al proyecto de inmunoterapia de las alergias, Labrada Rosado subrayó que es una continuación del proyecto de desarrollo de vacunas alergénicas introducidas en el país hace años, de tres ácaros diferentes en el polvo, considerados entre los factores agravantes del asma en Cuba y en general en los países tropicales.\nEl proyecto consta de varias fases. «Primero, la creación de una segunda generación de productos inyectables con un adyuvante de origen bacteriano, producido en el país, que permite acortar los tratamientos con muchas menos dosis, pero con mayor efectividad a largo plazo y una mayor memoria inmunológica».\nDe acuerdo con el director de Investigación y Desarrollo del BioCen, «este proyecto estuvo afectado por la COVID-19, porque se detuvieron los servicios de alergias del país, por lo que lo estamos retomando en la actualidad. Tiene un ensayo clínico en fase II, que se está llevando a cabo en el hospital Calixto García, en La Habana. Este proyecto tuvo un estudio en fase I, de seguridad, que fue exitoso. En esta nueva fase ya se está evaluando el efecto terapéutico».\nAdemás, se evalúa la administración del producto por vía sublingual, en forma de gotas. «Vamos a hacer dos productos con combinaciones de diferentes ácaros y con un esquema posológico también diferenciado. Los componentes serían los mismos que los de Valergen, pero con una formulación más conveniente para la vía sublingual.\n«Serían productos que se puedan administrar sin necesidad de preparación previa por los servicios de alergias, por lo que contribuirían a la economía de la salud. Se prevé que luego de algunos estudios clínicos, puedan utilizarse tanto para adultos como niños».\nEste proyecto está en fase de desarrollo farmacéutico y se dipone de lotes piloto. «Este año solicitaremos realizar la fase de estudio clínico de esos productos, que son dos: una combinación de tres alérgenos, y otra de dos. La ventaja de la vía sublingual es que reduce considerablemente el riesgo de reacciones adversas».\nLa idea es ampliar el alcance de los tratamientos y reducir importaciones de medicamentos como los esteroides para tratar el asma, que tienen costos elevados a nivel internacional. «En Cuba hay un millón de asmáticos y alrededor de la mitad pueden beneficiarse con estos productos».\nDiagnóstico microbiológico: Un fuerte del BioCen\nEn 2013, BioCen fue categorizado por el Citma como una entidad de ciencia, tecnología e innovación y, en 2020 fue aprobado como empresa de alta tecnología. Fotos: Abel Padrón Padilla/ Cubadebate.\nLabrada Rosado explicó que BioCen cuenta con la única planta en el país de medios de cultivo para uso microbiológico, desde la cual se han desarrollado alrededor de 130 productos para el diagnóstico en los laboratorios de hospitales y también para su empleo en la industria alimentaria, en los procesos de control de la calidad.\n«Tuvimos una experiencia muy provechosa con la COVID-19, porque fue el grupo que desarrolló el medio de transporte para el diagnóstico molecular, los conocidos BTV y BTU», dijo el científico.\nActualmente se evalúa, en colaboración con el Centro de InmunoEnsayo, el uso de estos medios de transporte para el diagnóstico de otras infecciones por pruebas de PCR, como el virus del papiloma humano, agente importante del cáncer cervicouterino.\nInformó que este año se registrará un nuevo medio de transporte para el diagnóstico molecular, denominado TAN (transporte de ácidos nucleicos), que inactiva el virus de SARS-CoV-2 y el del Zika. Se prevé que su uso contribuya igualmente a reforzar el diagnóstico en el Programa Materno Infantil (PAMI).\nLa ventaja que tiene el TAN es que el tiempo de conservación del material genético del virus es mayor y no requiere cadena de frío, además de que, al inactivar el virus, disminuye el riesgo de infección del personal médico que manipula las muestras.\nNovedades, mayores capacidades y aprovechamiento de las instalaciones\nLa máquina de llenado de tubos plásticos tiene una capacidad de 2 000 unidades por hora, un volumen que da abasto a todas las necesidades del país e incluso puede aportar a las exportaciones. Fotos: Abel Padrón Padilla/ Cubadebate.\nMáquina renelladora de tubos plásticos obtenida por colaboración internacional. Fotos: Abel Padrón Padilla/ Cubadebate.\nEl director de Investigación y Desarrollo de BioCen señaló a Cubadebate que, en el contexto de la pandemia, se obtuvo a través de colaboración internacional, en un proyecto auspiciado por la Organización Panamericana de la Salud (OPS) y con financiamiento de la Unión Europea, una máquina de llenado de tubos plásticos, con una capacidad de 2 000 unidades por hora, un volumen que da abasto a todas las necesidades del país e incluso puede aportar a las exportaciones.\nEl empleo de los viales de plástico, en lugar del vidrio tradicional, acerca mucho más a BioCen a los estándares internacionales.\nBioCen participa igualmente en proyectos de nanotecnología en colaboración con el Centro de Estudios Avanzados. «Buscamos la formulación de medios de cultivo con arcillas nanoestructuradas, lo cual ofrece ventajas desde el punto de vista de rapidez en el diagnóstico».\nEl centro trabaja también en un proyecto de prevención de elementos asociados a la enfermedad de Alzheimer.\n«Se ha realizado un estudio amplio en adultos mayores que residen en tres locaciones diferentes del país (Baracoa, Santa Cruz del Norte y Bejucal), el cual explora elementos de la alimentación, ambientales y estilos de vida, con el empleo de herramientas automatizadas de respuesta neurológica para la recolección de los datos. Se está diseñando un nutraséptico de origen biológico, con ingredientes provenientes de la agricultura. Sería un suplemento nutricional, en formato de turrón, que contribuya a prevenir elementos asociados a la enfermedad».\nSobre el reconocido producto antianémico Trofín, señaló que aun cuando existen dificultades para la obtención de la sangre bovina, base del producto, se prevén nuevas formulaciones y presentaciones, así como la mejora de los cinco productos de la línea que se comercializan en la actualidad (medicamento para tratamiento de anemia, jarabe Trofín vital como suplemento para deportistas, y las tres tabletas suplementos con combinaciones de vitaminas y sales de hierro).\nSe realizan ensayos clínicos de fase II en los hospitales González Coro, Hijas de Galicia y Maternidad Obrera con una formulación de Trofín con fumarato ferroso, en forma de polvo reconstituyente, diseñado específicamente para embarazadas, con menos efectos adversos con respecto al uso de sales ferrosas y que mejora el sabor.\nAdemás, aprovechando las capacidades de la planta de parenterales y en colaboración con Cubadeportes S.A. y el Instituto de Medicina Deportiva, se producen suplementos nutricionales para deportistas, a partir de materias primas importadas que paulatinamente se irán sustituyendo por productos nacionales.\nMediante el encadenamiento con el Ministerio de la Agricultura, se trabaja en la producción de medios de cultivo para vitroplantas, lo cual ofrece ventajas en la producción agroalimentaria y la bioseguridad.\nCertificado de sistema de gestión del mantenimiento\nHanset Abrahantes Hernández, ingeniero mecánico de 31 años y subdirector de Ingeniería de BioCen, explicó que la condición la obtuvieron a partir de una inspección realizada por auditores del Mindus, quienes calificaron el mantenimiento de acuerdo con los estándares de las industrias del Primer Mundo. Fotos: Abel Padrón Padilla/ Cubadebate.\nDurante el recorrido, Cubadebate conoció que BioCen es, junto al Centro de Inmunología Molecular, una de las dos instituciones pertenecientes al grupo empresarial BioCubaFarma que cuenta con un sistema de gestión del mantenimiento certificado por el Ministerio de Industrias (Mindus) durante cuatro años.\nHanset Abrahantes Hernández, ingeniero mecánico de 31 años y subdirector de Ingeniería de BioCen, explicó que la condición la obtuvieron a partir de una inspección realizada por auditores del Mindus, quienes calificaron el mantenimiento de acuerdo con los estándares de las industrias del Primer Mundo.\nLa gestión del mantenimiento se realiza mediante software y con un plan de trabajo anual, con los equipos divididos por meses, a lo que se suman las incidencias provenientes del plan operativo analizado cada semana.\nSegún el ingeniero, ante el déficit de piezas de repuesto se enfocan en el mantenimiento operativo para evitar que en las plantas se detenga la fabricación, y acuden a la innovación, la colaboración con otros centros de investigación y el encadenamiento productivo.\nSobre el proceso de auditoría del Mindus realizado en junio, explicó que estuvo centrado en la Dirección de Ingeniería e incluyó la evaluación de la documentación, los planes de mantenimiento y los sistemas de seguridad. «Obtuvimos una calificación de 98 puntos y la categoría de excelente».\n«Al fabricar productos biotecnológicos, el mantenimiento tiene que ser seguro y eficaz para brindar un servicio de calidad y minimizar las averías, las que de ocurrir deben solucionarse en el menor tiempo posible. De ahí la necesidad de un sistema de gestión del mantenimiento bien implementado y personal altamente calificado».\nJulio Enrique Govín Morales, ingeniero mecánico de 26 años y especialista principal del área de mantenimiento de la Planta de Parenterales 2, afirmó que la certificación no puede verse como un logro individual, sino que es el resultado del trabajo colectivo. Fotos: Abel Padrón Padilla/ Cubadebate.\nJesús Jeyson Castañeda Palma, ingeniero hidráulico de 28 años y responsable del tratamiento del agua para todos los procesos productivos de la institución. Fotos: Abel Padrón Padilla/ Cubadebate.\nBioCen, equipo de trabajo\nEn BioCen se fabricaron 13 medicamentos del protocolo de actuación nacional para la COVID-19, lo cual supuso un desafío para el colectivo de mantenimiento, conformado en gran medida por jóvenes.\nJulio Enrique Govín Morales, ingeniero mecánico de 26 años y especialista principal del área de mantenimiento de la Planta de Parenterales 2, afirmó que la certificación no puede verse como un logro individual, sino que es resultado del trabajo colectivo.\nComentó que durante los meses más intensos de la pandemia tuvieron muchos obstáculos para mantener las líneas de llenado de manera diaria, y el equipo de ingenieros y técnicos tuvo que ser muy riguroso al trabajar con vacunas y medicamentos.\n«El país necesitaba de la producción de las Soberanas y permanecíamos prácticamente durante todo el día para cumplir los requerimientos si ocurría cualquier incidente», acotó.\nJesús Jeyson Castañeda Palma, ingeniero hidráulico de 28 años y responsable del tratamiento del agua para todos los procesos productivos de la institución, comentó a Cubadebate que en BioCen se trabaja con sentido de equipo.\n«Durante la pandemia no hubo descanso, pues a la demanda productiva se adicionó que solo pudimos contar con el 30% de la plantilla, ya que los especialistas de mayor experiencia estuvieron aislados en sus hogares al ser personas de alto riesgo.\n«Nos comunicábamos a través de videollamadas y así, entre todos, encontrábamos soluciones a los problemas que se presentaban en la producción. En ningún momento nos detuvimos».\nBioCen dispone de instalaciones cuyo diseño, equipos de alta tecnología y preparación del personal permiten la fabricación industrial de diferentes ingredientes farmacéuticos activos para productos obtenidos por ingeniería genética o de origen natural. Fotos: Abel Padrón Padilla/ Cubadebate.\nBioCen cuenta con un avanzado sistema de gestión de la calidad, con cerca de 25 años de experiencia, certificado según la ISO 9001:2015 por la Lloyd Registrer Quatlity Assurance del Reino Unido y la Oficina Nacional de Normalización de Cuba. Fotos: Abel Padrón Padilla/ Cubadebate.\nApuesta BioCen por mayor soberanía con novedosos productos\nSheila Noda Alonso |Fotos: Marcelino Vázquez y Cubadebate\nAgencia Cubana de Noticias\nLa Habana, 14 jul (ACN) El Centro Nacional de Biopreparados (BioCen) prevé este año registrar un nuevo medio de transporte para el diagnóstico molecular, denominado TAN (transporte de ácidos nucleicos), luego de la obtención de dos medios para la recolección y traslado de muestras sospechosas de contener el coronavirus SARS-CoV-2, causante de la COVID-19.\nCon el BTV (medio de transporte para virus) y el BTU (medio de transporte universal), se mantuvo el trabajo ininterrumpido del sistema de vigilancia epidemiológica en Cuba de COVID-19, al posibilitar la adecuada preservación de las muestras hasta su procesamiento.\nEl doctor en Ciencias Alexis Labrada Rosado, director de Investigación y Desarrollo de la institución, señaló a la Agencia Cubana de Noticias que el TAN inactiva el virus SARS-CoV-2 y el del Zika, y se prevé que su uso contribuya a reforzar el diagnóstico en el Programa de Atención Materno Infantil.\n1407-Biocen2.jpg\nSegún explicó, tiene la ventaja de que el tiempo de conservación del material genético del virus es mayor y no requiere cadena de frío, además de que al inactivar el patógeno disminuye el riesgo de infección del personal médico que manipula las muestras.\nPara aprovechar las capacidades en los laboratorios de biología molecular, BioCen evalúa, en colaboración con el Centro de InmunoEnsayo, el uso de estos medios de transporte para la detección de otras infecciones por pruebas de Reacción en Cadena de la Polimerasa (PCR), como el virus del papiloma humano, detalló Labrada Rosado.\n1407-Biocen3.jpg\nTambién el centro participa en proyectos de nanotecnología en colaboración con el Centro de Estudios Avanzados, mediante el empleo de medios de cultivo con arcillas nanoestructuradas, lo cual ofrece beneficios en cuanto a rapidez en el diagnóstico.\nEl especialista adelantó que de igual forma trabajan en la producción de medios de cultivo deshidratados para vitroplantas, con el propósito de favorecer la producción agroalimentaria.\nLabrada Rosado dijo que BioCen, institución próxima a su aniversario 30, cuenta con la única planta en el país de medios de cultivo para uso microbiológico, y con el propósito de sustituir importaciones y ganar en soberanía han desarrollado alrededor de 130 productos para el diagnóstico en los laboratorios de hospitales, la industria biofarmacéutica, en los procesos de control de la calidad de aguas y alimentos y en la biotecnología vegetal.\nLea más: Desarrolla BioCen suplementos nutricionales para deportistas\n1407-Biocen4.jpg\nOtra de las novedades del centro y que acerca aún más sus producciones a los estándares internacionales, es una máquina de llenado de tubos plásticos con capacidad para dos mil unidades por hora, adquirida a través de colaboración internacional en un proyecto auspiciado por la Organización Panamericana de la Salud y financiado por la Unión Europea.\nEl director de Investigación y Desarrollo puntualizó que gracias a esa tecnología desarrollan medios de cultivos líquidos listos para el uso y los productos que fabricaban en viales de vidrio ahora los trasladan a esa plataforma tecnología, con la que se garantizan las necesidades nacionales y puede aportar a las exportaciones.\nBioCen a sus 30 años\nOn Cuba\nA 30 años llegará el próximo 14 de agosto el Centro Nacional de Biopreparados (BioCen). Esta institución, ubicada en Bejucal, en la provincia cubana de Mayabeque, es uno de los principales estandartes de la ciencia cubana, con visible protagonismo durante la pandemia.\nPerteneciente al Grupo Empresarial de las Industrias Biotecnológica y Farmacéutica de Cuba (BioCubaFarma), BioCen cuenta con una reconocida trayectoria e importantes resultados científicos y productivos a lo largo de sus tres décadas de existencia, desde que fuera fundado en 1992. Por su desempeño cuenta con certificaciones nacionales y extranjeras que avalan el cumplimiento de buenas prácticas de producción, y fue reconocido, además, como una de las primeras empresas de alta tecnología en la Isla.\nAmplia gama de productos elaborados en BioCen. Foto: Otmaro Rodríguez\nA la experiencia y calidad de su personal suma el contar con un equipamiento tecnológico de primer nivel para la fabricación industrial de distintos ingredientes farmacéuticos activos, y el desarrollo de programas vinculados con la industria biotecnológica y de dispositivos médicos, la nanotecnología y las neurociencias.\nSus líneas de trabajo incluyen el diagnóstico microbiológico, las alergias, los inmonumoduladores, los antianémicos y el tratamiento del Alzheimer, así como la fabricación de vacunas y fármacos creados por otros centros científicos de Cuba, aunque en los últimos dos años desempeñó un papel fundamental en la producción de medicamentos e inmunógenos para prevenir y enfrentar la COVID-19.\nEntre sus productos más reconocidos se cuenta la Biomodulina T, empleada para potenciar la inmunidad, sobre todo en personas vulnerables y la cual fue incluida en el protocolo de prevención y para el tratamiento de pacientes positivos al SARS-CoV-2. De igual forma, sus especialistas crearon un innovador Medio de Transporte para Virus (BTV), para la recolección y traslado de muestras clínicas sospechosas de contener el coronavirus.\nPor demás, sus instalaciones asumieron la producción de las dosis de las vacunas anticovid Soberanas, desarrolladas por el Instituto Finlay. Hasta 300.000 dosis diarias de este grupo de vacunas han sido fabricadas en BioCen, un aporte fundamental para el desarrollo de la campaña de vacunación masiva llevada adelante en la Isla, que ha posibilitado alcanzar altos niveles de inmuminzación contra la enfermedad infecciosa.\nEsta semana, BioCen abrió sus puertas a la prensa y hasta sus instalaciones viajó nuestro fotorreportero Otmaro Rodríguez, quien nos acerca con sus instántaneas a la producción de las vacunas Soberanas y otros aspectos del quehacer de un centro que constituye un referente del sistema científico cubano.\nEvalúan medicamento en embarazadas con anemia ferropénica\nSheila Noda Alonso\nAgencia Cubana de Noticias\nLa Habana, 9 jul (ACN) La Habana, 9 jul (ACN) Evaluar en embarazadas el efecto y la seguridad del medicamento Combifer-T en el tratamiento de la anemia ferropénica (por falta de hierro) en comparación con el Trofin y el fumarato ferroso, es el propósito del ensayo clínico fase II que desarrolla el Centro Nacional de Biopreparados (BioCen) en tres instituciones de salud de la capital.\nEn los hospitales Ramón González Coro, Hijas de Galicia (10 de Octubre) y Maternidad Obrera (Eusebio Hernández) se realiza en estos momentos el estudio en gestantes entre las 18 y 26 semanas que acudan a la consulta de anemia por presentar niveles de hemoglobina entre 80 y 109 g/L, precisó Suset Rodríguez Chávez, especialista del Grupo de Ensayos Clínicos del BioCen.\nLa también Máster en Ciencias Farmacéuticas explicó a la Agencia Cubana de Noticias que el Trofin y el fumarato ferroso se encuentran registrados para el tratamiento de la anemia ferropénica y el ensayo incluye tres grupos de pacientes, para un total de 120, a quienes se les asigna el tratamiento de manera aleatoria y por vía oral.\nEn los tres casos se realiza un ciclo por tres meses y formar parte de la investigación tiene como beneficio adicional que las gestantes mantendrán un control sistemático de su enfermedad con consultas periódicas y podrán incorporar los requerimientos necesarios para el correcto desarrollo del embarazo y el bebé, detalló.\nRodríguez Chávez afirmó que desde hace algunos años se utiliza Trofin con buenos resultados para tratar la anemia y en el caso del Combifer en tabletas se ha estudiado para prevenirla en poblaciones de riesgo.\nCon los datos obtenidos de este estudio se tendrá un mejor conocimiento del uso del medicamento y el posible beneficio a otros pacientes, acotó.\nPermitirá, además, avanzar en el desarrollo clínico de Combifer-T, en aras de poder registrarlo para el tratamiento de las gestantes con anemia, cumpliendo los requerimientos nacionales e internacionales para su uso eficaz y seguro en la práctica médica, así como su introducción en el Sistema Nacional de Salud, agregó.\nLa especialista en ensayos clínicos puntualizó que tanto el Trofin como Combifer-T son antianémicos producidos en el BioCen, el primero se encuentra registrado en el país como medicamento para tratar la anemia desde 1993, es un jarabe formulado a partir de sangre de vaca, miel de abejas y propóleos, y no provoca reacciones adversas.\nEsa formulación tiene propiedades reconstituyentes, vigorizantes, antianémicas, revitalizadoras y bioestimulantes, por lo que mejora la respuesta hematológica e inmunitaria, fortifica los tejidos conectivos musculares y proporciona mayor resistencia a las células.\nMientras que el Combifer-T se presenta en forma de polvo para suspensión y surge a partir del Trofin deshidratado combinado con el fumarato ferroso para suplementar con hierro no hemo y mejorar la absorción de ese metal, pues en la misma formulación existen dos formas de hierro que se absorben por mecanismos diferentes.\nDesarrolla BioCen suplementos nutricionales para deportistas\nSheila Noda Alonso\nAgencia Cubana de Noticias\nLa Habana, 4 jul (ACN) El Centro Nacional de Biopreparados (BioCen), en colaboración con Cubadeportes S.A y el Instituto de Medicina Deportiva., desarrolla cuatro suplementos nutricionales para los deportistas cubanos.\nEl Doctor en Ciencias Alexis Labrada Rosado, director de Investigación y Desarrollo de BioCen, señaló a la prensa que este proyecto permite aprovechar las capacidades de la institución y en un primer momento la producción se basa en materias primas importadas que de forma paulatina serán sustituidas por componentes nacionales.\nMitchel Reyes Morgado, jefe de la planta de medios de cultivo y trofin, precisó que para el centro la prioridad son los medios de cultivo y los suplementos se elaboran en esas instalaciones en campañas, es decir, en cortos periodos de tiempo y cumpliendo las regulaciones establecidas.\nEn el mercado internacional esos productos para el deporte tienen un precio elevado y al desarrollarlos en el país, incluso con la importación de las materias primas, los costos de fabricación son tres veces menos que si se adquirieran teniendo en cuenta la demanda, dijo Merlín Falcón Arteaga, jefa de control de procesos de la planta.\nLa especialista detalló que uno de los suplementos está compuesto fundamentalmente por creatina y es de los más utilizados por deportistas y personas que practican ejercicio físico para mejorar el rendimiento.\nOtro de ellos es a base de glutamina para la protección de los músculos luego del entrenamiento, además están el whey protein –proteína de suero de leche– empleado con el propósito de ganar masa muscular, y el aspartato de arginina para la recuperación de energía.\nGabriel González García, director de producción de BioCen, puntualizó que los dos primeros se encuentran en etapa más avanzada para solicitar el registro sanitario en el Instituto Nacional de Higiene, Epidemiología y Microbiología, mientras que los otros están en desarrollo.\nIdentificados con la marca comercial PorMás los suplementos permitirán sustituir importaciones, dar respuesta a la demanda de los deportistas cubanos y en un segundo momento podrán comercializarse a la población amateur, expresó.\nBioCen, próximo a su aniversario 30 este 14 de agosto, es la única empresa del país productora de bases nutritivas, medios de cultivo deshidratados, reactivos y suplementos, medios líquidos listos para el uso destinados a los hemocultivos aerobios y el transporte de virus.\nBioCen avala sistema de gestión del mantenimiento por cuatro años\nSheila Noda Alonso Fotos de Marcelino Váquez Hernández y de la autora\nAgencia Cubana de Noticias\nLa Habana, 2 jul (ACN) El Centro Nacional de Biopreparados (BioCen) es, junto al Centro de Inmunología Molecular, una de las dos instituciones pertenecientes al Grupo Empresarial BioCubaFarma que cuenta con un sistema de gestión del mantenimiento certificado por el Ministerio de Industrias (Mindus) durante cuatro años.\nHansel Abrantes Hernández, subdirector de ingeniería del centro, explicó a la prensa que la condición la obtuvieron a partir de una inspección realizada por auditores del Mindus, quienes calificaron el mantenimiento de acuerdo a los estándares de las industrias del primer mundo.\nLea: Destaca activista extranjero logros de la biotecnología cubana (+Fotos y Video)\nEl proceso realizado en el mes de junio estuvo centrado en la dirección de ingeniería e incluyó la evaluación de la documentación, los planes de mantenimiento y los sistemas de seguridad, y obtuvieron una calificación de 98 puntos y la categoría de excelente, precisó.\nAl fabricar productos biotecnológicos, dijo, el mantenimiento tiene que ser seguro y eficaz para brindar un servicio de calidad y minimizar las averías, las que de ocurrir deben solucionarse en el menor tiempo posible, de ahí la necesidad de un sistema de gestión del mantenimiento bien implementado y personal altamente calificado.\nPara el ingeniero mecánico, de 31 años de edad, asumir una guía tan rigurosa -en medio de las dificultades que entraña garantizar el mantenimiento de los equipos- y obtener ese resultado, es una satisfacción que reconoce los estándares de BioCen como empresa de alta tecnología.\nLa gestión del mantenimiento se realiza mediante un software asistido por computadora y el plan del centro se planifica un año antes, con los equipos divididos por meses, y a ello se suman las incidencias provenientes del plan operativo analizado cada semana.\nAbrantes Hernández detalló que la gestión del mantenimiento se realiza mediante un software asistido por computadora y el plan del centro se planifica un año antes, con los equipos divididos por meses, y a ello se suman las incidencias provenientes del plan operativo analizado cada semana.\nSeñaló que ante el déficit de piezas de repuesto se enfocan en el mantenimiento operativo para evitar que las plantas detengan la fabricación y ante esa necesidad acuden a la innovación, la colaboración con otros centros de investigación y el encadenamiento productivo.\nJulio Enrique Govín Morales, ingeniero mecánico de 26 años y especialista principal del área de mantenimiento de la planta de parenterales dos, afirmó que la certificación no puede verse como un logro individual, sino que es el resultado del trabajo colectivo.\nComentó que durante los meses más intensos de la pandemia de la COVID-19 tuvieron muchos obstáculos para mantener las líneas de llenado de manera diaria y el equipo tuvo que ser muy rigurosos al trabajar con vacunas y medicamentos.\nEl país necesitaba de la producción de las Soberanas y permanecíamos prácticamente durante todo el día para cumplir los requerimientos de ocurrir cualquier incidente, acotó.\nEl déficit de piezas de repuesto se enfocan en el mantenimiento operativo para evitar que las plantas detengan la fabricación y ante esa necesidad acuden a la innovación, la colaboración con otros centros de investigación y el encadenamiento productivo.\nCon 28 años, el ingeniero hidráulico Jesús Jeyson Castañeda Palma es el responsable del tratamiento del agua para todos los procesos productivos de la institución, y expresó que son un equipo tanto los ingenieros eléctricos, automáticos, hidráulicos y mecánicos.\nEn BioCen se fabricaron 13 medicamentos del protocolo de actuación nacional para la COVID-19, lo cual supuso un desafío para el colectivo de mantenimiento, conformado en gran medida por jóvenes.\nPara ellos en este tiempo no hubo descanso, pues a la demanda productiva se le adicionó que solo el pudieron contar con el 30 por ciento de la plantilla, y es que los especialistas de mayor experiencia estuvieron aislados en sus hogares al ser personas de alto riesgo.\nBioCen, próximo a su aniversario 30, dispone de instalaciones cuyo diseño, equipos de alta tecnología y preparación del personal permiten la fabricación industrial de diferentes ingredientes farmacéuticos activos para productos obtenidos por ingeniería genética o de origen natural.\nBiomodulina T, más allá de la COVID-19\nAutor: Liz Conde Sánchez y Autor: Maby Martínez Rodríguez\nPeriódico Granma\n29 de abril de 2022 11:04:24\nBIOHABANA 2022 en el Palacio de Convenciones, Vaqcunas producidas por el IFV, Instituto Finlay de Vacunas\nBiomodulina T es uno de los 22 medicamentos usados contra la COVID-19 en Cuba. Foto: José Manuel Correa\nAdemás de los buenos resultados obtenidos con el uso de este fármaco para el tratamiento de la COVID-19, la Biomodulina T tiene amplias posibilidades de uso en otras inmunodeficiencias o inmunopatologías.\nBiomodulina T es uno de los 22 medicamentos usados contra la COVID-19 en Cuba, en el tratamiento con niños menores de cinco años, en adultos mayores para estimular su sistema inmune y en la atención primaria de Salud, pues su acción principal consiste en estimular la producción de Linfocitos T y en robustecer la diferenciación de las células linfoblastoides del timo, una de las principales glándulas del sistema inmunológico.\nSi bien desde la obtención de su registro sanitario en 1994, este fármaco ha sido empleado básicamente en el tratamiento de infecciones respiratorias a repetición en el adulto mayor, con excelentes resultados de eficacia y seguridad avalados por ensayos clínicos, publicaciones y más de 20 años de uso en la práctica médica en nuestro país, también tiene otras aplicaciones.\nAsí lo explicó, en el contexto del Congreso Internacional BioHabana 2022, la MSc., Mary Carmen Reyes Zamora, jefa del Grupo de Ensayos Clínicos del Centro Nacional de Biopreparados (BioCen), quien comentó que la Biomodulina T tiene amplias posibilidades de uso en otras inmunodeficiencias o inmunopatologías.\nDeclaró que existen reportes de su uso en afecciones autoinmunes, como la esclerosis múltiple, la artritis reumatoide y otras enfermedades reumáticas. El producto se ha empleado también con éxito en portadores de hepatitis B, en enfermedad de Crohn, en enfermedad de Behcet y en uveitis anterior.\nEs por eso que, en el contexto de la pandemia de la COVID-19, hubo también otros escenarios donde se usó la Biomodulina T, pues se hicieron ensayos clínicos promovidos por BioCen y llevados a cabo en el Instituto de Hematología e Inmunología, en niños con Hipoplasia Tímica, asociada o no a inmunodeficiencia celular, para traducir toda la experiencia empírica, acumulada por inmunólogos y pediatras, en evidencia científica y estandarizar los esquemas de dosis.\nAdemás, se realizaron estudios dirigidos a evaluar la eficacia y la seguridad de la Biomodulina T como terapia complementaria al tratamiento antirretroviral en pacientes con VIH/SIDA y, de igual forma, recientemente se inició un ensayo clínico para emplear este fármaco en pacientes con tumores sólidos después de la quimioterapia, y mejorar el estado inmunológico, agregó la especialista.\nOtras intervenciones han sido en embarazadas que se encuentren en el segundo y tercer trimestre, y en niños con shock séptico porque tienen un déficit inmunológico importante, y presentan, además, la expresión más grave de infección en estado avanzado, lo cual requiere de cuidados intensivos para preservar sus vidas.\nEste producto inyectable es fabricado desde 2008 por el Centro Nacional de Biopreparados (BioCen), del Grupo Empresarial BioCubaFarma. Constituye un inmunomodulador biológico, de procedencia totalmente natural, compuesto por fracciones específicas del timo bovino.\nDesde la Biología, una joven ayuda al bienestar común\nAutor: Rosali Ferrer\nRadio Reloj\nLa Habana, Cuba. – Desde hace una década, la licenciada en Biología, Yudisleydis López Ricardo, trabaja en el Centro Nacional de Biopreparados, una institución de alta tecnología que le abrió las puertas a su faceta de investigadora.\nCuenta que su inserción en esa rama comenzó en el grupo de diagnóstico microbiológico, dedicado al desarrollo de medios de cultivos para el análisis de microorganismos.\nPero años más tarde, ser partícipe del proyecto de desarrollo de nuevos productos de origen natural para la prevención y la terapia del Alzheimer, la atraparía completamente.\nLa joven bióloga, Yudisleydis López Ricardo, subraya que se siente feliz al formar parte de dicho proyecto, que persigue elaborar entre los productos uno nutracéutico, o sea, un alimento con fines medicinales que suplirá el déficit de algunos componentes detectados en pacientes con esa enfermedad progresiva irreversible.\nPresidente de Cuba otorga distinciones a centros y jóvenes comunistas\nmarzo 29, 2022\nLa Habana, 29 mar (Prensa Latina) El presidente de Cuba, Miguel Díaz-Canel, encabezó hoy la ceremonia de entrega de la Bandera de Honor de la Unión de Jóvenes Comunistas (UJC) a ocho centros destacados del país.\nPor decreto presidencial y a propuesta de la organización, el Gobierno impuso otras distinciones y condecoraciones a jóvenes con una excelente trayectoria en diferentes sectores.\nEntre los centros de trabajo merecedores del reconocimiento están la Universidad de Ciencias Médicas de Pinar del Río, el Centro Nacional de Biopreparados de Mayabeque y la Fiscalía General de la República.\nMDC UJCAdemás, la máxima dirección del país entregó la Bandera de Honor a la Empresa de Proyectos de Arquitectura e Ingeniería de Matanzas, la Universidad de Ciencias Médicas de las Fuerzas Armadas Revolucionarias, el Comando provincial de Bomberos del Ministerio del Interior, la Central Termoeléctrica Máximo Gómez Báez de Artemisa y la Escuela Pedagógica Pedro Albizu Campos de Mayabeque.\nAsimismo, Díaz-Canel entregó la orden Julio Antonio Mella, así como las medallas José Antonio Echevarría y Abel Santamaría Cuadrado a un grupo de jóvenes.\nDurante el acto, también se reconoció el quehacer de algunos de sus miembros con la moneda conmemorativa Aniversario 60 de la UJC.\nEn el homenaje, la segunda secretaria de la organización política, Lisara Corona, agradeció a todos «por su constancia, lealtad y pasión sin límites, por seguir soñando y haciendo por Cuba y la Revolución, cada uno desde su trinchera».\njha/idm\nBIOCEN con relevantes aportes científicos\nPor: Claudia Rodríguez\nRadio Reloj\n19 de Enero, 2022\nEl año que recién terminó, el Centro Nacional de Biopreparados, BIOCEN, fabricó más de 17 millones de dosis de vacunasSoberana para contribuir al cumplimiento del programa cubano de vacunación.\nAdemás, se produjeron en las plantas de esa entidad 49 lotes de novedosos productos farmacéuticos como el CIGB 247, el 300, el medio de transporte de muestras virales y vacunas alergénicas trivalentes y divalentes.\nIgualmente se impulsaron mejoras tecnológicas para la producción de antianémicos que permitieron la renovación de suplementos como el Netrofin y TrofínVital.\nUno de los aportes más relevantes de esa institución en el 2021 fue el sobrecumplimiento del Plan de Producción de Biomodulina TE y Medio de transporte para virus, productos incluidos en el protocolo cubano de enfrentamiento a la COVID-19.\nWendy bajo el microscopio\nPor: Darian Bárcena Díaz\nDiario Mayabeque\n13 de Enero, 2022\nCuando el 15 de enero de 1960, frente a los miembros de la Sociedad Espeleológica de Cuba, en el paraninfo de la Academia de Ciencias de Cuba, Fidel explicaba la necesidad de que en los años siguientes Cuba pudiera contar “con una pléyade brillante de hombres de ciencia y de pensamiento, de investigadores y de científicos”, no sabía ―o quizás sí― la magnitud de sus palabras.\nY vaya si los profesionales cubanos han debido reinventarse ante las consabidas carencias y estrecheces que azotan la vida nacional en todos los órdenes. Pero hay algo más fuerte en su material genético, una capacidad de inventiva, un talante de sacrificio y un convencimiento de que la salud de más de 11 millones de connacionales descansan sobre sus hombros.\nEn esos avatares, los especialistas del Centro Nacional de Biopreparados (BioCen), empresa de alta tecnología, forman parte del pelotón de avanzada. Entre ellos, la Máster en Bioquímica y Jefa del Laboratorio de Alergenos, Wendy Ramírez González destaca por su sapiencia y consagración. Poseedora de una memoria envidiable para las fechas y de un discreto carisma, cada día trabaja sin descanso, al mando de un grupo de bioceneros que continúan apostando por la soberanía tecnológica y el empoderamiento científico.\n“Soy graduada de la licenciatura en Biología en el año 2001. Una vez egresada, me inserté en el Laboratorio de Alergenos de BioCen, donde he permanecido por casi 22 años. De pequeña me gustaba todo ese mundo relacionado con la ciencia, los animales. Quizás fue eso, aunque cuando uno es joven y estudia en el preuniversitario, a veces no tiene clara una opción por la cual decantarse, pero me decidí por la Biología.\n“Al llegar a este centro, me interesé por las faenas de laboratorio y la inmunología. Ya la particularidad relacionada con las alergias fue casi una casualidad, pero no me arrepiento, porque es un universo fascinante en el que he podido desempeñarme a plenitud. Así, me vinculé a una iniciativa encaminada al desarrollo de vacunas terapéuticas antialérgicas. Aprendí todas las técnicas para la formulación de vacunas, las técnicas inmunoenzimáticas, el cultivo de células y la producción de monoclonales.\n“Alrededor de 2005 surgió la vacuna PROLINEM-DS, un fármaco de segunda generación, que emplea el hidróxido de aluminio con un adyuvante de combinación y alergenos purificados de Dermatophagoides Siboney y empezó el proceso de desarrollo preclínico de esa vacuna, que es ahora mi temática de doctorado. Desde 2016 asumí la jefatura del Laboratorio de Alergenos de BioCen, cuando el antiguo jefe, el doctor Alexis Labrada, fue promovido a la Dirección de Investigación y Desarrollo.\n“El proyecto de inmunoterapia de la alergia agrupa dos iniciativas anteriores. Una de ellas es el Proyecto del Fondo Financiero de Ciencia e Innovación (Fonci) de desarrollo de la vacuna terapéutica antialérgica de segunda generación PROLINEM; y la otra consiste en el desarrollo de la vacuna antialérgica multivalente sublingual líquida, que era propio de nuestra institución. Esa vacuna multivalente sublingual líquida deriva de las antiguas vacunas VALERGEN, que entraron al sistema de salud desde 2008.\n“Entonces se comenzaron los estudios ―que actualmente están en la etapa de ensayos clínicos— de combinación de alergenos en un mismo producto, pues se conoce que más del 30 por ciento de los alérgicos lo son, simultáneamente, a más de un ácaro, sin que esos tengan reactividad cruzada. Entonces, se dedujo que el tratamiento ideal para estos pacientes resulte de la mezcla de esos dos alergenos en un mismo producto, y se sustituyen de este modo las mezclas que, hasta ese momento, debían formular los médicos y el personal de laboratorio en los distintos hospitales.\n“De esta manera se formularon las vacunas divalentes y trivalentes, en dependencia de la cantidad de ácaros que la forman. Así, se puede nombrar la DiVal (compuesta por Dermatophagoides pteronyssinus y por Blomia tropicalis) y la TriVal (conformada por el Dermatophagoides siboney, el Dermatophagoides pteronyssinus y el Blomia tropicalis). Esa hazaña constituyó todo un desafío tecnológico, pues para lograr una vacuna más concentrada hubo que retirar toda la grasa a la materia prima, para lograr ese formulado con una mayor concentración. Esos elementos se mezclan con glicerol, pero que a diferencia de las vacunas VALERGEN no necesita una manipulación del médico para mezclarla, sino que puede ser usada por el paciente en su hogar.\n“Ya la vacuna PROLINEM-DS concluyó los ensayos no clínicos con resultados satisfactorios y también la Fase I del ensayo clínico, demostrando que con solo tres inmunizaciones se puede lograr la protección antialérgica y un perfil de anticuerpos notable para la inmunoterapia. En esta misma plataforma comenzamos a trabajar con el ácaro Blomia tropicalis, es decir, PROLINEM-BT, que también concluyó el estudio con animales de modo exitoso.\n“Ahora comenzamos a laborar en el desarrollo farmacéutico de la vacuna PROLINEM-BTDP, que sería la combinación entre los ácaros Dermatophagoides pteronyssinus y Blomia tropicalis, de fracciones purificadas de alergenos. Ya se ha concluido el modelo profiláctico en animales y se espera comenzar el modelo terapéutico en el año que recién comenzamos”, concluye la también investigadora auxiliar de BioCen, una institución que continúa dignificando la labor de la ciencia en favor de su principal destinatario: el hombre.\nReconocen a trabajadores de BioCen por labor en el enfrentamiento a la COVID-19\nSheila Noda Alonso|Fotos: Autora Agencia Cubana de Noticias 24 Noviembre 2021 La Habana, 24 nov (ACN) Un grupo de trabajadores del Centro Nacional de Biopreparados (BioCen) recibieron hoy, en esta capital, el sello Hombres de Ciencia, instituido por la Central de Trabajadores de Cuba para enaltecer y reconocer a científicos e investigadores por sus innovadores aportes al enfrentamiento de la pandemia de la COVID-19. También fueron distinguidos fundadores del centro, investigadores, tecnólogos y especialistas vinculados a la producción de la Biomodulina T, el Medio de Transporte Viral (BTV) y el Medio de Transporte Universal (BTU), los cuales han permitido mantener el diagnóstico de la enfermedad en el país. Durante el acto, Eulogio Pimentel Vázquez, vicepresidente del Grupo Empresarial BioCubaFarma, recordó al Comandante en Jefe Fidel Castro y su empeño por estructurar la industria biotecnológica y farmacéutica cubana. Reconoció que ante la pandemia ha sido una fortaleza la combinación de buenos fármacos y vacunas con un sistema de salud como el nuestro, lo que ha permitido que, en la jornada anterior, 107 municipios del país no reporten casos positivos al SARS-CoV-2 y más del 90 por ciento de la población recibiera al menos una dosis de vacuna y más del 80 por ciento completara el esquema de inmunización. En esas cifras está el trabajo de BioCen, afirmó, uno de los primeros centros de alta tecnología del país y con casi 30 años de fundado. Pimentel Vázquez señaló que entre los retos de la institución se encuentran incluir nuevas tecnologías, diversificar las formas farmacéuticas y las formulaciones, así como aumentar la inserción en el mercado exterior; retos que para BioCen son posibles, aseguró. La institución se encarga de la formulación, llenado, inspección y envase de productos desarrollados por el Centro de Ingeniería Genética y Biotecnología (CIGB), el Centro de Inmunología Molecular y el Instituto Finlay de Vacunas, además de la elaboración de productos propios, entre ellos, una línea de medios de diagnóstico para microbiología, medicamentos como la Biomodulina T, el Trofin -preparación antianémica-, y las vacunas alergénicas. El máster en Ciencias Gabriel González García, director de producción de BioCen, dijo a la prensa que para dar respuesta a la COVID-19 tuvieron que cambiar las dinámicas del centro para lograr un mayor rendimiento, ampliar las horas de trabajo y capacitar a los más jóvenes para asumir nuevas responsabilidades. Entre los fármacos que han marcado el quehacer en estos meses está el interferón líquido, que luego de obtenerse el ingrediente activo en el CIGB es llevado a la forma farmacéutica y envasado en BioCen; lográndose producir en 2020 alrededor de 1,3 millones de dosis y en este año cerca de medio millón, refirió. Lea más: Tiempo de premiar en festejos de Sindicato cubano Acerca de la Biomodulina T, uno de los medicamentos que mejores resultados ha aportado en la prevención de la COVID-19, comentó que pasaron de producir 150 mil bulbos anuales a 600 mil al cierre de 2020 y 1,2 millones en 2021. En relación con los medios de transporte, González García explicó que ante la demanda a escala internacional BioCen desarrolló en aproximadamente una semana el BTV, el primer medio de transporte para virus hecho en Cuba, destinado a la recolección, transporte y mantenimiento de muestras clínicas de pacientes sospechosos hasta su procesamiento en los laboratorios de biología molecular. Los resultados fueron muy favorables, siendo equivalentes a los obtenidos con productos de referencia o importados que existían para el diagnóstico en Cuba y hoy se fabrican lotes de 20 mil y 30 mil bulbos diarios, precisó. Asimismo, obtuvieron el autorizo de uso en emergencia para el BTU, producto que garantiza la continuidad del diagnóstico de COVID-19 y la vigilancia epidemiológica en el país, ante dificultades reales con la importación de algunos insumos para la producción del BTV. Medicamentos del protocolo nacional de actuación para la COVID-19 como Jusvinza, así como las vacunas Soberana 02, Soberana Plus y el candidato vacunal Soberana 01 también tienen su escalado productivo en BioCen, donde a partir del ingrediente farmacéutico activo se formulan, llenan, inspeccionan y envasan.\nBiocen: 300 000 dosis diarias de Soberanas\nPor: Abel Padrón Padilla, Karina Rodríguez Martínez Cubadebate 28 septiembre 2021 Todo un ritual realizan los trabajadores del Centro Nacional de Biopreparados (Biocen) antes de entrar a la Planta de Producción de Parenterales: se lavan las manos; pasan al vestuario, se ponen las batas, los cubrebotas, una malla para el pelo, guantes, y, de acuerdo con el nivel de seguridad donde trabajan, agregan gafas, trajes de aislamientos y caretas. Es parte del estricto protocolo que asegura la calidad. Cada producción se realiza en áreas controladas. Se miden las partículas que puedan contener microorganismos contaminantes, también se controla la temperatura, la presión, la humedad. Da la impresión de que todo funciona como la maquinaria de un buen reloj. En la zona de preparación de materiales, se disponen desde los uniformes hasta los viales y las piezas de los equipos. “Todo pasa por un tratamiento químico, para esto tienen autoclaves y hornos que descargan en barrera, de la ʻzona sucia a la limpiaʼ, en esta última ocurren los procesos de formulación y llenado de los productos”, según nos explicó Humberto Pérez de la Concepción, jefe de la Planta de Producción de Parenterales. Los que laboran en el ʻárea limpiaʼ tienen un régimen de trabajo especial, están sometidos a sobrepresión porque “la cascada de presión va de esta área hacia la zona sucia”, aquí las personas son el mayor contaminante por lo que tienen toda la anatomía del cuerpo cubierta. Por su parte, los materiales de envase primarios -viales, sellos, tapones-, pasan por una lavadora especializada “encargada de quitar cualquier impureza, tanto por el exterior, como por el interior. De ahí, los viales continúan en una estera hacia un horno de esterilización que alcanza temperaturas de 300 grados”. En el área de formulación –dijo– existe un sistema automático para grandes volúmenes de producto, aquí se adiciona el ingrediente activo al resto de los componente de las formulaciones. Al frente de esta operación, una de las más delicadas del proceso, está Claudia quien lleva solo un año de graduada y es jefa de formulación y liofilización. Luego, el medicamento formulado pasa a las líneas de llenado. Unos pasillos blancos “casi laberínticos para los recién llegados” nos llevan al área de recepción de bulbos donde en una sincronía perfecta salen los viales, en esta ocasión presenciamos la salida de Soberana Plus. Tania y Odett son las encargadas de la recepción. La primera es estudiante de Biología de la Universidad de La Habana que como parte de sus prácticas laborales apoya a la producción de las vacunas cubanas contra la covid-19. A Odett, el amor por este mundo le viene de familia, porque sus padres también trabajan en Biocen y ella lleva tres años allí como técnica en química industrial. Ambas ponen en las cajuelas los 208 bulbos que luego pasan al área de inspección. Aquí una máquina de revisión automática con ocho telecámaras se encarga de comprobar los posibles defectos que puedan tener Daymara Fontera García, especialista del área de inspección óptica acotó que “revisa fibras, partículas, la concentración de la vacunas, la cantidad de acuerdo con los límites establecidos por los laboratorios para estos productos”. Esta joven graduada hace dos años de Ingeniería Industrial agregó que la máquina tiene un canal de aceptados por donde salen los bulbos que tienen la calidad requerida y uno de rechazados, aquí pasan aquellos que tienen algún tipo de defecto. Aclaró que la inspección visual se realiza en tres modalidades: manual, semiautomática y automática. Daymara Fontera García, especialista del área de inspección óptica. Foto. Abel Padrón Padilla/ Cubadebate. *** Producción de Soberana 02 en el Centro Nacional de Biopreparados Foto: Abel Padrón Padilla/ Cubadebate. El pasado 22 de septiembre el presidente de BioCubaFarma, Eduardo Martínez Díaz, desde su cuenta de Twitter, dio una noticia de gran interés para los cubanos. “Hemos completado la producción de todas las dosis de vacunas que necesitamos para inmunizar a nuestra población. El reto fue grande, pero lo hicimos”, escribió en un tuit. En un tiempo récord, Cuba produjo todas las dosis necesarias para vacunar a su población y Biocen es uno de los centros que ha hecho posible esta hazaña. Desde finales de agosto con la liberación del ingrediente activo necesario para fabricar las Sobernas, en el Centro Nacional de Biopreparados sus trabajadores y equipos no se han detenido, unas 300 000 dosis diarias de vacunas se han estado produciendo. Lázaro Sánchez González, especialista principal en organización y planificación de la producción señaló que se han fabricado más de 7 000 000 de Soberanas y de ellas se han liberado más de 4 500 000. “El 85% de las vacunas liberadas corresponden a Soberana 02 y el resto a Soberana Plus. Esto tiene que ver con los esquemas de vacunación”, aclaró. Para cumplir con estas cifras –apuntó Pérez de la Concepción– hemos tenido que estresar a los equipos del sistema y también el personal se ha visto afectado por la pandemia. “Hemos producido dos presentaciones de cada una de la vacunas, Soberana 02 y Soberana Plus. Ambas tienen bulbos multidosis que contienen 10 dosis (estas tienen tiomersal, porque es necesario para prevenir la contaminación microbiana del vial) y monodosis que no contienen el tiomersal”, añadió el jefe de la Planta de producción de Parenterales. Las Soberanas se han desarrollado en las dos plantas de producción de parenterales que se dedican a la elaboración de los productos biotecnológicos en Biocen. Control del proceso de etiquetado de viales (identificación de etiquetas con defectos) en la producción de Soberana 02 en el Centro Nacional de Biopreparados Foto: Abel Padrón Padilla/ Cubadebate. “En muchos de los productos que hacemos el ingrediente activo se produce en los centros de investigación, donde se desarrollan e investigan, y nosotros hacemos la formulación final, es decir, adicionar al ingrediente activo, los aditivos que lleva la formulación, terminarlo para que pueda ser administrado, colocarlo en los viales y darle la presentación final”, expresó Pérez de la Concepción. La planta número dos –acotó– se dedica a los productos líquidos, en especial a vacunas. En la otra planta (número 3), además de los productos líquidos se hacen otros liofilizados. “Esto es un tipo de proceso en el que a los productos que son inestables se les extrae el agua para hacerlos más duraderos y evitar la descomposición. El agua se extrae en condiciones especiales de baja presión y temperatura, para que no hierva o se caliente el producto”, advirtió. Lázaro Sánchez González, especialista principal en organización y planificación de la producción señaló que se han fabrico más de 7 000 000 de Soberanas y de ellas se han liberado más de 4 5 00 000. Foto. Abel Padrón Padilla/ Cubadebate. *** Centro Nacional de Biopreparados (BioCen). Foto: Abel Padrón Padilla/ Cubadebate. Las Soberanas no son el único producto que sale de Biocen para el enfrentamiento a la covid-19. “Cerca de 6 600 000 unidades físicas de productos que tributan al protocolo de tratamiento contra la enfermedad causada por el SARS-CoV-2 han sido producidos en el centro. De ellos destaca el Interferón líquido 3M del cual casi se ha fabricado un millón, además de 110 598 unidades de Jusvinza y 57 734 unidades de Heberferón, entre muchos otros”, informó el especialista principal en organización y planificación de la producción. Asimismo, Sánchez González puntualizó que se han producido 4 500 000 de unidades del medio transportador para virus (BTV) necesario para trasladar los hisopos desde los lugares donde se realizan las muestras nasofaríngeas, hasta los laboratorios donde se analizan. Humberto Pérez de la Concepción, jefe de la planta de producción de parenterales explicó que el centro comenzó a desarrollar otro medio de transporte que fuera más factible y barato producirlo en medio de las limitaciones que tiene el país, debido a las dificultades en la importación de las materias primas. Así nace el medio de transporte universal (BTV), “que sirve no solo para virus, sino también para otros microorganismos. En su fabricación intervienen varias plantas, entre ellas la de medios de cultivo y en las etapas finales –formulación, llenado, inspección visual y envase– las de parenterales”, expuso Pérez de la Concepción. Producciones de la BioCen. Foto: Abel Padrón Padilla/ Cubadebate. *** Bulbos de Biomodulina T pasando por la máquina durante la inspección semiautomática, donde la operaria revisa los viales (en este caso, de Biomodulina T) a través de un lente. Foto: Irene Pérez/ Cubadebate. Desde la obtención de su registro sanitario en 1994, la Biomodulina T ha sido empleada básicamente en el tratamiento de infecciones respiratorias a repetición en el adulto mayor, con excelentes resultados de eficacia y seguridad. A partir del 2008, este producto es fabricado en Biocen. “Se trata de un inmunomodulador biológico de origen natural, tiene acción citorestauradora y su primordial indicación se concentra en pacientes con disfunción inmunológica, sobre todo de tipo celular, asociada al deterioro gradual del sistema inmune provocado por el envejecimiento (el denominado proceso de inmunosenescencia)”, dijo a Cubadebate la especialista en Inmunología y jefa del Grupo de Ensayos Clínicos, Mary Carmen Reyes Zamora. Con casi un millón de unidades fabricadas este año, la Biomodulina T fue uno de los primeros medicamentos incluidos en el protocolo contra la covid-19 en Cuba en un escenario preventivo. La también máster en Ensayos Clínicos aseguró que al tener las evidencias epidemiológicas que apuntaban a los adultos mayores, en especial aquellos que se encontraban en instituciones de cuidados a largo plazo, como vulnerables a la enfermedad se decidió intervenirlo con este producto. El proceso se realizó –dijo– en todo el país, en hogares de ancianos, hospitales psiquiátricos, centros médicos–psicopedagógicos y lugares de atención social. “El tratamiento tiene el objetivo de fortalecer desde el punto de vista inmunológico a los adultos mayores”, aclaró que no es una vacuna, pero “si estos pacientes se contagiaban iban a estar más preparados ante la infección”. Debido a la duración de la pandemia se han establecido ciclos de tratamiento cada seis meses, incluidos en el programa del adulto mayor. La especialista en Inmunología y jefa del Grupo de Ensayos Clínicos expuso que se han evidenciado resultados satisfactorios no solo en la prevención de estadios graves de la enfermedad y la mortalidad, sino en el control de otras infecciones respiratorias. “También se han desarrollado intervenciones con Biomodulina T en poblaciones abiertas, en eventos de transmisión local o en poblaciones de alto riesgo. Cuando se incluyó al protocolo el ingreso domiciliario, se comenzó a utilizar en un esquema de dosis más corto, para los adultos mayores que fueran contacto intradomiciliario de un caso positivo”, agregó. Especialista en Inmunología y jefa del Grupo de Ensayos Clínicos, Mary Carmen Reyes ZamoraFoto. Abel Padrón Padilla/ Cubadebate. *** Los ingredientes activos farmacéuticos son el núcleo de la medicina moderna y forman la base de muchos de los tratamientos innovadores y eficaces que se desarrollan hoy en el mundo. De ahí la importancia de una moderna batería de fermentadores que ha sido montada en la Planta de Ingredientes Activos de Biocen. El jefe de esta área, el ingeniero Yoel Perea Martínez, comentó que esta nueva tecnología cuenta con dos fermentadores, uno de 150 litros y otro de 900 litros, además de un tanque de 200 litros para la preparación de soluciones. “El anterior fermentador que tenía la planta era de los años 80, completamente obsoleto y en el mercado no existían piezas de repuesto para esa tecnología”, señaló. En esta nueva batería se fermentará el ingrediente farmacéutico activo para la estreptoquinasa recombinante cubana, un producto del CIGB que restablece el flujo sanguíneo en pacientes que sufren infarto agudo del miocardio, y previene la necrosis isquémica del tejido.\nDiagnóstico microbiológico con nanotecnología\nOrfilio Peláez, Periódico Granma 24 de septiembre de 2021 20:09:17 Investigadores del Centro Nacional de Biopreparados(BioCen) desarrollaron por primera vez, a escala mundial, una nueva plataforma tecnológica para el diagnóstico rápido microbiológico de microorganismos de interés clínico y sanitario. Basada en nanocompuestos que combinan nanopartículas de arcillas, fosfatos de calcio, cerámicas y zeolitas con elevada porosidad, la tecnología permite la detección, aislamiento, identificación y enumeración simultánea de una amplia gama de patógenos. Su empleo disminuye de forma significativa el tiempo de diagnóstico y, en caso de emplear sustratos fluorogénicos, puede reducirse a un mínimo de diez a 60 minutos. Como expresó a Granma el doctor en Ciencias Claudio Rodríguez Martínez, uno de los autores principales junto a la investigadora Tamara Lobaina Rodríguez, los nanocompuestos se obtuvieron por diferentes métodos y tecnologías a escala piloto o industrial, en especial, utilizando el proceder de secado por aspersión. «En los estudios de laboratorio realizados, la plataforma tecnológica detectó y reconoció diferentes bacterias, mohos y levaduras, entre ellas las de mayor relevancia clínica. Igualmente lo hizo con la Escherichia coli, Pseudomonas, Enterococcus y Candida». Más allá de favorecer el diagnóstico rápido, la hidroxiapatita y la zeolita utilizadas en la novedosa plataforma son de procedencia nacional y resultan más económicas que los nanomateriales sintéticos de importación, resaltó Rodríguez Martínez. Precisó que los métodos, estructuras y dispositivos fueron patentados en Europa, Canadá, Rusia y Cuba y publicados en cinco revistas internacionales de impacto. Según indicó el investigador titular, la plataforma encontró en solo diez minutos la presencia de e. coli en muestras directas de orina. Este proyecto investigativo sienta las bases para el desarrollo ulterior de diagnosticadores específicos con aplicaciones en la Medicina, determinación de la calidad del agua, alimentos y otros productos en general. Por su novedad científica técnica y aportes, el resultado mereció el Premio Nacional de la Academia de Ciencias de Cuba 2020 en el acápite de Ciencias Biomédicas. Junto a los dos autores principales mencionados, también participaron en el proyecto un equipo de científicos y técnicos del propio BioCen, del Centro Nacional de Investigaciones Científicas (Cnic) y del Instituto de Ciencia y Tecnologías de Materiales (Imre), así como de la Universidad Federal de Minas Gerais, Brasil, y del Instituto Nacional Politécnico de México. RESPUESTA ANTE LA COVID-19 Creado el 14 de agosto de 1992 y perteneciente al Grupo Empresarial BioCubaFarma, ante la aparición de los primeros casos de la COVID-19 en Cuba, el Centro Nacional de Biopreparados priorizó la producción de varios fármacos de nuestra industria biotecnológica empleados en el combate a la pandemia, entre ellos el Interferón alfa 2b recombinante y la Biomodulina T. En el caso del Interferón alfa 2b recombinante es conveniente precisar que es un producto desarrollado en el Centro de Ingeniería Genética y Biotecnología (CIGB), pero el ciclo productivo culmina en BioCen, donde se han fabricado volúmenes nunca antes alcanzados. Sobre ese fármaco, el ingeniero José Benito de Armas Rodríguez, director adjunto de la entidad, resaltó que se alcanzó un récord histórico de producción, garantizando la demanda del sistema nacional de Salud, al mismo tiempo que se introdujeron mejoras tecnológicas en el producto terminado. «Nuestra institución cumplió, asimismo, los planes productivos de la Biomodulina T, medicamento desarrollado en la propia institución, cuya condición de eficaz inmunomodulador demostrada durante años en inmunodeficiencias o inmunopatologías, lo llevaron a ser incluido en los protocolos de enfrentamiento a la covid-19, desde los inicios de la pandemia en nuestro país». Igualmente, y después de un proceso de asimilación de la tecnología, BioCen asumió la fabricación en las cantidades requeridas del fármaco Jusvinza (antes CIGB-258), que recibió el autorizo para uso de emergencia en el tratamiento de la enfermedad por parte del Centro para el Control Estatal de Medicamentos, Equipos y Dispositivos Médicos (Cecmed). Dicho medicamento es utilizado para controlar la hiperinflamación, regular la respuesta inmunitaria y reducir el riesgo de muerte de pacientes contagiados con el SARS-COV-2, en estados críticos y graves. Una de las más importantes contribuciones de BioCen en la lucha contra la pandemia lo es, sin duda, el desarrollo del primer medio de transporte para virus obtenido en Cuba, que permite la recolección y traslado de las muestras clínicas nasofaríngeas y orofaríngeas de pacientes sospechosos para el diagnóstico del SARS-COV-2, agente causal de la COVID-19, asegurando la adecuada preservación de estas desde el momento de la recogida hasta su procesamiento en los laboratorios de Biología Molecular. Lo anterior ha permitido el trabajo ininterrumpido del sistema de vigilancia epidemiológica en el país frente a la pandemia y del diagnóstico microbiológico, contribuyendo al establecimiento oportuno de las medidas indicadas para enfrentar la transmisión de la contagiosa enfermedad. Su creación es fruto de la colaboración entre BioCen y el Instituto de Medicina Tropical Pedro Kourí (ipk), con la contribución del CIGB, del Centro Provincial de Higiene y Epidemiología de La Habana y del capitalino hospital Salvador Allende. El desarrollo y escalado industrial del producto se logró en solo siete días, tiene el registro sanitario otorgado por el Cecmed, sustituye importaciones y recibió, también, el Premio Nacional de la Academia de Ciencias de Cuba correspondiente a 2020.\nElyanet Pimentel: “Tengo un poco de BioCen impregnado en mí”\nPor: Magda Iris Chirolde López/Fotos: Cortesía de la entrevistada\nElyanet Delia Pimentel López es una de las jóvenes que forma parte de la gran familia del Centro Nacional de Biopreparados (BioCen), institución que cumplió el pasado 14 de agosto 29 años de fundada.\nFue en septiembre del año 2017 que Elyanet llegó a esta Empresa de Alta Tecnología, donde comenzó a laborar en la dirección de ingeniería del departamento de Inversiones. Como para cualquier recién graduado, entrar a un centro científico de esta categoría resultó un acontecimiento impresionante.\nLos primeros recorridos por el centro fueron admirables. “Cuando alguien nunca ha visto una industria como BioCen te impacta. Ver la llenadora de bulbos, la revisadora haciendo su función, así como la empacadora; todos estos sistemas automatizados”, cuenta a Juventud Técnica, la ingeniera en Mecánica.\nDesde ese momento la joven ingeniera participó en disímiles proyectos inversionistas. Uno de ellos fue la culminación de un laboratorio de control de la calidad, al cual le faltaban algunas instalaciones eléctricas, el clima y suministros de gas, además de situar todo el equipamiento.\n“Otro trabajo fue la remodelación de un área en la planta de Ingredientes Activos, que implicaba techo, cambios de puertas y poner en funcionamiento una manejadora de aire. También he estado involucrada en procesos que involucran cambios de tecnología”.\nElyanet atiende de manera habitual todo lo relacionado con la mecánica, pero también asume otras tareas que no están relacionadas con su perfil.\n“Representa una gran responsabilidad, porque depositan confianza en tu manera de trabajar y de actuar ante las situaciones que se puedan generar. El centro, en cuanto a superación, te da la posibilidad de capacitarte tanto dentro como fuera de él. Te brinda espacios de maestrías, participar en conferencias sobre construcciones en salas limpias y en cursos de programas de diseños, por citar algunos ejemplos.\n“El proyecto en el cual me he visto más involucrada ha sido en el cambio de un local para el área de investigación y desarrollo de BioCen. Ahí diseñé el cambio del local y participé en la instalación de una liofilizadora nueva (equipo que hace un proceso de deshidratación mediante frío del producto), que se caracterizó por cambios en las instalaciones de agua fría, aire y cambios estructurales. No hay nada mejor que ver algo terminado por ti, aunque haya muchas personas involucradas a la vez”, subraya.\nPara ella, el éxito de la Empresa de Alta Tecnología radica en el equipo de trabajadores que es capaz de formar para sacar adelante cada producto creado.\n“Me siento bien. Creo que tengo un poco de BioCen impregnado en mí. Me gusta lo que hago y el ambiente de la institución. Es muy fácil notar un cambio en un lugar, ver una situación que se presente ya sea de mantenimiento, inversión o no, y entonces, interactuar, aprender e intervenir en determinada labor”.\nAlicia Blanco: “Biocen es más que trabajo, es hogar”\nFue un tres de septiembre del año 1991 cuando llegó por primera vez al Centro Nacional de Biopreprados (BioCen), una empresa de Alta Tecnología de la industria biofarmacéutica y biotecnológica cubana.\nElla era recién graduada en Licenciatura en Matemáticas de la Universidad de La Habana y formó parte de la reserva científica del país, idea que concibió Fidel Castro Ruz para el desarrollo tecnológico de la nación.\nA Alicia Blanco Domínguez la entrevistaron para entrar a BioCen con el objetivo de integrar un grupo que sería de tecnología de la producción. Precisamente, su tesis de diploma hablaba sobre el filtrado de curvas espectrales, método que se utilizaba en un software que empleaban los fermentadores de la Planta de Ingredientes Activos que comenzaría a funcionar en aquel momento.\n“Había pocas computadoras, todo era en MS-DOS. Solo existían sistemas para el control estadístico de unas encuestas del estudio fase III de la Hepatitis B. Todo era muy rudimentario. Hacía falta diseñar sistemas para las diferentes operaciones, tampoco existía Windows. Las personas no sabían que los monitores tenían colores. Las bases de datos eran en WordStart y se trabajaban en blanco y negro”, recuerda Blanco Domínguez.\nEl primer día que hicieron un software y le pusieron color al menú principal, resultó emocionante. En aquel entonces, Alicia junto a quien fuera su pareja, desarrollaron varias aplicaciones que se comenzaron a usar enseguida. Luego en el Centro de Ingeniería Genética y Biotecnología (CIGB) la joven se adiestró en la planta piloto. Su estancia allí le permitió conocer sobre los virus en los sistemas para el control del acceso de seguridad de las máquinas.\nDesde entonces mi vida eran las redes\nCon la llegada del sistema operativo Windows y los mouses, Alicia enseñó a los científicos, que ya tenían una vasta experiencia en la investigación, cómo utilizar dicho hadware. En esos primeros años de la década del ´90 del siglo XX tuvo que estudiar mucho. Desde entonces su vida profesional cambió por completo al administrar las redes informáticas de la institución.\n“Llevé lo que era su diseño. Comencé a entrenarme en los Joven Club de Computación y luego en la Universidad Tecnológica de La Habana (Cujae) con el personal que empezaba a instalar redes informáticas en el país.\n“Biocen fue uno de los centros donde primero se instalaron redes de gran magnitud dentro de una empresa, o sea, redes locales pero que tenían una dimensión que sobrepasaba las normas que existían en ese momento. Primero se empleó el cable coaxial y después pasó a la fibra óptica. La primera red que instalamos fue dentro del edificio socio-administrativo y se utilizó para todo lo que es la gestión administrativa y económica con softwares propios, diseñados en BioCen con la incorporación de dos cibernéticos y varios técnicos en Informática que empezaban a graduarse en esos años”, rememora Alicia.\nNada fácil resultó para ella — recién graduada y sin experiencia laboral — alcanzar uno de sus logros en el centro: la aceptación de la propuesta de un proyecto.\n“El jefe de mantenimiento me hizo llorar mucho, se cuestionó mi propuesta, no quería asumir lo que había diseñado. Contrataron diferentes firmas para litigiar, nos quedamos con las personas del Instituto de Investigación de los Derivados de la Caña de Azúcar (ICIDCA) y ellos decidieron que lo mejor era el producto que yo había propuesto”.\nDurante varios años, la hoy Especialista en Seguridad Informática, se mantuvo como administradora de las redes, las cuales fueron creciendo y extendiéndose a varias oficinas dentro de todas las plantas de BioCen. En la actualidad, abarcan los procesos tecnológicos, que incluye toda la parte de automatización de los procesos en los que se trabaja hoy en día.\nPara Alicia y sus compañeros no existían horarios de descanso. BioCen, además de su centro de trabajo, era su hogar. En dos ocasiones tuvo la oportunidad de conversar con el Comandante en Jefe Fidel Castro Ruz. El primer encuentro con él, como secretaria del comité de base de la Unión de Jóvenes Comunistas, fue cuando las puestas en marcha de las plantas demoraban en arrancar.\n“Él vino personalmente a chequear qué sucedía. La otra oportunidad fue en la arrancada de las puestas en marcha de las plantas. Como siempre llegaba sin avisar. Nosotros salimos al encuentro y a él le llamó la atención la gran masa de jóvenes con las que contaba la empresa. Del intercambio salió, entre otras, la propuesta de otorgarle vivienda a los trabajadores que vivíamos en el centro”, evoca Alicia.\nResumir 30 años de experiencia laboral en casi 70 líneas es un desafío para una mujer que tiene más historias para contar. Ella ha contribuido a lograr resultados en la producción en BioCen y en la introducción de nuevos servicios. La dedicación y amor al trabajo son otras fórmulas para alcanzar el éxito.\n“Me siento orgullosa de haber formado parte de la materialización del sueño de Fidel, de demostrar que la idea de vincular a los jóvenes recién graduados a todo lo que es el desarrollo tecnológico del país, dio muy buenos frutos. Hoy los jóvenes que entramos con esa reserva científica están ocupando cargos muy importantes, sobre todo, en la biotecnología”, así concluye Alicia este intercambio con Juventud Técnica.\nPedro Cristóbal Alfonso Álvarez es una de esas personas que te pueden hablar, solo con la capacidad de su memoria, de los aportes al país del Centro Nacional de Biopreparados (BioCen).\nCon sus 47 años como especialista en Procesos Químicos; de ellos 29 en la industria biofarmacéutica, logra trasmitir información abundante y compleja con el encanto de quien posee las herramientas y habilidades del magisterio.\nDe manera habitual, Pedro ha impartido clases sobre Sistemas de Gestión de la Calidad, como miembro del claustro de profesores de la institución, y en ese capítulo de su vida profesional ha tutorado tesis de grado de universitarios, técnicos, y ha ofrecido cursos, talleres y conferencias vinculadas a la implantación de Sistemas de Gestión de la Calidad y las Buenas Prácticas de Fabricación.\nSi no fuera humano, bien podríamos compararlo con una enciclopedia, por la copiosidad de los saberes que ha ido adquiriendo. La brevedad y solidez de sus respuestas a nuestras preguntas, hechas por correo electrónico, muestran a un hombre sabio y conocedor profundo del entorno que le rodea.\nPedro, como jefe del Departamento Técnico de BioCen, participó en la introducción a escala industrial de decenas de medios de Cultivos y Bases nutritivas. También en la producción de los Ingredientes Farmacéuticos Activos provenientes del CIGB (Antihepatitis B Recombinante, Estreptoquinasa Recombinantes), de los Ingredientes Farmacéuticos Activos G-CSF del Centro de Ingeniería Molecular, así como de diferentes productos parenterales en la etapa de formulación, llenado, liofilización, inspección visual, etiquetado y envase.\nMemorias de vida\nUn día, cerca de las seis de la tarde, el también Máster en Ciencia y Tecnología de Procesos Biotecnológicos, estaba revisando el cumplimiento de las tareas de puesta en marcha de la Planta de Inspección y Envase. Al asomarse por la ventana del edificio central donde radicaba su departamento, vio un uniforme verde olivo brillante. Luego de ver otros similares exclamó atónito:\n“Co….. ahí está el jefe”.\nLe avisó a la Directora de Producción, la Dra. Marisely Gonzales Soler y le dijo: “Está Fidel”.\n“Ella me respondió, no juegues Cristóbal, y yo le dije: mira para fuera. Yo no continué en el recorrido por las instalaciones, pero las impresiones de la visita al centro y la foto del Comandante en Jefe con mi esposa, quien asumía la responsabilidad de Jefa de Inspección en BioCen, son inolvidables”, asegura.\nPedro Cristóbal Alfonso integró el colectivo de autores que en el año 2019 obtuvo el Premio de Innovación Tecnológica que otorga el Ministerio de Ciencia Tecnología y Medio Ambiente (CITMA) a nivel nacional, con el trabajo Diseño, desarrollo, implantación y certificación del Sistema de gestión de la calidad de BioCen: 20 años de mejora continua.\nAdemás, ha presentado ponencias y trabajos científicos en 50 eventos nacionales e internacionales, recibiendo premios en diferentes fórums de Ciencia y Técnica.\nGraduado de Ingeniero Químico en el Instituto Superior Politécnico “José Antonio Echeverría”, hoy Universidad Tecnológica de La Habana, y con Categoría Científica de Tecnólogo de Avanzada de I Nivel, Pedro recuerda como si fuera ayer, momentos que marcaron pauta en BioCen.\nEntre ellos, la primera exportación a Colombia de la Vacuna Antihepatitis B Recombinante; la Certificación del Sistema de Gestión de la Calidad ISO 9002: 1994, y la acreditación de la Organización Mundial de la Salud del sistema de producción de la vacua Antihepatitis B Recombinante CIGB-BIOCEN.\nEl ingeniero japonés Soichiro Honda aseguraba que “la grandeza de una persona no se mide por su tamaño físico, sino por sus actos”; coincidmos entonces que Pedro Cristóbal Alfonso tiene estatura de gigante por su contribución a la ciencia cubana.\nBIOCEN: 29 años de investigación para la salud (Infografías)\n“… un centro que investigue y produzca vacunas le puede resolver un problema serio al país. (…)”\nFidel Castro, 1981\nEl Centro Nacional de Biopreparados fue creado en 1992 como parte del Polo Científico del Oeste. Actualmente está integrado al Grupo Empresarial de las Industrias Biotecnológica y Farmacéutica de Cuba (BioCubaFarma).\nLa institución, de referencia nacional, se dedica a la elaboración de productos biofarmacéuticos y a la investigación y desarrollo en varias líneas. Incluye instalaciones industriales para la fabricación de proteínas naturales o recombinantes, medios de cultivo microbiológicos, así como formulación, procesamiento aséptico y liofilización de vacunas y biofármacos, entre otros.\nJuventud Técnica\nJuventud Técnica es una publicación cubana dedicada a la…\nCon la guía de Fidel, BioCen arriba a su aniversario 29\nMayabeque, Cuba. – No puedo explicar la emoción que sentí al encontrarme tan cerca de nuestro líder; Fidel conversó con nosotros y se interesó por nuestro desempeño; así rememora María Mercedes Navarro, fundadora del Centro Nacional de Biopreparados, BioCen, la visita del líder de la Revolución, Fidel Castro, a la entidad en 1992.\nEl 3 de febrero de ese año, el Comandante en Jefe visitó BioCen, acompañado de varios visitantes a los que quería mostrarles la naciente industria de la Biotecnología.\nEl mismo Fidel en un inicio se encargó de explicar la estrategia de la biotecnología y el sentido de la industria para favorecer la salud del pueblo cubano, recuerda Claudio Rodríguez, científico y fundador de BioCen.\nRelata que como siempre el Comandante preguntaba mucho, dejando claro sus deseos de conocer, él estaba al tanto de todo el desarrollo de la Biotecnología.\nUna labor ininterrumpida\nGracias a las ideas de Fidel de lograr el desarrollo tecnológico e impulsar la ciencia en Cuba, BioCen quedó oficialmente constituido el 14 de agosto de 1992.\nHoy, a casi tres décadas de su fundación, continúa brindando conocimientos y diversidad tecnológica mediante la producción y desarrollo de parenterales de bajo volumen, liofilizados, vacunas y otros productos biotecnológicos.\nA decir de los fundadores del centro, BioCen se levantó con las manos del personal, y así lo recuerdan Reina Martínez y Niurka Seuret, quienes indican que, con entusiasmo y responsabilidad, los trabajadores aportaron para poder hacer realidad cada planta, con el apoyo del Consejo de Estado.\nTrabajábamos toda la madrugada para la salida de las exportaciones de los primeros productos, y cuando se lograron los envíos, salíamos en conga por todo el pueblo para festejar el triunfo, recuerdan.\nAdelante la Ciencia cubana\nA BioCen le hemos dado nuestra juventud y hemos visto sus logros a través del trabajo de cada uno, afirma Niurka Báez, quien labora en el Centro desde su concepción en 1992.\nHoy, BioCen es puntal en la lucha del país contra la pandemia de Covid-19E e incluye instalaciones industriales para la producción de proteínas naturales o recombinantes, medios de cultivo microbiológicos, así como formulación, procesamiento aséptico, liofilización de vacunas y biofármacos.\nLa empresa se volcó a la fabricación de productos que se incluyen en el protocolo de enfrentamiento a la Covid-19 como el Interferón líquido recombinante, la Biomodulina T, y los viales BTV para transporte de muestra virales.\nLa producción a gran escala del candidato vacunal cubano Soberana 02, contra el virus, es también uno de los mayores logros de la entidad científica.\nBioCen llega a su aniversario 29, aportando al enfrentamiento a la COVID-19\nPor: Redacción Cubadebate\nCorría el año 1981, el Comandante en Jefe Fidel Castro, convocó a todas las instituciones científicas cubanas para crear el Frente Biológico, para comenzar a acumular experiencias y resultado en el sector biotecnológico.\nEn esa reunión planteó crear una planta de vacunas y dijo “… un centro que investigue y produzca vacunas le puede resolver un problema serio al país. (…)” . Al año siguiente, se aprueba la inversión del Centro Nacional de Biopreparados en las afueras de Bejucal como parte de la inversión científica que venía desarrollando el país.\nEn agosto de 1992 se ponen en marcha las plantas productivas. Este centro se creó para la producción, investigación y desarrollo de productos biofarmacéuticos, tales como medios de cultivo, antianémicos, vacunas, transferencia tecnológica, extractos alergénicos y otros.\nBioCen, es una Empresa de Alta Tecnología que tiene un peso fundamental en la salida productiva de los resultados de nuestra industria biofarmacéutica. En 2020, se encargaron del desarrollo, escalado y de la transferencia tecnológica a la producción del Medio de Transporte para Virus (BTV) que se destina a la recolección y transporte de muestras clínicas sospechosas de contener el virus SARS-CoV-2, agente de la COVID-19.\nEn este tiempo de pandemia, la empresa se volcó a la fabricación de productos que se incluyen en el protocolo de enfrentamiento a la covid-19 como el Interferón líquido recombinante, Jusvinza y la Biomodulina T. También la producción a gran escala del candidato vacunal cubano Soberana 02, contra el virus, es también uno de los mayores logros de la entidad científica.\nSala de recepción de viales, contigua a una de las máquinas de llenado. Con el medio de transporte (BTV), del que miles de unidades son utilizadas a diario en Cuba, en las demandas pico se han empleado las dos plantas de parenterales, explica el ingeniero Humberto Pérez. Foto: Irene Pérez/ Cubadebate.\nCada cajuela contiene 208 viales. Según los operarios, en dependencia de la velocidad de operación de la máquina pueden salir de esta entre 25 y 30 cajuelas por hora. Foto: Irene Pérez/ Cubadebate.\nViales de Soberana 02 en presentación multidosis a la salida de la máquina de etiquetado, en la Planta de Envase de Biocen. Foto: Irene Pérez/ Cubadebate.\nDurante la inspección visual. Foto: Irene Pérez/ Cubadebate.\nEn estuches de 25 bulbos hace la vacuna el viaje final hacia los vacunatorios. Foto: Irene Pérez/ Cubadebate.\nDenuncian en BIOCEN afectaciones del bloqueo\nClaudia Rdguez\nLa Habana, Cuba. – Los trabajadores del Centro Nacional de Biopreparados (BIOCEN) realizaron una caravana para exigir el cese del criminal bloqueo que impone el gobierno de Estados Unidos a la Isla y celebrar la contundente victoria de Cuba en Naciones Unidas.\nEl despliegue de vehículos y banderas cubanas también festejó los resultados de eficiencia de la vacuna Soberana 02, cuya producción a gran escala se realiza en la entidad.\nEntre las limitaciones que provoca la política norteamericana a BIOCEN destaca la dificultad para la adquisición de desinfectantes para limpieza de áreas asépticas y de medios de cultivos para la microbiología.\nLa cancelación de contratos y la sustitución de proveedores, además de las problemáticas asociadas al arribo de tecnología y suministros a través de terceros países, son también consecuencias del bloqueo que afectan a ese polo científico.\nLa Habana, Cuba. – El Centro Nacional de Biopreparados (BIOCEN), propone un plan de acción para este año 2021, en aras de obtener el aval de la OSDE Biocubafarma para implementación de la gestión ambiental, dijo a Radio Reloj la Jefa del Grupo de Medio Ambiente de BIOCEN, Tatiana Hernández.\nEstamos desarrollando una estrategia que integra la protección ambiental con el sistema de gestión de la calidad en la empresa, que debe completarse en el segundo semestre del año,aclaró la directiva.\nTambién el Centro se propone alcanzar durante este etapa la certificación de Sistema de Gestión Ambiental, mediante una estrategia para apoyar el enfrentamiento al cambio climático e impulsar el desarrollo sostenible.\nHernández refirió que estas acciones atienden a objetivos estratégicos anuales enfocados en aspectos fundamentales que dan cumplimiento a las metas de protección ambiental trazadas por la entidad.\nPlan de acción ambiental\nEl Centro Nacional de Biopreparados responde a objetivos estratégicos para alcanzar la Certificación de Sistema de Gestión Ambiental y contribuir al desarrollo sostenible desde la comunidad, dijo a Radio Reloj la Jefa del Grupo de Medio Ambiente de BIOCEN, Tatiana Hernández.\nSe prioriza en la entidad científica el manejo de desechos sólidos reciclables, como papel, cartón, vidrio y acero inoxidable, además de reactivos que se emplean como materia prima en encadenamiento productivo con otros actores de la economía.\nIguamente se lleva a cabo en BIOCEN un macroproyecto de energías renovables que incluye la compra de paneles fotovoltaicos para disminuir el consumo de combustible fósil.\nSeñaló que también se trazan acciones de comunicación y planes de capacitación y se perfeccionan políticas para implementación de auditorías y actualización de documentos de tema Medio Ambiente.\nBiocen, la estratégica etapa final en la fabricación de vacunas y otros productos de la biotecnología cubana\nNuestro recorrido por el Centro Nacional de Biopreparados (Biocen), empresa de alta tecnología del grupo BioCubaFarma en Bejucal, Mayabeque, cerca de la periferia habanera, comienza en la Planta de Envase. En esta jornada están etiquetando y envasando la Soberana 02.\nDe la máquina de etiquetado, que controlan dos operarios, salen los bulbos de la vacuna anti-COVID-19 en cajuelas hacia una mesa cercana, donde otra operaria los revisa y coloca en un carrito en el que seguirán camino hacia el área de envase. Allí, en dos salas, unas dos decenas de trabajadoras los colocan en estuches −cada uno de 25 bulbos, con la identidad de la vacuna y otros datos− en los que harán su viaje final hacia los vacunatorios.\nEl itinerario partió del Centro de Inmunología Molecular, donde, en un fermentador, se cultiva en células de mamífero (CHO, derivadas de ovario de hámster chino) la proteína RBD del virus SARS-CoV-2. De ahí, pasa al Instituto Finlay de Vacunas (donde se concibió el inmunógeno) y se conjuga el RBD con −en el caso de la Soberana 02− el toxoide tetánico. Ese ingrediente farmacéutico activo (IFA) conjugado se envía a Biocen, donde se realiza la formulación, el escalado productivo, y transcurre el proceso final hasta el envasado.\nCada cajuela contiene 208 viales. Según los operarios, en dependencia de la velocidad de operación de la máquina pueden salir de esta entre 25 y 30 cajuelas por hora. Foto: Irene Pérez/ Cubadebate.\nMientras miramos los viales salir de la máquina de etiquetado, preguntamos cuántos salen en cada cajuela. Nos responden que 208. Hoy etiquetan y envasan Soberana 02 en presentación multidosis (10 dosis). Inevitablemente, hacemos la matemática: 2 080 dosis en cada cajuela. Y el flujo es constante. La máquina es rápida. Los operarios no se detienen.\nEn cada estuche de 25 unidades donde son colocados en la mesa de envase van, entonces, 250 dosis. Ahí también, mientras envasan, las operarias revisan los bulbos en busca de la más mínima imperfección en el etiquetado. Es uno de los detalles en la industria biotecnológica y en Biocen: la revisión, el control de la calidad constante, desde el primer paso de fabricación hasta la liberación final de cada lote por la autoridad regulatoria para la distribución.\nLo apreciamos minutos después, en la Planta de Parenterales 2. Allí comenzamos el recorrido por la sala automatizada de control, donde se siguen en pantallas todas las áreas de producción y se monitorean los parámetros de la planta.\nOperarias en una sala de envase manual. La Planta de Envase tiene una capacidad de aproximadamente 100 000 unidades físicas (viales) diarias, según la presentación. Foto: Irene Pérez/ Cubadebate.\nEn estuches de 25 bulbos hace la vacuna el viaje final hacia los vacunatorios. Foto: Irene Pérez/ Cubadebate.\nDe IFA conjugado a vacuna\nSe escucha o lee “formulación”, “llenado” o “escalado productivo” y todo puede parecer simple, pero llevar el IFA a producto final −algo que, como característica de la industria biofarmacéutica a nivel mundial, se hace en locaciones o plantas distintas, incluso de países distintos− requiere plataformas tecnológicas (tanto maquinaria como procesos de producción) muy avanzadas, know how y detallados y estrictos procesos de validación y auditoría permanentes.\nSegún datos de la industria, el antígeno de la vacuna Pfizer/BioNTech se fabrica en Misuri y el ARNm en Massachussets, mientras que la formulación y el envasado tienen sede en Michigan y Puurs (Bélgica). Este año, BioNTech abrió otra planta productiva en Marburgo (Alemania), pero igual el envasado se hace en Puurs.\nModerna usa plantas para producir antígenos en Nuevo Hampshire, Pensilvania y Suiza, y dos especializadas en acabado en España e Indiana. Un análisis reciente refería que la vacuna de AstraZeneca/Oxford se produce en 25 plantas distribuidas en todo el mundo.\nHay que sumar a eso que estas cadenas dependen de plantas o laboratorios que suministran lípidos, enzimas, material genético y otros componentes, tanto sustancias como implementos especializados empleados en la producción.\nEn abril, leímos sobre países latinoamericanos que producirían el IFA y asumirían el llenado de una de las vacunas disponibles en el mercado, por acuerdo con la compañía desarrolladora.\nEl dueño de uno de los laboratorios implicados, al explicar demoras en el llenado, publicó en Twitter que “envasar cada tipo de vacuna requiere una serie de equipos e insumos específicos que, por la alta demanda global, hoy resultan imposibles de conseguir rápidamente”. Hablaba también de la “capacitación del personal científico y técnico para esta fabricación en particular”, que implica “reentrenar personal y realizar nuevas inversiones”. Además, puntualizaba que su compañía no puede disponer del principio activo como si le perteneciera, “porque no es la propietaria”, menos aún de la vacuna.\nEs decir… Plataformas tecnológicas, equipos altamente especializados, know how, plantas con tecnología de punta; especialistas, técnicos y operarios bien capacitados. Todo acorde con regulaciones estrictas, validado y auditado nacional e internacionalmente y certificado por los reguladores sanitarios. Igualmente, insumos y materiales específicos de alta demanda en un mercado tensionado por la crisis sanitaria y bajo presión de la competencia (por vacunas y componentes); desarrollo y producción en cadena (en lo que es una ventaja, en el caso de Cuba, el enfoque de cooperación, el conocimiento y los procesos compartidos entre centros de la isla) y, entre muchos otros, un detalle importante: la propiedad sobre el IFA y las vacunas. En Cuba, ambos son cubanos.\nEn el caso de las tres vacunas Soberana, el ciclo comienza en el Centro de Inmunología Molecular (CIM), continúa en el Instituto Finlay de Vacunas (IFV) y concluye en Biocen. Es una de las rutas tecnológicas de las vacunas cubanas; la otra, de Abdala y Mambisa, involucra al CIGB y los Laboratorios Aica.\nDurante la inspección visual. En la foto, inspección de viales de Biomodulina-T. Foto: Irene Pérez/ Cubadebate.\nEn la sala de control, el jefe de las plantas de parenterales de Biocen (Parenterales 2 y Parenterales 3), el ingeniero y máster en Ciencias Humberto Pérez de la Concepción, comienza hablándonos de los estrictos protocolos que aseguran la calidad y seguridad de los procesos.\n“El cuidado es extremo. El aire es filtrado, no puede haber partículas porque pueden contener microorganismos. Hay requisitos de vestuario y parámetros establecidos de humedad, temperatura, presión y niveles de partículas en el aire, que se mantienen en índices aceptables según las diferentes clasificaciones de áreas”, explica.\nEstamos en el inicio, en lo que llaman área “sucia” −que en realidad es un sitio en condiciones ambientales normales−, aunque el aire es acondicionado, filtrado, para temperatura y confort, “pero no es controlado”.\nA esa área llegan los trabajadores y en la zona de taquillas se cambian la ropa por un uniforme de circulación interna. “Ahí comienza el paso a las áreas que llamamos limpias o clasificadas, donde se realizan los diferentes procesos.\n“Estas van desde un área limpia de menor clase hasta aquellas en que se realizan los procesos críticos de fabricación de parenterales, donde el medicamento, o el vial que contiene el medicamento, están expuestos al ambiente. La clase A, la más crítica y de más alta clasificación, es donde están las máquinas de llenado. Ahí todo se realiza bajo flujo laminar y se controla al extremo el índice de partículas.\nUna operaria de la máquina llenadora en la Planta de Parenterales 2 de Biocen, vista a través del cristal desde el área de recepción de viales. Foto: Irene Pérez/ Cubadebate.\n“En clase A, el operario ingresa y trabaja con toda la anatomía cubierta, incluidos careta, doble traje de aislamiento y doble guante. No puede haber ninguna superficie del cuerpo expuesta, porque en cualquiera de estas áreas de producción el hombre es el mayor contaminante.\n“Luego está la clase B, un poco menos rigurosa. En las operaciones que se realizan el vial no está expuesto, pero es el área que rodea a la clase A; por lo tanto, debe estar controlada, al igual que los requisitos de vestimenta”.\nOtra condición del ambiente interior en las plantas de parenterales es la presión. “La presión es positiva desde el lugar más limpio al más sucio o en condiciones ambientales más cercanas a lo normal; hay una cascada de presiones, cambios de presión de un ambiente a otro, para que el aire salga del lugar más controlado a los menos controlados, hasta el área en condiciones ambientales más cercanas a lo normal.\n“Quienes trabajan ahí tienen sobrepresión, están sujetos a condiciones de trabajo irregulares. Tienen este sistema de ropa, que es incómodo, doble uniforme y doble guante los que están en grado A y grado B; careta y otros implementos. Son condiciones difíciles de trabajo.\n“Debido a esto, lo máximo que pueden estar en un turno son cinco horas, es el más largo que tenemos. Esto en las clases A y B, las de producción”.\nEl sistema de presión también se controla en el puesto de control, donde hay un plano de toda la planta, con el sistema de cascada de presiones entre un ambiente y otro. Va pasando desde 10 o 15 pascales de diferencia hasta llegar al ambiente final. O sea, tenemos cuatro clases, puede que haya 60 pascales de diferencia entre el ambiente primario, el más controlado, y el ambiente exterior.\nLos trabajadores pasan por chequeos médicos periódicos. No todo el mundo puede trabajar en área aséptica, no solo por la presión, sino también por las condiciones: parados, sometidos a estrés, con un vestuario especial; no pueden salir en turnos de 4 o 5 horas, porque una salida puede implicar una parada del proceso.\nSala de recepción de viales, contigua a una de las máquinas de llenado. Para el medio de transporte (BTV), del que miles de unidades son utilizadas a diario en Cuba, en las demandas pico se han empleado las dos plantas de parenterales, explica el ingeniero Humberto Pérez. Foto: Irene Pérez/ Cubadebate.\nEn las otras clases, C y D, el área de preparación, se alistan los materiales que pasan al área de producción (formulación y llenado) a través de dispositivos y procesos de esterilización.\n“Todo lo que entra al núcleo, el área donde se encuentran las máquinas llenadoras, donde puede estar expuesto el medicamento, tiene que estar estéril”, señala el jefe de las plantas de parenterales de Biocen mientras nos muestra en las pantallas de control las diferentes áreas, donde se ve a los operarios en sus funciones.\nPor un lado, tapones y sellos pasan por autoclaves de doble puerta conectadas al área más limpia o crítica. “La autoclave descarga en el área limpia, bajo flujo laminar se recibe lo que ya está estéril, se guarda en esas condiciones y se traslada a las áreas de producción”.\nCuando accedemos −debidamente vestidos− al área de recepción de bulbos ya llenados, vemos en acción, del otro lado del cristal, la máquina llenadora, con los depósitos de tapones y sellos de aluminio, y los viales ingresando por una plataforma móvil desde el horno.\n“Los viales transitan por un proceso de lavado para remover cualquier partícula en el interior o exterior, y después por uno de despirogenización (esterilización por calor seco) en un horno que alcanza los 300 grados. Desde ahí ingresan al área aséptica para alimentar la máquina llenadora, que dispensa el producto en cada vial, según las especificaciones, a partir de un contenedor”, nos dice Pérez.\nEse contenedor llega desde otra parte del área crítica o de producción: la de formulación. En esta funciona un sistema de tanques rígidos y otro de bolsas tipo tanque, desechables, de 50 litros. “El medicamento ya formulado pasa de los reactores o del recipiente donde se realice la formulación a esa bolsa, que luego se conecta a la llenadora −que también recibe viales, tapones y sellos−, y de la máquina salen ya llenos y listos los viales a la inspección visual, el etiquetado y envasado”.\nEn la Planta de Parenterales 2 funcionan dos máquinas llenadoras con capacidad para 7 000 viales por hora cada una (14 000/hora en total). En Parenterales 3 hay también dos máquinas, una de 12 000 y otra de 4 000 (16 000/hora en total).\nPérez precisa que la Planta de Parenterales 3 está dedicada “a liofilizados y otros productos biológicos o biotecnológicos, principalmente de los centros a lo que damos servicio: el Centro de Ingeniería Genética y Biotecnología (CIGB), el CIM, el IFV y también otros como el Censa, en el caso del Surfacén. La línea de 4 000 se usa para liofilizados, que tienen menor volumen en cuanto a tamaño de lote. La de 12 000, para otros productos con mayor volumen de producción, como, por ejemplo, la eritropoyetina recombinante del CIM”.\nEn Parenterales 2, las dos líneas de 7 000 son destinadas principalmente a vacunas, “entre ellas las vacunas contra la hepatitis, contra el tétanos y ahora contra la COVID-19”.\nParenterales 3 está diseñada para procesar dos productos a la vez, pues las dos líneas son paralelas, cada una con su preparación de materiales, su formulación y su sistema de llenado. En Parenterales 2, un solo producto a la vez, pues las dos máquinas llenadoras son servidas por las mismas áreas de preparación de materiales y de formulación.\nEl día de nuestra visita, en las dos plantas de parenterales de Biocen se llenaba Biomodulina T (de Biocen, un inmunomodulador que está entre los medicamentos empleados en el tratamiento de enfermos de COVID-19), eritropoyetina recombinante (ior ® EPOCIM, del CIM, para el tratamiento de anemia en pacientes con insuficiencia renal crónica, sida, bajo quimioterapia, entre otros), y el medio de transporte para hisopos (BTV, también de Biocen, actualmente destinado a la recolección y el traslado de muestras clínicas a los laboratorios de biología molecular para el diagnóstico confirmatorio por rt-PCR de COVID-19).\nDe la formulación y el llenado, en el área de producción, los viales pasan a la inspección visual en tres modalidades: manual, semiautomática y automática.\nBulbos de Biomodulina T pasando por la máquina durante la inspección semiautomática, donde la operaria revisa los viales (en este caso, de Biomodulina T) a través de un lente. Foto: Irene Pérez/ Cubadebate.\nEn la sala de inspección automática, la máquina cuenta con una cámara que, por comparación de imágenes, realiza la inspección visual, detecta cualquier defecto y descarta. Foto: Irene Pérez/ Cubadebate.\n“El ciento por ciento de las unidades tiene que pasar por la inspección visual, en la cual se detecta si el vial tiene el contenido correcto, la apariencia requerida (no puede tener un objeto extraño o un color diferente al que establece la especificación del producto) y otros aspectos más cosméticos, como que el retape del vial esté bien colocado. El vial no puede tener la más mínima ralladura”.\nEn términos de tiempo, Pérez precisa que la formulación se realiza un día antes o en la madrugada anterior al llenado. Depende del producto, de la cantidad de componentes y las condiciones en que se añade cada uno de esos componentes.\nLa cadena de procesos previos al llenado de un producto farmacéutico es compleja. “Primero hay que preparar los reactores, los materiales, las soluciones, los componentes activos de la formulación, pero hay excipientes que también hay que preparar, esterilizar y adicionar. Se incluyen el buffer (tampón, solución amortiguadora o reguladora, que mantiene estable el pH); si lo lleva, también preservo, que se prepara y se adiciona al final para asegurar la esterilidad del producto en el vial. Por ejemplo, el tiomersal que se usa en nuestras vacunas cuando son multidosis”.\nEl de Soberana 02 “es un proceso rápido, pues tiene pocos componentes”. Desde que se preparan los materiales y equipos, toma alrededor de 48 horas.\n“Aquí recibimos el ingrediente farmacéutico activo y realizamos el proceso de formulación, que consiste en mezclar ese IFA con los otros componentes o excipientes que contiene la vacuna, en una concentración determinada. Ahí están las sales, un buffer, fosfato, que mantiene el pH en un rango determinado, y, si es presentación multidosis, el preservo, en este caso el tiomersal”.\nCada uno de los reactores pasa por un proceso automático previo de lavado y esterilización. “Cuando están estériles, comenzamos a preparar los componentes de la vacuna, que se mezclan en un orden determinado de adicióny a una velocidad específica. Eso da lugar a la vacuna formulada, que le llamamos ‘a granel’ y que se traslada en las bolsas desechables hacia el área de llenado. Estas se conectan a la máquina, que dispensa el producto en los viales, según el volumen programado”.\n“Hay que tomar en cuenta que el proceso de llenado tiene una preparación previa: el montaje de todos los componentes de la línea de llenado que tienen que ingresar estériles al área, la conexión del producto a granel a la máquina de llenado, que también tiene su proceso y su procedimiento establecido; el monitoreo del área, el control previo al llenado, el ajuste previo del volumen a dispensar…\nTodas estas son operaciones de rutina antes de cada llenado, e incluyen, después de que todo está listo, la revisión de especialistas y técnicos en el área, y un supervisor de buenas prácticas que garantiza que todas estas operaciones se realicen cumpliendo con lo regulado”.\n“Todo −nos comenta el jefe de las plantas− transcurre en ambientes bajo monitoreo las 24 horas, tanto de partículas como de microorganismos. Los datos del monitoreo son registrados y guardados, porque esa información hay que enseñarla a la autoridad regulatoria o a cualquier auditor que, en cualquier momento, necesite comprobar en qué condiciones se hizo, por ejemplo, un lote específico de un producto específico”.\nDurante el llenado se toman muestras de todo para comprobar la calidad, tanto microbiológica como físico-química; parámetros como pH, concentración, identidad, todo según la especificación de cada producto, y se envían al laboratorio de control de calidad de Biocen.\nAdemás de una decena de inspecciones o auditorías anuales por parte de la autoridad regulatoria nacional, el Centro para el Control Estatal de Medicamentos, Equipos y Dispositivos Médicos (Cecmed), y clientes tanto internos para los que formulan y llenan (CIGB, CIM, IFV, entre otros) como extranjeros (aquellos que compran los productos de esos mismos centros, que son procesados en Biocen), el Centro Nacional de Biopreparados debe pasar por procesos de validación periódicos.\n“Cada seis meses, por regulación, debemos realizar una simulación y validación del proceso. Para garantizar que lo que está ahí está estéril, tenemos que demostrarlo. Lo hacemos con el proceso productivo más crítico, el material de envase más crítico (que demore más tiempo y que tenga más posibilidades de contaminarse; no es lo mismo que entre un microorganismo en un vial unidosis que en uno multidosis, con una abertura mayor, en uno que tarda más en transitar por la línea de llenado que en uno que lo hace más rápido).\n“Todo esto se tiene en cuenta. Tomamos un medio de cultivo (una solución enriquecida donde pueden crecer los microorganismos fácilmente), que es el más crítico, el más fácil de contaminarse, y se hace una corrida de llenado…. En esas condiciones se hace la validación, con los mismos operarios, simulando todas las intervenciones y fallos posibles, las paradas. Si en esas condiciones críticas la corrida de llenado sale estéril, tenemos la certeza de que con el producto, que es menos sensible a contaminación, todo va a estar bien”.\nUna inversión y mayor capacidad en la planta de IFA\nBiocen no se dedica solo a formulación y llenado para otros centros científicos cubanos. Además de la investigación y desarrollo de productos, allí se produce ingrediente farmacéutico activo (IFA) para esos preparados propios y los de otras instituciones del país.\nEl ingeniero Yoel Perea Martínez, jefe de la Planta de Ingredientes Activos, nos comenta que fabrican el IFA de varios productos, entre ellos la estreptoquinasa recombinante, del CIGB; el LeukoCIM, del CIM; la Biomodulina T y las tres vacunas alergénicas Valergen, de Biocen, y una lista larga de fármacos desarrollados en este y otros centros de la biotecnología cubana, incluidos algunos en fase de ensayos clínicos.\n“Hace más de una década, toda la vacuna de alergia de Cuba se produce aquí en Biocen. Suministramos a todas las provincias del país, son de tres ácaros: Valergen DP, del Dermatophagoides pteronyssinus; Valergen DS, del Dermatophagoides siboney, y Valergen BT, del Blomia tropicalis. Son vacunas terapéuticas en función del tipo de alergia que tenga el paciente. El especialista en alergia e inmunología determina el tratamiento y la dosis a aplicar”.\nRecientemente, Biocen adquirió una moderna batería de fermentadores, en fase de puesta en marcha durante el mes de mayo. Perea Martínez destaca que su capacidad de fermentación es de 600 litros, con lo que duplica la capacidad de los fermentadores anteriores que sustituye.\nComo en el CIGB −explica−, “tenemos montado un sistema de fermentación en bacterias y levadura. Para esta nueva batería de fermentación, Biocen y BioCubaFarma realizaron un proceso de inversión grande y se hizo en medio de las restricciones de la pandemia, no solo económicas, sino de logística, comunicación y transferencia tecnológica. A veces había cierre en el país del fabricante, y estaba el cierre en Cuba. Incluso, hubo que posponerlo en varias ocasiones, pero finalmente se concretó”.\nEl ingeniero químico Salvador Losada, con una maestría en procesos biotecnológicos y especializado en el área de fermentación en levaduras y bacterias desde su graduación en 1993, nos dice que la moderna batería está compuesta por dos fermentadores, “uno de semilla, que es el pequeño, y otro mayor, de producción”.\nCuenta con tanques auxiliares para el control automático de pH –“uno lo carga y automáticamente el sistema puede inyectar base o ácido en dependencia de la necesidad para mantener el pH estable dentro del fermentador”−, y hay un tercer tanque auxiliar para el control de espuma.\n“Cuando se trabaja con microorganismos, no es como una reacción química. Tiene características diferentes. Hay que estandarizar y ver cómo se mueve para ir ajustando los parámetros”, explica el ingeniero Losada. Foto: Irene Pérez/ Cubadebate.\n“La fermentación a veces genera espuma, pues son fermentaciones aerobias, necesitan aire porque consumen oxígeno; por tanto, el movimiento de agitación, más el aire suministrado, puede generar espuma, y mucha espuma puede comprometer el proceso de fermentación… Hay sensores de espuma y, si se llega a cierto nivel, se añade una solución antiespumante y se controla”.\nUn sistema computarizado permite el seguimiento y control del proceso desde una pantalla. “Todos los procesos son rastreables, verificables, algo que exigen las entidades regulatorias en la producción de medicamentos de alto estándar”.\nEl mando computarizado −añade−“nos posibilita controlar el proceso en su totalidad, durante todas las fases de la fermentación, esterilización, temperatura y otros parámetros. Nos da seguridad en cuanto a la capacidad de fermentación. Todo queda registrado: las lecturas de sensores y las acciones del operario.\n“Podemos guiarnos, dar seguimiento en línea al proceso de fermentación, la situación tanto del pH y la concentración de oxígeno como del crecimiento celular y el nivel o volumen dentro del fermentador gracias a sensores. Anteriormente teníamos que extraer muestras para apreciar el crecimiento celular; ahora lo vemos online, lo cual nos ayuda en la optimización del producto, porque sabemos cómo está el microorganismo”.\nLa batería de fermentación cuenta con dos sistemas automatizados de limpieza en el lugar (Clean in Place, CIP), tanto para el reactor como para los fermentadores. Foto: Irene Pérez/ Cubadebate.\nFue un trabajo conjunto de diseño con el fabricante “y se adaptó a nuestras condiciones, para que sea lo más versátil posible y permita varios tipos de fermentación. Hay fabricantes que lo hacen estándar, pero nosotros lo hicimos de acuerdo con nuestros requerimientos, necesidades y la experiencia de muchos años en fermentación.\n“En el diálogo con el fabricante, este fue asimilando y nos dio la oportunidad de tener un equipo hecho según nuestras especificaciones. Sabíamos adónde íbamos, lo que necesitábamos y cómo lo necesitábamos”.\nSe le atribuye al célebre emperador francés Napoleón Bonaparte un anatema que reza: “la estatura no se mide de los pies a la cabeza, se mide de la cabeza al cielo”. Si atendemos a las palabras del perdedor en la Batalla de Waterloo, el doctor en Ciencias Alexis Labrada Rosado sería émulo del gigante Polifemo.\nCon el director de Investigación y Desarrollo del Centro Nacional de Biopreparados (BioCen) conversó Diario Mayabeque sobre uno de los proyectos que él dirige y que recibiera hace unas horas el Premio Nacional de la Academia de Ciencias de Cuba 2020: Avances en la caracterización inmunobiológica, molecular y clínica de los alergenos de Blomia tropicalis\n“Como su nombre lo indica el Blomia tropicalis es un ácaro propio de zonas tropicales y climas húmedos. Es una especie relativamente nuevo, desde el punto de vista del conocimiento científico que sobre él se tiene. El premio resume varios artículos científicos e investigaciones, realizadas en colaboración con dos casas de altos estudios latinoamericanas: la Universidad de Sao Paulo (Brasil) y el Instituto de Investigaciones Inmunológicas de la Universidad de Cartagena (Colombia), con la Universidad de La Habana y, además, con el Hospital Calixto García y los servicios de alergia del Ministerio de Salud Pública (Minsap), señaló Labrada Rosado.\nRefirió, además, que la novedad de este trabajo radica en la caracterización de los alergenos del ácaro alergénico (Blomia tropicalis). Respecto a Blomia tropicalis nuestro país fue el primero en el mundo en contar con una vacuna terapéutica registrada (Valergen-BT) e introducida masivamente, cuya plataforma tecnológica ha constituido la base de los avances actuales en el marco de este resultado.\n“Combina conocimientos básicos de biología, biología molecular, bioquímica, evaluaciones en modelos animales (incluyendo algunas variantes de una nueva vacuna que estamos desarrollado para el tratamiento del asma) y resultados clínicos, que se derivan de ensayos clínicos que hemos realizado en Cuba. Todos esos logros aportan nuevos conocimientos sobre las características de la enfermedad alérgica producida por este microorganismo, que se distingue de otros, por la severidad del asma que provoca, y que guarda una relación estrecha con propiedades bioquímicas de esos alergenos que han sido evaluadas por métodos modernos, empleando, incluso, modelos animales transgénicos y, de esta manera, hemos evidenciado las características de respuesta inmunológica hacia esas moléculas alergénicas”, detalló el especialista.\nDesde 2013 el grupo dirigido por Labrada y conformado por 13 investigadores y 33 colaboradores, han venido trabajando sin descanso para conocer al detalle las particularidades de un peligroso productor de alergias.\n-Doctor, hablando de reconocimientos, usted es coautor del proyecto Uso de la Biomodulina T desde un escenario preventivo, para el enfrentamiento a la COVID-19 en Cuba, que fuera galardonado hace unos meses con el Premio a la Innovación Tecnológica del Ministerio de Ciencia, Tecnología y Medio Ambiente (Citma)…\n-Sí. De conjunto con la doctora en Ciencias Mary Carmen Reyes Zamora y otros colegas concebimos esa iniciativa. La Biomodulina T es un producto de los más importantes que produce BioCen, que tiene todo un camino recorrido de casi 20 años dentro del sistema cubano de salud.\n“Hace unos cuatro años desarrollamos un proyecto para expandir las aplicaciones clínicas del medicamento, basadas en ensayos clínicos y, al mismo tiempo, conocer más a profundidad sus mecanismos de acción, puesto que faltaba en aquel entonces —y aún hoy— al respecto.\n“No obstante, sobre la base de publicaciones y estudios científicos bastante recientes, fue posible basar científicamente el posible funcionamiento de la Biomodulina T en el reforzamiento de la defensa de la inmunidad contra cualquier infección viral de forma general, pero, más específicamente, contra el SARS-CoV-2. Desde BioCen teníamos un ensayo clínico en VIH, que está en ejecución en estos momentos, y existía una experiencia clínica en el uso de este producto como inmunorestaurador en pacientes de la tercera edad. En base a esos elementos, fue que se decidió presentar el medicamento con un carácter preventivo, principalmente, aunque no excluye posibilidades terapéuticas en una etapa temprana de la enfermedad.\n“Esa idea encontró respaldo en el sistema de salud. En los pacientes de la tercera edad ocurre un proceso de inmunosenescencia; o sea, un envejecimiento de su sistema inmune, haciéndolos vulnerables a distintas enfermedades. Y pudimos comprobar que la Biomodulina T refuerza ese sistema inmune, ayudando a que exista una mejor respuesta inmunológica”, concluyó Labrada Rosado.\nJusto reconocimiento al sacrificado empeño de BioCen\nDarian Bárcena Díaz\nFotos: Raydel Estrada Abreu\nMuchos son los motivos que le asisten a los trabajadores del Centro Nacional de Biopreparados (BioCen), ubicado en el municipio de Bejucal, para conmemorar este 1 de Mayo.\nEstos hombres y mujeres de talento probado han estado en la primera línea de enfrentamiento contra la COVID-19, en el proceso de escalado productivo de tres de los cinco candidatos vacunales de Cuba contra el coronavirus y, a la par, han mantenido el desarrollo de otros proyectos vitales para el país.\nPor todos esos motivos, el colectivo de BioCen recibió en la jornada de ayer la condición de Vanguardia Nacional. La jornada fue propicia también para reconocer a 15 profesionales de la institución con la Orden Juan Tomás Roig por 20 años (en el caso de las mujeres) y 25 años en el sector (en el caso de los hombres).\nLa directora general de BioCen, la doctora Tamara Lobaina Rodríguez destacó la significativa labor de sus compañeros en este año, condicionado por la expansión de una pandemia a nivel mundial. Asimismo, señaló que la entidad ha consitutido uno de los bastiones del país en la lucha contra el virus, al insertar varios medicamentos de producción propia en el protocolo sanitario contra la COVID-19.\nPor su parte, el vicepresidente de la OSDE BioCubaFarma, Dr. Eulogio Pimentel, reconoció el aporte indescriptible de este conglomerado, una de las dos únicas empresas de alta tecnología del país (la otra es el Centro de Ingeniería Genética y Biotecnología) para mantener los estándares de salud de nuestro pueblo.\nEl acto estuvo presidido por Yanina de la Nuez Aclich, primera secretaria del Comité Provincial del PCC y presidenta del Consejo de Defensa Provincial, Tamara Valido Benítez, gobernadora provincial, el Dr. Eulogio Pimentel, vicepresidente de la OSDE BioCubaFarma y otros representantes de organizaciones políticas y de masas del municipio y la provincia.\nBioCen: Vanguardia Nacional por segundo año consecutivo\nPublicado el 29 abril, 2021 • 18:00 por Alina M. Lotti, Periódico Trabajadores\nEl Centro Nacional de Biopreparados (BioCen) recibió este jueves la bandera de vanguardia nacional teniendo en cuenta los resultados del pasado año, dentro de los cuales sobresalen que la institución produce diez de los fármacos principales empleados en los protocolos de atención de la COVID-19 e interviene en el escalado industrial de tres de los cinco candidatos vacunales.\nEn nombre del colectivo, el reconocimiento lo recibieron la Dr. C Tamara Lobaina Rodríguez, directora general de BioCen y Roberto Chávez Oliva, secretario general del buró sindical, de manos de Eulogio Pimentel, vicepresidente del grupo empresarial BioCubaFarma y Beatriz Silva Nodarse, miembro del secretariado del Sindicato Nacional de los Trabajadores de la Salud (SNTS).\nAl dirigirse a los presentes en el acto, Eulogio Pimentel destacó el esfuerzo desarrollado por BioCen en la prevención y el enfrentamiento a la pandemia. Señaló que la esencia fundamental de los resultados está, precisamente, en sus trabajadores y en la política del Estado, el Gobierno y el Partido cubanos que concentra toda su atención y esfuerzos para garantizar la salud de la población.\nPor su parte, la directora del centro —perteneciente a BioCubaFarma— expresó que el año 2020 impuso retos inéditos por la aparición de la COVID-19.\nEn ese período, BioCen alcanzó la categoría de Empresa de Alta Tecnología, la Orden Carlos J. Finlay, la condición de Vanguardia Nacional, dos premios de Innovación Tecnológica y una cifra similar de la Academia de Ciencias de Cuba.\n“Las afectaciones del genocida bloqueo de los Estados Unidos no han impedido que el talento y la creatividad de nuestros especialistas y técnicos logren mantener en plena disposición la tecnología instalada, garantizando la calidad, seguridad y eficacia de sus producciones”, precisó la directiva.\nSubrayó que a las puertas del Primero de Mayo, Día Internacional de los Trabajadores, nuevos retos los incentivan para asegurar el incremento de la producción de antianémicos, inmunomodulador, diagnosticadores microbiológicos, ingredientes farmacéuticos, vacunas y parenterales. “Ciencia y conciencia se consolidan para continuar comprometidos con el futuro”.\nEn la actividad el SNTS entregó la distinción Juan Tomás Roig a 15 trabajadores, por su destacada trayectoria laboral en el campo de la Ciencia.\nEstuvieron presentes también en el homenaje Yanina de la Nuez Aclich, miembro del Comité Central del Partido y su Primera secretaria en la provincia de Mayabeque, así como Tamara Valido Benítez y Fernando Fuentes Flores, Gobernadora y secretario de la CTC en dicho territorio, respectivamente.\nBioCen refuerza su liderazgo científico en medio de la pandemia\nMerecedor, junto con el Centro de Ingeniería Genética y Biotecnología, de la condición de Empresa de Alta Tecnología, el Centro Nacional de Biopreparados (BioCen) tiene un peso fundamental en la salida productiva de los resultados de nuestra industria biofarmacéutica.\nEl ingeniero José Benito de Armas Rodríguez, director adjunto de la entidad, perteneciente al grupo empresarial BioCubaFarma, refirió a Granma que, en sus 28 años de labor, la institución ha centrado su misión en la investigación, el desarrollo y la fabricación de fármacos, vacunas, suplementos, diagnosticadores, reconstituyentes y otros renglones destinados, en su mayoría, al sistema nacional de Salud.\nDentro de sus productos líderes resalta la Biomodulina-t, un inmunomodulador biológico de origen natural, que es aplicado por vía intramuscular e intravenosa. Su principal empleo consiste en el tratamiento de infecciones respiratorias a repetición en el adulto mayor, con favorables resultados de eficacia y seguridad demostrada en ensayos clínicos, y con más de dos décadas de uso en la práctica médica en Cuba.\nTiene acción citorrestauradora y se indica en pacientes aquejados de disfunción inmunológica, sobre todo de tipo celular, asociada al deterioro gradual del sistema inmune provocado por el envejecimiento (el denominado proceso de inmunosenescencia).\nHoy la Biomodulina-t figura en la relación de fármacos contenidos en los protocolos de enfrentamiento a la covid-19 en grupos vulnerables de la población, en particular adultos mayores, a fin de fortalecerles el sistema inmunológico.\nOtros aportes notables del BioCen son el antianémico de origen natural Trofín, y la línea de vacunas Valergen, que propicia el diagnóstico y la inmunoterapia para las alergias respiratorias ocasionadas, básicamente, por ácaros domésticos.\nSegún puntualizó el ingeniero Benito de Armas, el centro asume, de igual modo, la producción de un grupo importante de vacunas y fármacos obtenidos en distintas instituciones científicas de BioCubaFarma.\nAparecen en la relación la Vacuna Antihepatitis b recombinante, la Antitetánica, la Vacuna HeberNasvac, Antimeningocócica bc, Vacuna Conjugada Haemophilus influenzae tipo b, Pentavalente líquida contra la difteria, tétanos, tos ferina, hepatitis B y Haemophilus influenzae tipo B, y la Antileptospirócica. También se incluyen en esa lista el anticuerpo monoclonal Nimotuzumab, la Eritropoyetina humana recombinante, el Heberprot-p, la vacuna terapéutica Cimavax-EGF contra el cáncer de pulmón avanzado de células no pequeñas (el más mortífero y frecuente de los tumores malignos de ese vital órgano), la Estreptoquinasa recombinante, el surfactante pulmonar natural Surfacen y varios de los interferones logrados en Cuba, entre ellos el Alfa 2b Humano Recombinante.\nCon la aparición y posterior propagación en Cuba de la COVID-19, el colectivo de trabajadores del BioCen no solo ha garantizado la creciente demanda de los principales productos biotecnológicos cubanos empleados en el enfrentamiento a la pandemia, sino que logró crear, en pocos meses, un innovador Medio de Transporte para Virus (BTV), destinado a la recolección y el traslado de muestras clínicas sospechosas de contener el coronavirus sars-cov-2 (agente etiológico de esa enfermedad).\nEl Centro Nacional de Biopreparados se encarga del escalado industrial del candidato vacunal Soberana 02, lo cual posibilitó fabricar las dosis requeridas para los estudios clínicos en fase III del promisorio producto y los estudios de intervención en este esfuerzo contra el contagioso virus.\nCiencia y cultura han de darse la mano para que un país avance, para hacerlo más fuerte; por eso la Casa de la Música Artemisa en compañía de la dirección provincial de la Unión Nacional de Escritores y Artistas de Cuba, la Asociación Hermanos Saíz, la Empresa Musicuba y artistas de la Empresa de Grabaciones y Ediciones Musicales (EGREM), hicieron un pequeño homenaje a los trabajadores del Centro Nacional de Biopreparados (BioCen), sito en Bejucal.\nUn pedacito de Artemisa está allí. “De los casi mil trabajadores del BioCen, 38 son artemiseños y muchos de ellos constituyen piezas clave en el desarrollo científico logrado aquí”, explicó Marlerys Sánchez, comunicadora del centro.\n“Al cumplirse exactamente un año de la creación de uno de los logros más importantes para el enfrentamiento y diagnóstico de la COVID-19 en Cuba, quisimos agasajar a quienes a diario construyen una Cuba mejor desde la ciencia”, dijo a el artemiseño Renier Rodríguez Chils, director de la Casa de la Música Artemisa.\nLa empresa de alta tecnología, perteneciente al grupo BioCubaFarma, de conjunto con el Instituto de Medicina Tropical Pedro Kourí e investigadores de otras instituciones, lograron desarrollar y escalar industrialmente, en solo siete días, el primer medio de transporte para virus obtenido en Cuba y destinado a la recolección y traslado de las muestras clínicas nasofaríngeas y orofaríngeas para el diagnóstico de Sars-CoV-2 (logro científico que permite la adecuada preservación de las muestras, desde su recolección hasta el procesamiento, de PCR en los laboratorios de biología molecular).\nRecorrer las plantas de producción, conocer de cerca a quienes tienen la responsabilidad de elaborar miles de dosis de las vacunas Soberana 01, Soberana 02 y Soberana Plus, a los que velan los controles de calidad y ordenan los bulbos en cajas de manera manual, procuró un intercambio interesante para ambas parte\nIsrael Rojas Fiel, cantante de la agrupación Buena Fe, agradeció la dedicación diaria y oportuna de cada uno de los operarios, técnicos e investigadores del BioCen. “Ustedes son la fuerza de un país; ustedes representan todo aquello que Fidel un día soñó para esta Patria; ustedes merecen el reconocimiento inmenso de cada cubano”, comentó.\nAl finalizar el encuentro, la Casa de la Música Artemisa y Musicuba, entregaron -en nombre de la EGREM- un reconocimiento a la dirección del BioCen y agradecieron el incansable esfuerzo de quienes allí laboran.\nDe productores de #VacunasCubanasCovid19 a voluntarios en el estudio de intervención.\nEste miércoles 24 de marzo comenzó en BioCen el estudio de intervención para evaluar los efectos de la vacunación anti Sars-Cov-Dos en grupos problacionales de riesgo de infección, enfermedad y dispersión de epidemia.\nEs un orgullo inmenso para los trabajadores que han estado vinculados directamente a la producción de Soberana 02, formar parte también de esta investigación y recibir la inmunización contra la COVID-19.\nClaudio: toda una vida dedicada a la ciencia cubana\nLa Habana, Cuba. – Mi hija prácticamente pasó su niñez y juventud entre el Centro Nacional de Biopreparados y la casa. Y para orgullo nuestro, hoy ella es Miembro de la Academia de Ciencias en su condición de joven asociada, e investigadora del Centro de Inmunología Molecular, dice con alegría el padre ejemplar y al mismo tiempo científico dedicado, el investigador Titular del BioCen y jefe del proyecto de Alzheimer, Doctor en Ciencias Claudio Rodríguez Martínez.\nClaudio, como lo conocen todos en el centro, ha contribuido con numerosos aportes científicos a librar la intensa batalla que representa la prevención y el tratamiento de la Enfermedad de Alzheimer, afirma que el Centro Nacional de Biopreparados, BioCen, es parte indisoluble de su vida.\n“En el Centro tengo mis más allegados amigos, algunos son familia muy cercana; con muchos compartimos alegrías, dificultades, problemas, ayudas, apoyos, retos. Sin exagerar, hemos integrado una gran familia en un clima cada vez más alentador”\nMiembro Titular de la Academia de Ciencias de Cuba, se ha dedicado intensamente a la formación profesional, ética y social de muchos de los trabajadores y afirma que el agradecimiento se ha tornado en cariño, respeto, consideración y amistad.\nEl Doctor ha dedicado más de tres décadas de su vida al trabajo en BIOCEN, centro científico ubicado en Mayabeque, que brinda conocimientos y diversidad tecnológica mediante la producción y desarrollo de parenterales de bajo volumen, liofilizados, vacunas y otros productos biotecnológicos.\nTambién la entidad ha tenido un rol fundamental en la elaboración de Ingredientes Activos para componentes de vacunas, biofarmacéuticos y otros productos.\nEl Doctor Claudio Rodríguez, ha contribuido al desarrollo de proyectos científicos como las vacunas alergénicas para combatir las alergias y fármacos antianémicos, y muchos otros logros que constituyen muestra permanente de la clasificación de Cuba como panteón científico.\n¿Qué representa para su vida y su labor como investigador, haber sido uno de los fundadores de BioCen?\nComencé a trabajar en mayo de 1987 en BioCen como investigador. Como aún no se había terminado la Planta de Medios de Cultivo del Centro, adaptamos una casa en mal estado en el municipio Bejucal para ser nuestro laboratorio de Investigaciones.\nNuestra tarea fue desarrollar los componentes principales de medios de cultivo, tales como peptonas, hidrolizados de proteínas y extractos, para el análisis de virus y otros microorganismos y la consecuente creación de fármacos para combatir enfermedades asociadas a los mismos.\nLuego, sobre la base a esos componentes, debimos desarrollar los medios para el diagnóstico microbiológico en los hospitales. Todo el objetivo de trabajo estuvo enfocado a sustituir las importaciones de medios de cultivo, ya que en Cuba anteriormente se producían solo 12.\nEn esas condiciones, trabajando hasta las madrugadas, desarrollamos más de 30 productos que estuvieron listos para el inicio de la producción en 1992 en la Planta de Medios de Cultivo de BioCen.\nHasta la actualidad hemos desarrollado más de 100 medios de cultivo y bases nutritivas con tecnologías propias, con más de 40 patentes otorgadas en Cuba y en el extranjero.\nComencé en BIOCEN como Investigador Agregado y allí alcancé la categoría de Investigador Titular, Tecnólogo de Primer Nivel, Biotecnólogo Superior de Primer Nivel. En la actualidad soy Miembro Titular de la Academia de Ciencias de Cuba.\n¿Cuáles son los principales proyectos científicos a los que se ha vinculado durante sus años de trabajo en BioCen? ¿Cuál cree que ha sido el más significativo?\nComo investigador siempre he sido un profesional inquieto que ha buscado la novedad y eficacia en las líneas de investigación que he abordado con mis compañeros. Así comencé como Jefe de Proyecto del Desarrollo de medios de cultivo.\nSurgió la necesidad de desarrollar medios para la micropropagación de plantas y asumí la jefatura de ese nuevo proyecto.\nUna vez encaminado y demostrada en la práctica su factibilidad e introducidos los primeros productos, me dediqué al desarrollo de nueva generación de medios de cultivo, los cromogénicos y fluorogénicos.\nBioCen fue la tercera empresa en el mundo en desarrollar y producir dichos medios, antecedida por una empresa de Alemania y otra de Francia.\nRecuerdo que en una visita a ese último país, con la colaboración de la embajada de Cuba contacté con el científico que desarrolló y patentó el primer medio cromogénico para buscar su colaboración.\nPero al conocer que ya habíamos obtenido, producido y patentado un medio de la misma naturaleza y tecnología, me expresó que si habíamos logrado eso en Cuba de manera independiente, no sería necesaria su intervención en nuestro desarrollo.\nAsí se obtuvieron patentes en Cuba y el extranjero y una vez más, demostrada la factibilidad de la investigación, asumí un nuevo reto como jefe de proyecto: el desarrollo de nanocompuestos para el diagnóstico basado en nanopartículas de arcillas naturales y cerámicas.\nTambién fueron obtenidas patentes en Cuba y en el extranjero.\nComéntenos un poco sobre su trabajo e investigaciones al frente del proyecto de Alzheimer\nEn BioCen, surge la necesidad de la búsqueda de nuevos fármacos para enfermedades que hasta el momento no tienen cura efectiva y que sean fuentes potenciales de ingresos significativos.\nAsí incursioné como Jefe de un proyecto en el cual aún investigo y lidero, el desarrollo de Bioproductos para la Prevención y Tratamiento de la Enfermedad de Alzheimer.\nEste proyecto ha resultado el mayor reto al que me he enfrentado como investigador, por tratarse de una enfermedad que, hasta el momento en el que asumí el diseño del proyecto, era desconocida para mí y para los demás miembros del equipo de investigadores.\nAlrededor de un año estudiamos la bibliografía científica, asistimos a congresos internacionales en Cuba, intercambiamos con investigadores y médicos y finalmente, logramos formular la propuesta y se aprobó el proyecto, que tiene apoyo del CITMA y de la Oficina Regional de la FAO.\nEn un tiempo record se crearon las condiciones para los experimentos en BioCen. Hemos desarrollado varios modelos y asimilado pruebas conductuales, cumpliendo las normas internacionales y éticas que rigen tales investigaciones.\nAsí, se logró en colaboración con la Universidad de Ciencias Informáticas, el desarrollo de una aplicación para el diagnóstico neuropsicológico de la enfermedad de Alzheimer para dispositivos móviles.\nTambién se ejecutó, en estrecha colaboración con un grupo de médicos especialistas de elevada preparación, un estudio epidemiológico de la prevalencia de la enfermedad y su vinculación con hábitos alimenticios y estilos de vida en 3 municipios del país (Bejucal, Baracoa y Santa Crus del Norte) y se presentó una solicitud de patente en Cuba y en el extranjero de un fármaco.\nHoy, estamos desarrollando un nuevo farmáco nutracéutico para la prevención de esta enfermedad.\n¿Cómo valora los resultados de su labor como Director de Investigación y Desarrollo de BioCen?\nFungí como Director de Investigaciones de BioCen desde 1992 hasta el 2016. Al cumplir los 60 años de edad pasé a desempeñarme como Biotecnólogo Superior de Primer Nivel y Jefe de Proyecto.\nEn esa etapa tuve la oportunidad de conducir la formación de toda una generación de jóvenes investigadores, entre los cuales se encuentran la Directora General de BioCen, la Doctora en Ciencias Tamara Lobaina Rodríguez, el actual Director de Investigadores, Doctor en Ciencias Alexis Labrada Rosado y Jefes de Grupo y de Proyectos, de los cuales me enorgullezco por su entrega y consagración al trabajo.\nSu formación fue integral, logrando siempre inculcarles que el resultado final de cualquier tarea de investigación en BioCen culminaba con la introducción industrial, el registro sanitario y la comercialización.\nEn ese cargo tuve la oportunidad de integrar al Sistema General de Calidad, la fase de Investigación y el Desarrollo, logrando que BioCen fuera la primera entidad en el país que obtuviera la Certificación según las normas ISO 9001 (reconocida a nivel internacional para sistemas de gestión de calidad) con la inclusión del proceso de Diseño entendido como el Proceso de Investigación y Desarrollo.\n¿Cuál es la importancia de estos proyectos de Investigación y Desarrollo del Centro?\nLos proyectos de Investigación y Desarrollo de BioCen han tenido un impacto relevante en la salud de la población y solo menciono someramente algunos:\nLa inmensa mayoría de los análisis microbiológicos del país se ejecutan con los medios de cultivo desarrollados por BioCen. Se han realizado millones de pruebas y se han sustituido cifras millonarias de importaciones.\nIgualmente los medios se emplean en la industria alimenticia, control de la calidad del agua, de los fármacos, entre otras aplicaciones.\nLas vacunas alergénicas han posibilitado cifras millonarias de reducción del consumo de medicamentos.\nHan ayudado a la reducción de la frecuencia y severidad del asma en miles de pacientes alérgicos a los ácaros del polvo anualmente.\nLos antianémicos, como el Trofin, han posibilitado el tratamiento de embarazadas, ancianos y niños con anemia.\nBioCen es la salida productiva de un número considerable de productos de la biotecnología cubana destinados a los programas nacionales de vacunación y de enfrentamiento al cáncer, como la vacuna contra la Hepatitis B, la vacuna pentavalente, los interferones, el Heberprot P, el G-CSF, la Eritropoyetina, por solo mencionar algunos.\n¿Cómo valora usted el trabajo de BIOCEN en la lucha contra la COVID-19?\nComo parte de su compromiso con la salud del pueblo, BioCen ha participado con sus productos en el combate a la COVID-19.\nEn solo una semana se desarrolló el medio de transporte para las muestras a procesar por el PCR, en tiempo record se obtuvo el registro sanitario por la autoridad nacional CECMED y se distribuyen miles de unidades a la red de laboratorios.\nEn lo personal tengo la satisfacción de haberle propuesto a la Dirección General del Centro el empleo de la Biomodulina T para la prevención de la enfermedad y que esta propuesta se materializara posteriormente como un proyecto liderado y conducido por el Grupo de Ensayos Clínicos de BioCen en coordinación con el MINSAP.\nLa Biomodulina T, inmunomodulador de origen natural, se ha aplicado de manera preventiva para fortalecer el sistema inmune y con éxito a todos los hogares de ancianos del país y a grupos vulnerables con resultados altamente positivos, pues ningún sujeto que lo ha recibido se ha enfermado de la COVID-19 y la incidencia de afecciones respiratorias en esas poblaciones ha disminuido significativamente.\n¿Qué representa para usted haber recibido una felicitación del presidente del país Miguel Díaz-Canel, el Día de la Ciencia Cubana?\nEn lo primero que pensé no fue en mí. Fue en el Presidente Diaz-Canel, que se preocupa por estimular y atender a los trabajadores, a los científicos.\nÉl es un continuador de las ideas y los métodos de trabajo de nuestro Comandante en Jefe, de la vinculación con el pueblo.\n¿Cómo el Presidente del país tiene tiempo, entre tantas y complejas tareas, para tener el detalle de felicitar a una persona como yo que sólo ha cumplido con el deber para con su pueblo?, me pregunté.\nPor supuesto, también sentí orgullo, por mí y por mis compañeros, por BioCen, por el reconocimiento a este enorme esfuerzo colectivo.\nPor último, pensé en el por qué he alcanzado los resultados que el Presidente reconoce, entonces sentí agradecimiento, a la Revolución, al Sistema de Ciencia, Tecnología e Innovación, y en especial a los Directivos que durante años han liderado la institución, que me han dado la oportunidad de desarrollarme como investigador, por haber garantizado los recursos, las condiciones, el ambiente laboral y el sentimiento de ser útil.\nPor último, quiero recalcar que han sido años de compartir con un magnífico colectivo de investigadores, tecnólogos, técnicos y obreros que me han acompañado en la materialización de mis sueños de llevar a la práctica los resultados de la investigación para impactar en la salud de mi pueblo y en la economía del país.\nProyecto Alzheimer, una investigación por la salud\nLa Habana, Cuba. – Este proyecto ha resultado el mayor reto al que me he enfrentado como científico, dice Claudio Rodríguez, investigador titular del Centro Nacional de Biopreparados (BioCen), y líder del proyecto Bioproductos para la Prevención y Tratamiento de la Enfermedad de Alzheimer.\nDurante un año, los miembros del equipo del proyecto estudiamos la bibliografía, asistimos a congresos e intercambiamos con investigadores y médicos sobre las mejores vías para desarrollar respuestas contra esa demencia, comenta el experto.\nRodríguez indica que se logró formular la propuesta y se aprobó el desarrollo del proyecto Alzheimer, que cuenta con el apoyo del CITMA y de la Oficina Regional de la FAO.\nEn un tiempo record se crearon las condiciones para los experimentos en BioCen, con el desarrollo de modelos y pruebas conductuales y cumpliendo las normas internacionales y éticas, afirma el científico.\nCiencia y Salud en Cuba\nEl proyecto Alzheimer logró, en colaboración con la Universidad de Ciencias Informáticas, el desarrollo de una aplicación en dispositivos móviles para el diagnóstico neuropsicológico de la demencia, afirma Claudio Rodríguez, investigador Titular del Centro Nacional de Biopreparados (BioCen) y líder del proyecto desarrollado por la entidad.\nExplica que también se ejecutó, en colaboración con un grupo de médicos especialistas, un estudio epidemiológico de la prevalencia del Alzheimer y su vinculación con hábitos alimenticios y estilos de vida en TRES municipios del país.\nEl investigador indica que el proyecto Alzheimer se encuentra desarrollando un nuevo farmáco nutracéutico para la prevención de esta enfermedad.\nSegún datos de la Revista Cubana de Salud Pública, el Alzheimer ocupa casi el 70 por ciento de las demencias desarrolladas por la población de más de 70 años.\nEl Centro Nacional de Biopreparados asume la producción industrial de la vacuna #Soberana02.\nEl Centro Nacional de Biopreparados (BioCen), Empresa de Alta Tecnología, asume la fase de escalado productivo, en sus instalaciones, del candidato vacunal Soberana 02, que debe comenzar la fase III de su ensayo clínico, en las primeras jornadas de marzo.\nEl Presidente de BioCubaFarma visita este sábado la Planta de Producción de Parenterales donde se realiza la producción a gran escala de bulbos del candidato vacunal más avanzado de los cuatro con que cuenta el país para el protocolo de enfrentamiento a la COVID-19.\nEl sistema de producción de Soberana 02 es resultado de una alianza entre el Instituto Finlay de Vacunas (IFV), el Centro de Inmunología Molecular (CIM) y el Centro Nacional de Biopreparados (BioCen).\nPara llegar a esta etapa fue necesario un proceso de transferencia tecnológica, que habitualmente es complejo e implica tiempo para el establecimiento de las condiciones tecnológicas, pero ante la urgencia epidemiológica que vive el país, se ha logrado en tiempo récord el alineamiento de los análisis técnicos, los requerimientos desde el punto de vista de la obtención del ingrediente farmacéutico activo, así como otros elementos vitales.\nObtiene BioCen dos premios a la Innovación Tecnológica\nPremio a la Innovación Tecnológica: Uso de la Biomodulina T desde un escenario preventivo, para el enfrentamiento a la COVID-19 en Cuba.\nPremio a la Innovación Tecnológica: Diseño, desarrollo y generalización en Cuba del primer medio de transporte para virus (BTV) para el diagnóstico confirmatorio por rt-pcr de COVID-19.\nResultados científico-técnicos de BioCen en el 2020\n1 Empleo de Biomodulina T en la prevención de la COVID19.\n2 Desarrollo e introducción de medio de transporte de muestra para diagnóstico molecular de la COVID19 (BTV).\n3 Transferencia tecnológica a BioCen de las etapas de formulación, llenado y liofilización de CIGB-258 (Jusvinza).\n4 Mejoras tecnológicas en el producto terminado de interferón alfa recombinante (líq.).\n5 Primera evidencia mundial del efecto específico y no cruzado de la inmunoterapia con alergenos de Blomia tropicalis .\n6 Mejoras tecnológicas en TROFINVITAL y Neotrofin como suplementos nutricionales.\n7 Introducción de VitroCen CNMS-A.\n8 Introducción comercial de CromoCen SALM.\n9 Introducción de servicios científico-técnicos analíticos como encadenamiento productivo en la Zona Especial del Mariel.\n10 Diseño, desarrollo e implementación de una técnica alternativa para la determinación de endotoxinas, aplicado a los sueros de cloruro de sodio fabricados en la Planta de Sueros de Laboratorios Oriente.\n11 Escalado industrial y desarrollo tecnológico en BIOCEN del proceso de llenado aséptico los productos hemoderivados de la empresa Adalberto Pesant.\nYa BioCen es Empresa de Alta Tecnología\nBIOCEN, fue aprobada como EMPRESA DE ALTA TECNOLOGIA, dentro de las primeras dos únicas en el país, como resultado del empleo intensivo de la ciencia, la tecnología y la innovación para su desarrollo; los cierres de ciclos productivos con mejoras tecnológicas que disminuyen costos; la alta productividad en servicios y productos de alto valor agregado, con énfasis en el mercado exterior; y sus altos estándares de calidad con un personal altamente calificado.\nEn BioCen: Plataforma para controlar la calidad de fármacos\nEl Centro Nacional de Biopreparados (BioCen) cuenta con una plataforma analítica para ensa-yos especializados destinada a la liberación de medicamentos y producciones nacionales, provista de altos estándares de calidad y comprometidos con el cumplimiento que rigen las disposiciones de la Norma cubana ISO 17025:2017 Requisitos generales para la competencia de los laboratorios de ensayo y calibración, y las Buenas Prácticas de Laboratorio de Control de la Organización Mundial de la Salud.\nSegún expresó la máster en Ciencias Isabel Rojas Gattorno, directora de Control de la Calidad de la entidad perteneciente al Grupo Empresarial BioCubaFarma, el soporte técnico ofrecido por la institución, junto a la interacción y colaboración con los fabricantes de los fármacos, posibilitó la contratación de estudios y el adecuado control de todo el ciclo de vida de un producto, desde su diseño hasta el desarrollo de las diferentes fases de ensayos clínicos, obtención del registro sanitario, licencia de fabricación y escalado industrial, por citar algunos de los principales aspectos.\nDicha plataforma, aseveró, posibilitó suplir el déficit de financiamiento de las empresas en la compra de reactivos, materiales, equipamientos, así como la ejecución de nuevas inversiones y la contratación en el extranjero de ensayos para garantizar la máxima calidad.\nMás allá de las empresas de BioCubaFarma, las necesidades de ensayos se extendieron a instituciones de otros organismos, entre ellas el Instituto Nacional de Oncología y Radiología, la Agencia de Energía Nuclear y Tecnologías de Avanzadas, el Centro de Isótopos y el Centro de Sanidad Agropecuaria.\nBioCen, resaltó Isabel Rojas, avaló también el desempeño eficiente del proceso final de fabricación de varios medicamentos altamente demandados para el tratamiento de la COVID-19 en el país. Figuran en la relación: el Heberón, Hebertrans, Jusvinza, la Biomodulina t, diversos hemoderivados, y suero de cloruro de sodio, además de garantizar la evaluación de nuevos productos involucrados en diversos protocolos de ensayos clínicos.\nHasta el cierre del mes de septiembre ascendían a 80 691 la cifra de ensayos realizados con el apoyo de nuestro centro, acotó.\nPrimer Medio de Transporte para Virus, de BioCen, con gran impacto para la salud en la actual situación epidémica de Cuba.\nEl Medio de Transporte para Virus desarrollado se destina a la recolección y transporte de muestras clínicas sospechosas de contener el virus SARS-CoV-2, agente etiológico de la COVID-19. El mismo posibilita la adecuada preservación de las muestras desde el momento de su recolección en los centros asistenciales de salud y de aislamiento, hasta su procesamiento por rt-PCR en los distintos laboratorios de biología molecular del país.\nEl principal impacto del nuevo producto ha sido posibilitar mantener el trabajo ininterrumpido del sistema de vigilancia epidemiológica en Cuba de COVID-19 y por lo tanto, el control efectivo de la enfermedad, a través de la detección oportuna de los casos activos, lo cual ha posibilitado el establecimiento inmediato de las medidas de control epidemiológico que minimizan la transmisión de la contagiosa enfermedad y hace posible incrementar la pesquisa activa de los casos sospechosos y asintomáticos de la misma. Su producción nacional brinda soberanía tecnológica y sustituye importaciones reduciendo los problemas de abastecimiento con productos importados.\nEl nuevo diagnosticador se desarrolló a ciclo completo alcanzando su escalado productivo en solo 7 días. El conjunto de las evaluaciones analíticas y de desempeño, así como la información del desarrollo del proceso tecnológico productivo, que evidenció la consistencia del mismo y su transferencia tecnológica a las instalaciones industriales, permitió la obtención del Registro Sanitario del nuevo diagnosticador por la autoridad regulatoria nacional, CECMED, así como la obtención de la correspondiente LSOF para todas las etapas de fabricación del nuevo diagnosticador. El desarrollo a escala industrial del producto hizo uso no solo de la experiencia en la fabricación de medos de cultivo que posee BioCen, sino también, del empleo creativo de los viales de vidrio existentes y las líneas de llenado de la institución destinadas primariamente a productos parenterales.\nLos rigurosos estudios de validación realizados con la participación del Centro de Referencia Nacional para enfermedades infecciosas (IPK), del Centro de Ingeniería Genética y Biotecnología (CIGB) y el Centro Provincial de Higiene, Epidemiología y Microbiología de La Habana (CPHE), al evaluar un número significativo de muestras de pacientes sospechosos y confirmados de COVID-19 arrojaron resultados equivalentes al kit importado para este propósito y evidencian la fiabilidad del diagnóstico y la eficacia del Medio de Transporte desarrollado, haciendo posible su extensión a toda la red nacional de laboratorios que realizan el análisis confirmatorio de rt-PCR.\nEl desarrollo de este producto, junto con el emprendido por CNEURO del hisopo, tiene la potencialidad e intención de sustituir completamente la importación de estos insumos claves. El ahorro económico en divisas se estima en un tercio del costo de estos insumos. Desde abril hasta los primeros días de septiembre el sistema de salud de Cuba recibió cerca de 55 000 unidades. A partir de septiembre se ha trazado la meta de producir 10 mil unidades diarias. BioCen y BioCubaFarma prevén y acometen inversiones para implementar la producción en tubos plásticos, y asegurar el programa de expansión de las pruebas de rt-PCR para COVID en el país.\nBiomodulina T, uno de los medicamentos utilizados para el enfrentamiento a la COVID19.\nDRA MARY CARMEN REYES, JEFA DEL GRUPO DE ENSAYOS CLINICOS DEL CENTRO NACIONAL DE BIOPREPARADOS\nBiomodulina T es un producto cubano, producido por el Centro Nacional de Biopreparados (BioCen), perteneciente a la OSDE BIOCUBAFARMA. Es un inmunomodulador biológico de origen natural, no hemoderivado, compuesto por fracciones específicas del Timo de naturaleza polipeptídica. Número de Registro Sanitario: B-08-038-J05, con indicación de uso por vía parenteral (IM y EV) para estados que presentan una disfunción inmunológica principalmente de tipo celular como infecciones a repetición en el adulto mayor.[1] Amplia experiencia de uso en ancianos con infecciones respiratorias a repetición con excelentes resultados de eficacia y seguridad, avalado por ensayos clínicos, publicaciones y más de 20 años de utilización en la práctica médica.\nReconocido tradicionalmente que la acción principal de Biomodulina T consiste en estimular la producción de Linfocitos T y en robustecer la diferenciación de las células linfoblastoides del Timo. Se le atribuyen además efectos antinflamatorios, al disminuir la liberación de ácido araquidónico por los macrófagos.[2] Un reciente estudio publicado en una revista de alto impacto, que evaluó por citometría de flujo los cambios en las poblaciones linfocitarias de pacientes ancianos tratados con Biomodulina T, reportó los hallazgos en relación al aumento con la administración de Biomodulina T, de células T naive CD4+, de (SCM)T (células T CD8+ similar a las células madre de memoria), de (RTE)T (células T CD4+ recientemente emigradas del Timo) y de células T vírgenes CD4+CD31+; mientras que las células T CD4+ y CD8+ que expresan PD1 disminuyeron después del tratamiento. Además, mejoró la capacidad proliferativa de las células T CD4+, medida por la expresión de Ki67, y la capacidad de las células TCD4+ para producir IFN-γ. Por otra parte, el tratamiento con Biomodulina T no aumentó células Tregs. Estos resultados evidencian a la luz de los conocimientos actuales, la restauración inmune en pacientes de edad avanzada.[3]\nBiomodulina T tiene amplias posibilidades de uso en otras inmunodeficiencias o inmnopatologías. Existen reportes en la literatura de uso en enfermedades autoinmunes, como la Esclerosis Múltiple, la Artritis Reumatoide y otras enfermedades reumáticas. El producto se ha empleado también con éxito en portadores de Hepatitis B, en Enfermedad de Crohn, en Enfermedad de Behcet y en Uveitis Anterior.\nDesde el 2009 el CECMED emitió una autorización temporal de uso de Biomodulina T en pacientes pediátricos con diagnóstico clínico-inmunológico de inmunodeficiencia primaria con Hipoplasia Tímica. Actualmente se encuentra en ejecución un ensayo clínico Fase III promovido por BioCen, bajo la conducción del CENCEC y autorizado por el CECMED con número en el Registro Público Cubano de Ensayos Clínicos RPCEC00000247, en niños con hipoplasia tímica asociada o no a inmunodeficiencia celular, para traducir toda la experiencia empírica acumulada por inmunólogos y pediatras, en evidencia científica y estandarizar los esquemas de dosis.\nBajo el fundamento de que aunque con la terapia con antirretrovirales se ha logrado éxito considerable en la reducción de las tasas de morbi-mortalidad en personas infectadas por el VIH, no obstante, algunos pacientes no logran la supresión viral sostenida ni la recuperación inmune, igualmente se encuentra en ejecución un ensayo clínico fase II-III, promovido por BioCen, bajo la conducción del CENCEC y autorizado por el CECMED con número en el Registro Público Cubano de Ensayos Clínicos RPCEC00000288, para identificar el mejor esquema de tratamiento y evaluar la eficacia y seguridad Biomodulina T como terapia complementaria al tratamiento antirretroviral en pacientes con VIH/ sida. Existen datos anteriores de aumento de linfocitos T CD4+ y por consiguiente disminución de la carga viral en pacientes VIH+ tratados con Biomodulina T.\nAdemás, en planificación con el CENCEC, otro ensayo clínico exploratorio para evaluar el efecto y seguridad de la Biomodulina T en combinación con la terapia convencional en el tratamiento de niños con shock séptico, partiendo de la experiencia favorable con el uso del producto por parte de intensivistas pediátricos. Igualmente se explora su posible uso para mejorar el potencial inmuno-terapéutico en pacientes con cáncer.\nAnte la epidemia que afronta el mundo con la infección por COVID-19, la búsqueda de estrategias de tratamiento exploradas por la comunidad internacional se ha centrado fundamentalmente en el uso de medicamentos o sustancias con propiedades antivirales. No obstante la estimulación del sistema inmune es una alternativa que debe igualmente ser explorada.\nLos datos epidemiológicos evidencian que la media de edad de los pacientes con Covid-19 es superior a la del SARS, y que la mayor edad se encuentra entre los factores asociados con casos graves o fallecimientos.[4] La inmunosenescencia evidentemente juega su rol en la mayor ocurrencia de complicaciones.\nLas investigaciones reportan las afectaciones en la respuesta inmune que ocasiona el virus COVID-19 (o SARS-CoV 2), entre ellas la reducción significativa del número de células T CD4 + y CD8 + en la sangre periférica de los pacientes infectados, de manera similar a lo que ocurre en la respuesta de fase aguda en pacientes infectados con SARS-CoV, en la que se evidenció una disminución severa de las células T CD4 + T y CD8 +.[5]\n[1] Formulario Nacional de Medicamentos. Centro para el Desarrollo de la Farmacología. MINSAP. Cuba. Disponible en http://www.cdf.sld.cu/formulario/formulario.htm.\n[2] Resumen de las características del producto. Biomodulina T. CECMED. 12 de febrero de 2020.\n[3] Saavedra D, Fuertesb SA, Suárez GM, González A, Lorenzo-Luaces P, García B, et al. Biomodulina T partially restores immunosenescent CD4 and CD8 T cell compartments in the elderly. Exp Geront 2019; 124: 110633. Disponible en : https://doi.org/10.1016/j.exger.2019.110633\n[4] Guan W, Ni Z, Hu Y, Liang W, Ou C, He J, et al. Clinical Characteristics of Coronavirus Disease 2019 in China. N Engl J med 2020. DOI: 10.1056/NEJMoa2002032\n[5] X. Li, M. Geng, Y. Peng, L. Meng, S. Lu, Molecular immune pathogenesis and diagnosis of COVID-19, Journal of Pharmaceutical Analysis (2020), doi: https://doi.org/10.1016/j.jpha.2020.03.001.", "language": null, "image": null, "pagetype": "website", "links": ["https://www.biocen.cu/", "https://www.biocen.cu/nosotros/", "https://www.biocen.cu/noticias/", "https://www.biocen.cu/productos/", "https://www.biocen.cu/servicio/", "https://www.biocen.cu/id/", "#", null, "", "", "", "", "", "https://juventudtecnica.medium.com/?source=post_page-----7c30091eebf3--------------------------------", "https://medium.com/juventud-técnica/elyanet-pimentel-tengo-un-poco-de-biocen-impregnado-en-mí-7c30091eebf3?source=post_page-----7c30091eebf3--------------------------------", "https://juventudtecnica.medium.com/?source=post_page-----213149624d28--------------------------------", "https://medium.com/juventud-técnica/alicia-blanco-biocen-es-más-que-trabajo-es-hogar-213149624d28?source=post_page-----213149624d28--------------------------------", "https://medium.com/u/1a2c20b40731?source=post_page-----213149624d28--------------------------------", "https://juventudtecnica.medium.com/?source=post_page-----172fb5d3d71c--------------------------------", "https://medium.com/juventud-técnica/pedro-cristóbal-alfonso-recuerdos-de-un-gigante-172fb5d3d71c?source=post_page-----172fb5d3d71c--------------------------------", "https://medium.com/u/1a2c20b40731?source=post_page-----172fb5d3d71c--------------------------------", "https://juventudtecnica.medium.com/?source=post_page-----78cd0420a26c--------------------------------", "https://medium.com/juventud-técnica/biocen-29-años-de-investigación-para-la-salud-infografías-78cd0420a26c?source=post_page-----78cd0420a26c--------------------------------", "https://medium.com/u/5979310c414a?source=post_page-----78cd0420a26c--------------------------------", "https://www.radioreloj.cu/author/claudia-r/", "http://www.cubadebate.cu/noticias/2021/03/12/centro-nacional-de-biopreparados-de-cuba-prioriza-la-obtencion-de-productos-innovadores-frente-a-la-covid-19/", "http://www.cubadebate.cu/noticias/2021/02/20/chequean-produccion-a-gran-escala-de-candidato-vacunal-soberana-02/", "https://www.radioreloj.cu/noticias-radio-reloj/ciencia/denuncian-en-biocen-afectaciones-del-bloqueo/", "http://www.cubadebate.cu/especiales/2021/04/14/doctor-agustin-lage-davila-puedes-tener-la-mejor-vacuna-del-mundo-pero-necesitas-un-sistema-de-salud-que-la-respalde/", "https://www.facebook.com/hashtag/1mayo?__eep__=6&__cft__[0]=AZWlK7V3Vl1eXXbeA9Ex4uH9FBqYXbAWMqJBwdVrnoFVtee74omqs2KMH206xZLEwlAwF8qDi8de-im91I-DGAt9Z7c33tt7OmJW1pf7Z5K7vKXopjyPcwUbMtQm0ZRMbwLKZ9cEg-xGYWI9005h4flJ&__tn__=*NK-R", "https://www.biocubafarma.cu/", "https://youtu.be/MVtYIjDVWdc", "#_edn1", null, "#_edn2", "#_edn3", "#_edn4", "#_edn5", "#_ednref1", "#_ednref2", "#_ednref3", "#_ednref4", "#_ednref5", "https://www.biocubafarma.cu/", "https://www.cim.cu/", "http://www.cigb.edu.cu/", "https://www.aica.cu/", "https://www.biocen.cu/preguntas-frecuentes/", "https://www.biocen.cu/preguntas-frecuentes/", "https://www.biocen.cu/preguntas-frecuentes/", "https://www.biocen.cu/preguntas-frecuentes/", "https://www.biocen.cu/politica-privacidad", "https://www.biocen.cu/terminos-y-condiciones-de-uso"]}