{"title": "La Salud en la Medicina Complementaria, Viejas Definiciones para Nuevos Agentes Sociales", "author": "Antonia Ramírez; Belén Martínez", "url": null, "hostname": null, "description": "Se aborda el estudio interdisciplinar psicosocial y sociológico del uso de medicina complementaria y sus implicaciones sociales. Se define la salud desde conceptualizaciones presentes en el mundo académico y se compara con la definición dada por los profesionales de la medicina complementaria. Para ello se realiza un análisis de discurso de profesionales de la salud complementaria de la Ciudad de México y Sevilla. Los resultados muestran una concepción positiva, dinámica y multidimensional de la salud, estableciendo un modelo de salud complejo y donde la enfermedad se conceptualiza en dos corrientes diferentes. Las conclusiones muestran dos discursos uniformes entre los profesionales, similares a varias de las corrientes principales sobre salud presentes en la actualidad, y que no se observan diferencias contextuales en la producción de la representación social de la salud por un número cada vez más diverso de profesionales. The practice and the social implications of complementary medicine from a psychosocial and sociological interdisciplinary study is addressed. Health is defined from current academy concepts and then is compared with the definition given for the professionals of complementary medicine. For this, a discourse analysis of complementary health professionals from Mexico City and Seville is carried out. The results show a positive, dynamic and multidimensional concept of health, defining a model of health complex and where illness is conceptualized in two different branches. The conclusions show two uniform discourses among professionals, similar to several of the main currents on health present today, and that contextual differences are not observed in the production of a health social representation by an increasingly diverse number of professionals.", "sitename": "European Scientific Journal, ESJ", "date": "2022-10-19", "id": null, "license": "CC BY-NC-ND 4.0", "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "La Salud en la Medicina Complementaria, Viejas Definiciones para Nuevos Agentes Sociales\nAbstract\nSe aborda el estudio interdisciplinar psicosocial y sociológico del uso de medicina complementaria y sus implicaciones sociales. Se define la salud desde conceptualizaciones presentes en el mundo académico y se compara con la definición dada por los profesionales de la medicina complementaria. Para ello se realiza un análisis de discurso de profesionales de la salud complementaria de la Ciudad de México y Sevilla. Los resultados muestran una concepción positiva, dinámica y multidimensional de la salud, estableciendo un modelo de salud complejo y donde la enfermedad se conceptualiza en dos corrientes diferentes. Las conclusiones muestran dos discursos uniformes entre los profesionales, similares a varias de las corrientes principales sobre salud presentes en la actualidad, y que no se observan diferencias contextuales en la producción de la representación social de la salud por un número cada vez más diverso de profesionales.\nThe practice and the social implications of complementary medicine from a psychosocial and sociological interdisciplinary study is addressed. Health is defined from current academy concepts and then is compared with the definition given for the professionals of complementary medicine. For this, a discourse analysis of complementary health professionals from Mexico City and Seville is carried out. The results show a positive, dynamic and multidimensional concept of health, defining a model of health complex and where illness is conceptualized in two different branches. The conclusions show two uniform discourses among professionals, similar to several of the main currents on health present today, and that contextual differences are not observed in the production of a health social representation by an increasingly diverse number of professionals.\nDownloads\nMetrics\nReferences\n2. Asad, A. L., & Kay, T. (2015). Toward a multidimensional understanding of culture for health interventions. Social Science and Medicine, 144, 79–87.\n3. Barton, A. (1980). Concepto del espacio de atributos en sociología. In P. Boudon, R. y Lazarsfeld (Ed.), Metodología de las ciencias sociales. Barcelona: Laia.\n4. Beckfield, J., Olafsdottir, S., & Sosnaud, B. (2013). Healthcare Systems in Comparative Perspective: Classification, Convergence, Institutions, Inequalities, and Five Missed Turns. Annual Review of Sociology, 39(1), 127–146.\n5. Berstein, A. (2017). Personal and political histories in the designing of health reform policy in Bolivia. Social Science and Medicine, 177, 231–238.\n6. Betancourt, J., Green, A., Carrillo, J.E. & Ananeh-Firempong, O. (2003). Defining Cultural Competence : A Practical Framework for Addressing Racial / Ethnic Disparities in Health and Health Care. Public Health Reports, 118, 293–302.\n7. Bode, I. (2015). A ‘world culture’ of institutional ambiguity? Comparing the reorganization of hospital care in Germany and Mexico. Current Sociology, 63(3), 411–431.\n8. Canguilhem, G. (1989). The normal and the pathological. New York: Zone Books.\n9. Canguilhem, G., & Delaporte, F. (1994). A vital rationalist: selected writings from Georges Canguilhem. New York: Zone Books.\n10. Caplan, A., Engelhardt Jr.H. & McCartney, J. (ed.) (1981). Concepts of health and disease: interdisciplinary perspectives. Massachussets: Addison-Wesley.\n11. Caponi, S. (1997). Georges Canguilhem y el estatuto epistemológico del concepto de salud. História, Ciências, Saúde-Manguinhos, 4(2), 287–307.\n12. Castro, R. (2016). De la sociología en la medicina a la sociología de la salud colectiva: apuntes para un necesario ejercicio de reflexividad. Salud Colectiva, 12, 71–83.\n13. Conde, F. (2009). Análisis sociológico del sistema de discursos. Madrid: CIS.\n14. Conrad, P.; Barker, K. K. (2010). The social construction of illness: Key insights and policy implications. Journal of Health and Social Behaviour, 51(1_suppl), S67_S79.\n15. De Maio, F. (2010). Health & Social Theory. Basingstoke: Palgrave Macmillan.\n16. De Maio, F., Llovet, I., & Dinardi, G. (2017). Introduction – special issue, Latin American health sociology. Health Sociology Review, 26(3), 221–223.\n17. Devillard, M. J. (1990). La construcción de la salud y la enfermedad. Revista Española de Investigaciones Sociológicas, 51(90), 79–89.\n18. Engelhardt, T., & Wildes, K. (2004). Health and Disease: IV. Philosophical Perspective. In Encyclopiedia of Bioethics, The Gale Group Inc. Retrieved from https://www.encyclopedia.com/science/encyclopedias-almanacs-transcripts-and-maps/health-and-disease-iv-philosophical-perspectives\n19. Gadamer, H.-G. (1996). The Enigma of Health: The Art of Healing in a Scientific Age. Oxford: Polity Press.\n20. Glaser, B., & Strauss, A. (1967). The Discovery of Grounded Theory: Strategies for Qualitative Research. Chicago: Aldine.\n21. Guerrero, L., & León, A. (2008). Salud. Aproximación al concepto de salud. Fermentum, 18(53), 610–633.\n22. Horton, R. (1995). Georges Canguilhem: Philosopher of Disease. Journal of the Royal Society of Medicine, 88(6), 316.\n23. Illich, I. (1975). Némesis Médica. La expropiación de la salud. Barcelona: Barral Editores.\n24. IMSS. (2014). Informe al Ejecutivo Federal y al Financiero y los Riesgos del Instituto Mexicano del Seguro Social 2013-2014. Mexico.\n25. Johansen, V. F., & Andrews, T. M. (2017). On Challenges to the Private-Public Dichotomy. Social Theory and Health, 15(1), 66–83.\n26. Juárez, F. (2011). El concepto de salud: Una explicación sobre su unicidad, multiplicidad y los modelos de salud. International Journal of Psychological Research, 4(1), 70–79.\n27. Karvonen, S., Kestilä, L. M., & Mäki-Opas, T. E. (2018). Who Needs the Sociology of Health and Illness? A New Agenda for Responsive and Interdisciplinary Sociology of Health and Medicine. Frontiers in Sociology, 3, 4.\n28. Lakoff, G., & Johnson, M. (1999). Philosophy in the Flesh: The Embodied Mind and its Challenge to Western Thought. New York: Basic Books.\n29. Martín, E. (2014). Mentiras, inconsistencias y ambivalencias. Teoría de la acción y análisis de discurso. Revista Internacional de Sociología, 72(1), 115–138.\n30. Marx, Karl (1973) Contribución a la crítica de la economía política, Ediciones de Cultura Popular, México, D.F.\n31. Mora, M. (2002). La Teoría de las Representaciones S de Serge Moscovici. Athenea Digital, (2).\n32. Moral, M. V. (2008). Crítica a la visión dominante de salud-enfermedad desde la psicología social de la salud. Boletin de Psicologia, (94), 85–104.\n33. Moragas, R. (1976). Enfoque sociológico de diversas concepciones de salud. Papers: Revista de Sociología, (5), 31–54.\n34. Moreno-Altamirano, L. (2007). Reflexiones sobre el trayecto salud-padecimiento-enfermedad-atención: una mirada socioantropológica. Salud Pública de México, 49(1), 63–70.\n35. Moscovici, S. (1979). El Psicoanálisis, su imagen y su público. Buenos Aires: Huemul.\n36. Muntaner, C., Borrell, C., Ng, E., Chung, H., Espelt, A., Rodriguez-Sanz, M., Benach, J.& O'Campo, P. (2011). Politics, Welfare Regimes, and Population Health: Controversies and Evidence. Sociology of Health and Illness, 33(6), 946–964.\n37. Musitu, G. & Cava, M. J. (2000). La psicología comunitaria en España: relaciones con los contextos anglosajón y latinoamericano. In La psicología social en España al filo del año 2000: balance y perspectivas (pp. 161–182). Madrid: Biblioteca Nueva.\n38. Musitu, G., Berjano, E., & Bueno, J. R. (Dirs.) (1990). Psicología comunitaria. Valencia: Nau Llibres.\n39. Nordenfelt, L. (1997). On Holism and Conceptual Structures. Scandinavian Journal of Public Health, 25(4), 247–248.\n40. Nordenfelt, L. (2000). On the Place of Fuzzy Health in Medical Theory. Journal of Medicine and Philosophy, 25(5), 639–649.\n41. O’Donnell, M. P. (1989). Definition of Health Promotion: part III: Expanding the Definition. American Journal of Health Promotion, (3), 3–5.\n42. OMS. (2013). Estrategia de la OMS sobre medicina tradicional 2014-2023. Hong Kong.\n43. Ostrom, E. (1990). Governing the Commons. The Evolution of Institutions for Colective Action. Cambridge: Cambridge University Press\n44. Pagis, M. (2010). From Abstract Concepts to Experiential Knowledge: Embodying Enlightenment in a Meditation Center. Qualitative Sociology, 33(4), 469–489.\n45. Palomino, P. A., Grande, M. L., & Linares, M. (2014). La salud y sus determinantes sociales. Desigualdades y exclusión en la sociedad del siglo XXI. Revista Internacional de Sociología, 72(Extra_1), 45–70.\n46. Peirce, C. S. (1960). Collected papers. Cambridge: Harvard University Press.\n47. Ragin, Ch. (2007). La construcción de la investigación social. Bogotá: Sage.\n48. Ramírez, A. (2016). Complementary and Alternative Medicine as a Functional Tendency. Formation of Preferences, Agency, and Diffusion Among Citizenships. European Scientific Journal, ESJ, 12(26), 52.\n49. Ramírez, A. &Márquez, M. A. (2017). Las asociaciones de salud y bienestar personal en Andalucía: Oportunidades, motivaciones y anclajes. In R. Márquez, M.A.; Ramírez, A.; Martínez (Ed.), La incidencia de las organizaciones de la sociedad civil en las políticas públicas del ámbito local. Mexico: UNAM.\n50. Ramírez, A., Martínez, R., & Márquez, M. A. (2017a). Nuevos Espacios Urbanos Para Nuevas Tendencias: Medicina Complementaria y Alternativa y Ciudades Medias Globales. European Scientific Journal, ESJ, 13(5), 526.\n51. Rivera, F., Ramos, P, Moreno, C & Hernán, M. (2011). Análisis del modelo salutogénico en España: Aplicación en salud pública e implicaciones para el Modelo de Activos en Salud. Rev Esp Salud Pública, 85, 129–139.\n52. Rojas, Raúl (1999) Capitalismo y enfermedad, México: Plaza y Valdés S.A. (1ª edición 1983) ISBN: 968-856-152-5.\n53. Ruiz, J. I. (1996). Metodología de la investigación cualitativa. Bilbao: Universidad de Deusto.\n54. Sartori. G & Morlino, L. (1999). La comparación en ciencias sociales (Comps., Ed.). Madrid: Alianza.\n55. Secretaría de Salud. (2013). Guía de implantación fortalecimiento de los servicios de salud con medicina tradicional. Ciudad de México: México.\n56. Senado, J. (1999). Los factores de riesgo en el proceso salud-Enfermedad. Rev Cubana Med Gen Integr, 15(4), 453–460.\n57. Šolcová, I. (2008). Health – as seen by Philosophy of H.-G. Gadamer. School and Health, 21(3), 101–107.\n58. Tironi, M., & Rodríguez-Giralt, I. (2017). Healing, Knowing, Enduring: Care and politics in damaged worlds. Sociological Review, 65(2_suppl), 89–109.\n59. Valles, M. S. (2000). Técnicas cualitativas de investigación social. Reflexión metodológica y práctica profesional. Madrid: Síntesis.\n60. Valles, M. S. (2000a). La teoría fundamentada (grounded theory) y el análisis cualitativo asistido por ordenador. In M. et al García (Ed.), El análisis de la realidad social. Madrid: Alianza.\n61. Vergara, M. C. (2007). Tres concepciones históricas del proceso salud-enfermedad. Revista Hacia La Promoción de La Salud, 12, 41–50.\n62. Vieira-da-Silva, L. M., & Pinell, P. (2014). The Genesis of Collective Health in Brazil. Sociology of Health and Illness, 36(3), 432–446.\n63. Watkins, K. (2016). Health, Leisure, and Life Cycle: A Gender Approach in the Tropics. Social Indicators Research, 126(3), 1049–1064.\n64. Wiggins, N., Hughes, A., Rodríguez, A. Potter, C. Ríos-Campos, T. (2014). La Palabra es Salud (The Word Is Health): Combining Mixed Methods and CBPR to Understand the Comparative Effectiveness of Popular and Conventional Education. Journal of Mixed Methods Research, 8(3), 278–298.\n65. Wilson, R. (1970). The Sociology of Health: An Introduction. New York: Random House.\n66. Yin, R. K. (1993). Applications of Case Study Research. London: Sage.\n67. Yuste, F. J. (1988). Concepto de salud. Aldaba, 6(10), 7–18.\n68. Zúñiga, A. (2011). Teorías de la justicia distributiva: una fundamentación moral del derecho a la protección de la salud, Convergencia, 18(55), 191–211.\nCopyright (c) 2022 Antonia Ramírez, Belén Martínez\nThis work is licensed under a\n[Creative Commons Attribution-NonCommercial-NoDerivatives 4.0 International License](https://creativecommons.org/licenses/by-nc-nd/4.0/).", "language": null, "image": null, "pagetype": null, "links": ["#pkp_content_main", "#pkp_content_nav", "#pkp_content_footer", "\t\t\t\t\t\t\t\t\t\t\t\t\t\t\thttps://eujournal.org/\n\t\t\t\t\t\t\t\t\t\t\t\t\t", "https://eujournal.org/index.php/esj/about", "https://eujournal.org/index.php/esj/aimsandscope", "https://eujournal.org/index.php/esj/announcement", "https://eujournal.org/index.php/esj/partners", "https://eujournal.org/index.php/esj/listings", "https://eujournal.org/index.php/esj/faq", "https://eujournal.org/index.php/esj/pems", "https://eujournal.org/index.php/esj/authorssay", "https://eujournal.org/index.php/esj/publisher", "https://eujournal.org/index.php/esj/publicationfee", "https://eujournal.org/index.php/esj/books2", "https://eujournal.org/index.php/esj/scholar", "https://eujournal.org/index.php/esj/issue/archive", "https://eujournal.org/index.php/esj/submission", "https://eujournal.org/index.php/esj/about/editorialTeam", "https://eujournal.org/index.php/esj/conferences", "https://eujournal.org/index.php/esj/journals", "https://eujournal.org/index.php/esj/esj-special-editions", "https://eujournal.org/index.php/esj/preprints-esi", "https://eujournal.org/index.php/esj/search/search", "#", "https://eujournal.org/index.php/esj/user/register", "https://eujournal.org/index.php/esj/login", "https://eujournal.org/index.php/esj/index", "https://eujournal.org/index.php/esj/issue/archive", "https://eujournal.org/index.php/esj/issue/view/521", "https://eujournal.org/index.php/esj/issue/view/521", null, "https://eujournal.org/index.php/esj/article/view/15994/15765", "https://eujournal.org/index.php/esj/citationstylelanguage/get/acm-sig-proceedings?submissionId=15994", "https://eujournal.org/index.php/esj/citationstylelanguage/get/acs-nano?submissionId=15994", "https://eujournal.org/index.php/esj/citationstylelanguage/get/apa?submissionId=15994", "https://eujournal.org/index.php/esj/citationstylelanguage/get/associacao-brasileira-de-normas-tecnicas?submissionId=15994", "https://eujournal.org/index.php/esj/citationstylelanguage/get/chicago-author-date?submissionId=15994", "https://eujournal.org/index.php/esj/citationstylelanguage/get/harvard-cite-them-right?submissionId=15994", "https://eujournal.org/index.php/esj/citationstylelanguage/get/ieee?submissionId=15994", "https://eujournal.org/index.php/esj/citationstylelanguage/get/modern-language-association?submissionId=15994", "https://eujournal.org/index.php/esj/citationstylelanguage/get/turabian-fullnote-bibliography?submissionId=15994", "https://eujournal.org/index.php/esj/citationstylelanguage/get/vancouver?submissionId=15994", "https://eujournal.org/index.php/esj/citationstylelanguage/download/ris?submissionId=15994", "https://eujournal.org/index.php/esj/citationstylelanguage/download/bibtex?submissionId=15994", "https://eujournal.org/index.php/esj/issue/view/521", "https://creativecommons.org/licenses/by-nc-nd/4.0/", "https://creativecommons.org/licenses/by-nc-nd/4.0/", "https://eujournal.org/index.php/esj/article/view/16283", "https://eujournal.org/index.php/esj/issue/view/531", "https://eujournal.org/index.php/esj/about/submissions", "/files/journals/1/documents/esj_donation_doc.pdf", "https://euinstitute.net/postdoc", "https://euinstitute.net/postdoc", "https://eujournal.org/index.php/esj/gateway/plugin/WebFeedGatewayPlugin/atom", "https://eujournal.org/index.php/esj/gateway/plugin/WebFeedGatewayPlugin/rss2", "https://eujournal.org/index.php/esj/gateway/plugin/WebFeedGatewayPlugin/rss", "https://clustrmaps.com/site/187k7", "https://www.facebook.com/pages/European-Scientific-Institute/154043224805008", "https://www.linkedin.com/company/9195368?trk=tyah&trkInfo=clickedVertical%3Acompany%2CclickedEntityId%3A9195368%2Cidx%3A4-1-7%2CtarId%3A1479072904399%2Ctas%3Aeuropean%20scientific", "https://twitter.com/EuropeanSj", "https://eujournal.org/index.php/esj/about/aboutThisPublishingSystem"]}