{"title": "Medicina ayurveda", "author": "MULSwbuzdB", "url": "https://dralauracolombo.com.ar/medicina-ayurveda/", "hostname": "dralauracolombo.com.ar", "description": null, "sitename": "Dra. María Laura Colombo", "date": "2020-12-01", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "GENERALIDADES:\nLa Medicina Ayurveda es un sistema de salud, cuyas raíces nacen en India.\nEs el sistema de salud más antiguo del mundo. Data de 5000 AC. Está reconocido por la Organización Mundial de la Salud, y en nuestro país, el ayurveda forma parte de un proyecto de ley, para poder ser reconocido formalmente, y tener una entidad legal.\nAyur, viene de ayu o ayus, y significa vida. Conocimiento de la vida.\nAyur o vida se refiere a todos los seres vivos, y a la naturaleza. En el individuo, a la vitalidad de la mente del cuerpo y del espíritu. Dicho espíritu, es una parte de la consciencia creadora de todas las cosas. El motor que genera la vida.\nVeda, significa conocimiento. Dicho conocimiento, se refiere al vínculo entre la naturaleza, y los seres vivos, dentro de los cuales se encuentra el individuo. Es el conocimiento sobre uno mismo, es decir el conocimiento sobre la salud, la enfermedad, la plenitud, la tristeza, el dolor, físico o mental, la realización personal, entro otros.\nEl individuo, es interpretado como microcosmos, que habita en el macrocosmos, siendo una parte del mismo. Todo ser vivo pertenece al universo, del cual se nutre, al cual cuida, y a su vez, es cuidado por él.\nEl ayurveda, tiene como objetivo, generar, y mantener una buena calidad de vida, y la longevidad, con el fin de sostener la salud. Es un arte diario, que requiere: práctica, filosofía, y espiritualidad. Cada persona es única, y necesita una mirada particular. Es una medicina integral, que contempla distintos tipos de tratamientos.\nLas Herramientas con las que trabaja son: La Alimentación, el Yoga, la Meditación, los Masajes, los Buenos Hábitos, la Actividad Física, y los Tratamientos específicos para cada persona. Dichos tratamientos, pueden incluir: hierbas, minerales, plantas, cambio de hábitos, meditación, la práctica personalizada de yoga, entre otros.\nEl Objetivo principal es el equilibrio entre cuerpo, mente y alma. Entendemos por alma, o atma, a la pura consciencia, la fuerza vital que permite la vida.\nLa forma de abordaje es personalizada. La forma de tratamiento es paulatina, entendiendo que es un proceso, excepto que la vida esté en riesgo.\nExisten en India, Sad Darsan, o Shad Darsan, seis filosofías principales. Dichas filosofías, tienen en común disminuir el dolor, y el sufrimiento, como también estimular la búsqueda de la verdad, de la realización personal. Las más relacionadas con el ayurveda son Samkhya y Vedanta.\nLos vedas, que transmitían esta filosofía, eran personas con conocimiento espiritual, que enseñaban oralmente a sus seguidores, aquello que les había sido revelado, en estado meditativo.\nLos cuatro tomos principales de los vedas, son: Rigveda, Yayurveda, Atharvaveda, y Samaveda. Existen también los libros secundarios, llamados Upavedas.\nCon el tiempo, el ayurveda, fue pasado por escrito a sutras, o aforismos, cuyos contenidos, eran comprendidos y explicados por los guías, o maestros.\nEl primer libro de Ayurveda, data del 400 AC, y se llamó Caraka Samhita. También apareció en esa época, el Susutra Samhita, que relata técnicas quirúrgicas. Existen 3 libros mayores, los dos mencionados y el Astanga Hridaya, y 3 libros menores.\nRAMAS DE LA MEDICINA AYURVEDICA:\n• Kayacikitsa: Medicina Interna\n• Salya Tantra: Cirugía\n• Salakya Tantra: Oídos, garganta, nariz, ojos, y dientes\n• Agada Tantra: Toxicología\n• Bhuta Vidya: Psiquiatría\n• Rasayana: Rejuvenecimiento\n• Vajikarana Tantra: Aumentar la potencia y la vida\n• Bala Tantra: Ginecología, Obstetricia y Pediatría\nTEORÍA DE LOS CINCO ELEMENTOS:\nETER O AKASA: Significa espacio. Es donde puede suceder un acontecimiento, es expansión, vacío. Es el que da lugar a la libertad, al amor. Es donde se transmite el sonido, dando lugar a la comunicación. En el cuerpo está representado por los intersticios, los orificios, los espacios, en general.", "language": null, "image": null, "pagetype": null, "links": ["#content", "https://dralauracolombo.com.ar/", "https://dralauracolombo.com.ar/#quiensoy", "https://dralauracolombo.com.ar/medicina-ayurveda/", "https://dralauracolombo.com.ar/test-de-evaluacion-del-tipo-constitucional/", "https://dralauracolombo.com.ar/#containerfooter", "https://dralauracolombo.com.ar/#quiensoy", "https://dralauracolombo.com.ar/medicina-ayurveda/", "https://dralauracolombo.com.ar/test-de-evaluacion-del-tipo-constitucional/", "https://dralauracolombo.com.ar/#containerfooter", "https://dralauracolombo.com.ar/wp-content/uploads/2020/04/slider03.jpg", "https://dralauracolombo.com.ar/wp-content/uploads/2020/04/slider06.jpg", "https://dralauracolombo.com.ar/wp-content/uploads/2020/04/slider05.jpg", "https://dralauracolombo.com.ar/author/mulswbuzdb/", "https://dralauracolombo.com.ar/category/uncategorized/"]}