{"title": "FARMACOS INMUNOMODULADORES", "author": "Alvaro Galiano", "url": null, "hostname": null, "description": "Autor = Alvaro Galiano Revisada = 23/02/2020", "sitename": null, "date": "2020-02-23", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Esta web utiliza cookies para obtener datos estadísticos de la navegación de sus usuarios. Si continúas navegando consideramos que aceptas su uso.\n[Más información](file:///D|/DVD/Inmunidad/www.iqb.es/cbasicas/farma/farma06/mms/www.iqb.es/politica-privacidad.pdf)\n[X Cerrar]\n|\n|\nEl contenido de esta página es informativo y no suple el diagnóstico médico ni los tratamientos recomendados por lo que no nos hacemos responsables sobre su uso.\n|\n|\nIntroducción\nEn su larga lucha contra las enfermedades infecciosas - ya sean estas bacterianas, víricas o fúngicas- , son dos las estrategias seguidas por la medicina moderna, que han conseguido, ambas, prolongar la esperanza de vida. El descubrimiento del médico inglés Edward Jenner en 1796 de la vacunación y el desarrollo de la vacuna de la rabia en 1880 sentó las bases de la inmunología y el aprovechamiento del sistema inmunológico para combatir las enfermedades infecciosas.\nEn 1910, el bacteriólogo alemán Paul Erlich con el descubrimiento del salvarsán inauguró la era de la quimioterapia, - la utilización de sustancias químicas, naturales o síntéticas- para destruir los microorganismos infecciosos. El desarrollo de las sulfamidas (Prontosil, 1932) y de las penicilina (1928) originó una explosión de cientos de nuevas sustancias antinfecciosas sobre todo en los EE.UU, Europa y Japón. En el caso del cáncer, una vez identificada su causa como la invasión de células aberrantes producidas por el mismo cuerpo, los tratamientos oncológicos han consistido en el empleo de sustancias químicas, generalmente muy agresivas, sobre todo sintéticas o semi-sintéticas. A finales del siglo XX, coincidiento con el desarrollo de la biología molecular y una vez agotado el filón de la química-médica, la medicina occidental comenzó a prestar su atención sobre sustancias biológicas modificas que actúan a través de mecanismos inmunológicos. Estas sustancias reciben el nombre de anticuerpos monoclonales, siendo el muromonab el primero en introducirse en la clinica en 1990.\nMientras que a lo largo del siglo XX, la medicina occidental desarrollaba y patentaba cientos de medicamentos síntéticos y semi-sintéticos, en la Unión Soviética primero y en la Federación Rusa después, la lucha contra la infección se centraba en el diseño de sustancias de síntesis capaces de estimular las células de la inmunidad dejando que fuera el organismo mismo el que eliminara los microorganismos o las células invasoras. l\nEs sabido que las células del sistema inmunológico son capaces de reconocer unas sustancias denominadas antígenos, en respuesta de las cuales sintetizan unas proteínas, los anticuerpos, que bloquean dichos antígenos. Este mecanismo es precisamente el mismo que tiene lugar en las vacunas. En presencia de las proteínas presentes en las pústulas de las ubres de las vacas, el organismo humano produce unos anticuerpos capaces de bloquearlas. Al ser estas proteínas las mismas que produce el virus de la viruela, la vacuna de Jenner produce una inmunidad frente a la viruela.\nSe conocen numerosos compuestos naturales (polisacáridos, protéinas y acídos nucleícos que actúan como antígenos. Los esfuerzos de los químicos y biólogos soviéticos se centraron en el desarrollo de polielectrolitos síntéticos, capaces de activar el sistema inmunológico a través de la producción de antígenos. En Rusia y paises de la Confederación Rusa se han comercializado más de 20 productos, algunos de los cuales se estan investigando en el tratamiento de la Covid-19\n|\n|", "language": null, "image": null, "pagetype": null, "links": ["file:///D|/DVD/Inmunidad/www.iqb.es/cbasicas/farma/farma06/mms/www.iqb.es/politica-privacidad.pdf", null, "INMUNOMODULADORES.zip", "https://www.amazon.es/Enigma-Memoria-del-Agua-informaci%C3%B3n/dp/1712377736/ref=sr_1_1?__mk_es_ES=%C3%85M%C3%85%C5%BD%C3%95%C3%91&dchild=1&keywords=el+enigma+de+la+memoria+del+agua&qid=1585294627&sr=8-1", "file:///D|/DVD/mapa.htm"]}