{"title": "PDF", "author": "PDF", "url": "dspace.uib.es/xmlui/bitstream/handle/11201/2768/TFG_GBIO_CristinaGrahamMartinez.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "  \nFacultat de Ciències  \nMemòria del Treball de Fi de Grau  \n \n Posibles efectos neurotóxicos de los adyuvantes \npresentes en las vacunas infantiles  \n \n \nCristina Graham Martínez  \nGrau de Biologia  \nAny acadèmic 2015 -16 \n \n \nDNI de l’alumne: 43197980R  \nTreball tute lat per Jerònia Lladó Vich , Departament de Biologia . \n \nS'autoritza la Universitat a incloure aquest treball en el Repositori Institucional \nper a la seva  consulta en accés obert i difusió en línia, amb finalitats \nexclusivament acadèmiques i d'investigació  Autor  Tutor  \nSí No Sí     \nNo \nX  X  \n  \n \nParaules clau del treball:  \nVacuna, adyuvante, neurodegeneración , neurotoxicidad, autoimmune/inflammatory syndrome \ninduced by adjuvants  (ASIA), neurodesarrollo.  \n \n  \n      Agradecimientos  \n \nEn el presente querría expresar mi reconocimiento y agradecimiento a todas aquellas \npersonas que, con su colaboración directa o indirecta, han contribuido a la \nrealización de est e Trabajo Final de Grado:  \nEn primer lugar, me gustaría agradecer a mi tutora, la Dra. Jerònia Lladó Vich, su \npaciencia, consejos y ayuda. Tras muchos meses de dudas, correos y tutorías, siempre \nha tenido un momento para escuchar mis preguntas y ayudarme co n todo lo que \nestaba en su mano. Agradezco enormemente las horas que me ha dedicado aun \nteniendo tantas otras cosas que requerían su atención.  \nAgradecer a todo el equipo del Dr. Tòfol Vives Bauzà, del departamento de neuro del \nIdISPa por su apoyo y consej os para la elaboración del trabajo, sobretodo en la recta \nfinal.  \nA mi familia y amigos, por aguantar mi mal humor y mis nervios cuando las cosas no \nsalían y el tiempo se acababa.  \nPor último, agradecer a la Dra. Ana Castelló Ponce, que me ha visto crecer personal y \nprofesionalmente y aún en la distancia, siempre me ha apoyado y aconsejado, \nhaciéndome ver que el secreto está en el trabajo y en las ganas.   \n \n¡Muchas gracias!  \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n   Resumen  \n \nLas enfermedades infecciosas siguen siendo la caus a más común de mortalidad en  \nhumanos, y por ello a día de hoy se sigue luchando para conseguir una \nimplementación de la vacunación universal. Los adyuvantes de las vacunas , como el \naluminio,  han permitido aumentar la efic acia de estas  elevando la inmunogenicidad , \nes decir, la capacidad del sistema inmunitario de reaccionar frente a un p atógeno \nque por sí solo no era  suficiente mente inmunoestimulador . Estos compuestos junto con \npreservantes como el tiomersal, han sido objet o de investigación, y en ocasiones \nrelaci onados con un mayor riesgo a padecer enfermedades neurodege nerativas y \ndel comportamiento debido a que no son completamente inocuas, aunque  sus \nbeneficios son superiores a los posibles riesgos . En este estudio se quiere evaluar la \nsituación de estos compue stos en la actualidad e intentar esclarecer si realme nte \nexiste esta relación nociva o no.  El resultado ha sido que no existen pruebas \nsuficientes para afirmar que la vacunación con adyuvantes aumenta el riesgo a \npadecer trastornos neurodegenerativos y del  neurodesarrollo . \n \n \nAbstract  \n \nInfectious diseases remain the most common cause of death in humans, and for this \nreason we are still working towards the implementation of universal vaccination. \nVaccine adjuvants such as aluminium compounds have increased th e effectiveness of \nvaccines raising immunogenicity, i.e. the capacity of the immune system to react \nagainst a pathogen that did not have sufficient immune -stimulatory capacity by itself.  \nThese compounds together with preservatives such as thimerosal have b een targeted \nfor investigation and are sometimes associated with an increased risk of developing \nbehavioural and neurodegenerative diseases. This is due to the fact that they are not \ncompletely harmless although their benefits outweigh possible risks. This  study sets out \nto assess the current status of these compounds in terms of safety, trying to clarify \nwhether the correlation between vaccines and neurological disorders is real or not. \nThe results of this study show that there is insufficient evidence to suggest that adjuvant \ncontaining vaccines increase the risk of developing neurodegenerative and \nneurodevelopmental disorders.  \n \n \n \n \n   Índice  \n \nIntroducción                                                                                          7 \n \nObjetivos y metodología                                                                   10       \n \nSituación y uso actual  de los adyuvantes                                       12 \n \nCompuestos más utilizados  en las vac unas y su problemática    14 \n● Adyuvantes con base de aluminio                                                 17 \n● El mercurio como conservante                                                        18 \n● El uso de emulsiones oil-in-water                                                     20 \n \nNuevas estrategias en el diseño de vacunas                                 21 \n● Los a dyuvantes liposomales                                                             22 \n● El uso de s aponina s                                                                          23 \n● Desarrollo de vacunas no convencionales                                    23 \n● Adyuvantes  alternativos que están siendo investigados             24 \n \nDiscusión                                                                                              25 \n● Beneficios conocidos  del uso de vacunas                                     26 \n● Riesgos  de administrar vacunas con adyuvantes                        28 \n● Evidencias sólidas  de la neurotoxicidad  de los adyuvantes       29 \n \nConclusión                                                                                           30 \n \nBibliografía                                                                                           30 \n \n \n   Abreviaciones  \n \nAAT: Antígeno Asociado a Tumores  \nADD/ADHD : Síndrome del Déficit de \nAtención  \nADN : Ácido Desoxi Ribonucleico  \nAEP: Asociación Española de Pediatría  \nAI/AIF D: Autoimmune/ \nAutoinflammatory  \nAl: Aluminio  \nAPC : Célula Presentadora de An tígenos  \nASD: Autism Spectrum Disorder  \nASIA : Autoimmune (Auto -inflammatory) \nSyndrome Induced by Adjuvants  \nCDC : Centers for Disease Control and \nprevention  \nCK: Creatina Quinasa  \nCS: Chitosan  \nDT: Toxina Diftérica  \nDTP: Difteria, Tétanos, Pertussis  \nEEUU : Estados Unidos  \nELA: Esclerosis Lateral Amiotrófica  \nEMEA : Agencia Europea de \nMedicamentos  \nEtHg : Etilmercurio  \nFCA: Complejo Adyuvante de Freund  \nFDA:  US Food and Drug Administration  \nGBS: Síndrome de Guillain -Barré  \nGWS : Síndrome de la Guerra del Golfo  \nHg: Mercurio  HMC : Complejo Mayor de \nHistocompatibilidad  \nHPV: Virus del Papiloma Humano  \nIFA: Adyuvante Incompleto de Freund  \nIFN: Interferon  \nIL: Interleucina  \nLPS: Lipopolisacárido  \nMACD : Disfunción Cognitiva Asociada a \nla Miofascitis Macrofágica  \nMeHg : metilmercurio  \nMMF : Miofascitis Macrofágica  \nMPL: Monophosphoryl lipid A  \nNSCLC : Cáncer de Pulmón No \nMicrocítico  \nOMS : Organización Mundial de la Salud  \nPADRE : T-helper Pan HLA -DR epitope \npeptide  \npIC: ácido poliinosínico -policitidilico  \nPRR: receptores de reconocimiento de \npatrones  \nSA: Sistema Adyuvante  \nSNC: Sistema Nervioso Central  \nSPR: Sarampión, Paperas, Rubeola  \nTLR: Toll-like receptor  \nTNF: Factor de Necrosis tumoral  \nTT: Toxina Tetánica  \nVIH: Virus de Inmunodeficiencia \nHumana  \n \n \n \n  \n7 Introducción  \n \nEl descubrimiento de la primera vacuna se suele asociar a Edward Jenner, médico \ninglés que a finales del siglo XVIII c onsiguió que el trabajo de mucho s de sus  \npredecesores como Lady Mo ntagu o Benjamin Jetsy t uviera  recompensa con la \nvacuna contra l a viruela (Gross et al.,  1998). La vacunación es la mejor prevención \npara las enfermedades infecciosas según la Centers for  Disease Control and \nPrevention (CDC)  ya que permite el ahorro de millones de euros en tratam iento de \nenfermedades, además de salvar miles de vidas (CDC , 2011). Estas han permitido la \nerradicación de la viruela y además han reducido  el número de muertes por \nenfermedades como la t uberculosis, rabia, difteria y poliomielitis (OMS , 2015).  \nLos adyuv antes en las vacunas han permitido aumentar su eficacia elevando la \ninmunogenicidad, es decir la capacidad del sistema inmunitario de reaccionar frente \na un patógeno que por sí solo no tiene suficiente capacidad inmunoestimuladora. El \ndescubrimiento de los  adyuvantes fue alrededor de 1930 donde de forma paralela el \nveterinario Gaston Ramon y el inmunólogo Alexander Glenny vieron cómo había \nsustancias como las sales de aluminio  que tenían un efecto inmunopotenciador  \n(Glenny  et al., 1931). La  inmunogenicidad del patógeno ha ido disminuyendo en las \nvacunas modernas debido a que se ha purificado , de forma que ya no es un \npatógeno atenuado sino subunidades de ést e, como sus antígenos (Figura 1 ), y, por \ntanto, produce menos reacción en el cuerpo humano. Esto se de mostró en un estudio \ncon el virus H5N1, donde al usar partículas víricas se perdía la señalización Toll -like \nreceptor (TLR)  responsable del reconocimiento de patógenos y activador del sistema \ninmune innato (Geeraedts et al., 2008).  \n \n8 Figura 1. Las vacunas se clasifican en función del agente infeccioso utilizado para la preparación. \nEstos pueden ser vivos atenuados, inactivados, subunidades, antígenos o una combinación de \nantígenos purificados con adyuvantes (Di Pasquale et al., 2015).  \nAdemás, estas proteínas aumentan la actividad de las células dendríticas, \nmacrófagos y linfocitos y estimulan la producción de anticuerpos (Figura 2).  Es por \nesto que se dice que los adyuvantes aumentan la reacción local frente a los \nantígenos e induce n la liberación de quimiocinas y citocinas por parte de  mastocitos \ny células T -helper (Shoenfeld et al., 2011). Otro efecto potenciador que tienen los \nadyuvantes es la translocación de antígenos a los nódulos linfáticos cercanos, \nfavoreciendo la producción  y activación de los linfocitos T y B para que la respuesta \ninmune sea más eficaz.  \n \nFigura 2. Efecto que producen las vacunas en el sistema inmunitario cuando estas contienen \nadyuvantes y cuando únicamente contienen preparado antigénico. El adyuvante mejor aría la \nrespuesta de los linfocitos B, aumentando la producción de anticuerpos y de células de memoria. \nEstas características hacen que sea un candidato perfecto para generar una buena memoria \ninmunitaria y por tanto de gran utilida d en las vacunas (Di Pas quale et al., 2015 modificado) . \nLos adyuvantes aumentan la efectividad del sistema inmune innato imitando \nmoléculas antigénicas muy conservadas evolutivamente como las que forman las \nparedes bacterianas. En particular, la presencia de adyuvantes incrementa  el número \nde anticuerpos y la duración de la respuesta inmune, modifica el balance de \nlinfocitos T helper e induce una respuesta anamnésica (De Becker  et al., 2000). Los \nadyuvantes se unen a TLRs , unas proteínas transmembrana que reconocen agentes \n \n9 infecci osos y estimulan respuestas inflamatorias. Además de los efectos demostrados \nen los estudios mencionados anteriormente, se ha visto que los antígenos con base \npeptídica son menos inmunogénicos debido a que presentan un Complejo Mayor de \nHistocompatibilidad  (HMC) de reconocimiento limitado (Lanzavecchia , 1993). Esto \nhace que  sea imprescindible desarrollar nuevos compuestos que ayuden a amplificar \nel efecto del sistema inmunitario ante un patógeno para conseguir vacunas más \neficaces.  \nLos adyuvantes usados con  más frecuencia son las sales de aluminio, el pIC o poly I:C \n(ácido poliinosínico -policitidílico) y las emulsiones “ oil-in-water ” como el escualeno o el \nMF59®, ya que numerosos estudios han demostrado que son inocuos para el cuerpo \nhumano (Correia -Pinto  et al., 2015) pero a la vez tienen esta capacidad \ninmunoestimuladora. El más común es el aluminio (usado en forma de sales de \naluminio) donde inmediatamente después de su inyección se manifiestan patrones \nrelacionados con las situaciones de peligro como la  liberación de ácido úrico. El  \nácido úrico forma cristales que son fagocitados por células e interrumpen la actividad \nlisosómica, provocando la liberación de moléculas que activan el sistema inflamatorio \nintracelular y que por tanto terminan con la producció n de anticue rpos, linfocitos T y B \n(Kool  et al., 2008).  \nPero no solo hay estudios que remarquen los beneficios de los adyuvantes en las \nvacunas, sino que también hay bibliografía que desestima estos estudios y exponen \nlos efectos perjudiciales del u so de estos componentes (Shaw  et al., 2009) , \nrelacionándolos con el desarrollo de enfermedades neurodegenerativas u otros como \nel síndrome de la miofascitis macrofágica (MMF). Algunos estudios han demostrado \nque los adyuvantes por sí solos son capaces de provoca r enfermedades autoinmunes \ny por esto destacan la necesidad de crear adyuva ntes más seguros (Israeli  et al., \n2009). Parece ser que el efecto potenciador del sistema inmunitario sería el causante \nde provocar ciertas enfermedades autoinmunes o auto -inflamato rias (AI/ AIFD) como \nel Síndrome de la Guerra del Golfo (GWS) , la MMF  o la siliconosis  (formación de \ngranulomas por compuestos como siliconas) . Además, los fenómenos de post \nvacunación comparten síntomas como la inflamación y la fiebre, lo cual parece \nindicar un denominador común. El desencadenante de todas estas afecciones \npodrían ser los componentes de los adyuvantes (silic onas, sales de aluminio  o agentes \ninfecciosos) y es por esto que estas patologías se englobaron en un único síndrome \ndenominado ASIA, Autoimmune (Auto -inflammatory) Syndrome I nduced by Adjuvants \n(Shoenfeld et al., 2011).  \nUna de las enfermedades que se ha relacionado con la administración de \nadyuvantes de aluminio (en este caso concreto con la vacuna del Anthrax) es el \nSíndrome de la Guer ra del Golfo (GWS). Sus manifestaciones clínicas son muy \nparecidas a las de la esclerosis lateral amiotrófica (ELA) debido a que afecta a las \nmotoneuronas, pero varía en la edad de aparición de los síntomas, mayores de 45 \naños en ELA y menores de 45 en GWS . La causa podría ser el hidróxido de aluminio, \nque induce la apoptosis de las motoneuronas, un aumento de astrocitos reactivos y \nuna proliferación de células de la microglía en la médula espinal y en la corteza, \ncapaces de provocar la neurodegeneración. A demás de estos resultados, se \nobservaron proteínas tau hiperfosforiladas, al igual que ocurre en otras enfermedades  \n10 neuroló gicas como el Alzheimer (Shaw  et al., 2009). La neurotoxicidad demostrada \ndel hidróxido de aluminio en cultivo celular y su ubicuidad  relativa como adyuvante \nsugieren que es necesaria una investigación más profunda de los efectos del aluminio \nen diversas formas y concentraciones y su efecto también a largo plazo.   \nEl aluminio como adyuvante ha sido asociado a otra afección de post vacu nación \nmuy importante, la MMF. Este síndrome es causado por la deposición de aluminio en \nlos macrófagos de los músculos provocando síntomas como mialgias, debilidad \nmuscular, fatiga crónica, artralgia y en algunos casos un trastorno desmielinizante. \nAdemás , se producen cambios en la sangre como una elevada creatina quinasa \n(CK) o un cambio en la velocidad de sedimentación de los er itrocitos (Gherardi  et al.,  \n2001) , indicadores de lesión muscular o cerebral . Se llegó a la conclusión de que la  \nMMF se da sobre  todo en casos donde las personas son susceptibles genéticamente, \nportadoras del receptor HLA -DRB1 *01 y que por tanto se ven más afectadas por el \ncontenido en aluminio de las vacu nas (Guis et al., 2002). Otro efecto que se ha visto \nes la disfunción cognit iva asociada a la MMF , conocida como MACD, \nmanifestándose en forma de síndrome disejecutivo, en la memoria visual y en la mala \naudició n del oído izquierdo (Couette et al., 2009). En un estudio reciente se revisó de \nforma retrospectiva la evolución del MACD  en 30 pacientes, ya que se considera al \nMACD como una enfermedad estable en el tiempo, tanto en su desarrollo como en \nsu gravedad a largo plazo. En este, se pudo observar una marcada fluctuación de la \ngravedad de la enfermedad por lo que la mejoría del es tado del paciente ya no \nparece imposible (Elodie Passeri  et al., E 2011).  \nOtro componente que ha tenido mucha repercusión es el t iomersal, un preservante \nque se usa desde los años 30 y que hace 15 años se descubrió que provocaba alergia \nal contacto. Se trata de un agente antiséptico y antifúng ico que evita los efectos \nnocivos  que podrían causar vacunas contaminadas de forma accidental por otros \nagentes infecciosos. Recientemente se ha expuesto su posible influencia en el \ndesarrollo del sistema nervioso c entral infantil (Dórea , 2011) debido al componente \netilmercurio, producto que resulta de la metabolización del t iomersal y que ha \ncausado preocupación por un posible efecto sobre el desarrollo neurológico infantil. \nUn estudio epidemiológico llevado a cabo en EEUU demostró que había un aumento \nrelativo del riesgo a padecer autismo, retraso mental y trastornos del habla tras la \ninoculación con la vacuna con tiomersal en comparación  con la vacuna sin \ntiomersal. También se observó que los efectos eran mucho más  frecuentes en \nhombres  que en mujeres , 17:1 en autismo y 2.3:1 en trastornos del habla, pero no en el \ncaso de retraso mental, 1.2:1. También se pudo observar como no había diferencia \nentre vacunas con o sin tiomersal a la hora de desarrollar efectos adversos \nproducidos por la vacunación en sí , como gastroenteritis, vasculitis, convulsion es e \nincluso la muerte (Geier,  2003).  \nObjetivos y metodología  \n \nEl objetivo de este trabajo es el de realizar una revisión bibliográfica de las \ninvestigaciones existentes sobre el efecto de los adyuvantes en el sistema nervioso  \n11 \npara intentar obtener una conclusión sobre la seguridad de los adyuvantes en las \nvacunas infantiles. Para ello se ha realizado una revisión bibliográfica de numerosos \nestudios donde se busca una posible relación entre el desarrollo de enfe rmedades \nneurodegenerativas o que impidan el neurodesarrollo infantil con el uso de \nadyuvantes en las vacunas.  \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nFigura 3. En la primera tabla se observa el calendario recomendado actualizado (2016) de \nvacunación infantil a nivel estatal. La segunda tabla corresponde al calendario de vacunación de \nlas Islas Baleares actualizado a Julio de 2014. Las competencias para decidir qué vacunas son \nrecomendables y cuáles no, no las tiene el Estado, sino que varían de una Comunidad Autónoma a \notra y de un año a otro. Un ejemplo de esto sería que la tercera dosis de recuerdo de varias \nvacunas ya no se recomiend a a los 6 meses, sino que se recomienda a los 12.  Además, se incluyen \ndos vacunas recomendadas no financiadas por el estado, la del ro tavirus y la del Meningococo B \n(AEP, 2016).  \nSe ha propuesto que la forma más adecuada podría ser que las vacunas se \nadministrar an en todas las escuelas eliminando así filtros étnicos, económicos o  \n12 sociales, pero el hecho de que haya colectivos que decidan  no vacunar a sus hijos \nha producido brotes de enfermedades prevenibles con el calendario de vacunaci ón \n(Figura 3) (López Hernández et al., 2010). Un estudio reciente se propuso averiguar las \nrazones por las que algunos padres no querían vacunar a sus hijo s y se encontró que \nmuchos estaban mal informados, sobre todo en cuanto a los beneficios que han \naportado las vacunas (Martínez -Diza et al., 2014).  \nMetodología  \nCon el objetivo de realizar una búsqueda de información lo más f iable, verídica y \nrepresentativ a de forma simultánea, se ha llevado a cabo una selección de \ninformación que contiene obras de referencia, reviews actuales y trabajos muy \nrecientes que permiten dar veracidad o refutar  noticias actuales.  \nPara ello se ha usado la base de datos Pubmed, bus cando palabras clave como \n“Adjuvant vaccine safety”, “Adjuv ant vaccine toxicity”, “ASIA”, “vaccine \nneurotoxicity”, y “neurodegeneration due to vaccines”. A la hora de profundizar en \nlos temas se han realizado búsquedas más específicas como enfermedades o \ncompuestos en concreto.  Se ha decidido realizar la búsqueda en inglés debido a que \nla mayoría de los artículos se encuentran en este idioma, sobre todo los que han sido \ncitados un mayor número de veces y que por tanto se consideran más importantes. \nAdemás d e usar estos buscadores se ha consultado el apartado referente a \nadyuvantes de páginas de organizaciones reconocidas a nivel mundial como la FDA \n(Food and Drug Administration), la OMS (Organización  Mundial de la Salud), la CDC \n(Centers for Disease Control and Prevention) y la AEP (Asociación Española de \nPediatría).  \n \nSituación  y uso  actual  de los adyuvantes  \n \nComo se ha comentado anteriormente, la situación actual en España es bastante \npermisiva en cuanto a que la vacunación no es obligatoria y la recomendada varía \nde una comunidad autónoma a otra, y en muchos casos de un año a otro. La ley que \nrige este tema e s la 41/2002 del 14 de noviembre, donde se deja a libre elección del \nciudadano a hacer lo que quiera con su cuerpo. Como se observa en la tabla 1, de \nlas 13 vacunas que recomienda la Asociación Española de Pediatría, 8 contienen \nadyuvantes y 5 no los conti enen. De estos 8, todos tienen compuestos de aluminio, 5 \nde ellos hidróxido de aluminio, otro fosfato de aluminio y el resto varían de  compuesto \npudiendo contener hidróxido o fosfato de aluminio dependiendo de la empresa \nfarmacéutica. La vacuna del virus d el papiloma humano sería el caso más diferente , \nteniendo como adyuvante un compuesto oil-in-water en algunas marcas como \nCervarix®. De los que no contienen adyuvantes, algunos contienen excipientes \nazucarados como la lactosa, el sorbitol o la sacarosa que sirven de estabilizantes de \nlas vacunas. Otras vacunas también tienen compuestos como el formaldehido, que, \naunque en exceso es un agente cancerígeno, en pequeñas cantidades sirve para \ninactivar virus y desintoxicar las toxinas bacterianas.  Un hecho destac able es que de \nestas 13 vacunas ninguna contiene mercurio, debido a un cambio que se ha llevado \na cabo en las costumbres de vacunación, favoreciendo el uso de viales unidosis en  \n13 detrimento de los viales multidosis. En 2002, la FDA estimó que, aunque la can tidad de \nmercurio que contenían ciertas vacunas fuera poco, era evitable si se usaban viales \nunidosis (Hessel, 2002; FDA, 2015), y tanto EEUU como Europa decidieron decantarse \npor el cambio, provocando que en estas zonas prácticamente no existan vacunas \ncon tiomersal hoy en día.  Por último, destacar que, de estas 13 vacunas, en dos de \nellas existen variantes donde la empresa farmacéutica ha decidido usar virosomas en \nlugar de compuestos con aluminio como potenciadores inmunogénicos.  \n \nTabla 1. Listado de v acunas recomendadas en España clasificadas por el adyuvante \nque conti enen y el tipo de vacuna según su  comp onente antigénico.  \nVacuna  Adyuvante  Tipo de vacuna  \nHepatitis A  Aluminio y una marca usa \nvirosomas  Atenuada  \n \nHepatitis B  Aluminio  Inactivada  \nMeningococo C  Aluminio (dos marcas no \nusan)  Purificada  \nMeningococo B  Hidróxido de aluminio  Purificada  \nVaricela  Sin adyuvante. Contiene \nsorbitol  Atenuada  \nPoliomielitis  Hidróxido de aluminio  Inactivada  \nHaemophilus influenzae  tipo b  Sin adyuvante. Contiene \nlactosa y sacarosa  Inactivada  \nNeumococo  Fosfato de aluminio  Purificada  \nSarampión + rubeola + \nparotiditis  Sin adyuvantes  Atenuada  \nVirus papiloma humano  Aluminio y ASO4  Purificada  \nRotavirus  Sin adyuvante, contiene \nsacarosa como aditivo  Atenuada  \nGripe  Sin adyuvante (1 marca \nusa virosomas)  Inactiva, \npurificada o \natenuada  \nDifteria + tétanos + tos ferina  Hidróxido de aluminio  Purificada  \n \nComo se puede observar, existe una gran diversidad de tipos de vacunas, aunque \ndebido a los avances tecnológicos cada vez se tiende al desarrollo de vacunas \npurificadas debido a que parecen ser más seguras por tener menos partículas \nantigénicas que potencialmente causen la enfermedad. Buenos ejemplos serían el \nsarampión, la rubeola  y la parotiditis como atenuados, las vacunas de antígenos \npurificados donde únicamente se usan los toxoides de estos patógenos (difteria, \ntétanos) o algunos de sus componentes antigénicos como polisacáridos de la \ncápsula (meningococos) o de subunidades víricas (hepatitis B).   \n14 Las vacunas vivas atenuadas son eficaces debido a que inducen una infección leve \nademás de producir una respuesta inmune que es muy similar a la inducida por la \ninfección con cepas de tipo salvaje , por lo que estas vacunas son capaces de iniciar \nla inmunidad  innata, que impulsan las respuestas de adaptación posteriores que \ndarán lugar a la eliminación del patógeno. Algunas vacunas de patógeno inactivado \nhan tenido éxito debido a que contienen una mezcla heterogénea de diversos \nantígenos y otros componentes de  patógenos que actúan como adyuvantes \nintrínsecos. Sin embargo, este tipo de vacunas no son adecuados cuando la propia \ninfección natural no puede transmitir la inmunidad a largo plazo (para lo que se \nrecomiendan dosis de recordatorio), o cuando el patógeno  es incapaz de crecer en \ncultivo. En estos casos se debe añadir un adyuvante al preparado para que sea más \neficaz en su tarea de activar el sistema inmune. Las vacunas más típicas que \ncontienen adyuvantes son las de Pertussis (P), Tétanos (T), Difteria (D) , Hepatitis A, \nPneumococo conjugado y Meningococo conjugado, virus del papiloma humano, \ncáncer de Pulmón No Microcítico (NSCLC) y la gripe.  \n \nLas vacunas con patógenos vivos (como los atenuados) no pueden contener \ntiomersal debido a que éste es un antibiót ico y antifúngico por lo que mataría al \npatógeno contra el que se quiere crear anticuerpos. Es por esto que las vacunas que \npueden contener tiomersal son los que contienen antígenos de D, T y P, las vacunas \ncontra la hepatitis B, contra Haemophilus  influen zae tipo b (Hib) y contra la gripe, \nporque son inactivadas o purificadas. Los conservantes como este evitan el \ncrecimiento de bacterias y hongos contaminantes que se pueden introducir durante \nel uso repetido de los viales multidosis. La OPS (Organización P anamericana de Salud) \nrecomienda que una vez a bierto el frasco multidosis  sea utilizado en un periodo \nmáximo de c uatro semanas. Para su conservación, se puede liofilizar (tratamiento de \ncongelación y envasado al vacío) o se puede añadir un componente como el \ntiomersal.  \n \nCompuestos más utilizados  en las vacunas  y su \nproblemática  \n \nLos adyuvantes pueden ser divididos en dos categorías (Figura 4), los primeros serían \nlos vehículos de antígenos, tale s como emulsiones y liposomas, que  presentan los \nantígenos  al sistema inmunológico de una manera más eficiente y prolongan la \nliberación de antígenos para aumentar las respuestas inmunes específicas. La \nsegunda categoría de adyuvantes son los inm uno-estimulantes, como  agonistas del \nTLR, el hidróxido de aluminio, las sap oninas  y las citocinas.  \nEntre los 24 ejemplos específicos de adyuvantes que se destacan en la Directriz de  la \nAgencia Europea de Medicamentos (EMEA) , muchos aparecen como formulaciones \nde varios adyuvantes. Únicamente seis tipos de adyuvantes han sido autorizados para \nel uso en vacunas humanas o están a punto de serlo; las sales de aluminio, \nemulsiones, vi rosomas, componentes como el Monophosphoryl lipid A (MPL) , \ninmunomodu ladores endógenos  y las partículas inertes como el oro. Los más utilizados  \n15 son los compuestos con base de aluminio, seguidos de las emulsiones oil-in-water . \nRecientemente se han empezado a usar adyuvantes con una estructura liposomal \ncomo parte de su formulación, concretamente, los virosomas y el sistema adyuvante \nAS01. El primer virosoma que se desarrolló fue IRIV (Immuno Reconstituted Influenza \nVirosomes), y realmente es un liposoma biodegradable que contiene varias sustancias \nque se sabe que contribuyen a conseguir una mejor eficacia de los adyuvantes. Esto \nse debe a que en su s uperficie se expresan la s glucoproteínas haemaglutinina y \nneuraminidasa  del virus de la influenza H1N1, además de servir como transportador.   \n \nFigura 4. Representación esquemática de los tipos de adyuvantes donde podemos observar dos \ncategorías; vehículos e inmunoestimulantes. La primera son los que tienen función vehicular por lo \nque su función básicamente es mejorar la presentación del antígeno  para mejorar la respuesta \ninmunitaria del cuerpo. La segunda categoría incluye los  compuestos que directamente aumentan \nla respuesta inmunitaria del cuerpo.  \nLos adyuvantes pueden ejercer sus efectos a través de diferentes mecanismos tal y \ncomo se muestra  en la figura 5. Los compuestos de aluminio y emulsiones (por \nejemplo, MF59®), funcionan como sistemas de suministro mediante la generación de \ndepósitos que atrapan a los antígenos en el sitio de inyección, proporcionando una \nliberación lenta de estos antí genos con el fin de continuar la estimulación del sistema \ninmune. Estos adyuvantes aumentan el reclutamiento y la activación de células \npresentadoras de antígeno (APCs). El aluminio tiene la capacidad de unirse a \nantígenos para formar agregados multimolecu lares que estimulan su captación por \nlas APC. Otra  función  del MF59® o de otros adyuvantes como el Adyuvant e \nIncompleto de Freund  (IFA)  es la de dirigir la presentación de antígenos mediante los \nHMC, afectando a la presentación de antígenos y haciendo más efectiva la \nrespuesta inmunitaria.  \nOtros adyuvantes, sobre todo ligandos de receptores de reconocimiento de patrones \n(PRR) como los TLR, actúan mediante la  inducción de la inmunidad innata, \nprincipalmente dirigido s a las APC y por lo tanto influyen en la r espuesta inmune \nadaptativa. Esto s funcionan a través de vías de señalización que conducen a la \nactivación de diferentes factores de transcripción que induc en la producción de \ncitocinas y  quimiocinas. Así como se observa en  la figura 5, la activación de algunos \nmiembros de la familia NLR  (un sistema similar al TLR) , provoca n la formación de un \n \n \n \nAdyuvantes  \n \nVehículos  \n \nEmulsiones oil -in-\nwater  \n \nLiposomas  \n \nInmunoestimulantes  \n \nSaponinas  \n \n Aluminio  \n \nAgonistas TLR  \n \n Citocinas   \n16 \ncomplejo proteico denominado inflamasoma, y que está implica do en la inducción \nde las citoc inas pro -inflamatorias (Leroux -Roels , 2010).  \n \nFigura 5. Efecto de los principales adyuvantes sobre el sistema inmunitario. Estos mecanismos \npueden incluir cambios en el núcleo mediante factores de transcripción o pueden ser mecani smos \nexternos al núcleo, como la presentación del antígeno en la superficie celular o el papel del \ninflamosoma. Finalmente, los linfocitos T helper inducirán una respuesta humoral y celular que \npermitirán crear anticuerpos capaces de neutralizar y opsoniza r, respectivamente (Invivogen , 2011).  \n \nPor último, cabe destacar el papel de las células T helper (Th1 y Th2), que liberan \ncitocinas que activan a los linfocitos B, provocando su diferenciación en células de \nmemoria o en células plasmáticas que secretan an ticuerpos. Las Th1 secretan \ninterferón (IFN -γ), que activa macrófagos, activa los LTC (linfocitos T citotóxicos) y los \nNK (natural killer) e induce la producción de anticuerpos opsonizantes (respuesta \ncelular). Mientras, las Th2 secretan citocinas, que ind ucen a las células B a producir \nanticuerpos neutralizantes (respuesta humoral).  \n  \n17 Adyuvantes con base de aluminio:  \nEl adyuvante más usado es el aluminio, tanto en forma de hidróxido de aluminio \ncomo en forma de sales de aluminio. Los compuestos conocidos co mo “alum” son \nrealmente sulfatos de potasio aluminio (KA1(SO 4)2.12H 2O) y no sirven únicamente para \npotenciar la respuesta inmune, sino que también sirven como  purificadores de las \npartículas proteicas antigénicas como la toxina tetánica (TT) o la toxina di ftérica (DT) \nprecipitándolas en presencia de aniones, y resultando en fosfato de aluminio e  \nhidróxido de aluminio (Gupta et al., 1995). Esto es debido a que se ha descrito  que el \naluminio aumenta la producción de anticuerpos (Figura 2), haciendo que sean \nideales en este sentido para vacunas que matan patógenos e inútiles contra \npatógenos intrace lulares. El problema es que a la vez  suscita fuertes respuestas \nhumorales en el sistema inmune, lo que algunos estudios han relacionado con la \naparici ón de enfermeda des como el autismo, la GWS o la MMF. Es por esto que es de \nlos adyuvantes más estudiados, por su conocida toxicidad en elevadas \nconcentraciones y por lo que se somete a estudio su posible acumulación en tejidos \ntras los episodios de vacunación. Una invest igación de la FDA encontró que la \ncantidad máxima de aluminio que un bebé podría tolerar a lo largo del primer año \nde vida sería de 4.225 mg, recibiendo como máximo 1.25 mg de aluminio por dosis. \nPor ejemplo, la cantidad de aluminio en la vacuna de la hepa titis B, que se administra \nal nacer en EEUU, es de 0,25 mg, por lo que la cantidad es muy inferior a la cantidad \nmáxi ma recomendada  por la FDA  (Keith  et al.,  2002).  \n \nPosibles efectos tóxicos del aluminio sobre el SNC  \nDebido al uso extendido del aluminio como adyuvante, numerosos estudios han \nprobado si podría tener efectos neurotóxicos que afectaran al desarrollo del SNC  \n(Sistema Nervioso Central) . Como este compuesto forma aglomerados micrométricos, \nen personas susceptibles es capaz de provocar ASIA. En un es tudio llevado a cabo \npor Khan  et al., (2013) se observó cómo tras la inyección se formaban depósitos de \naluminio en órganos lejanos como el bazo o el cerebro tras pasar por nódulos linfoides \ndrenantes. Esto indica que el aluminio es capaz de traspasar  la barrera \nhematoencefálica cuando es administrado intramuscularmente debido a que hay un \naumento de CCL2, un quimioatrayente de monocitos. En cambio, se observó que no \nllegaba al cerebro cuando se inyectaba de forma intravenosa, por lo que se \nconcluyó qu e posiblemente algunos nanomateriales podían atravesar la barrera \nhematoencefálica mediante mecanismos CCL2 dependientes, causando alguna de \nlas manifestaciones clínicas de ASIA.  \nEn un estudio llevado a cabo por Bishop  et al., (1997) se pudo observar como bebés \nprematuros que necesitaban ser alimentados de forma intravenosa durante más de \n10 días con un preparado que contenía aluminio tenían más del doble de \nprobabilidad es de presentar trastornos de l desarrollo neurológico. Estos preparados \ncontienen alumin io como oligoelemento necesario para  el correcto desarrollo de un \nbebé, pero muchas marcas contienen cantidades mucho más elevadas de las que \nse obtendrían por alimentación materna.  En un estudio realizado en 1999  por \nFernández -Lorenzo et al.,  se observó q ue el contenido en aluminio en la leche \nmaterna era aproximadamente 23.95 µg/l (± 9.6 µg/l) mientras que los preparados  \n18 comerciales tenían una media de 225.85 µg/l (± 216.17 µg/l). Aunque se presupone \ncomúnmente que los niños obtienen mucho más Al por la d ieta que por vacunas, \nesta noción contradice los principios básicos toxicológicos ya que las vías de \nexposición que evitan las barreras de protección del tracto gastrointestinal y/o la piel \nes probable que requieran una dosis más baja para producir un resu ltado tóxico. En \neste caso, aproximadamente el 0,25% de Al se absorbe en la dieta y pasa a la \ncirculación sistémica mientras que en forma de hidróxido de aluminio (la forma más \ncomún en los adyuvantes) al inyectarlo por vía intramuscular se  acaba absorbien do \ncasi con una eficiencia del 100%  (Yokel  et al., 2008). Esta absorción cerebral provoca \nque pueda llegar a la corteza entorrinal y la región del hipocampo del cerebro, áreas \nvulnerables a la degeneración neuronal y que se asocian a la enfermedad de \nAlzhe imer.  \nOtro estudio relaciona el aluminio con el aumento reciente en la prevalencia del \nnúm ero de casos de autismo o Autism Spectrum D isorder  (ASD) . En este estudio \nrealizado en países occidentales, exponen que existe una correlación entre el \naluminio admin istrado en vacunas a bebés de 3 -4 meses de edad y la prevalencia \ndel ASD (Pearson r= 0.89, p valor= 0.0248). También demostraron una correlación entre \nlos países con mayor tasa de vacunación con adyuvantes de aluminio y aquellos con \nmayor prevalencia de AS D en países occidentales y en EEUU. Este incremento  fue \njustificado exponiendo que en los años 70 la recomendación eran 10 vacunas para \nniños menores de 6 años y que en la actualidad se recomiendan 32, 18 de las cuales \ncontienen adyuvantes de aluminio.  Se defiende  que en este mismo periodo la \nprevalencia de ASD en EEUU ha au mentado un 2000% (Tomljenovic  et al., 2011).  \nPara examinar si este compuesto podría contribuir a déficits neuronales asociados a \nGWS, se desarrolló un modelo animal para examinar los pos ibles efectos neurológicos \ndel hidróxido de aluminio, escualeno, o la combinación de ambos. Una cohorte de \nratones machos jóvenes CD -1 fueron inyectados con los adyuvantes en dosis \nequivalentes a las que se les daba a los militares  (Petrik  et al., 2006) . Todos los ratones \nfueron sometidos a una batería de pruebas motoras y cognitivo -conductuales en un \nperiodo de 6 meses posterior a las inyecciones. Tras el sacrificio, se examinaron los \ntejidos del sistema nervioso central mediante inmunohistoquímica en busc a de \nevidencia de inflamación y muerte celular. Los resultados mostraron efectos tanto a \nnivel motor, perdiendo un 50% de la fuerza, como cognitivo, cometiendo una media \nde 4.3 errores en el water -maze en comparación al grupo control que cometía una \nmedia de 0.2 errores. Por tanto, se observó que los animales inyectados con los \nadyuvantes se veían perjudicados frente a los inyectados con el control. A nivel \ninmunohistoquímico se observó una pérdida de motoneuronas del 35% y un \nincremento en el número de ast rocitos del 350% en la médula espinal lumbar , lo cual \nevidenciaba una lesión nerviosa importante.  \n \nEl mercurio como conservante  \nEl mercu rio que encontramos en las vacu nas se encuentra en forma de etilmercur io y \nse añade en únicamente en algunas ocasiones , en concentraciones de 0,003% a \n0,01% . Una vacuna que contiene 0,01% de timerosal como conservante contiene \naproximadamente 25 microgramos de mercurio por 0,5 ml de dosis (FDA , 2015).  \n19 Debido a su composición a base de mercurio, se ha relacionado también con  un \nmayor riesgo de padecer enfermedades neurológicas como el autismo o el síndrome \nde déficit de atención.  \nHay varias formas en las que los niños pueden entrar en contacto con el mercurio \ndurante su niñez y de esto depende en muchas ocasionas la gravedad  de la \nintoxicación, ya que la ingestión o inhalación será mucho más perjudicial que el \ncontacto cutáneo. El motivo de exposición principal es la comida contaminada, \nsobre todo el pescado, que contiene metilmercurio. Otra forma descrita \nrecientemente es el  vapor de Hg en forma elemental, utilizado en rituales religiosos en \nzonas del Caribe y una tercera sería a través de cremas y analgamas dentales. La \núltima forma sería la que encontramos en el tiomersal, como preservante que \ncontiene mercurio en forma de etilmercurio, y que ha demostrado ser igual de tóxico \nque el metilmercurio en altas dosis, pero sus efectos a bajas dosis siguen siendo un \ntema controversial. Debido a que el mercurio ha sido relacionado con el incorrecto \ndesarrollo neurológico en algunos niños, es de vital importancia llevar a cabo más \nestudios como el realizado por Geier (2003) para entender los mecanismos de acción \ny así calcular su riesgo potencial. Los órganos más afectados por la absorción \n(inhalación, dérmica u oral) del aluminio son  el cerebro y los riñones, y en el caso de \nla inhalación de Hg 0, se ven afectados los pulmones, con depósitos de mercurio en \nmacrófagos alveolares (Møller -Madsen , 1991).  \n \nPosibles efectos tóxicos del tiomersal sobre el SNC  \nSe realizaron estudios en cohortes de niños nacidos entre los años 1990 -1996 en EEUU \nque habían recibido la vacuna oral de la polio en los tres primeros meses de vida. Se \ntuvo en cuenta el sexo, la cohorte anual, la raza y características del parto como las \nsemanas de gestación, el  peso del bebé y la edad materna, estudiando 278.624 \ncasos. Se  separaron dos grupos, uno en el cual habían recibido vacunas con \ntiomersal hasta los 7 meses por las dosis de recordatorio y otro grupo que las había \nrecibido hasta los 13 meses. Se realizaron seguimientos durante un mínimo de 5 años y \nse observó una asociación significativa entre la exposición a mercurio (proveniente \ndel tiomersal) y trastornos neurológicos. Fue especialmente destacable en el caso del \nsíndrome de déficit de atención (ADD/ADHD) con una tasa de 3.15 en los casos de \nexposición durante 7 meses y 4.51 en los casos de 13 meses,  con un p -valor <0.001 \n(Young  et al., 2008), mostrando una diferencia significativa en un 99.9% de los casos.  \nEn otro estudio llevado a cabo en EEUU en dos etap as se evaluó la relación entre \nvacunas que contenían tiomersal y el riesgo de padecer enfermedades del espectro \nautista. En la primera fase se miraron los efectos de la vacuna DTP con tiomersal y sin \ntiomersal en una cohorte de niños nacidos entre los años  1998 -2000. Y en una \nsegun da fase se estudiaron las mismas variables , pero sobre una cohorte de niños \nnacidos entre 1991 y 1999 y con la vacuna de la Hepatitis B. En la fase I los resultados \nmostraron un mayor número de casos de autismo en niños vacunados con DTP que \ncontenía tiomersal (38) frente al número de casos de autismo en niños con la vacuna \nDTP sin tiomersal (17). En cada uno de los grupos se administraron unos 15 millones de \nvacunas por lo que, aunque la prevalencia de la enfermedad era muy baja, la \ndiferencia era significativa  con un p -valor < 0.02 (Geier  et al., 2013).   \n20 Aunque se observen diferencias significativas, estas podrían deberse a otros motivos \nya que no se ha demostrado que el tiomersal sea neurotóxico. Para ello es importante \ndestacar l a farmacocinética del etilmercurio (EtHg) ya que tiene un tiempo de \nsemivida muy diferente al del metilmercurio (MeHg) , que podemos ingerir con \nalimentos como el pescado. En un estudio realizado con monos, se comprobó \nmediante muestras de sangre y de cereb ro que el tiempo de semivida del EtHg era \nde 8.6 días mientras que el del MeHg era de 21.5 días. Esto significa que el MeHg \npermanece durante más tiempo en el cuerpo, lo que podría exp licar su toxicidad \n(Burbacher et al., 2005). Otro detalle importante que  se observó fue que había un \nmayor porcentaje de mercurio elemental en el cerebro cuando se administraba EtHg \n(34%) que no cuando se administraba MeHg (7%), por lo que el MeHg no es una \nreferencia adecuada para la evaluación de riesgos de la exposición al timerosal. La \nconclusión básicamente fue que era necesario conocer la toxicocinética y la \ntoxicidad a largo plazo del timerosal para permitir una evaluación significativa de sus \nefectos.  \n \nEn un estudio posterior con 15 mujeres que padecían del síndrome de  fatiga crónica, \nse les administraba 1 ml cada 3 -4 semanas de una vacuna con toxoide de \nestafilococos y 0,01% de timerosal. Se escogieron otras 15 mujeres con el mismo \ndiagnóstico para que sirvieran de control y los resultados fueron parecidos a los \nobteni dos con los monos. La cantidad de EtHg era muy elevada al día siguiente de la \ninyección en las pacientes tratadas pero los niveles se normalizaban tras unas \nsemanas y se estimó la vida media del EtHg en 5.6 días. Los niveles de MeHg (debidos \nal consumo de pescado) fueron mucho más elevados que los de EtHg a largo plazo \npor lo que los resultados indican que el mercurio del timerosal no se acumula en la \nsangre en adultos,  sino que se metaboliza rápidamente a m ercurio inorgánico \n(Barregard et al., 2011). Esto podría explicar por qué el MeHg tiene efectos \nneurodegenerativos o que impiden un correcto desarrollo neuronal y en cambio \ntodavía se desconoce si el EtHg podría hacer lo mismo a largo plazo.  \n \nEl uso de emulsiones oil-in-water  \nLas emulsiones oil-in-water  son un tipo de adyuvante que actúa de vehículo para \nmejorar la presentación del antígeno ante los macrófagos. Las convencionales usan  \nvarios emulsionantes químicos como  Tween 80 y Span 80, pero la seguridad de estos \ncompuestos al ser inyectados intramuscul armente sigue siendo objeto de \ninvestigación. La mayoría de ellos están asociados al escualeno, un triterpeno \nprecursor de la biosíntesis del colesterol que se usa como agente protector. Se ha \ndemostrado que disminuye los efectos secundarios inducidos por la quimioterapia y \nestá siendo estudiado como adyuvante debido a que potencia la respuesta \ninmunitaria fre nte a varios antígenos (Reddy  et al., 2009). Los más usados son MF59® y \nAS03, de los cuales se conocen el mecanismo de funcionamiento , y también el AF 03, \ndel cual se desconoce el mecanismo.  \nEl MF59®  es un tipo de emulsión oil-in-water  que contiene una base de escualeno. Los \nmonocitos, macrófagos y granulocitos son estimulados, produciendo una serie de \nquimiocinas capaces de atraer monocitos y granuloci tos aún más, por lo que se  \n21 consigue un mecanismo de  retroalimentación (Pellegrino  et al., 2015). Según varios \nestudios el MF59 ® es un adyuvante seguro (Knuf  et al., 2015) que se usa en las \nvacunas de la gripe y aunque hace casi 20 años que se aprobó su uso  para ancianos, \nrecientemente se aprobó su uso con niños.   \nEl AS03  es un sistema adyuvante (SA) que contiene α -tocoferol (bioforma de la \nVitamina E) y escualeno en una emulsión de oil-in-water , al igual que el MF59®. Se \nobservó que el compuesto α -tocofero l mejoraba la magnitud de la respuesta \nadaptativa específica frente al antígeno, disminuyendo el tiempo que tardan en \nmigrar los neutrófilos y eosinófilos a los ganglios linfáticos de drenaje.  \nUna nueva formulación de oil-in-water  ha sido creada usando surfactantes \n(tensioactivos) derivados de plantas , comúnmente utilizados en el procesamiento de \nalimentos como emulsionantes , para estabilizar una nueva emulsión de aceite en \nagua, conocido como OW -14. Este compuesto es fácil y barat o de obtener, además \nde que es estable a temperaturas de hasta 40◦C. La capacidad inmunogénica de \nOW-14 demostró ser muy eficaz cuando se combinaba con antígenos enteros \ninactivados de la gripe porcina y de Mycoplasma  provocando respuestas de \nanticuerpos m ás elevadas y prolongadas que las vacunas  comerciales (Galliher -\nBeckley  et al., 2015).  \nOtro adyuvante del tipo emulsionante fue el Complejo Adyuvante de Freund (FCA) un \nwater -in-mineral  oil emulsión que no resultó ser muy seguro debido a que el aceite \nmine ral causó una variedad de patologías, incluyendo la formación de granulomas \nen el sitio de la inyección y, en algunos casos, el desarrollo de tumores (Bingham et \nal., 1967).  \n \nNuevas estrategias en el diseño de vacunas  \nEn cuanto a la investigación de los efectos de los adyuvantes existentes, sería de gran \nutilidad estudiar los efectos a largo plazo sobre todo del aluminio (el más común) ya \nque podría tener una función emergente desconocida que apareciera tras muchos \naños  desde  su administración. Además, estudiar los efectos a nivel cognitivo podría \ndilucidar ciertos mecanismos de degeneración, desconocidos hasta el momento, y \nofrecer posibles soluciones a enfermedades que sigan los mismos patrones. Aunque \nya hay alternati vas al aluminio, este compuesto sigue siendo el más útil debido a que \nno se han desarrollado adyuvantes que igualen o mejoren su función. Es por esto que \nla búsqueda de nuevos adyuvantes sigue siendo un cam po de investigación muy \nactivo.  Por el momento, un a soluci ón que se ha propuesto (Israeli et al., 2009) es el uso \nde otros adyuvantes aprobados más específicos como el MF59® en vacunas virales, \nAS04 en infecciones virales y parasíticas, la toxina del cólera para la vacuna del \ncólera, MPL (Monophoshoryl li pid A) para vacunas contra tumores etc. Estos han \ndemostrado ser prometedores debido a que inducen una respuesta inmunitaria en \nhumanos y de momento no se han observado efectos secundarios como los que sí se \nhan observado con el aluminio. Si bien es cierto  que la activación del sistema \ninmunitario por agentes infecciosos es algo común, la aparición de una enfermedad \nautoinmune no lo es. El efecto adyuvante de las partículas microbianas podría \ndeterminar la activación no antigénica de la inmunidad innata y l a inmunidad  \n22 reguladora, así como la expresión de diversas citocinas reguladoras, y por tanto \npuede determinar si una respuesta autoinmune sigue siendo limitada e inofensiva o si \nevoluciona a una enfermedad (Rose , 2010). En 1976 hubo un brote del Síndrome d e \nGuillain -Barré  (GBS), tras producirse una campaña de vacunación contra la influenza \nporcina (CDC , 2015) y se sigue investigando una posible correlación entre estas \nvacunaciones y ASIA.  \n \nEn este ámbito se está trabajando mucho con adyuvantes de origen veg etal como \nlas saponinas, además del uso de virosomas o vacunas con DNA. Esto permitiría un \nreconocimiento que impulsaría la fabricación de anticuerpos específicos, pero sin \nproducir el efecto patogénico en el huésped. Un ejemplo de esto sería el uso de \nlinfocitos T y el Citomegalovirus, que está siendo investigado por Louis Picker del \nOregon National Primate Research Center (Hansen  et al., 2011). Además, la \nimplementación de vacunas multivalentes específicas pero que sirvieran para varias \ncepas sería un gra n paso para patógenos con una elevada tasa de mutación, como \nel virus de la gripe, ya que permitiría una cobertura frente a varias cepas y evitaría la \nnecesidad de vacunar cada año. Debido también a que la tecnología y la ciencia \navanzan rápidamente es pos ible ir creando y mejorando vacunas como la del \nDengue, que en estos momentos solo es efectiva en un 59.2% de los casos pero que \nya así contribuiría a salvar muchas vidas.  \n \nLos a dyuvantes liposomales  \nLos liposomas han sido utilizados desde hace años como  transportadores de \nantígenos peptídicos. Los antígenos se quedan en la superficie encapsulados en el \nespacio acuoso interno. Debido a que los lisosomas suelen interaccionar con los \nmacrófagos, se trató de encontrar la manera de usarlos como transportadore s de \nmateriales antigénicos y de adyuvantes como el lípido A, la inte rleucina -1, y la \ninterleucina -2. En estudios in vitro se ha conseguido que los liposomas incluso puedan \nsustituir a las APC  (Alving , 1991). Los liposomas  pueden inducir una potente inmuni dad \nin vivo y  por ello están siendo utilizado s como adyuvantes de numerosas vacunas \ncomo la de la tuberculosis.   \nEl lípido A es el constituyente principal de la porción biológicamente activa del \nlipopolisacárido  (LPS)  de la pared cel ular bacteriana gram -negativa . Se ha \ndescubierto que este compuesto posee fuertes propiedades inmunoestimulantes y se \nha evaluado durante más de dos décadas como adyuvante por su capacidad de \ngenerar respuestas inmunes a antígenos con capacidad inmunogénica mínima, \nincluyendo los antígenos asociados a tumores  (AAT) , alergias y enfermedades \ninfecciosas. El descubrimiento relativamente reciente de TLRs y la identificación de \nTLR4 como el receptor de señalización para el lípido A ha permitido una mejor \ncomprensión de cómo funciona este inmunoestimulante en la inducción de la \nrespuesta inmune innata y adaptativa (Cluff , 2009). El MPL (Monophosphoryl Lipid A) \nestá resultando ser prometedor debido a que ya se han usado 33.000 dosis en \nhumanos y todavía no se han reportado efectos secun darios más allá de fenómenos \ntípicos de ASIA. Además, podría significar la creación de vacunas contra cánceres  \n23 concretos como el de colon o el de próstata usando antígenos específicos que se \nsobreexpresan al padecer la enfermedad.  \nEl uso de  saponina s \nLa saponina QS -21 es un adyuvante activador del sistema inmunológico. Proviene de \nla corteza del árbol Quillaja saponaria , y es un triterpeno purificado soluble en agua \nde carácter anfipático y que por tanto puede ser mezclado con un antígeno y formar \nuna emul sión o quedar solubilizado. Se ha observado que mejora la respuesta \ninmunitaria en modelos animales tanto en vacunas antigénicas como en aquellas \nvacunas de DNA, aumentando la producción de citocina s inmunoestimuladoras \n(Kensil et al., 1998). Existen otras  saponinas, pero estas tienen numerosos \ninconvenientes debido a que algunas han demostrados ser tóxicas y otras han \nproducido efectos hemolíticos al unirse al colesterol de la membrana plasmática.  \nDebido a que este compuesto es sintetizado por numerosas e species de plantas, \nexisten numerosos tipos de saponinas y todavía se están estudiando cuales podrían \nser má s útiles como adyuvantes (Sun  et al., 2009).  \n \nDesarrollo de vacunas con dianas no convencionales  \nSe están barajando nuevos enfoques para desarrollar  vacunas más eficaces, \nespecíficas y que incluyan varios serotipos para que sirvan contra cepas cambiantes \ndel patógeno (como el de la gripe). Hasta la fecha se han probado vacunas de \nvectores virales, vacunas DNA, vacunas de células dendríticas y las que más efect ivas \nestán demostrando ser aquellas con nuevos adyuvantes.  \nEl primer tipo de nuevas vacunas es el de los vectores virales, los virosomas . Se han \ndiseñado para codificar péptidos o antígenos específicos que se insertan en el \ngenoma de virus modifi cados capaces de infectar células humanas. Durante la \nmultiplicación viral y la infección, estos péptidos son reconocidos por el sistema \ninmune como señales patogén icas y son procesadas por APCs , activando la \nrespuesta inmune adaptativa. Para ello se ha es tudiado el Vaccinia virus  (virus \nmodificado de Vaccinia Ankara) y los adenovirus (Gilbert , 2013). De las opciones que \nno incluyen adyuvantes, esta es la que está en estado más avanzado, habiendo \nalcanzado la fase III en estudios humanos y por tanto se está n realizando pruebas \nsobre miles de pacientes a nivel mundial. El inconveniente de usar estos vectores es \nque al activar APCs pueden provocar una auto -activación de los linfocitos T, que \npodrían llevar al desarrollo de una enfermedad autoinmune. Esto resul taría en que el \ncuerpo destruiría células sanas vecinas mediante factores liberados como el óxido \nnítrico o el factor de necrosis tumoral (TNF), que a su vez producirían la liberación de \ncitocinas en el f oco de inflamación (Pellegrino et al., 2015).  \nEl seg undo tipo serían las vacunas de ADN , donde el ADN del plásmido bacteriano se \ncarga con genes que codifican el antígeno de interés. La expresión del antígeno se \nproduce una vez que el plásmido es incorporado en las células huésped. Estas \nvacunas funcionan m ediante la generación del antígeno deseado dentro de las \ncélulas, con la ventaja de que esto puede facilitar la presentación a través del HMC. \nHasta la fecha, las vacunas de ADN han demostrado una inmunogenicidad limitada \nen los seres humanos y su desarrol lo ha sido lento (Khan , 2013).   \n24 El tercer tipo serían las vacunas de células dendríticas , que ejercen un papel central \nen la respuesta inmune debido a que de ellas dependerá el tipo de respuesta que se \ngenere. Se trata de infusiones de antígenos de células dendríticas tratadas maduras, \n(por lo general autólogas) que se infunden en el paciente, y que se utilizan \nactualmente en el contexto de  la terapia oncológica (Mosca  et al., 2007) y del Virus \nde Inmunodeficiencia Humana ( VIH). Nueve preparados para una vac una \nantitumoral han alcanzado la fase III y uno, el sipuleucel -T®, ya ha sido aprobado \npara el tratamiento del carcinoma de próstata diseminado indepen diente de \nandrógenos (Kantoff et al., 2010).  \n \nAdyuvantes  alternativos que están siendo investigados  \nNumerosos estudios trabajan para encontrar nuevos adyuvantes, sobretodo \nenfocados a sustituir los compuestos de aluminio, ya que se ha relacionado con \nenfermedades neurodegenerativas o auto inmunitarias. Un ejemplo de esto es la \npolicaprolactona, PCL, que se añade al preparado antigénico tetánico y a una \nproporción muy baja de fosfato de aluminio, reduciendo el contenido de este \ncompuesto de 0.45 mg AlPO 4 /0.5ml vacuna a 0.2 mg AlPO 4 /0.5ml vacuna.  Estas \nvacunas se experimentaron en ratones y se compararon  con la vacuna tetánica \nnormal obteniendo unos resultados prometedores. No solo se consiguió bajar la \ncantidad de aluminio, sino que el efecto de este preparado provoc aba niveles más \naltos de IFN-γ e interleucina 4 (IL -4). Esto implica que tanto la respues ta humoral como \nla celular fueron más eficaces, mejorando también la adsorción del antíge no de un \n55% a un 95% (Bansala et al., 2015). Esto significa que sería posible desarrollar nuevos \nadyuvantes capaces de mimetizar o incluso mejorar el efecto potenciador del \naluminio, pero sin los efectos tóxicos que este puede producir.  \n \nSe han realizado estudios de otros componentes como las nanopartículas de \npolisacáridos biodegradables como el Chitosan (CS), capaces de asociarse a \nproteínas y péptidos como antígenos e inmunoestimulantes. El inconveniente del uso \nde polisacáridos en vacunas es que son poco inmunogénicos y para ello es necesario \nañadir un análogo viral sintético como el ácido poliinosínico -policitidilico (pIC), \nagonista del TLR3 presente en lo s endosomas de las células presentadoras del \nantígeno. Pero se observó que estos compuestos ocasionaban enfermedades de \ninflamación cróni ca y de inmunidad (Cunningham et al., 2007) , problemas que han \nsido relacionados con el desarrollo de enfermedades neur odegenerativas como el \nAlzheimer, debido a que el sistema nervioso central tiene una capacidad muy \nlimitada de regeneración (DeLegge et al., 2008). Aunque todos los adyuvantes han \ndocumentado algunos casos de efectos perjudiciales en humanos (Tabla 2), su \nefecto es tan potente que se sigue n utilizando e investigando.  \nLos estudios más recientes con CS se enfocan en desarrollar un CS con la capacidad \nde transportar un péptido antigénico con el pIC  y un péptido denominado T-Helper \nPan HLA -DR epitope peptide (P ADRE)  que aumenta la respuesta de los linfocitos T \nhelper favoreciendo su maduración. Por el momento, se ha usado este CS con pIC y \nPADRE como adyuvantes en la vacuna del virus del papiloma humano (HPV), un \nhecho importante debido a que este antígeno en co ncreto es muy poco  \n25 inmunogénico (Correia -Pinto et al., 2015) y de esta forma la vacuna es mucho más \neficaz.  \nTabla 2. Tabla resumen de los efectos neurotóxicos que han sido relacionados en \nvarios estudios con la administración de vacunas con adyuvantes.  \nAdyuvante / \npreservante  Efectos neurotóxicos observados  Bibliografía que lo apoya  \nAlum (sales de \naluminio e hidróxido \nde aluminio)  \n Microgliosis, bajo uso de glucosa y \nalteración en mecanismos de \nfosforilación -defosforilación,  ASIA  (Shaw et al., 2009)  \n(Shaw et al., 2014)  \nEmulsiones oil-in-\nwater  cómo MF59®, \nAF03 y AS03)  ASIA  (Pellegrino et al., 2015)  \nVirosomas  ASIA  (Gilbert , 2013) (Moser et al., \n2013)  \nMPL y AS04  ASIA  (Cluff,  2009)  \nTiomersal (mercurio)  ADD/ADHD y autismo  (Young et al., 2008) (Geier \net al., 2013)  \nChitosan (CS)  Inflamación crónica que podría \nllevar a neurodegeneración, ASIA  (Cunningham et al., 2007), \n(DeLegge  et al. , 2008 ) \n \nDiscusión  \n \nDebido a la importancia de las vacunas como método preventivo de enfermedades \ninfecciosas, es imprescindible realizar un control exhaustivo de sus componentes y los \nposibles efectos secundarios que estos pueden causar. Como se ha expuesto \nanteriormente en este trabajo, el uso de adyuvantes como potenciadores del efecto \ninmunogénico de la vacuna hace que a la vez esa respuesta en el cuerpo pueda ser \nun tanto desmedida y que provoque trastornos como ASIA o enfermedades \nautoinmunes.  \nParece ser que, aunque ten gan mecanismos de acción diferentes, todos los \nadyuvantes han sido relacionados con casos de ASIA, por lo que no sería un efecto \nsecundario restringido a un solo tipo de adyuvante sino más bien un efecto \nsecundario poco frecuente que se da como consecuenci a de una sobre estimulación \ndel sistema inmune. Esto se debe a que los adyuvantes activan una serie de \nmecanismos que implican lesión tisular, muerte celular, estrés oxidativo, la producción \nde radicales libres y cambios reparativos que provocan que las pro teínas que antes \neran reconocidas como propias no sean reconocidas como tales, induciendo \nmecanismos de autoinmunidad.  \nEs por estas evidencias que es necesario que el balance entre los beneficios de la \nvacuna y el riesgo de desarrollar efectos secundarios muy raros pero severos debe ser \nfavorable. La ratio beneficio/riesgo debe ser muy alta y por ello la OMS afirma que “es \nmás probable padecer un trastorno grave por una enfermedad prevenible mediante  \n26 vacunación que por una vacuna” (OMS , 2016). Aunque un sol o caso de trastorno \ngrave o defunción por vacunas ya es un precio caro que pagar, los beneficios de la \nvacunación compensan con creces el riesgo, debido a que sin las vacunas el número \nde trastornos graves y defunciones sería mucho mayor. Existen casos con ocidos como \nel del Rotavirus donde se dejó de administrar la vacuna debido a que en casos \nexcepcionales provocaba bloqueos intestinales severos que podían acabar con la \nmuerte. Esto provocó que se retirara la vacuna del mercado, lo que supuso un \naumento en  los casos de mortalidad por el virus, muchas más muertes de las que \ncausaba el efecto secundario intestinal, pero se hizo por el miedo que suscitaba la \nvacuna  en la población . Este caso muestra otro grave problema, la desinformación \npor parte de la poblac ión sobre qué beneficios y qué riesgos tienen las vacunas.  \n   \nRecientemente una pareja fue acusada por la muerte de su hijo en 2012 tras no \nsocorrerl e adecuadamente cuando éstos supieron que padecía meningitis. En lugar \nde eso, decidieron tratarlo con reme dios caseros a base de hojas de olivo, ajo, \njengibre y vinagre proporcionados por un naturópata. El niño dejó de respirar y murió \ntras 5 días ingresado en un hospital. Al igual que con el niño fallecido en 2015 en Olot, \nambos casos han generado una gran co ntroversia y muchos grupos pro y \nantivacunas han aprovechado la situación para hacerse eco. La decisión de vacunar \no no a los hijos debería de ser una decisión que se toma de forma responsable, tras \nhaber consultado fuentes fiables para informarse adecuada mente. Hay gente que \nconsidera que se debería obligar a todos los niños a ser vacunados, pero quizá lo más \nefectivo sería realizar campañas de concienciación ciudadana, explicar por qué son \ntan importantes y efectivas y los pequeños riesgos que implican. E l problema es que \nse genera un debate más agresivo, básicamente “El bien común Vs los derechos \nindividuales”. El tema se saca de contexto y se ha comprobado mediante entrevistas \ny estadística que hay gente que decide no vacunar a sus hijos por el simple he cho de \nque no le gusta que le obliguen a hacer cosas, quieren tomar la decisión por sí \nmismos y esta es su forma de rebelarse al sistema. Esto provoca una reacción de \npreocupación por parte de los demás, ya que ese niño está expuesto a \nenfermedades potenci almente mortales y en algunos casos podría transmitirlo a sus \nhijos, aunque estos estuvieran vacunados. Aun así, cabe destacar que la causa más \ncomún por la que  se decide  no vacunar es por desinformación (Martínez -Diza et al., \n2014), donde algunos padres c reen que es innecesario debido a que son \nenfermedades de baja prevalencia.  \n \nBeneficios conocidos del uso de vacunas  \nQue las vacunas salvan vidas y que gracias a ellas se ha conseguido disminuir la \nmortalidad de muchas enfermedades infecciosas es bien conocido. Basta mirar la \nincidencia de enfermedades antes y después de la implantación de la vacunación \nsistemática para ver que han sido una de las razones por las que la esperanza de vida \nha aumentado y la tasa de mortalidad infantil ha disminuido.  De hecho, la OMS \nestima que la vacunación salva, anualmente, 2.5 millones de vidas en todo el mundo, \nsin embargo, al mismo ti empo, más de 2 millones de personas mueren por no poder \nacceder a las vacunas existentes. Esto se traduce en que en 2014 solo dos países  \n27 padecían la poliomielitis de forma endémica (en 1988 eran 125 países), o que el 85% \nde la población mundial infantil re cibiera en 2014 la vacuna del sarampión. En el caso \nde la polio, por ejemplo, se estima que había 350.000 casos mundiales anuales en \n1988 y en 2015 se registraron únicamente 74 (OMS , 2016), pero si miramos la situación \nde la poliomielitis en España, Figura  6, podemos ver como afectó la cobertura de la \nvacunación al número de casos anuales.  \n \nFigura 6 . Poliomielitis en España entre 1931 -2005. Incidencia y cobertura de vacunación.  Descenso \ndrástico del número de casos de poliomielitis en España tras la impl antación sistemática de la \nvacunación en 1963. Se puede observar como la vacunación ejerció un efecto directo sobre el \nnúmero de casos de polio en España, haciendo que entre 1964 y 1967 el número de casos \ndisminuyera de casi 2000 a me nos de quinientos (Lóp ez-Perea et al., 2014).  \nEste papel beneficioso se observa cuando se comparan poblaciones de un país \ndesarrollado con otro en vías de desarrollo. El no tener acceso a estas vacunas es una \nde las razones por las que la incidencia de estas enfermedades es tan alta y por lo \nque la es peranza de vida es menor en países en vías de desarrollo. Si bien es cierto \nque las costumbres higiénicas ayudan a prevenir enfermedades, muchas infecciones \npueden propagarse independientemente de la higiene que se tenga. Si las personas \nno estuvieran vacu nadas, enfermedades ahora poco comunes como el sarampión o \nla rubeola reaparecerían rápidamente. Este aspecto es fundamental ya que \nnumerosos colectivos se basan en que debido a la baja incidencia de estas \nenfermedades es innecesario vacunar, cuando la rea lidad es que, aunque es cierto \nque las enfermedades son poco comunes, los agentes infecciosos que las provocan \nsiguen circulando y con el efecto de la globalización no es muy complicado entrar en \ncontacto con ellos. Por tanto, ya no es únicamente la funció n de protegernos a \nnosotros mismos sino también el proteger a quienes nos rodean, evitando así la \npropagación de enfermedades.  \n \n \n28 Riesgos  de administrar vacunas con adyuvantes  \nSe ha comentado que la razón principal por la que algunos individuos deciden no \nvacunarse (o vacunar a sus hijos) es la desinformación, donde uno de los pilares que \nsustentan su teoría es el efecto tóxico o nocivo de los compuestos que se inyectan, \ncomo los adyuvantes o los conservantes. Incluso asocian el desarrollo de \nenfermedades o reacciones graves adversas al uso de vacunas multivalentes \n(administración simultánea de más de una vacuna), argumentando que esto \naumenta el riesgo de los efectos secundarios nocivos. Esta premisa resulta un tanto \nincongruente, ya que cada día el sistema inmunitario de un niño se enfrenta a cientos \nde sustancias extrañas que pueden desencadenar respuestas inmunitarias o no, y no \npor ello tiene mayor probabilidad de sufrir un efecto adverso. De hecho, la idea de \nusar vacunas multivalentes  se origina en la p osibilidad de tener que inyectar menos \nveces, ahorrando costes y molestias. Una de las líneas de investigación actuales es la \nbúsqueda de vacunas multivalentes con antígenos más universales, que sean \ncomunes a todas las cepas para así ahorrar más inyeccion es todavía, suponiendo \nmenos gasto y menos pinchazos.  \n \nEn cuanto a los estudios que describen la mayor prevalencia de enfermedades como \nel autismo o el síndrome de déficit de atención en niños vacunados, cabe destacar \nque estos resultados son sesgados porque en ocasiones la muestra es muy pequeña o \nno se tiene n en cuenta otros factores que podrían afectar al estudio. Ejemplo de esto \nsería el trabajo de Tomljenovic et al., (2011), donde se podría pensar que no es que \nhaya aumentado tanto el número de casos de ADD /ADHD  en años recientes, sino \nque antes los método s para detectarlos eran peores y que por tanto se daban \nmuchos casos de falsos negativos. Esto podría explicar la supuesta emergencia de \ntantos casos de autismo o ADD/ADHD y no que el uso generalizado de vacunas est é \nprovocando estos trastornos. Además, la  idea de que la administración de vacunas \ncon tiomersal está relacionado con el desarrollo y el aumento en la prevalencia de \nlos casos de ASD en países occidentales pierde fuerza debido a que hace casi 15 \naños que prácticamente no se administran vacunas co n mercurio.  \nUn hecho que sí parece estar bien descrito es el efecto sobreestimulador que tienen \nlos adyuvantes en el sistema inmunitario. En ocasiones esta reacción puede ser \ndesmesurada y provocar enfermedades inflamatorias o autoinmunes, como se ha \ndescr ito con ASIA. No es descabellado pensar que, si el efecto que se busca es \naumentar la respuesta inmunogénica en el cuerpo, los individuos que metabolicen \nmás lentamente o que sean más susceptibles a procesos inmunitarios puedan \ndesarrollar efectos secundar ios. Quizá sería conveniente realizar estudios genéticos \nsobre cada individuo antes de administrar las vacunas, ya que así se podría ajustar la \ndosis de los compuestos que se incluyen, potencialmente evitando el desarrollo de \nenfermedades autoinmunes. Pero  esta solución no es práctica ni realista debido al \nnúmero tan grande de individuos a nivel mundial y el consiguiente gasto que eso \nsupondría. Las relaciones que se han establecido entre la vacunación y el desarrollo \nde enfermedades no son lo suficientemen te significativas como para que sea \nnecesario establecer estas pruebas prevacunacionales, además de que no sería una \nsolución del todo ética porque solo podrían usarla los países más desarrollados. Es por  \n29 ello que se debe tratar de buscar una solución que no produzca más desigualdades \nsino centrarse en adyuvantes y vacunas que sean seguros y asequibles para todos los \npaíses.  \n \nEn 1998 una investigación llevada a cabo por el Dr. Wakefield y  sus colaboradores \n(Wakefield et al., 1998) condujo a la conclusión d e que existía una relación entre el \nsuministro de  la vacuna triple vírica, sarampión , paperas  y rubeola  (SPR) y el desarrollo \nde trastornos del comportamiento como el ASD. A pesar de que la muestra era muy \npequeña (n=12), el diseño experimental tenía mucho s fallos y las conclusiones \nresultaban más bien especulativas, The Lancet  decidió publicar el artículo. Este \nartículo creó gran revuelo y al poco tiempo comenzaron a surgirle críticas al realizar \nestudios epidemiológicos que desestimaban esta relación entr e la vacuna (SPR) y el \nautismo. Por si fuera poco, salió a la luz que la financiación del estudio de Wakefield y \nsus colaboradores procedía de una compañía de abogados que defendía a padres \ncon causas abiertas contra empresas farmacéuticas productoras de v acunas, por lo \nque existía un conflicto de intereses. Tras recopilar toda esta información, en febrero \nde 2010 The Lancet  decidió retractar el artículo, admitiendo que diversos elementos \neran incorrectos y contrarios a los resultados obtenidos en investiga ciones anteriores. \nEs por esto que resulta tan importante que las investigaciones científicas sean del todo \nobjetivas y que no sean sesgadas, porque la consternación que provocó este \ncientífico todavía perdura.  \n \nEvidencias sólidas  de la neurotoxicidad de los adyuvantes  \nLa realidad es que existen correlaciones comprobadas entre el desarrollo de \nenfermedades como el GWS o la MMF y las vacunas. Durante la Guerra del Golfo, el \n41% de los soldados americanos y el 75% de los soldados británicos fueron vacunados \ncontra el Anthrax. Esta vacuna tenía un efecto que causaba la muerte neuronal en \nratones, pero no se describía en humanos, aunque sí que provocaba reacciones \ncutáneas moderadas. Existen diversos estudios que relacionan el haber recibido esta \nvacuna con pad ecer GWS, que casusa fatiga crónica, dolor muscular, problemas \ncognitivos y diarreas. Aproximadamente 1/3 de los soldados que estuvieron en la \nGuerra del Golfo sufren esta enfermedad y aunque existen otras hipótesis sobre su \norigen, no debería descartarse que fuera la vacuna su causa debido a que no se \nconocen sus efectos a largo plazo. Existen diversos estudios que fundamentan esta \nrelación explicando como el hidróxido de aluminio (presente en esta vacuna como \nadyuvante) induce a la apoptosis de las motone uronas, aumenta los astrocitos \nreactivos y se permite observar proteínas tau fosforiladas, al igual que ocurre en otras \nenfermedades neurodegenerativas como el Alzheimer (Shaw et al., 2009).  \nEn cambio, la MMF es un síndrome causado por la deposición de al uminio en los \nmacrófagos de los músculos, hecho que ocurre al inyectar vacunas con adyuvantes \ncon base de aluminio. Estos provocan fatiga crónica, debilidad muscular y en algunos \ncasos más severos, trastornos desmielinizantes. Todas las acciones que llevem os a \ncabo sobre nuestro cuerpo tienen unas reacciones, pero en este caso parece ser que \nesta reacción únicamente se observa en los pacientes más susceptibles, portadores \nde un alelo génico de un receptor que hace que estas personas se vean más  \n30 afectadas po r el aluminio, favoreciendo su deposición en los macrófagos (Guis et al., \n2002).  \nConclusión  \n \nA pesar del increíble éxito de la vacunación como intervención en salud pública, las \nenfermedades infecciosas (en concreto, la neumonía) siguen siendo la causa más \ncomún de muerte en niños menores de 5 años (OMS , 2016). Parte de este éxito se \ndebe al uso generalizado de adyuvantes que han mejorado la efectividad de las \nvacunas y ha hecho posible crear vacunas para antígenos que tienen poco efecto \ninmunoestimulado r. \n \nCon las evidencias bibliográficas existentes se puede concluir que las vacunas con \nadyuvan tes son seguras, ya que los efectos neurotóxicos que se observan se dan en \ncasos muy concretos donde parece ser que suele haber una predisposición genética. \nPara evitar poner en riesgo a estas personas más susceptibles a que padezcan una \nreacción desmesurada del sistema inmunitario se deben continuar investigando \nnuevas dianas de vacunación y nuevos adyuvantes. Por tanto, no existe relación \nentre los adyuvantes de las vacunas y un mayor riesgo a padecer una enfermedad \nneurodegenerativa o que afecte al neurodesarrollo, simplemente hay personas más \nsusceptibles a estos compuestos y que desarrollan una enfermedad englobada en \nASIA.  \nBibliografía  \n \nAEP, Comité Asesor de Vacunas de la AEP  (2016). \"calendario de vacunaciones de la aep 2016.\" \nfrom http://vacunasaep.org/profesionales/calendario -de-vacunaciones -de-la-aep-2016 . \nAlving, C. (1991). \"Liposomes as carriers of antigens and adjuvants.\" Journal of Immunological \nMethods  140(1): 13.  \nBansala V, K umara M , Bhardwajb A, Brahmneb HG, Singha H (2015). \"In vivo efficacy and toxicity \nevaluation of polycaprolactonenanoparticles and al uminum based admixture formulationas \nvaccine delivery system.\" Vaccine  33(42): 10.  \nBarregard L, Rekić D , Horvat M, Elmberg L, Lundh T, Zachrisson O (2011). \"oxicokinetics of mercury \nafter long -term repeated exposure to thimerosal -containing vaccine. .\" Toxicological  \nSciences  kfr009 . \nBingham E, Stemmer K , & Falk HL (1967). \"The effects of repeated injections of certain adjuvants on \nchemical carcinogenesis.\"  Subject Strain Bibliography , paper 1287.  \nBishop NJ, Morley R , Chir B, Day JP, Lucas A (1997). \"Aluminum Neurotoxicity in Preterm Infants \nReceiving Intravenous -Feeding Solutions.\" New England Journal of Medicine  336(22): 6.  \nBurbacher TM, Shen  D, Liberato N, Grant KS, Cernichiari E, Clarkson T (2005). \"Comparison of blood \nand brain mercury levels in infant monkeys exposed to methylmercury or vaccines \ncontaining thimerosal.\" Environmental health perspectives : 7. \nCDC (2011). A CDC framework for preventing infectious diseases. Sustaining the Essentials and \nInnovating for  the future : 33. \nCDC. (2015). \"Vaccines adverse events reporting system \", from \nhttp://espanol.cdc.gov/enes/flu/protect/vaccine/guillainbarre.htm . \nCluff, C. (2009). \"Monophosphoryl lipid A (MPL) as an adjuvant for anti -cancer vaccines: clinical \nresults.\"  Lipid A in Cancer Therapy, Springer New York : 13. \nCorreia -Pinto JF, C saba N , Schiller JT and Alonso MJ (2015). \"Chitosan -Poly (I:C) -PADRE Based \nNanoparticles as Deliv ery Vehicles for Synthetic Peptide Vaccines.\" Vaccines  3: 21.  \n31 Couette M, Boisse MF, Maison P, Brugieres P, Cesaro P, Chevalier X , Authier F J, Gherardi RK, Bachoud -\nLevi AC  (2009). \"Long -term persistence of vaccine -derived aluminum hydroxide is associated \nwith chronic cognitive dysfunction.\" Journal of Inorganic Biochemistry  103: 8. \nCunningham C, C ampion S , Teeling J, Felton L, and Perry VH (2007). \"The sickness behaviour and CNS \ninflammatory mediator profile induced by systemic challenge of mice with synthetic double -\nstranded RNA (poly I: C).\" Brain, behavior, and immunity  21(4): 12.  \nDe Becker G , Moulin  V, Pajak B , Bruck C, Francotte M, Thiriart C, & Moser M (2000). \"The adjuvant \nmonophosphoryl lipid A increases the function of antigen -presenting cells\" International \nimmunology  12(6): 9.  \nDeLegge MH, Smoke A. (2008). \"Neurodegeneration and inflammation \" Nutrition in clinical practice  \n23(1): 7.  \nDi Pasquale A, P reiss S , Tavares Da Sil va F, Garçon N (2015). \"Vaccine Adjuvants: from 1920 to 2015 \nand Beyond.\" Molecular Diversity Preservation International  3: 24. \nDórea, J. G. (2011). \"Integrating Experimental (In Vitro and In Vivo) Neurotoxicity Studies of Low -dose \nThimerosal Relevant to Vaccines.\" Neurochemical Research  36(6): 12.  \nElodie Passeri E, G herardi  RK, Villa C, Bachoud -Levi AC, Couette M, Itti E, Authier FJ, Brugieres P, \nCesaro P  (2011). \"Long -term follow -up of cognitive dysfunction in patients with aluminum \nhydroxide -induced macrophagic myofasciitis (MMF).\" Journal of Inorganic Biochemistry  \n105(11): 7.  \nFDA (2015). \"Thimerosal in Vaccines.\" Vaccines, Blood & Biologics . \nFernandez -Lorenzo JR, Cocho JA, Rey-Goldar ML, Couce M, & Fraga JM  (1999). “Aluminum contents \nof human milk, cow's milk, and infant formulas.” Journal of pediatric gastroenterology and \nnutrition , 28(3): 5.  \nGalliher -Beckley A, Pappan L , Madera R, Burakova Y, Waters A, Nickles M, McVey S ( 2015). \n\"Characterization of a novel oil-in-water  emulsion adjuvant for swine influenza virus and \nMycoplasma hyopneumoniae vaccines.\" Vaccine  33(25): 6.  \nGeeraedts F, Goutagny N , Hornung V,  Severa M, De Haan A, Pool J, Wilschut J, Fitzgerald KA, \nHuckriede A (2008). \"Superior Immunogenicity of Inactivated Whole Virus H5N1 Influenza \nVaccine is Primarily Controlled by Tolllike Receptor Signalling.\" PLOS Pathogens  4: 8. \nGeier DA, H ooker  B, Kern JK, King PG, Sykes LK and Geier MR (2013). \"A two -phase study evaluat ing \nthe relationship between Thimerosal -containing vaccine administration and the risk for an \nautism spectrum disorder diagnosis in the United States.\" Translational Neurodegeneration  \n2(25): 12.  \nGeier MR, Geier  DA (2003). \"Neurodevelopmental Disorders after Thimerosal -Containing Vaccines: A \nBrief Communication.\" Experimental biology and medicine 228(6): 5.  \nGherardi RK, Coquet  M, Cherin P, Belec L, Moretto P, Dreyfus PA, Pellissier JF, Chariot P, Authier FJ \n(2001). \"Macrophagic myofasciitis lesions assess long -term persistence of vaccine -derived \naluminium hydroxide in muscle.\" Brain 124(9): 11.  \nGilbert, SC  (2013). \"Clinical development of Modified Vaccinia virus Ankara vaccines.\" Vaccine \n31(39): 7.  \nGlenny AT, Barr M  (1931). \"The precipitation of diphtheria toxoid by potash alum.\" The Journal of \nPathology and Bacteriology 34(2): 8.  \nGross CP, Sepkowitz K  (1998). \"The Myth of the Medical Breakthrough: Smallpox, Vaccination, and \nJenner Reconsidered \" International Journal  of Infectious Diseases 3(1): 7.  \nGuis S, Pellissier  J, Nicoli F, Reviron D, Mattei JP, Gherardi RK, Pelletier J, Kaplanski G, Figarella -Branger \nD, Roudier J (2002). \"HLA –DRB1*01 and macrophagic myofasciitis.\" Arthritis & Rheumatism \n46(9): 3.  \nGupta RK, Rost  B, Relyveld E, Siber GR (1995). \"Adjuvant Properties of Aluminum and Calcium \nCompounds.\" Pharmaceutical Biotechnology 6: 20. \nHansen SG, F ord J, Lewis MS, Ventura AB, Hughes CM, Coyne -Johnson L, Whizin N, Oswald K, \nShoemaker R, Swanson, T, Legasse AW, Axth elm MK, Nelson JA, Jarvis MA, Parks CL, \nChiuchiolo MJ, Piatak, Jr. M, Lifson JD, Picker, LJ (2011). \"Profound early control of highly \npathogenic SIV by an effector -memory T cell vaccine.\" Nature  473: 5. \nHessel, L. (2002). \"[Mercury in vaccines].\" Bulletin de l'Academie nationale de medecine  187(8): 10.  \nInvivogen. (2011). \"Vaccine Adjuvants - Review.\" from www.invivogen.com . \nIsraeli E, Agmon -Levin  N, Blank M, Shoenfeld, Y (2009). \"Adjuvants and autoimmunity.\" Lupus  18(13): 9.  \nKantoff PW, Higano C , Shore ND, Berger ER, Small EJ, Penson, DF, Redfern CH, Ferrari AC, Dreicer R, \nSims RB and Xu Y (2010). \"Sipuleucel -T immunotherapy for castration -resistant prostate \ncancer.\" New England Journal of Medicine  363(5): 12.  \nKeith LS, Jones  D, Chou CH (2002). \"Aluminum toxicokinetics regarding infant diet and vaccinations.\" \nVaccine  20: 5.  \n32 Kensil CR, K ammer  R (1998). \"QS -21: a water -soluble triterpene glycoside adjuvant.\" Expert Opinion on \nInvestigational  Drugs  7(9): 8.  \nKhan, KH (2013). \"DNA vaccines: roles against diseases.\" Germs  3(1): 10.  \nKhan Z, Combadière C , Authier FJ, Itier V, Lux F, Exley C, Mahrouf -Yorgov M, Decrouy X, Moretto P, \nTillement O, Gherardi RK, Cadusseau J (2013). \"Slow CCL2 -dependent translocation of \nbiopersistent particles from muscle to brain.\" BMC Medicine  11(1). \nKnuf M, Leroux –Roels G, Rümke H, Rivera L, Pedotti P, Arora AK, Cioppa, GD (2015). \"Immunogenicity \nand safety of cell -derived MF59® -adjuvanted A/H1N1 influenza vaccine for children.\" Human \nvaccines & immunotherapeutics  11(2): 19.  \nKool M, Soullié  T, Van Nimwegen M, Willart MA, Muskens F, Jung S , & Lambrecht BN. (2008). \"Alum \nadjuvant boosts adaptive immunity by inducing uric acid and activating inflammatory \ndendritic cells.\" The Journal of experimental  medicine  205(4): 14.  \nLanzavecchia (1993). \"Identifying strategies for immune intervention.\" Science  260(5110): 8.  \nLeroux -Roels, G. (2010). \"Unmet needs in modern vaccinology: adjuvants to improve the immune \nresponse.\" Vaccine  28: 12. \nLópez Her nández B, Lagunas  Sorinas  J, Marín Rodríguez I, Gallardo García V, Pérez Morilla E, Mayoral \nCortés J M (2010). \"Rapid communications Spotlight on measles 2010: An ongoing outbreak \nof measles in an unvaccinated population in Granada, Spain, October to Novem ber 2010.\" \nEurosurveillance  15(50): 4.  \nLópez -Perea N, M asa Calles  J, Grupo de Vigilancia de la Parálisis Flácida Aguda en España (2014). \n\"Plan de erradicación de la poliomielitis. Vigilancia de parálisis flácida aguda \" Boletín \nEpidemiológico Semanal  22(7). \nMartínez -Diza S, M artínez  Romero M , Fernández -Prada M, Cruz Piqueras M, Molina Ruano R, \nFernández Sierra M.A (2014). \"Demandas y expectativas de padres y madres que rechazan \nla vacunación y perspectiva de los profesionales sanitarios sobre la negativa a vacunar.\" \nAnales de Pediatría  80(6): 9.  \nMøller -Madsen, B. (1991). \"Localization of mercury in CNS of the rat. V. Inhalation exposure to metallic \nmercury.\" Archives of toxicology  66(2): 11.  \nMosca PJ, Hobeika AC, Clay TM, Morse MA, Lyerly HK  (2007). \"Dendritic cell vaccines\" [Frontiers  in \nBioscience  12(11): 11.  \nMoser C, M üller M, Kaeser MD, Weydemann U, Amacker M (2013). \"Influenza virosomes as vaccine \nadjuvant and carrier system.\" Expert review of vaccines  12(7): 13.  \nOMS. (2015). \"Rabia.\"  Centro de prensa . \nOMS (2016). \"¿Cuáles son algunos de los mitos, y los hechos, sobre la vacunación?\" WHO . \nOMS (2016). \"Mortality and global health estimates.\" Global Health Observatory data repository . \nOMS (2016). \"Poliomielitis.\" Centro de prensa . \nOMS (2016 ). \"Reducción de la mortalidad en la niñez.\" Centro de prensa  178. \nPellegrino P, Clementi E , Radice S (2015). \"On vaccine's adjuvants and autoimmunity: Current \nevidence and future perspectives.\" Autoimmunity Reviews  14(10): 9.  \nPetrik M S, Wong  MC, Tabata RC, Garry RF, and Shaw CA  (2006). \"Aluminum Adjuvant Linked to Gulf \nWar Illness Induces Motor Neuron Death in Mice.\" NeuroMolecular Medicine  9(1): 18.  \nReddy LH, Couvreur  P (2009). \"Squalene: A natural triterpene for use in disease management and \ntherapy.\" Advanced Drug Delivery Reviews  61: 15. \nRose, N. (2010). \"Autoimmunity, infection and adjuvants.\" Lupus  19(4): 5.  \nShaw CA, L i D, Tomljenovic L (2014). \"Are there negative CNS impacts of aluminum adjuvants used in \nvaccines and immunotherapy?\" Immunotherapy  6(10): 17.  \nShaw CA, Petrik M (2009). \"Aluminum hydroxide injections lead to motor deficits and motor neuron \ndegeneration.\" Journal of Inorganic Biochemistry 103: 8. \nShoenfeld Y, A gmon -Levine  N (2011). \"'ASIA’ - Autoimmune/inflammatory syndrome induced by \nadjuvants.\" Journal of Autoimmunity 36: 5. \nSun HX, X ie Y, Yec YP (2009). \"Advances in saponin -based adjuvants.\" Vaccine  27: 10. \nTomljenovic L, Shaw  CA (2011). \"Do aluminum vaccine adjuvants contribute t o the rising prevalence \nof autism?\" Journal of Inorganic Biochemistry 105(11): 11.  \nWakefield AJ, Murch  S, Anthony A, Linnell J, Casson DM, Malik M, Valentine, A. (1998). \"RETRACTED: \nIleal-lymphoid -nodular hyperplasia, non -specific colitis, and pervasive developmental \ndisorder in children.\" The Lancet 351(9103): 5.  \nYokel RA, M cNamara  P (2008). \"Aluminium To xicokinetics: An Updated MiniReview.\" Pharmacology & \nToxicology 88(4): 10.  \nYoung HA, Geier  D, Geier MR (2008). \"Thimerosal exposure in infants and neurodevelopmental \ndisorders: An assessment of computerized medical records in the Vaccine Safety Datalink.\" \nJournal of the Neurological Sciences 271(1-2): 9.  ", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}