{"title": "¿Cómo estimular nuestras defensas con homeopatía? - Hablando de Homeopatía", "author": "Dr Guillermo Basauri", "url": "https://www.hablandodehomeopatia.com/como-estimular-nuestras-defensas-con-homeopatia/", "hostname": "hablandodehomeopatia.com", "description": "En este post y en el vídeo que compartimos el Dr José Ignacio Torres y yo mismo, quiero hablaros de las posibilidades que nos ofrece la Homeopatía en la modulación de nuestro sistema inmune y de su versatilidad a la hora de movilizar nuestras respuest", "sitename": "Hablando de Homeopatía", "date": "2020-10-08", "id": null, "license": null, "body": null, "comments": "18 ComentariosComentar\nHola buen dia, tengo mucha confianza y experiencia en la bondades para la salud de la homeopatia, quisiera por favor saber si conoce algun homeopata que ojala hable espanol en Paris? Gracias\nHola Tatiana.\nVoy a ver si consigo algún contacto. Si lo consiguiera, te lo envío por privado.\nUn saludo y feliz día.\nHola…soy de Santiago de Chile…podría recomendar un médico homeópata o centro de salud que sea de confianza ?\nHola Carolyn.\nLo siento mucho pero no tengo contactos en Santiago. Sé que hay muy buenos médicos homeópatas pero no conozco a ninguno como para recomendártelo.\nMuchas gracias por tu confianza y siento mucho no poder ayudarte.\nSaludos y muy feliz día.\nInteresante, no obstante me gustaría saber si existen antídotos para la vacuna actual, perdón, la inyección génica experimental en el supuesto caso de que la hicieran obligatoria. Investigar en ésa dirección, tal y como están las cosas, me parece una buena estrategia. Gracias y espero respuestas.\nHola Pablo.\nAun no tenemos la suficiente experiencia como para contestar una pregunta como la tuya. Esperemos que en poco tiempo vayamos conociendo más y viendo las posibilidades reales de la homeopatía. Ahí estamos en ello.\nUn saludo y muchas gracias por tu confianza e interés. Saludos y feliz día.\nHola Dr.. Muy interesante lo que he leido por ahora estoy pasando por un problema pulmonar por hongo coccidioides immitis ya he tomado demasiado fluconazol y no baja el problema sigue prensente el hongo quisiera saber si al empezar un tratamiento homeopatico me pueda curar o eliminar el problema agradeceria su respuesta ..\nHola Luz.\nLa homeopatía tiene una gran capacidad de estimular nuestras defensas así que estaría muy indicado intentar utilizar medicamentos homeopáticos en tu caso. Consúltalo con algún médico experto en homeopatía que pueda valorar tu caso en profundidad para así poder recomendarte el mejor tratamiento.\nMuchas gracias por tu confianza y espero que rponto te mejores. Un saludo y feliz día.\nMuy interesante me parecio este post. Puesto que tengo la sensacion que mi sistema inmunologico esta un poco debil. Creo que dulcamara es el medicamento que mas refleja los sintomas que tengo.\nLo consultare con un doctor en homeopatia. Gracias\nMuchas gracias por tu confianza y por tu amable comentario.\nUn saludo y te deseo un feliz día.\nBuebas tardes Dr soy marleny molina venezolana 55 años estoy padeciendp de los nervipa se me cae mucho el cabello me dio el covid hace tres meses a raiz de eso me quedo una sequedad en los labios me hormiguea partes del cuerpo se me cae el cabello queisirra daber dr a que se debe eso y q debo hacer para eso\nHola Maeleny.\nSin conocerte en consulta para poder obtener así toda la información necesaria, no me es posible darte una respuesta concreta. Mi consejo sería que lo consultases con algún médico experto en homeopatía para qu él pudiera conocer tu caso en profundidad y darte una respuesta e indicarte el tratamiento más adecuado.\nMuchas gracias por tu confianza y espero de corazón que pronto te mejores.\nSaludos y feliz día.\nFelicitaciones. Muy lindo blog el que tienen.\nSaludos desde Perú.\nMuchas gracias Freda, nos hace muy felices que te guste nuestro blog.\nOtro saludo muy cordial para ti de todo el equipo desde España.\nInformación muy clara la que presentan en: hablandodehomeopatia.com\nsaludos\nJavier Barbosa Ruiz\nMuchas gracias Javier por tu comentario. Recibe un saludo muy afectuoso.\nUna vez más, querido Guillermo, mil gracias por estas orientaciones fundamentales. Creo que sin la ayuda y sugerencias de los verdaderos médicos vocacionales y expertos, como vosotros, esta pandemia sería bastante peor de lo que está resultando. Es cierto que se expande a mucha velocidad, pero también lo es que el modo de entender y afrontar la enfermedad en nuestra especie ya cuenta con más conciencia in crescendo, más interés, conocimiento e implicación general de los pacientes en el propio proceso y responsabilidad, en advertir los riesgos de contagio, más atención a los que comparten las circunstancias y mejor percepción de la realidad colectiva. Son muestras valiosas e indudables de que evolucionamos mejor de lo que parece, y esa mejor disposición de la mente, las emociones y la voluntad más cooperativa y entrañable hacia el prójimo creo que es un síntoma reconfortante a la hora de valorarnos como especie que despierta y puede cambiar a mejor, precisamente aprendiendo de lo peor… en modo resiliente. Muchas gracias, por todo el trabajo, el interés y la generosidad .\nUn fuerte abrazo, querido Guillermo, y también para José Ignacio, con el que compartes vídeo. Qué grandes, benditos y necesarios sois!\nHola Sol.\nYo también estoy profundamente convencido de que todo esto no es sino el comienzo de un profundo cambio de paradigma en esta humanidad; creo, como tú, que muchas conciencias están despertando.\nOtro abrazo para ti.", "commentsbody": null, "raw_text": null, "text": "Última modificación: 13-10-2020 13:28:04\n[¿Cómo estimular nuestras defensas con homeopatía?](https://www.hablandodehomeopatia.com/como-estimular-nuestras-defensas-con-homeopatia/)\nEn este post y en el vídeo que compartimos el\n[Dr José Ignacio Torres](https://www.hablandodehomeopatia.com/author/jose_ignacio/) y yo mismo, quiero hablaros de las posibilidades que nos ofrece la Homeopatía en la modulación de nuestro sistema inmune y de su versatilidad a la hora de movilizar nuestras respuestas orgánicas frente a las infecciones.\nHace tiempo que publiqué en este mismo\n[blog sobre homeopatía](https://www.hablandodehomeopatia.com/) un post sobre el [estudio EPI 3](https://www.hablandodehomeopatia.com/la-homeopatia-demuestra-utilidad-estudio-epi-3/), el mayor estudio farmacoepidemiológico sobre la práctica médica en medicina general hecho en Francia, realizado entre los años 2006-2010 a petición de las autoridades sanitarias francesas.\nSu objetivo era evaluar el impacto del tipo de práctica médica (homeopática, convencional o mixta) en la salud de los pacientes. Entre las muy favorables conclusiones que el estudio revelaba a favor de incluir la Homeopatía en el cuidado de la salud de la población, se verificó que en los pacientes con infecciones respiratorias de vías altas (IVRA) tratados por médicos homeópatas se habían usado dos veces menos antibióticos y antipiréticos/antiinflamatorios que los pacientes tratados por médicos de práctica convencional.\nSi los medicamentos homeopáticos mejoran nuestra respuesta frente a las infecciones, sabiendo que no actúan atacando directamente a los gérmenes, la conclusión a la que podemos llegar es que lo hacen influyendo en nuestra capacidad de respuesta innata.\nMicrobio Vs Terreno\nDurante la segunda mitad del siglo XIX dos grandes científicos, Louis Pasteur y Claude Bernard, mantuvieron un apasionante debate sobre la causa última de los procesos infecciosos.\nResumiéndolo mucho, Pasteur daba el protagonismo absoluto al germen mientras que Claude Bernard se inclinaba más a pensar que el factor clave no era el microbio en sí sino el estado del terreno de la persona infectada: “El microbio no es nada, el terreno lo es todo”.\nYa en sus últimos días, Pasteur reconocía su error y escribía a su colega y amigo Claude Bernard:\n“Querido Bernard, creo que tiene usted razón; el terreno lo es todo, el microbio no es nada.«\nYo tampoco pienso que decir que una cosa sea todo y la otra nada sea algo realmente ajustado a la realidad. Más bien yo lo expresaría diciendo que la manera en la que los microorganismos impactan y afectan a nuestro organismo está directamente relacionado con el estado de nuestro medio interno y de nuestras defensas.\nY lo realmente trascendente de todo esto es que si bien, en muchas ocasiones, tenemos muy poca capacidad de actuar frente a la aparición y propagación de determinados gérmenes, siempre podemos intentar mejorar el estado reactivo de nuestro medio interno, de nuestro terreno.\nLlegan los virus. ¿Estamos preparados?\nTodos los años, al llegar el otoño rebrotan los catarros,\n[resfriados](https://www.homeopatiasuma.com/tratar-y-prevenir-los-resfriados-comunes-con-homeopatia/) y los procesos gripales y millones de personas en todo el mundo entran en contacto con estos gérmenes, la mayoría de ellos virus, pero no todas las personas responden de la misma manera.\nAlgunas presentan cuadros leves que afectan muy poco a su vida diaria, otras necesitan guardar reposo porque la afectación es más severa y algunas pueden llegar a morir a causa de las complicaciones que estas infecciones pueden llegar a provocarles. Pero es que algunas, un porcentaje muy alto de las personas infectadas, incluso pueden entrar en contacto con el germen y no desarrollar ningún tipo de síntoma. De allí la importancia de\n[preparar nuestras defensas para el otoño e invierno](https://www.hablandodehomeopatia.com/puede-ayudarnos-la-homeopatia-preparar-nuestras-defensas-este-invierno/).\nEn este contexto de la\n[Covid 19](https://www.hablandodehomeopatia.com/los-5-grandes-errores-epistemologicos-sobre-el-coronavirus/) que estamos padeciendo vemos la gran variabilidad de las respuestas a la infección y los distintos síntomas que las personas manifiestan, y esto es así porque lo que define la enfermedad no es el virus sino la persona que lo porta, el estado de su sistema inmunológico. Su terreno.\nAsí que es muy lógico pensar que el mayor empeño que debería tener cualquier sistema médico sería el de mejorar nuestro sistema inmune para hacerlo lo más resistente posible frente a los gérmenes, sean del tipo que sean. Porque un terreno fuerte y equilibrado será capaz de responder ante cualquier daño de una manera más eficiente.\nVacunas, antibióticos, retrovirales, lavarse las manos, distancia de seguridad, mascarillas…Vale, está bien, pero quién nos habla de\n[equilibrio emocional](https://www.hablandodehomeopatia.com/medico-homeopata-paciente-mundo-emociones/), [alimentación](https://www.hablandodehomeopatia.com/homeopatia-alimentacion-10-claves-mantener-organismo-libre-toxinas/), [ejercicio](https://www.hablandodehomeopatia.com/ejercicio-en-casa/) y descanso, justicia social, condiciones laborales. Quién nos habla de Homeopatía, Fitoterapia, complementos nutricionales, Acupuntura y toda una serie de terapéuticas que desde la medicina podemos utilizar para mejorar nuestro terreno frente a la enfermedad y las infecciones.\nInterés de la Homeopatía para mejorar nuestras defensas\nUna de las estrategias médicas que podemos utilizar para mejorar nuestras defensas y fortalecer nuestro terreno frente a las infecciones es el uso de los medicamentos homeopáticos en el cuidado de nuestra salud.\nEn mi experiencia hay tres aspectos de la\n[Homeopatía](https://www.homeopatiasuma.com/) que la hacen especialmente interesante en este sentido:\n- Su seguridad. Podemos usar los medicamentos homeopáticos en cualquier tipo de paciente incluidos bebés, niños, embarazadas, pacientes mayores y en polimedicados.\n- Su compatibilidad con otros tratamientos. Los medicamentos homeopáticos pueden ser usados como única opción de tratamiento o combinados con cualquier otro medicamento o terapéutica que se considere necesaria.\nDe hecho, una de las conclusiones del estudio EPI 3 viene a reseñar que los\n[médicos homeópatas](https://www.hablandodehomeopatia.com/localiza-un-medico-homeopata/) tienden a usar los medicamentos homeopáticos como medicamentos de primera intención pero que no son “exclusivos”. Significa que no dejan de usar otros medicamentos si consideran que el paciente los necesita.\n- Su versatilidad. Este aspecto tiene que ver con los 4 niveles de acción de los medicamentos homeopáticos de los que ahora quisiera hablaros.\nLos 4 niveles de acción de la Homeopatía para aumentar nuestras defensas\nEl objetivo siempre es el mismo: mejorar nuestra capacidad de respuesta frente a las infecciones.\nLos caminos que podemos tomar con los medicamentos homeopáticos son diferentes y complementarios, es decir, unos refuerzan a los otros y cada médico, junto con su paciente, elegirán cuáles de ellos serán los más adecuados en cada caso.\n1. Medicamentos homeopáticos de acción general.\nEstos son algunos medicamentos homeopáticos que podremos utilizar en cualquier perfil de paciente con el objetivo de estimular su inmunidad de forma general e inespecífica.\nPodríamos considerarlo el primer nivel de acción. Muy interesante como el “cimiento” sobre el que podemos añadir otros medicamentos de diferentes niveles de acción según lo consideremos necesario.\nANNAS BARBARIE\nPosiblemente el medicamento de primera línea en la prevención de los procesos víricos respiratorios.\nRecientemente se ha desarrollado en la sanidad pública española un estudio observacional, prospectivo, multicéntrico, en pacientes de entre 50-80 años con diagnóstico de EPOC (Enfermedad Pulmonar Obstructiva Crónica) (\n[estudio EPOXILO](https://www.hablandodehomeopatia.com/la-homeopatia-sigue-demostrando-funciona-nuevo-estudio-espanol-pacientes-bronquitis-cronica-epoc/)) con un medicamento homeopático obtenido a partir de esta cepa.\nEste estudio lo ha llevado adelante\n[la Asociación Cántabra de Investigación en Aparato Respiratorio](http://acinar.es/) (ACINAR) y han participado en él 2 neumólogos, 1 epidemiólogo y 37 médicos de familia con actividad clínica en los hospitales de Valdecilla, en Santander, y Laredo y en diferentes Centros de Salud de la geografía cántabra. Por cierto, el propio Dr García Rivero, al igual que muchos de los investigadores que han participado en este estudio, no tenían formación en Homeopatía. Espíritu científico, sí.\nEl objetivo del estudio era observar el impacto de la toma de Oscillococcinum (medicamento homeopático hecho a partir de la cepa ANNAS BARBARIE) en la frecuencia y duración de las Infecciones Respiratorias de las Vías Altas (IRVAs) en pacientes con EPOC durante el periodo de exposición gripal, de manera que se analizó por separado a un grupo de pacientes que tomaba semanalmente este medicamento homeopático frente a un grupo que no lo tomaba. Todos los pacientes siguieron tomando sus tratamientos habituales de forma que el único cambio registrado en su rutina de tratamiento fue la toma de Oscillococcinum en uno de los grupos.\nHay que tener en cuenta que este tipo de pacientes respiratorios crónicos sufren de media entre 1-4 agravaciones de su estado basal durante este periodo de exposición gripal, y que la mayoría de las veces están relacionadas con infecciones respiratorias víricas. Esto les produce un deterioro en su calidad de vida y un aumento de las hospitalizaciones y del riesgo de muerte.\nPues bien, los resultados obtenidos en este estudio se pueden resumir así:\n- Reducción en el número y duración de las IRVAs (catarros, faringitis, síndromes gripales, etc)\n- Descenso de la frecuencia de las agudizaciones, sobre todo en fenotipo exacerbador de pacientes, que son los más predispuestos a sufrir estos procesos.\n- Menor consumo de corticoides para las exacerbaciones.\nECHINACEA\nEsta planta ECHINACEA, con conocida acción inmunoestimulante en su uso fitoterapéutico, sigue siendo de utilidad en dilución homeopática con la ventaja de mejorar en gran medida su perfil de seguridad.\nINFLUENCINUM\nEl medicamento homeopático INFLUENCINUM s e obtiene a partir de la vacuna antigripal y la cepa se actualiza cada año.\nPreventivo específico de los procesos gripales y pseudogripales. Muy útil también en el tratamiento de las secuelas y en la convalecencia de estos cuadros.\nTHYMULINE\nEl medicamento homeopático THYMULINE es especialmente útil en las personas con tendencia a procesos infecciosos de vías respiratorias altas.\n2. Medicamentos homeopáticos de acción etiológica.\nEste nivel de acción de la Homeopatía me resulta especialmente interesante por su especificidad y por ser tan particular del abordaje homeopático de la enfermedad.\nEste concepto de etiología lo podremos abordar desde diferentes niveles, pero la idea básica es que contamos con medicamentos homeopáticos que pueden modular una excesiva sensibilidad a enfermar en relación con diferentes aspectos de la vida del individuo. Por ejemplo:\nLa sensibilidad a determinados patógenos.\nMedicamentos homeopáticos a base de cepas como CANDIDA ALBICANS, ESTREPTOCOCCINUM, STAPHYLOCOCCINUM, VACCINOTOXINUM, COLIBACILLINUM podremos usarlos en la prevención y el tratamiento de los procesos infecciosos producidos por estos gérmenes.\nLa sensibilidad al medio.\nHay personas que pueden tener una sensibilidad especial a enfermar en determinadas circunstancias climáticas o de temperatura.\n- DULCAMARA,\n[NATRUM SULFURICUM](https://www.hablandodehomeopatia.com/que-es-natrum-muriaticum-origenes-y-propiedades/). Sensibilidad a la humedad. [SILICEA](https://www.hablandodehomeopatia.com/silicea-propiedades-homeopatia/), TUBERCULINUM. Sensibilidad al frío.\n- NUX VOMICA, KALIUM CARBONICUM. Sensibilidad a las corrientes de aire.\n[ACONITUM](https://www.hablandodehomeopatia.com/que-es-aconitum-y-como-se-usa-como-medicamento-homeopatico/). Tras la exposición a un frío brutal, intenso.\nLos aspectos vitales (mentales-emocionales) como desencadenantes de enfermedad.\n[IGNATIA](https://www.hablandodehomeopatia.com/ignatia-la-amarga-verdad/), NATRUM MURIATICUM, PHOSPHORICUM ACIDUM. Pérdidas, duelos. La pena no expresada.\n- STAPHYSAGRIA. El sentimiento de vejación, humillación, menosprecio. La rabia no expresada. La frustración.\n- PHOSPHORUS, KALIUM PHOSPHORICUM. El agotamiento mental.\n- NUX VOMICA. La sobreexigencia. Ir más allá de los límites.\n[ACONITUM](https://www.hablandodehomeopatia.com/que-es-aconitum-y-como-se-usa-como-medicamento-homeopatico/), OPIUM. El miedo, los sustos. Las experiencias de muerte.\n- COFFEA (CRUDA-TOSTA). La sobreexcitación.\n- HEPAR\n[SULFUR](https://www.hablandodehomeopatia.com/sulfur-y-sus-propiedades-en-homeopatia/), CHAMOMILLA. Intolerancia colérica al malestar y al dolor.\n3. Medicamentos homeopáticos “centinela”.\nEste abordaje me parece, en mi experiencia, especialmente útil. Yo lo utilizo habitualmente en mi práctica clínica con muy buenos resultados.\nConsiste en usar preventivamente los medicamentos homeopáticos que cubran la forma habitual de manifestarse el cuadro infeccioso del enfermo, siempre que sea posible tener claro este aspecto de nuestro paciente.\nAsí, si un niño siempre hace amigdalitis con unas manifestaciones clínicas que sabemos que responden a un medicamento homeopático como, por ejemplo, MERCURIUS SOLUBILIS, podremos usar el MERCURIUS como medicamento centinela. Esto mismo haremos en cualquier situación en donde seamos capaces de identificar claramente una forma clínica de enfermar que responda a un medicamento homeopático concreto: CANTHARIS en cistitis,\n[BELLADONNA](https://www.hablandodehomeopatia.com/que-es-y-para-que-sirve-la-belladona-en-homeopatia/) en cuadros febriles, GELSEMIUM en cuadros gripales, etc.\n4. Medicamentos homeopáticos de terreno.\nEste es, sin duda, el nivel de acción más profundo y potente que tenemos en Homeopatía para estimular los recursos defensivos de un paciente.\nEste es el espacio en el que la Homeopatía desarrolla todo su potencial al\n[abordar a cada paciente desde su individualidad biológica, mental, emocional y espiritual](https://www.hablandodehomeopatia.com/la-homeopatia-individualiza/).\nLos médicos cuando queremos abordar un caso desde la Homeopatía necesitamos hacer muchas preguntas a nuestros pacientes porque necesitamos conocer en profundidad todos los aspectos que tienen que ver con su realidad global como persona, en todas sus dimensiones, para poder así llegar a indicar esos medicamentos que serán capaces de actuar sobre su reequilibrio general.\nEn resumen: la Homeopatía puede ser un gran aliado para mejorar nuestras defensas\nLa capacidad de respuesta frente a las infecciones depende, fundamentalmente, del estado de nuestro sistema inmunológico, de nuestras defensas.\nLa alimentación, nuestro equilibrio emocional y el cuidado de nuestros hábitos vitales son pilares básicos para el buen funcionamiento de nuestra inmunidad.\nLa Homeopatía puede ser también un gran aliado para mejorar nuestras defensas actuando desde distintos niveles de acción, todos ellos sinérgicos y complementarios. Cada médico y su paciente tendrán que encontrar y definir de que manera implementarán estas posibilidades en cada caso particular.\nPodremos utilizar los medicamentos homeopáticos de forma exclusiva o combinados con otros medicamentos y terapéuticas según consideremos más conveniente para cada paciente.\nEl rango de seguridad de los medicamentos homeopáticos nos permitirá utilizarlos en cualquier perfil de paciente; bebés, niños, mujeres embarazadas, ancianos, personas polimedicadas y pacientes con patologías de fondo.\nLos antibióticos o los retrovirales son medicamentos muy útiles en algunos cuadros infecciosos, pero no son la única opción de tratamiento que tenemos ante estas situaciones. Sumando posibilidades de tratamiento conseguiremos ser más eficaces tanto en el tratamiento como en la prevención de las infecciones. Recordad, cuando incorporamos la Homeopatía en el tratamiento de estos cuadros el uso de antibióticos cae a menos de la mitad.\nLos antibióticos atacan a las bacterias y la Homeopatía estimula nuestras defensas. Y recordad:\n“Querido Bernard, creo que tiene usted razón; el terreno lo es todo, el microbio no es nada«", "language": null, "image": "https://www.hablandodehomeopatia.com/hdh/wp-content/uploads/2020/10/mejorar-defensas-sistema-inmune-homeopatia.jpg", "pagetype": "article", "links": ["https://www.hablandodehomeopatia.com/", "#", "/", "https://www.hablandodehomeopatia.com/que-es-la-homeopatia/", "https://www.hablandodehomeopatia.com/preguntas-frecuentes/", "https://www.hablandodehomeopatia.com/autores/", "https://www.hablandodehomeopatia.com/localiza-un-medico-homeopata/", "https://www.hablandodehomeopatia.com/en-los-medios/", "https://www.hablandodehomeopatia.com/libro-de-visitas/", "https://www.hablandodehomeopatia.com/contacto/", "https://www.hablandodehomeopatia.com/como-estimular-nuestras-defensas-con-homeopatia/", "https://www.hablandodehomeopatia.com/como-estimular-nuestras-defensas-con-homeopatia/", "https://www.hablandodehomeopatia.com/2020/10/", "https://www.hablandodehomeopatia.com/2020/10/08/", "https://www.hablandodehomeopatia.com/2020/", "https://www.cedh.es/", "https://www.medicosnaturistas.es/?geodir_search=1&stype=gd_place&s=guillermo+basauri&location=", "http://semh.org/medico-homeopata/dr-guillermo-basauri-camiruaga/", "tel:+34944316628", "mailto:gbasauri@hotmail.com", "https://www.hablandodehomeopatia.com/author/guillermo/", "https://www.hablandodehomeopatia.com/como-estimular-nuestras-defensas-con-homeopatia/comment-page-1/#comment-71542", "https://www.hablandodehomeopatia.com/como-estimular-nuestras-defensas-con-homeopatia/#comments", "https://www.hablandodehomeopatia.com/categoria/actualidad/", "https://www.hablandodehomeopatia.com/tag/bacterias/", "https://www.hablandodehomeopatia.com/tag/defensas/", "https://www.hablandodehomeopatia.com/tag/homeopatia/", "https://www.hablandodehomeopatia.com/tag/sistema-inmunologico/", "https://www.hablandodehomeopatia.com/tag/virus/", "javascript:void(0);", "javascript:void(0);", "javascript:void(0);", "javascript:void(0);", "https://www.hablandodehomeopatia.com/author/jose_ignacio/", "https://www.hablandodehomeopatia.com/", "https://www.hablandodehomeopatia.com/la-homeopatia-demuestra-utilidad-estudio-epi-3/", "https://www.homeopatiasuma.com/tratar-y-prevenir-los-resfriados-comunes-con-homeopatia/", "https://www.hablandodehomeopatia.com/puede-ayudarnos-la-homeopatia-preparar-nuestras-defensas-este-invierno/", "https://www.hablandodehomeopatia.com/los-5-grandes-errores-epistemologicos-sobre-el-coronavirus/", "https://www.hablandodehomeopatia.com/medico-homeopata-paciente-mundo-emociones/", "https://www.hablandodehomeopatia.com/homeopatia-alimentacion-10-claves-mantener-organismo-libre-toxinas/", "https://www.hablandodehomeopatia.com/ejercicio-en-casa/", "https://www.homeopatiasuma.com/", "https://www.hablandodehomeopatia.com/localiza-un-medico-homeopata/", "https://www.hablandodehomeopatia.com/la-homeopatia-sigue-demostrando-funciona-nuevo-estudio-espanol-pacientes-bronquitis-cronica-epoc/", "http://acinar.es/", "https://www.hablandodehomeopatia.com/que-es-natrum-muriaticum-origenes-y-propiedades/", "https://www.hablandodehomeopatia.com/silicea-propiedades-homeopatia/", "https://www.hablandodehomeopatia.com/que-es-aconitum-y-como-se-usa-como-medicamento-homeopatico/", "https://www.hablandodehomeopatia.com/ignatia-la-amarga-verdad/", "https://www.hablandodehomeopatia.com/que-es-aconitum-y-como-se-usa-como-medicamento-homeopatico/", "https://www.hablandodehomeopatia.com/sulfur-y-sus-propiedades-en-homeopatia/", "https://www.hablandodehomeopatia.com/que-es-y-para-que-sirve-la-belladona-en-homeopatia/", "https://www.hablandodehomeopatia.com/la-homeopatia-individualiza/", "https://www.hablandodehomeopatia.com/adiccion-al-sexo-y-disritmia-sexual/", "https://www.hablandodehomeopatia.com/deprescripcion-y-homeopatia-para-evitar-el-sobretratamiento/", "https://www.hablandodehomeopatia.com/el-botiquin-homeopatico-10-medicamentos-homeopaticos-imprescindibles-en-el-hogar/", "https://www.hablandodehomeopatia.com/la-realidad-cientifica-de-la-homeopatia/", "https://www.hablandodehomeopatia.com/mi-experiencia-como-veterinaria-homeopata/", "https://www.hablandodehomeopatia.com/homeopatia-dilucion-y-dinamizacion/", "https://www.hablandodehomeopatia.com/hepar-sulfur-y-sus-aplicaciones-en-homeopatia/", "https://www.cedh.es/", "https://www.medicosnaturistas.es/?geodir_search=1&stype=gd_place&s=guillermo+basauri&location=", "http://semh.org/medico-homeopata/dr-guillermo-basauri-camiruaga/", "tel:+34944316628", "mailto:gbasauri@hotmail.com", "https://www.hablandodehomeopatia.com/author/guillermo/", "https://twitter.com/drgbasauri", "#respond", "https://www.hablandodehomeopatia.com/como-estimular-nuestras-defensas-con-homeopatia/#comment-71183", "#comment-71183", "https://www.hablandodehomeopatia.com/como-estimular-nuestras-defensas-con-homeopatia/#comment-71542", "#comment-71542", "https://www.hablandodehomeopatia.com/como-estimular-nuestras-defensas-con-homeopatia/#comment-59676", "#comment-59676", "https://www.hablandodehomeopatia.com/como-estimular-nuestras-defensas-con-homeopatia/#comment-59823", "#comment-59823", "https://www.hablandodehomeopatia.com/como-estimular-nuestras-defensas-con-homeopatia/#comment-59641", "#comment-59641", "https://www.hablandodehomeopatia.com/como-estimular-nuestras-defensas-con-homeopatia/#comment-59824", "#comment-59824", "https://www.hablandodehomeopatia.com/como-estimular-nuestras-defensas-con-homeopatia/#comment-58810", "#comment-58810", "https://www.hablandodehomeopatia.com/como-estimular-nuestras-defensas-con-homeopatia/#comment-59079", "#comment-59079", "https://www.hablandodehomeopatia.com/como-estimular-nuestras-defensas-con-homeopatia/#comment-57394", "#comment-57394", "https://www.hablandodehomeopatia.com/como-estimular-nuestras-defensas-con-homeopatia/#comment-57674", "#comment-57674", "https://www.hablandodehomeopatia.com/como-estimular-nuestras-defensas-con-homeopatia/#comment-56822", "#comment-56822", "https://www.hablandodehomeopatia.com/como-estimular-nuestras-defensas-con-homeopatia/#comment-56939", "#comment-56939", "https://www.hablandodehomeopatia.com/como-estimular-nuestras-defensas-con-homeopatia/#comment-56776", "#comment-56776", "https://www.hablandodehomeopatia.com/como-estimular-nuestras-defensas-con-homeopatia/#comment-56814", "#comment-56814", "https://www.hablandodehomeopatia.com/como-estimular-nuestras-defensas-con-homeopatia/#comment-56305", "#comment-56305", "https://www.hablandodehomeopatia.com/como-estimular-nuestras-defensas-con-homeopatia/#comment-56393", "#comment-56393", "https://www.hablandodehomeopatia.com/como-estimular-nuestras-defensas-con-homeopatia/#comment-56236", "#comment-56236", "https://www.hablandodehomeopatia.com/como-estimular-nuestras-defensas-con-homeopatia/#comment-56394", "#comment-56394", "/como-estimular-nuestras-defensas-con-homeopatia/#respond", "https://www.youtube.com/channel/UCbfbtjwiHYeD_07AvS-ZgRA", "/comunicados-oficiales-anh/", "https://www.portalesmedicos.com/web_interes_sanitario/180140.htm", "https://www.hablandodehomeopatia.com/feed", "https://twitter.com/hablahomeopatia", "https://twitter.com/search?f=realtime&q=%23hablandodehomeopatia&src=typd", "/politica-privacidad/", "https://www.hablandodehomeopatia.com/categoria/actualidad/", "https://www.hablandodehomeopatia.com/categoria/autores-invitados/", "https://www.hablandodehomeopatia.com/categoria/enfermedades-y-tratamientos/", "https://www.hablandodehomeopatia.com/categoria/entrevistas/", "https://www.hablandodehomeopatia.com/categoria/evidencias-cientificas/", "https://www.hablandodehomeopatia.com/categoria/experiencia-clinica/", "https://www.hablandodehomeopatia.com/categoria/formacion-congresos-y-eventos/", "https://www.hablandodehomeopatia.com/categoria/hablando-de-homeopatia/", "https://www.hablandodehomeopatia.com/categoria/preguntas-frecuentes-homeopatia/", "https://www.hablandodehomeopatia.com/categoria/salud-y-bienestar-desde-la-homeopatia/", "https://www.hablandodehomeopatia.com/categoria/vocacion-por-las-personas/", "https://www.hablandodehomeopatia.com/author/albertosacristan/", "https://www.hablandodehomeopatia.com/author/gonzalo/", "https://www.hablandodehomeopatia.com/author/guillermo/", "https://www.hablandodehomeopatia.com/author/jorge/", "https://www.hablandodehomeopatia.com/author/jose_ignacio/", "/categoria/autores-invitados/", "/localiza-un-medico-homeopata/", "https://www.hablandodehomeopatia.com/tag/ansiedad/", "https://www.hablandodehomeopatia.com/tag/atencion-primaria/", "https://www.hablandodehomeopatia.com/tag/ciencia/", "https://www.hablandodehomeopatia.com/tag/confinamiento/", "https://www.hablandodehomeopatia.com/tag/consulta/", "https://www.hablandodehomeopatia.com/tag/coronavirus/", "https://www.hablandodehomeopatia.com/tag/covid-19/", "https://www.hablandodehomeopatia.com/tag/cancer/", "https://www.hablandodehomeopatia.com/tag/depresion/", "https://www.hablandodehomeopatia.com/tag/dolor/", "https://www.hablandodehomeopatia.com/tag/embarazo/", "https://www.hablandodehomeopatia.com/tag/enfermedad/", "https://www.hablandodehomeopatia.com/tag/estres/", "https://www.hablandodehomeopatia.com/tag/estudios/", "https://www.hablandodehomeopatia.com/tag/experiencia-clinica-2/", "https://www.hablandodehomeopatia.com/tag/homeopatia/", "https://www.hablandodehomeopatia.com/tag/insomnio/", "https://www.hablandodehomeopatia.com/tag/investigacion/", "https://www.hablandodehomeopatia.com/tag/medicamento-homeopatico/", "https://www.hablandodehomeopatia.com/tag/medicamentos-homeopaticos/", "https://www.hablandodehomeopatia.com/tag/medicina/", "https://www.hablandodehomeopatia.com/tag/medicina-complementaria/", "https://www.hablandodehomeopatia.com/tag/medicina-homeopatica/", "https://www.hablandodehomeopatia.com/tag/medicina-integrativa/", "https://www.hablandodehomeopatia.com/tag/medicina-personalizada/", "https://www.hablandodehomeopatia.com/tag/miedo/", "https://www.hablandodehomeopatia.com/tag/medico/", "https://www.hablandodehomeopatia.com/tag/medico-homeopata/", "https://www.hablandodehomeopatia.com/tag/medicos/", "https://www.hablandodehomeopatia.com/tag/medicos-homeopatas/", "https://www.hablandodehomeopatia.com/tag/ninos/", "https://www.hablandodehomeopatia.com/tag/paciente/", "https://www.hablandodehomeopatia.com/tag/pacientes/", "https://www.hablandodehomeopatia.com/tag/pandemia/", "https://www.hablandodehomeopatia.com/tag/pediatria/", "https://www.hablandodehomeopatia.com/tag/relacion-medico-paciente/", "https://www.hablandodehomeopatia.com/tag/salud/", "https://www.hablandodehomeopatia.com/tag/salud-integrativa/", "https://www.hablandodehomeopatia.com/tag/seguridad/", "https://www.hablandodehomeopatia.com/tag/sintomas/", "https://www.hablandodehomeopatia.com/tag/tos/", "https://www.hablandodehomeopatia.com/tag/tratamiento/", "https://www.hablandodehomeopatia.com/tag/tratamiento-global/", "https://www.hablandodehomeopatia.com/tag/tratamiento-homeopatico/", "https://www.hablandodehomeopatia.com/tag/tratamientos/", "http://www.facultyofhomeopathy.org/research/", "http://www.homeopathyeurope.org/Research", "http://www.homeopathyjournal.net/", "http://www.homeoinst.org/external-resources", "https://www.homeopatiasuma.com", "http://www.homeopatia-si.es", "http://www.hospitalhomeopatico.es/", "http://www.prescribohomeopatia.com/", "http://www.femh.org/", "http://www.amhb.org/", "http://www.semh.org/", "http://www.aefhom.org/", "http://semh.org/la-homeopatia/que-es-la-homeopatia/", "http://www.homebi.eu/", "http://www.cedh.es/", "http://www.homeopatia-si.es/", "#", "/politica-moderacion-comentarios", "/politica-privacidad", "/aviso-legal", "/politica-de-cookies", null, null, null, null, null, null, "#"]}