{"title": "Asuntos internacionales: Los antivacunas se enfrentan a la realidad", "author": "TIM DICKINSON", "url": "https://es.rollingstone.com/asuntos-internacionales-los-antivacunas-se-enfrentan-a-la-realidad/", "hostname": "rollingstone.com", "description": "¿Qué pasa cuando una pandemia global, un movimiento antivacuna y la era de las conspiraciones se encuentran? Se crea un hoyo negro de desinformación que amenaza a la salud pública", "sitename": "Rolling Stone en Español", "date": "2021-03-25", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "El 24 de diciembre, Steven Brandenburg, un farmacéutico de Milwaukee, intentó destruir más de 500 dosis de la vacuna del coronavirus porque le daba miedo que la vacuna de Moderna “alterara el ADN de quien la recibiera”, admitió. Descrito en documentos oficiales como “un conspiracionista”, Brandenburg, de 46 años, supuestamente le advirtió a su esposa que “el mundo se está cayendo a nuestro alrededor” y que “el gobierno planea ciberataques y piensa cerrar la red de energía”, según documentos judiciales de su divorcio.\nSi te sorprende que un profesional médico, educado científicamente y con la tarea de suministrar medicamentos que salvan vidas, pudiera rebelarse contra la razón y entregarse a teorías de conspiración desacreditadas, no has estado muy atento. Actualmente, en los Estados Unidos, hombres y mujeres respetables creen en este tipo de pensamiento absurdo todos los días. (Brandenburg se declaró culpable de cargos de intento de manipulación en enero; su abogado no discutió las creencias conspirativas de Brandenburg). Este fenómeno es conocido como “pastilla roja” (en referencia a una escena en The Matrix, donde el personaje de Keanu Reeves elige tomar una pastilla roja y descubrir las verdades ocultas del mundo) y afecta a aquellos cuyo escepticismo, una vez racional, los consume por completo, llevándolos a una comunidad de conspiracionistas que creen en las mismas cosas. Si bien el registro público no indica que Brandeburg llegara hasta ese punto, muchos encuentran su lugar en la conspiración de QAnon, cuyos miembros ven la vacunación cada vez más como parte de un complot diabólico del “estado profundo” para esclavizar a la Humanidad.\n¿Por qué se han llenado los estados Unidos de teorías conspirativas, incluyendo muchas que giran en torno a las inyecciones que podrían poner fin a esta devastadora pandemia? “Es precisamente porque ha habido 450.000 muertes, con tanta incertidumbre y miedo, que hay terreno fértil para que haya de dónde agarrar”, dice Ashish Jha, médico y decano de la Escuela de Salud Pública de la Universidad de Brown. La pandemia también está ocurriendo en el contexto de un declive de 20 años de la confianza de los estadounidenses en las instituciones, dice Ethan Zuckerman, quien anteriormente dirigió el MIT Center for Civic Media. Describe el culto QAnon como una represa al fondo de esa pendiente resbaladiza. “Q es lo que pasa cuando esa desconfianza toma una dirección realmente perjudicial”, dice. “Por lo general, son personas que perdieron la confianza en una institución y luego encontraron una visión coherente del mundo que dice: ‘No solo desconfíes de esta institución, desconfía de todas las instituciones. Todas son iguales’”. Este rechazo total de la confianza en los doctores y las compañías farmacéuticas, en los medios de comunicación y la filantropía, en los políticos y las agencias gubernamentales, dice Zuckerman, es “la forma en que el movimiento antivacunas sufrió casi una fusión con QAnon”.\nPara la mayoría de los estadounidenses racionales, la llegada de vacunas seguras y efectivas contra el Covid-19 ha traído esperanza. La carrera de nueve meses para diseñar, probar y comenzar a administrar las vacunas contra la devastadora pandemia fue un triunfo médico sin precedentes. La implantación de estos medicamentos ya ha proporcionado protección a millones de ancianos y a los más vulnerables por razones médicas. Para las personas más jóvenes y saludables la vacunación promete un boleto de salida del aislamiento social y de vuelta a una vida de conciertos repletos de gente, transporte público, restaurantes y discotecas. En la actualidad, el desafío de Estados Unidos es aumentar la oferta para satisfacer la gran demanda. Pero los expertos advierten que el país, más temprano que tarde, se enfrentará a una gran resistencia a las vacunas que podría impedir el regreso a la “normalidad”. En diciembre, una encuesta del Pew Research Center reveló que solo el 60 % de los estadounidenses quieren vacunarse y casi el 20 %, o aproximadamente 50 millones de adultos, están en contra de hacerlo. Si muchos se abstienen de vacunarse, el coronavirus seguirá circulando y mutando, lo que representa una grave amenaza para la salud pública.\nLa indecisión en cuanto a las vacunas está arraigada en preocupaciones razonables, según Jha. ¿Las nuevas vacunas fueron precipitadas al mercado? ¿La clara politización de la administración Trump corrompió el proceso de aprobación? ¿Los efectos secundarios son severos? ¿El sistema de salud, notoriamente racista, priorizará y salvaguardará a las comunidades discriminadas más afectadas por la pandemia? “No ganaremos batallas minimizando estas preocupaciones”, dice Jha, “o sugiriendo que esas personas están siendo irracionales o anticiencia o antivacunas. Están planteando preocupaciones legítimas que deben ser abordadas”.\nPero para millones de personas, el miedo a las vacunas desafía la lógica o la razón, por el contrario, llega a sistemas de creencias de lo que Zuckerman ha apodado “lo irreal”, nos ven como peones en un diabólico juego mundial dirigido por las despiadadas élites y las vacunas no son medicina sino veneno. “Las preocupaciones sobre la seguridad se han incorporado a esta otra forma de ver el mundo”, dice Jack Bratich, profesor de la Universidad Rutgers y autor de Conspiracy Panics. “Se trata de un plan para inyectar sustancias de control a las personas. Ahí es donde QAnon coincide con el movimiento antivacunas”.\nComo lo demuestra el asalto al Capitolio del 6 de enero, perpetrado por muchos estadounidenses inmersos en el culto QAnon, este fenómeno de la pastilla roja puede tener consecuencias mortales y desestabilizadoras, y no solo para los creyentes. “Este puede ser el problema de salud pública más importante de nuestro tiempo: la desinformación”, insiste Jha. Y a diferencia del coronavirus, en gran parte estamos indefensos ante el contagio de esta conspiración. “Nos han enceguecido”, dice. “Nosotros, como personas del sector de la salud pública, tenemos que averiguar cómo contrarrestarlo de una manera efectiva, y no tenemos las herramientas”.\nEl explorar las teorías conspirativas y el engaño colectivo puede popularizar la desinformación. Así que contágiate con los hechos: las nuevas vacunas producidas por Pfizer y Moderna son revolucionarias y aprovechan nuestro propio mecanismo celular para protegernos contra futuras infecciones por coronavirus.\nSi has visto representaciones computarizadas del coronavirus, sabes que su superficie está cubierta por proteínas spike que crean la “corona”, la cual da el nombre al virus. Los seres humanos se contagian cuando estas proteínas perforan las células sanas, permitiendo que el virus invada, infecte y se replique.\nLas vacunas tradicionales se basan en exponer a las personas a un virus inactivo (muerto) o atenuado (debilitado). A medida que el sistema inmunológico reacciona a una vacuna inofensiva, obtiene la capacidad de combatir la infección del patógeno real. Las vacunas Pfizer y Moderna no incluyen ningún virus en absoluto, en cambio, utilizan código genético —ARN mensajero o rmRNA— para activar algunas de nuestras propias células y que estas se conviertan en fábricas de proteínas spike. La vacuna consiste en pequeñas hebras de ARNm envueltas en grasa, una partícula de lípidos, que les permite entrar a una célula sin ser atacadas. Una vez dentro, el ARNm funciona aproximadamente como el código de una computadora, instruyendo a las células para comenzar a ensamblar proteínas spike de coronavirus a partir de bloques de construcción de aminoácidos que ya están en nuestros cuerpos.\nLa presencia de estas proteínas extrañas provoca que nuestro sistema inmunológico cree anticuerpos para neutralizarlas. Nuestro sistema inmunológico también convoca a las células T a atacar y desactivar las células que fueron codificadas para producir proteínas spike. Juntas, estas respuestas inmunitarias preparan el cuerpo para combatir una potencial infección por coronavirus. “Es muy elegante”, dice Jha sobre el diseño de la vacuna. “También se han eliminado muchos riesgos. No hay manera física de tener Covid con esta cosa”. En cuanto a la teoría conspirativa de que una vacuna contra el ARNm altera tus propios genes, “no lo hace”, responde, “no se convierte en parte de tu ADN”.\nControlar la pandemia requerirá tanto inmunidad individual —tal como la producen las vacunas— como la “inmunidad colectiva” a nivel de comunidad, creada cuando un grupo crítico de individuos es resistente a la infección. La inmunidad colectiva es como un sistema de protección en la salud pública; un brote localizado de infección entre unos pocos individuos será incapaz de propagarse ampliamente, por el contrario, se extinguirá.\nHasta ahora, los medicamentos parecen estar a la altura de su anunciada eficacia del 95 % de protección contra la infección. Y aparte de algunas reacciones alérgicas inusuales (y tratables), los efectos secundarios parecen ser bien tolerados. Sin embargo, el evitar vacunarse ya está creciendo como una tendencia preocupante, en particular entre los trabajadores del área de la salud y los trabajadores de residencias de ancianos en la primera línea de la pandemia. Hasta mediados de enero, los Centros para el Control y la Prevención de Enfermedades (CDC) informaron que solo el 32 % de los trabajadores elegibles en residencias de ancianos en todo E.E.U.U. quisieron vacunarse.\nLa desconfianza hacia la vacuna también es alta entre las comunidades racializadas. Las razones, aunque complejas, no son difíciles de entender. La historia de la salud pública estadounidense se ve empañada por el racismo institucional, incluido el horrible “experimento Tuskegee” que duró 40 años, en el que se prometió un tratamiento a cientos de hombres afro con sífilis que, de hecho, fue ocultado de manera engañosa y terminó con 128 muertes. Ese sistema de salud actual produce resultados muy dispares para las personas racializadas, incluyendo una tasa de mortalidad materna que es 2,5 veces mayor para las mujeres afro que para las blancas.\nDurante la pandemia, las comunidades racializadas han sido las más afectadas. Estos estadounidenses trabajan desproporcionadamente más en posiciones de primera línea, viven en sectores más densamente poblados, tienen menor acceso a médicos y una mayor incidencia de enfermedades cormóbidas. Mientras tanto, se ha descubierto que instrumentos cruciales como los oxímetros de pulso, que utilizan la luz para medir la oxigenación de la sangre y orientar el tratamiento, funcionan mal muchas veces en piel oscura.\nLa cruda verdad es que volver al punto en que los estadounidenses puedan regresar al trabajo o disfrutar de una noche en un bar y estar seguros de que nadie se va a enfermar, implicará convencer a millones de personas para que superen su miedo a la vacunación y se arriesguen por el resto. El 60 % de los estadounidenses que tienen la intención de vacunarse, simplemente no es suficiente para establecer la inmunidad colectiva. “Tenemos que abordar los problemas que nos ayudarán a acercarnos al 80 % de los vacunados”, comenta Jha. “Me encantaría llegar al 90, 95 %”.\nMientras más grande sea el grupo de no vacunados, más posibilidades hay de que, al mutar, el virus represente un peligro, incluso para los ya vacunados. “En cualquier lugar, los brotes significativos pueden dar lugar a variantes que se escapan de las vacunas”, escribe Jha. “Es el peor de los casos, una pandemia interminable”.\nMucho antes del impacto del coronavirus, Estados Unidos estaba atrapado en un movimiento antivacunas, que había quedado a la deriva gracias a la crítica científica y se había desviado hacia aguas conspirativas. Las vacunas siempre han inspirado el miedo del pueblo. Hace décadas, estaba justificado: el despliegue de la vacuna de la poliomielitis en la década de 1950 infectó a 40.000 niños, paralizó a cientos y mató a 10, debido a un error en la fabricación, en el que no pudieron desactivar el virus. Incluso con los avances modernos en materia de seguridad, las campañas de vacunación muestran una tensión particularmente estadounidense entre la elección personal y la seguridad pública. “En Estados Unidos existe una sospecha o rechazo en torno a la soberanía corporal”, dice Bratich. “A la gente no le gustan que le inyecten cosas”.\nLa cultura antivacunas contemporánea se arraigó a finales de los 90 y principios de los 2000, cuando se pensó que un sorprendente aumento del autismo estaba relacionado a la vacunación infantil. Desde entonces, la ciencia ha desmentido cualquier relación entre la vacunación y el autismo. Pero en ese momento, el espectro de daños derivados de vacunas desató una preocupación real, incluso entre personas razonables.\nEn 1998, la prestigiosa revista médica británica The Lancet publicó un artículo que pretendía relacionar la vacuna contra el sarampión, las paperas y la rubéola (MMR) con “la regresión en el desarrollo en un grupo de niños previamente normales”. En los Estados Unidos, un año después, una revisión federal del mercurio en los medicamentos destacó que un conservante a base de mercurio en las vacunas infantiles podría exponer a los infantes, durante los primeros seis meses de vida, a una cantidad potencialmente dañina del metal neurotóxico. Por precaución, la Academia Estadounidense de Pediatría recomendó que el conservante, el timerosal, fuera eliminado de las vacunas. En 2005, Rolling Stone y Salon publicaron en conjunto un artículo de Robert F. Kennedy Jr., Deadly Immunity, que ayudó a impulsar la provocativa hipótesis de que el timerosal causó una mayor difusión del autismo. El artículo fue criticado y requirió correcciones significativas, incluso con una estadística clave sobre la exposición al mercurio en la infancia. A principios de la década, ambas hipótesis se habían derrumbado bajo el peso de la evidencia científica. En 2009, un artículo en Clinical Infectious Diseases citó “20 estudios epidemiológicos” para concluir que “ni la vacuna con timerosal ni la MMR causan autismo”. The Lancet se retractó de su artículo MMR en 2010, con el editor de la revista diciendo que se sentía engañado, mientras decía que el periódico era “absolutamente falso”. En 2011, Salon se retractó de la pieza de Kennedy, diciendo: “Lo mejor es borrarlo por completo”, y la historia ya no aparece en el sitio web de Rolling Stone.\nSin embargo, el miedo a la vacunación no desapareció aunque los científicos dijeran que no debíamos temer. Por el contrario, las creencias antivacunas se extendieron, popularizadas por celebridades como la actriz Jenny McCarthy y la entonces estrella de The Apprentice, Donald Trump, quien infamemente tuiteó en 2014: “Un niño sano va al médico, le inyectan muchas vacunas, no se siente bien y cambia. AUTISMO. ¡Hay muchos de estos casos!”. En una encuesta de 2016, el 77 % de los padres que optaron por no vacunar a sus hijos mencionó un miedo relacionado al autismo, y el 71 % mencionó un miedo a los aditivos en la vacuna.\nEse mismo año, enfrentados a una amenaza de la salud pública de parte de colegios que tenían aproximadamente el 40 % de niños sin vacunar, California eliminó una “exención personal” a la vacunación, convirtiendo esta en un requisito para asistir a un colegio público. El sarampión se había eliminado en los Estados Unidos en el año 2000, pero la disminución de las tasas de vacunación contribuyó a que los brotes infectaran a más de 1.200 personas en decenas de estados en 2019. Ese año, la Organización Mundial de la Salud incluyó la duda ante las vacunas como una de las “10 amenazas a la salud pública”.\nEl movimiento actual antivacunas se ha acomodado con teorías sobre planes oscuros, fines de lucro despiadados y enemigos poderosos, además de cierto rencor hacia el multimillonario Bill Gates, cuya fundación promueve la vacunación a nivel mundial. Por su parte, Kennedy sigue promoviendo vínculos infundados entre las vacunas y el autismo, a pesar de que ya hayan quitado el timerosal de las vacunas infantiles: “Lo reemplazaron con aluminio”, dice, “lo cual es casi igual de malo”. (Las sales de aluminio se han utilizado de forma segura en vacunas durante más de siete décadas, según los CDC). “La gente como yo es difamada y ridiculizada”, afirma, “pero debatiré con cualquiera sobre esto”.\nAhora Kennedy dirige la organización sin fines de lucro Children’s Health Defense, donde en abril publicó un artículo titulado Gates’ Globalist Vaccine Agenda: A Win-Win for Pharma and Mandatory Vaccination. El artículo pretende estar basado en la ciencia, pero Kennedy retuerce los hechos; por ejemplo, dice que la prueba de una vacuna contra la malaria en 2010, financiada por la Fundación Gates, fue responsable de “matar a 151 bebés africanos y causar efectos adversos graves, incluyendo parálisis, convulsiones y convulsiones febriles, a 1.048 de los 5.949 niños”. En realidad la prueba no estuvo implicada en la muerte de ningún niño, y solo 13 receptores de la vacuna tuvieron efectos secundarios significativos. La prueba se llevó a cabo en una región de África con alta mortalidad infantil, y las aterradoras cifras que Kennedy menciona, provienen de incluir todas las crisis de salud que hayan tenido los niños de la prueba, tanto los receptores de la vacuna contra la malaria como los de los grupos de control, y de atribuir descaradamente todos los resultados malos a las inyecciones. Esto incluye muertes por lesiones en la cabeza, VIH, desnutrición y ahogamiento. (Frente a estos hechos, Kennedy admite un error: “Uno nunca puede decir a ciencia cierta que una muerte en particular fue o no causada por una vacuna”, afirma. Pero añade, sin pruebas, que cada muerte fue “plausiblemente atribuida a las vacunas”, al tiempo que alega sin fundamento que el uso de diferentes vacunas, en lugar de placebos, en los grupos de control fue “un acto de fraude que parece premeditado para enmascarar las tasas de mortalidad en la cohorte del estudio”).\nEl resto del texto de Kennedy pinta a Gates como un multimillonario imprudente e irresponsable que mueve los hilos de las instituciones globales. Menciona una TED Talk que Gates dio, jactándose de que el uso extendido de las vacunas “podría reducir la población”. Esto está destinado a sonar horrible, pero Gates ha hablado durante mucho tiempo sobre la reducción de la mortalidad infantil como clave para estabilizar las poblaciones en el tercer mundo. Como Snopes, el sitio que se encarga de desacreditar conspiraciones, explica: “Gates no está interesado en usar las vacunas para reducir la población, utilizándolas como agente de la muerte o como una herramienta para esterilizar a las masas desprevenidas. Más bien, Gates está interesado en mantener vivos a más niños con el fin de reducir la necesidad de que los padres tengan más hijos, limitando así, la tasa general de crecimiento de la población”.\nSi Kennedy aborda la conspiración de Bill Gates (escribió que el coronavirus le ha dado a Gates “una oportunidad para forzar sus programas autoritarios de vacunas” en todos los estadounidenses), millones más se lanzan de cabeza. Una propuesta increíble y apoyada por la Fundación Gates para utilizar pequeños marcadores subcutáneos en pacientes del tercer mundo y así rastrear su historial de vacunación, sin necesidad de una clínica para mantener el papeleo, se ha transformado en una teoría de conspiración ampliamente aceptada de que Gates quiere implantar microchips en los ciudadanos del mundo. Una encuesta de You Gov en mayo pasado encontró que el 28 % de los estadounidenses creía que Gates quiere “usar una campaña de vacunación masiva contra el Covid-19 para implantar microchips y rastrear a personas con una identificación digital”. La creencia aumentó al 44 % de los republicanos y al 50 % de los fieles espectadores de Fox News.\nLas teorías conspirativas han sido parte fundamental de la política estadounidense durante siglos. En la década de 1820, tantos estadounidenses estaban convencidos de que una conspiración sombría y tal vez satánica amenazaba al país, que crearon el Partido Antimasónico y eligieron decenas de personas para el Congreso. En el Temor Rojo de la década de 1950, la John Birch Society de ultraderecha acusó al presidente Dwight Eisenhower de ser “un agente dedicado y consciente de la conspiración comunista”.\nTrump alcanzó una dominación política promoviendo la conspiración “birther” de que Barack Obama no era apto para ocupar el cargo. Así ganó y sostuvo la presidencia al alentar a sus partidarios blancos y de clase trabajadora a culpar a los despiadados “globalistas” del “estado profundo” de todos sus problemas sociales. Según investigaciones académicas, el pensamiento conspirativo a menudo echa raíces en grupos, como muchos partidarios de Trump, que están experimentando dislocación económica o social. “A menudo la gente recurre a teorías conspirativas cuando están pasando por una mala situación”, dice Karen Douglas, profesora de psicología social en la Universidad de Kent en Inglaterra. “Están buscando maneras de sobrellevarlo, alguien a quien culpar”, comenta. “Si la gente cree que fuerzas poderosas y secretas son los responsables, entonces no es su culpa”, y pueden sentirse mejor sin tener que “desentrañar las complejas razones de su desventaja”.\nLa llegada de la pandemia del coronavirus en 2020 creó una “tormenta perfecta” para que nuevas teorías conspirativas echaran raíces, dice Bratich, profesor de la Universidad Rutgers. La pandemia abrumó a las instituciones gubernamentales, generando un enorme temor e incertidumbre económica. La vida en aislamiento también creó las condiciones perfectas para la propagación de la paranoia, con la gente buscando respuestas en foros online, donde las ideas absurdas circularon sin control. Los nuevos creyentes difundieron estas ideas en la vida real, a sus familiares y amigos cercanos durante la cuarentena. Eric Oliver es un profesor de ciencias políticas en la Universidad de Chicago que ha estudiado las teorías conspirativas desde los 90. Argumenta que la creencia conspirativa ayuda a vencer la ansiedad, dando a la gente una sensación de “entiendo lo que está sucediendo en el mundo. Tengo una narrativa que explica las cosas”. También arraigan el miedo irracional a algo que parece sólido: “‘La razón por la que me siento ansioso es porque hay una conspiración secreta haciendo algo terrible. Y ahora la he identificado’”. Un factor de refuerzo es “una especie de narcisismo”, afirma. “Las teorías conspirativas les hace sentir especial por saber de ‘algo que está pasando que nadie más sabe’. Es empoderador para ellos”.\nUna encuesta de 2020 encontró que el 28 % de los estadounidenses creía que Bill Gates quiere “usar una campaña de vacunación masiva contra el Covid-19 para implantar microchips”. La creencia aumentó al 50 % en los espectadores fieles de Fox News.\nUna paradoja de las teorías conspirativas es que no son del todo fantasías. Implican conexiones imaginarias e inventadas entre personas, fenómenos y eventos reales, hay una estructura en la creencia irracional. “No son el producto de una mente desordenada; son el producto de una mente excesivamente ordenada”, insiste Zuckerman. “Ocurren cuando necesitas orden en un universo desordenado”. Zuckerman renunció a su puesto en el MIT en protesta a los vínculos de la universidad con el desprestigiado financiero y violador Jeffrey Epstein, y ahora enseña en la Universidad de Massachusetts, Amherst. “No creo en la teoría de que Epstein fue asesinado en prisión”, dice, pero señala las innumerables teorías que rodean a Epstein, por ejemplo: “El tener un villano es muy importante para que las conspiraciones se arraiguen lo suficiente en la realidad y les sigamos prestando atención”.\nEsta búsqueda ha llevado a millones de estadounidenses a un lugar oscuro: la visión del mundo nihilista de QAnon. El sistema de creencias de QAnon es un cruce entre una teoría conspirativa y un culto religioso, y su ideología toma hilos de muchas conspiraciones antiguas y las teje en una gran carpa donde casi cualquier teoría es bienvenida y puede encontrar un lugar seguro.\nEl núcleo de Q suena familiar. Plantea que el mundo superficial de políticos respetables, instituciones gubernamentales bien intencionadas y medios de comunicación que buscan responsabilizarlos, es una ilusión. El verdadero poder del mundo es ejercido por personas malas e influyentes en el gobierno, Hollywood, y los medios de comunicación, llamados “la cábala” o el “estado profundo”. QAnon lleva este modelo conspirativo a extremos impensables. Se presume que la sed de poder del “estado profundo” es insaciable y que está dispuesto a hacer cualquier cosa, desde comenzar guerras hasta propagar plagas, para alcanzar la dominación global. La ideología Q no tiene espacio para la sutileza, se cree que los conspiradores son la encarnación del mal, los verdaderos “luciferianos” y pedófilos.\nLa teoría puede sonar demencial, pero QAnon ya no está relegado a la periferia: una encuesta de seguimiento de Civiqs encontró que incluso después del ataque al Capitolio, el 10 % de los republicanos se describen a sí mismos como “partidarios” de QAnon. Por el contrario, los principios del sistema de creencias Q son aún más acogidos: una encuesta de la NPR publicada a finales de 2020 encontró que el 17 % de los estadounidenses calificó como “verdadera” la afirmación de que: “Un grupo de élites que adoran a Satanás y que también dirigen una red de explotación sexual infantil, intenta controlar nuestra política y medios de comunicación”.\nEn la mitología de Q Anon, los héroes que luchan por exponer al estado profundo incluyen a un supuesto oficial de inteligencia, conocido como Q, por la autorización al “nivel Q” que dicen se debe tener. La conspiración tiene los elementos de un juego de rol masivo. Durante años, el anónimo “Q” dejó pistas crípticas o “migajas” en foros como 8chan y 8kun, que los seguidores de QAnon luego intentaron incorporar en narrativas coherentes sobre futuros eventos. La comunidad también veneraba a Donald Trump como un guerrero solitario que trataba de socavar, detener y derrotar al estado profundo.\n¿Cómo el movimiento antivacunas, que prospera en comunidades de extrema izquierda como Portland, Los Ángeles y el condado de Marin, California, se mezcló con un culto cuasi religioso que tenía a Donald Trump como su salvador? “Fue muy sorprendente ver a la comunidad antivacunas uniéndose” con QAnon, dice Zuckerman. “Los antivacunas son personas que a menudo se identifican como personas de izquierda, se consideran así porque están en contra de las corporaciones y están preocupados porque la Big Pharma siga ganando dinero”.\nLa ideología política estadounidense se conceptualiza con mayor frecuencia como una línea recta que va de izquierda a derecha. Pero una alternativa presenta el espectro como una herradura, donde los extremos de izquierda y derecha se inclinan entre sí. Las teorías conspirativas pueden acercar estos extremos lejanos como una poderosa chispa eléctrica.\nLa investigación de Oliver ha demostrado que la receptividad a teorías conspirativas está correlacionada con el pensamiento intuitivo por encima del pensamiento basado en la evidencia. Las creencias conspirativas se afianzan en las personas que toman decisiones basadas en su intuición y les dan un peso desproporcionado a los costos simbólicos. El profesor ofrece un cuestionario que ayuda a desentrañar ese rasgo de personalidad.\n• Qué prefieres: ¿apuñalar una foto de tu familia cinco veces con un cuchillo o meter tu mano en un recipiente lleno de cucarachas vivas?\n• Qué prefieres: ¿dormir con una pijama que utilizó Charles Manson o recoger una moneda del suelo y metértela en la boca?\n• Qué prefieres: ¿meter tus pies en una tumba sin nombre o hacer una cola de tres horas para un trámite automovilístico?\nUna persona que evita acciones con altos costos simbólicos (apuñalar una foto de familia, dormir con la pijama de Manson), “es un gran indicio de que puede creer en teorías conspirativas, independientemente de dónde estén en el espectro ideológico”.\nOliver señala que los estadounidenses religiosos conservadores, “comunidades evangélicas u ortodoxas”, suelen tener puntuaciones de intuicionismo muy altas, y de receptividad a teorías conspirativas. Pero también las tienen las comunidades de la Nueva Era asociadas con la izquierda estadounidense. “Las personas que creen en teorías conspirativas también creen que los transgénicos son malos”, afirma, “tienden a inclinarse por alimentos orgánicos o remedios naturales para la salud”.\nSegún Zuckerman, el pasar de las teorías antivacunas a QAnon es menos misterioso cuando “piensas en lo solitario que es ser un antivacunas. Pasas de tener un pequeño grupo de amigos que están dispuestos a escucharte hablar sobre mercurio en vacunas, a de repente tener todo un grupo de personas” que siguen a QAnon, y “te dicen, ‘Sí, y no solo eso, ¿sabías de esto otro?’, y puede que estés dispuesto a ir más lejos, y creer en las demás teorías”. Dice que encontrar tal aprobación y comunidad en lo irreal hace que sea fácil renunciar a tu postura sobre las creencias basadas en hechos. “El fenómeno de la pastilla roja”, comenta, “sucede cuando pasas de tu teoría conspirativa original a esta visión totalmente conspirativa del mundo”.\nLos movimientos antivacunas y Q comenzaron a fusionarse con el lanzamiento de un video viral en mayo del año pasado. “Lo tomamos en serio con Plandemic”, dice Zuckerman. Plandemic es un proyecto de Mikki Wills, un autodenominado “cineasta de investigación” de 53 años, que trabaja desde California, a medio camino entre Santa Bárbara y Los Ángeles.\nWillis es políticamente liberal y su biografía lo promociona como “un virtuoso de la energía positiva”. Le dijo a Rolling Stone que su inspiración para Plandemic se basó en su preocupación por la Operación Warp Speed de la administración de Trump. “La idea de que la administración iba a apresurar una vacuna experimental al mercado, y luego la iba distribuir por medio de las fuerzas armadas estadounidenses…”, dice Willis, “me pareció loca e imprudente en el mejor de los casos. Me sentí obligado a explicarlo”.\nEl video de 26 minutos se centra en la desacreditada excientífica federal Judy Mikovits, a quien Willis muestra como una denunciante al estilo de Erin Brockovich. Mikovits afirma, sin pruebas, que su carrera fue descarrilada por una conspiración federal dirigida por Anthony Fauci. Hace innumerables afirmaciones alocadas, falsas y sin fundamento, incluyendo que el coronavirus proviene de un laboratorio y que el uso de tapabocas causa enfermedades. La película insinúa sin fundamento que Fauci, Gates y otros, tienen intereses financieros en la pandemia. En un intercambio clave, Willis plantea: “Si activamos vacunas obligatorias en todo el mundo, supongo que estas personas ganarían cientos de miles de millones de dólares con ellas”.\nLa película fue desmentida rotundamente, incluso por la revista Science, que dijo: “Science revisó el video, ninguna de estas afirmaciones es cierta”. Las principales plataformas de redes sociales prohibieron el video, pero alcanzó a ser visto por millones de personas. Willis insiste en que no es un conspiracionista y sabe “muy poco” sobre QAnon. Pero su video se hizo célebre entre los seguidores de Q. “En muchos sentidos, Plandemic es mucho más un video antivacunas, que un video de QAnon”, dice Zuckerman, pero encaja con la visión nihilista del mundo de Q, en que las élites no están equivocadas o son incompetentes, sino que son tan malvadas como para desatar una pandemia global y luego intentar beneficiarse de una vacuna. “A la comunidad Q le encanta, ¿no?”.\nLa película dio en el blanco de lo que Bratich describe como el “diagrama de Venn del movimiento antivacuna y QAnon”. Según él, durante mucho tiempo y en los márgenes, los antivacunas han temido que exista un plan oscuro detrás de las vacunas, y estas personas han encontrado en QAnon una “narrativa lista y concisa (sobre el gran reinicio, un nuevo orden mundial, Bill Gates) que explica las vacunas”.\nLa convergencia total del movimiento antivacunas y la fe de QAnon se puede ver en la trayectoria de Larry D. Cook, un gurú de estilo de vida saludable que se convirtió en activista antivacunas de alto perfil antes de que él, bajo el fenómeno de la pastilla roja, escogiera anclar sus creencias en QAnon. Cook tiene 56 años, pero parece diez años más joven. Ha vivido en Los Ángeles durante los últimos 15 años, y una foto de perfil en su sitio web personal lo muestra radiante en un mercado de agricultores, sosteniendo una col rizada en cada mano.\nEn 2005, Cook escribió The Beginner’s Guide to Natural Living, promocionando las condiciones óptimas para expresar “la inteligencia divina que fluye a través de nosotros”. Describe cómo se convirtió en vegano en los 90 y predica las virtudes de la comida orgánica, el yoga y la medicina alternativa. Aunque hay semillas de desconfianza en el libro de Cook, pues anima a los lectores a “cuestionar la medicina tóxica” que “gana más dinero manteniéndonos un poco enfermos”. Pero muy poco de la retórica de Cook se hubiera sentido fuera de lugar en una revista como Mother Jones, de la misma época. También ruega que tomen precauciones de los “medios de comunicación masivos, que son propiedad de y controlados por sus anunciantes”, y de un gobierno que puede ser “manipulado para permitir que los productos dañinos entren en el mercado”.\nLa trayectoria profesional de Cook no es tradicional, pasó de “ser técnico de sonido en Hollywood” a trabajar como director ejecutivo de la California Naturopathic Doctors Association. Cook no respondió a las solicitudes de entrevistas, pero le dijo a un periodista de radio que su miedo a las vacunas se arraigó cuando estaba investigando un libro sobre el trastorno por déficit de atención con hiperactividad y “encontró cierta información de que el mercurio en las vacunas causa autismo”. Como un trabajo extra en 2010, comenzó a crear videos de YouTube entrevistando a médicos que promovieron la hipótesis de timerosal y a padres cuyos hijos fueron supuestamente perjudicados por las vacunas.\nEn 2015, la afición se convertiría en un llamado y en una convicción para Cook, cuando California propuso poner fin a la exención por creencia personal de los requisitos de vacunación en los colegios públicos. Cook comenzó un sitio llamado Stop Mandatory Vaccination para oponerse a esta y a futuras legislaciones, y describió cómo este activismo antivacunas hizo que lo “despidieran” de su puesto como director ejecutivo y lo llevó a convertirse en un activista de tiempo completo. “Encontré mi voz”, dijo. Cuanto más se sumergió en el mundo antivacunas, más desconfiado se volvió, denunciando lo que él llama el “encubrimiento” de los niños que han muerto después de ser vacunados, como “una conspiración de la mafia médica”. (Ningún estudio científico serio sugiere que la vacunación esté matando niños en secreto). En 2016, Cook votó por Trump y explica en un documento judicial reciente que fue debido a las propias afirmaciones del candidato de que las vacunas están vinculadas al autismo.\nPara popularizar sus creencias antivacunas, a Cook se le ocurrió un “sistema”, que implicaba recaudar dinero en Go Fund Me para pagar anuncios de Facebook dirigidos a madres jóvenes. “Estaba haciendo las cosas de cierta manera para llamar la atención de los padres y llevarlos a mi grupo de Facebook, donde podrían obtener respuestas a sus preguntas”, comenta. La idea era estimular a madres jóvenes a “ir en contra de las vacunas. Al saber la verdad, se convierten en activistas”, comenta. Un estudio de 2019 de la revista Vaccine reveló que Cook era el segundo, después de Kennedy, en la promoción del movimiento antivacunas en Facebook. “Había muchos anuncios que mostraban historias de bebés supuestamente afectados por vacunas”, informa el estudio, “usando lemas como: ‘Un bebé sano de 14 semanas recibe 8 vacunas y muere en 24 horas’”.\nEl gigante de las redes sociales no tuvo problema en recibir miles de dólares de Cook para promover la descabellada acusación de que las vacunas matan a los bebés, hasta que esto fue denunciado en una carta de parte del representante Adam Schiff, quien le exigió a Mark Zuckerberg, en febrero de 2019, información sobre las políticas de la compañía a la hora de monetizar y promover desinformación sobre vacunas. Poco después, Facebook modificó su algoritmo para dejar de recomendar contenido antivacunas y por el contrario, lo degradó en la plataforma. La medida redujo el alcance de Cook, pasando de 2 millones de visitas al mes a cerca de 100.000, Facebook le quitó la posibilidad de anunciarse en el sitio y YouTube desmonetizó su canal.\nEsta limitación por parte de los gigantes de las redes sociales solo parece haber alejado a Cook del mainstream. Mientras describía su propia conversión, en febrero de 2020, Cook leyó un libro de QAnon titulado Calm Before the Storm que abrió su mente a la visión del mundo Q, y “tomó la pastilla roja”, como lo describió en un video de una hora publicado en julio del año pasado, con una Q gigante en una esquina y una bandera estadounidense subrayada con el hashtag #WWG1WGA, abreviatura del grito de batalla de Q: “Where We Go One We Go All! [¡A donde va uno, vamos todos!]”, en la otra.\nCook describió que el descubrir a QAnon le dio el contexto para su desconfianza de la medicina convencional y el sentirse perseguido y silenciado por las redes sociales. “Cuando te haces a la idea de que el estado profundo es el que está facilitando la imposición de las vacunas, de repente todo tiene sentido”, comenta.\nCook describe las vacunas obligatorias como una expresión del plan “luciferiano” del estado profundo por “controlar a todos en el planeta”. Las ordenes son “parte del plan del estado profundo”, afirmó, porque “cuando le inyectas veneno a alguien, puedes incapacitarlos rápidamente, especialmente al nacer, tan pronto tenemos un alma”. Dice que la vacunación infantil es una “agresión deliberada diseñada para reprimir su conciencia, para cortar su conexión con Dios”. Pero hay esperanza, insiste en que “si eliminas completamente el estado profundo, eliminamos las vacunas obligatorias”.\nA través de la misma lente prejuiciosa, Cook ve la pandemia del coronavirus como parte de la siniestra conspiración del estado profundo: “Es una ‘plandemia’”, dijo, tomando prestado el término de Willis. “Fue planeado, es un falso atentado. Q diría que estas personas están enfermas y quieren el control total de nuestro planeta. Y si eso significa matar a millones de personas, no les podría importar menos”.\nPara Cook, como para la mayoría de los seguidores de QAnon, la lucha es definitivamente política. “Los demócratas están en sintonía con el estado profundo”, insistió. “Nuestro papel es el de educar al resto de la humanidad… quién está del lado de la justicia y la verdad, y quién está del lado de Dios”. Para Cook, los buenos son Trump y el “Equipo Q”. Y celebra la promesa de redención: “Si acabamos con el estado profundo, podemos tener el paraíso en la Tierra”, dijo, y agregó: “Estamos viviendo las peleas finales”.\nEl ataque al Capitolio el 6 de enero fue una advertencia para Estados Unidos, las teorías conspirativas de Internet y el nihilismo de QAnon son amenazan serias y no solo para la salud mental de los creyentes, sino también para muchas vidas inocentes, sin mencionar el funcionamiento de un gobierno democrático.\nUn engaño colectivo por la creencia de teorías conspirativas también constituye una crisis de salud pública. Como dijo la OMS el año pasado, una “infodemia” está “poniendo en peligro la capacidad de los países para detener la pandemia”, y añadió que “la desinformación cobra vidas” y que la falta de confianza en la ciencia hará que las campañas de inmunización “no cumplan sus objetivos y el virus siga prosperando”.\nLos expertos en salud pública dicen que el atractivo de las teorías conspirativas los ha dejado desesperados y con pocas soluciones. “Realmente tenía un modelo mental en el que, obtienes la evidencia, la explicas en términos claros y sencillos, compartes con la gente lo que es verdad, y eso es todo, ganas la partida”, explica Jha. “Desde abril he aprendido a las malas que eso es una ilusión”.\nEn enero, una multitud de manifestantes antivacunas cerró brevemente un sitio de vacunación masiva en el Dodger Stadium de Los Ángeles, sosteniendo carteles como “COVID=FRAUDE”, “No seas una rata de laboratorio” y “¡Dile a Bill Gates que se vacune!”. La incapacidad de responder eficazmente a este tipo de delirio masivo, dice Jha, es una “gran responsabilidad para la comunidad de la salud pública. Debemos tratar de comprometernos con la gente”, insiste. “Pero no se logra dándoles hechos científicos, ellos no creen”.\nZuckerman dice que el principal problema con QAnon es que su doctrina de desconfianza general deja pocas vías de intervención: “¿Científicos? Todos están en universidades, todos son parte del estado profundo. ¿Y los medios de comunicación? Dios mío, los medios de comunicación dirigen el estado profundo. Eso es un cierre epistémico”, dice.\nLas compañías de redes sociales que se habían beneficiado al permitir que tales conspiraciones se amotinaran, recientemente han expulsado a QAnon y a los antivacunas de sus plataformas. Pero eso también crea problemas, dice Bratich. “Eso solo ha enfurecido a la derecha radical emergente, que no solo se siente censurada, sino perseguida”, dice. Esto trae consigo nociones de un “peligroso sacrificio y martirio”, y corre el riesgo de “avivar más el fuego antes de que disminuya”.\nPoco después de las elecciones, Cook se quedó sin ninguna plataforma. A mediados de noviembre, fue expulsado de Facebook como parte de la purga de la red social de QAnon, simultáneamente Twitter le cerró la cuenta y él ha intentado lanzar sus propias redes sociales: Covid-19 Refusers, que cuenta con un video de 14 partes sobre por qué rechazar la vacunación, así como Medical Freedom Patriots, un grupo con una suscripción de cinco dólares al mes y que se promociona como “Antivacunas, en pro de la medicina alternativa, y aliado de QAnon”. Cook deja claro que está tratando de difundir el evangelio de QAnon: “Estamos en una GUERRA INFORMATIVA”, escribió. El primer paso es que todos estemos informados, les estoy mostrando el camino para que después se comparta con los demás”.\nAl igual que con muchos creyentes de Q, la derrota electoral de Trump ha sido difícil de asimilar para Cook. El 7 de diciembre, publicó en Parler que los estadounidenses deberían considerar huir a “estados controlados por los republicanos” para evitar la vacunación obligatoria. “Esta es una guerra”, escribió. “No necesitamos estar al frente recibiendo disparos de muerte cuando sabemos que hay terreno más alto”. A finales de enero, publicó en Telegram su creencia de que los militares ayudarían a Trump a retomar el control de Estados Unidos: “He visto suficientes piezas del rompecabezas para creer que *EL PLAN* va EXACTAMENTE como estaba PLANEADO para que nuestras fuerzas armadas estadounidenses y el presidente Trump retomen los Estados Unidos de América y así *terminar* con el dominio del estado profundo sobre nosotros de una vez por todas. Creo que será BÍBLICO”.\nZuckerman sostiene que lo que se requiere para llegar a los extremos de las comunidades antivacuna y QAnon se asemeja a desprogramarse de un culto. “La respuesta definitiva que quisiera encontrar tiene que ver con esta pregunta: ‘¿Se puede razonar con las personas que tomaron la pastilla roja?’. Sugiere foros en Reddit para las personas que han escapado de Q y están tratando de ayudar a los demás. “Hablan del daño y de que este es un sistema de creencias que acaba con matrimonios y amistades”. Bratich se refiere a estos grupos como la “rehabilitación de QAnon” y sugiere que “la desprogramación podría suceder de la misma forma conectada y extendida en que originalmente se involucraron”.\nPero Bratich advierte que la influencia de QAnon sigue siendo fuerte, y que las teorías conspirativas han demostrado ser increíblemente versátiles y adaptables. Advierte que mientras la imagen heroica de Trump se desvanece, la lucha contra la vacunación bien podría convertirse en una batalla por la resistencia de QAnon en contra del estado profundo. “Si Trump se va o se distancia”, comenta, “creo que este será el centro de atención”. La margen del movimiento antivacunas “sigue hablando de cómo la vacuna es ‘el principio del fin’. Para QAnon hay un código ahí dentro”, advierte. “Es el comienzo del fin de Estados Unidos, ¿verdad?”.", "language": null, "image": "https://es.rollingstone.com/wp-content/uploads/2021/11/antivacunas-portada.jpg", "pagetype": "article", "links": ["#content", "https://binance.onelink.me/y874/i6thg4sp%20", "https://binance.onelink.me/y874/i6thg4sp%20", "https://es.rollingstone.com", "https://es.rollingstone.com/suscripciones-elige-tu-pais/", "https://es.rollingstone.com/col/", "https://es.rollingstone.com/arg/", "https://es.rollingstone.com/esp/", "https://es.rollingstone.com/mex/", "https://es.rollingstone.com/col/", "https://es.rollingstone.com/arg/", "https://es.rollingstone.com/esp/", "https://es.rollingstone.com/mex/", "https://es.rollingstone.com/categoria/musica/", "https://es.rollingstone.com/categoria/cine-y-tv/", "https://es.rollingstone.com/categoria/actualidad/", "https://es.rollingstone.com/categoria/lifestyle/", "https://es.rollingstone.com/categoria/destinos/", "https://es.rollingstone.com/categoria/archivo-rs/", "https://es.rollingstone.com/categoria/musica/", "https://es.rollingstone.com/categoria/cine-y-tv/", "https://es.rollingstone.com/categoria/actualidad/", "https://es.rollingstone.com/categoria/lifestyle/", "https://es.rollingstone.com/categoria/destinos/", "https://es.rollingstone.com/categoria/archivo-rs/", "https://premiosrsee.com/", "https://es.rollingstone.com/categoria/musica/", "https://es.rollingstone.com/categoria/cine-y-tv/", "https://es.rollingstone.com/categoria/actualidad/", "https://es.rollingstone.com/categoria/lifestyle/", "https://es.rollingstone.com/categoria/destinos/", "https://es.rollingstone.com/categoria/archivo-rs/", "https://es.rollingstone.com/categoria/musica/", "https://es.rollingstone.com/categoria/cine-y-tv/", "https://es.rollingstone.com/categoria/actualidad/", "https://es.rollingstone.com/categoria/lifestyle/", "https://es.rollingstone.com/categoria/destinos/", "https://es.rollingstone.com/categoria/archivo-rs/", "https://es.rollingstone.com", "https://es.rollingstone.com/col/", "https://es.rollingstone.com/arg/", "https://es.rollingstone.com/esp/", "https://es.rollingstone.com/mex/", "https://es.rollingstone.com/col/", "https://es.rollingstone.com/arg/", "https://es.rollingstone.com/esp/", "https://es.rollingstone.com/mex/", "https://es.rollingstone.com/suscripciones-elige-tu-pais/", "https://premiosrsee.com/", "https://es.rollingstone.com", "https://es.rollingstone.com/categoria/actualidad/", "https://es.rollingstone.com/categoria/actualidad/cultura/", null, "https://es.rollingstone.com/russell-brand-es-acusado-de-violacion-y-abuso-sexual/", "https://es.rollingstone.com/american-football-argentina-entradas/", "https://es.rollingstone.com/puerto-rico-al-ritmo-de-la-musica-en-vivo/", "https://es.rollingstone.com/arg-pity-alvarez-que-paso-con-el-exlider-de-viejas-locas-e-intoxicados/", "https://es.rollingstone.com/nemegata-presenta-voces-su-nuevo-album-de-estudio/", "https://es.rollingstone.com/nemegata-presenta-voces-su-nuevo-album-de-estudio/", "https://es.rollingstone.com/nemegata-presenta-voces-su-nuevo-album-de-estudio/", "https://es.rollingstone.com/caceria-en-venecia-musica-hildur-gudnadottir/", "https://es.rollingstone.com/caceria-en-venecia-musica-hildur-gudnadottir/", "https://es.rollingstone.com/revive-los-mejores-momentos-de-los-vmas-2023/", "https://es.rollingstone.com/revive-los-mejores-momentos-de-los-vmas-2023/", "https://es.rollingstone.com/categoria/musica/", "https://es.rollingstone.com/categoria/cine-y-tv/", "https://es.rollingstone.com/categoria/actualidad/", "https://es.rollingstone.com/categoria/lifestyle/", "https://es.rollingstone.com/categoria/destinos/", "https://es.rollingstone.com/categoria/musica/", "https://es.rollingstone.com/categoria/cine-y-tv/", "https://es.rollingstone.com/categoria/actualidad/", "https://es.rollingstone.com/categoria/lifestyle/", "https://es.rollingstone.com/categoria/destinos/", "https://www.facebook.com/RollingStoneEnEspanol", "https://twitter.com/RSEEspanol", "https://www.instagram.com/rollingstoneenespanol/", "https://www.tiktok.com/@rollingstoneenespanol?", "https://www.youtube.com/channel/UCGL_m7UDcsN_TGAhnFAJ8uw", "https://www.twitch.tv/rollingstoneenespanol", "https://es.rollingstone.com/contacto/", "#", "#", "#", "https://es.rollingstone.com/contacto/", "#", "#", "#", null, "https://es.rollingstone.com/categoria/musica/", "https://es.rollingstone.com/categoria/cine-y-tv/", "https://es.rollingstone.com/categoria/actualidad/", "https://es.rollingstone.com/categoria/lifestyle/", "https://es.rollingstone.com/categoria/destinos/", null, "https://www.facebook.com/RollingStoneEnEspanol", "https://twitter.com/RSEEspanol", "https://www.instagram.com/rollingstoneenespanol/", "https://www.tiktok.com/@rollingstoneenespanol?", "https://www.youtube.com/channel/UCGL_m7UDcsN_TGAhnFAJ8uw", "https://www.twitch.tv/rollingstoneenespanol", null, "https://es.rollingstone.com/contacto/", "https://es.rollingstone.com/co/#", "https://es.rollingstone.com/co/#", "https://es.rollingstone.com/co/#"]}