{"title": "PDF", "author": "PDF", "url": "www.bde.es/f/webbde/SES/Secciones/Publicaciones/InformesBoletinesRevistas/ArticulosAnaliticos/21/T3/Fich/be2103-art19.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "ARTÍCULOS ANALÍTICOS\nBoletín Económico\nEVOLUCIÓN DE LOS FLUJOS Y DE LOS BALANCES \nFINANCIEROS DE LOS HOGARES Y DE LAS EMPRESAS \nNO FINANCIERAS EN 2020\nVíctor García-Vaquero y Juan Carlos Casado3/2021RESUMEN\nLas Cuentas Financieras de la Economía Española revelan que en 2020 la evolución de los balances \ny de las operaciones financieras estuvo muy condicionada por la crisis sanitaria, social y económica, \nasí como por las medidas extraordinarias de política económica (monetarias, fiscales y financieras) \nadoptadas para mitigar sus efectos. En este contexto, los hogares disminuyeron, en contraposición \na lo ocurrido en los tres años anteriores, su endeudamiento en forma de préstamos bancarios, \nfundamentalmente por la fuerte desaceleración del crédito para consumo. No obstante, dado que \nla renta de las familias se contrajo en mayor medida, su ratio agregada de deuda sobre la renta \nbruta disponible aumentó en 2,1 puntos porcentuales (pp), hasta el 94,8 %, lo que quebró la \ntendencia descendente de los años anteriores. En el caso de las empresas no financieras, también \nse observó un repunte de su ratio de deuda sobre PIB (de 12,3 pp, hasta el 85%), explicado no solo \npor el retroceso del producto, sino también por el importante avance en la nueva financiación, \nfundamentalmente en forma de préstamos bancarios. Otro aspecto relevante en 2020 es el \nincremento notable de las tenencias de activos líquidos por parte de las empresas y de los hogares, \ncomo resultado de la acumulación de colchones de liquidez por motivos precautorios en el caso \nde las sociedades y del fuerte repunte del ahorro en el de las familias. \nPalabras clave:  financiación, crédito, inversión en activos financieros, endeudamiento de \nhogares, empresas no financieras y tasa de ahorro.\nCódigos JEL:  D22, G21, L25, M21, R2.BANCO DE ESPAÑA3\nBOLETÍN ECONÓMICO   EVOLUCIÓN DE LOS FLUJOS Y DE LOS BALANCES FINANCIEROS DE LOS HOGARES Y DE LAS EMPRESAS NO FINANCIERAS...Este artículo ha sido elaborado por Víctor García-Vaquero y Juan Carlos Casado, de \nla Dirección General de Economía y Estadística.\nIntroducción\nEste artículo analiza la evolución de los balances y de las transacciones financieras \nde las familias y de las sociedades no financieras (en adelante, SNF o «empresas»), \ndurante 2020, a partir de la información de las Cuentas Financieras de la Economía \nEspañola (CFEE)1. El entorno en el que se enmarcó esta evolución estuvo \ncondicionado, por un lado, por la crisis sanitaria, social y económica, que derivó en \nuna contracción del PIB de la economía española de un 10,8 % en 2020, y, por otro, \npor las medidas extraordinarias de política económica (monetarias, fiscales y \nfinancieras) orientadas a atenuar el impacto de la crisis. Las condiciones monetarias \nse caracterizaron por el mantenimiento de unos tipos de interés muy reducidos, y, en \nlos mercados financieros, lo más destacado fue el fuerte retroceso de las valoraciones \nde los activos con riesgo al inicio de la pandemia, movimiento que tendió a revertir \nposteriormente, apoyado, primero, por la actuación de las diversas autoridades \neconómicas y, más adelante, por el anuncio de vacunas eficaces contra el COVID-19.\nLas CFEE muestran que la situación patrimonial de los hogares y de las SNF se debilitó \nen 2020. Por un lado, las ratios de endeudamiento de ambos sectores aumentaron, \nlo que rompió la tendencia de los últimos años. En el caso de las familias, la ratio de \ndeuda sobre renta bruta disponible (RBD) aumentó en 2,1 puntos porcentuales (pp), \nhasta el 94,8 %, ya que su numerador se redujo en menor medida que el denominador. \nEn el caso de las empresas, la financiación ajena con coste subió 12,3 pp en 2020 y \nse situó en el 85 % del PIB, lo que obedeció tanto al incremento de la deuda como, \nen mayor medida, a la contracción del producto. Al mismo tiempo, el patrimonio \nfinanciero bruto de las familias también disminuyó, al contrario de lo ocurrido el año \nanterior, ya que, aunque realizaron una inversión neta positiva en activos financieros, \nimpulsada por el extraordinario incremento de la tasa de ahorro, la caída de los \nprecios de los instrumentos de renta variable provocó un fuerte descenso del valor \nde su cartera financiera. \nLa renovada preferencia por los activos más líquidos hizo que los hogares \nmaterializaran sus inversiones en depósitos bancarios y efectivo, seguidos de \n1 Puede encontrarse información más detallada sobre las CFEE en este vínculo: https://www.bde.es/webbde/es/\nestadis/ccff/ccff2.html .EVOLUCIÓN DE LOS FLUJOS Y DE LOS BALANCES FINANCIEROS DE LOS HOGARES  \nY DE LAS EMPRESAS NO FINANCIERAS EN 2020BANCO DE ESPAÑA4\nBOLETÍN ECONÓMICO   EVOLUCIÓN DE LOS FLUJOS Y DE LOS BALANCES FINANCIEROS DE LOS HOGARES Y DE LAS EMPRESAS NO FINANCIERAS...instrumentos de inversión colectiva, en particular participaciones de fondos de \ninversión. Del mismo modo, las empresas concentraron su inversión financiera en \nefectivo y depósitos, preferentemente cuentas a la vista y, en menor medida, \nacciones y otras participaciones.\nTras esta introducción, el artículo consta de dos epígrafes; en primer lugar, se \ndescriben la evolución de los flujos financieros de los hogares y los cambios en sus \nbalances financieros en 2020 y, a continuación, se realiza un análisis similar para \nlas SNF.\nLa evolución de los flujos y de los balances financieros de las familias\nEvolución de los flujos financieros\nLa tasa de ahorro bruto de las familias registró en 2020 un fuerte repunte y se situó \nen el 14,8 % de la RBD, frente al 6,3 % de 2019, lo que supone la ratio de ahorro más \nelevada de los últimos 40 años. Esta evolución fue resultado de la fuerte caída del \ngasto —asociada tanto al clima de mayor incertidumbre como a las dificultades para \nacometerlo, en algunos casos por las restricciones a la movilidad y el cierre de \ndeterminadas actividades—, así como de la relativa resistencia de la renta debido a las \nmedidas de apoyo público2. Las condiciones monetarias y financieras continuaron, \nal igual que el año anterior, marcadas por unos niveles muy reducidos de los tipos \nde interés. Como se aprecia en el gráfico 1.1, tanto los depósitos bancarios como, \nen mayor medida, las letras del Tesoro registraron tipos de interés próximos a cero \no negativos, al tiempo que la rentabilidad de la deuda pública española a largo plazo \ncontinuó con la tendencia descendente, hasta alcanzar a finales de 2020 un \nrendimiento nulo, si bien repuntó en los primeros meses de 2021. Por otro lado, \ncomo se observa en el gráfico  1.2, las cotizaciones bursátiles retrocedieron con \nfuerza al inicio de la pandemia, movimiento que tendió a corregirse posteriormente. \nEn línea con esta evolución, los fondos de inversión que invierten en este tipo \nde activos mostraron rentabilidades interanuales negativas durante los meses de \nprimavera, que después se fueron moderando. \nEn este contexto, la adquisición neta de activos financieros de los hogares aumentó \nsignificativamente en comparación con los ejercicios anteriores y alcanzó el 10,5  % \nde su RBD, frente al 4,9 % de 2019 (véase gráfico 2.1).\nUno de los aspectos más destacables en los flujos de activos financieros de las \nfamilias fue la renovada preferencia por los activos más líquidos, lo que podría estar \n2 Para un mayor detalle, véase J. A. Cuenca, C. Martínez Carrascal y A. del Río (2021), “El ahorro de los hogares \ndurante la pandemia y sus posibles efectos sobre la reactivación futura del consumo” , recuadro 4 «Informe \ntrimestral de la economía española», Boletín Económico,  1/2021, Banco de España.BANCO DE ESPAÑA5\nBOLETÍN ECONÓMICO   EVOLUCIÓN DE LOS FLUJOS Y DE LOS BALANCES FINANCIEROS DE LOS HOGARES Y DE LAS EMPRESAS NO FINANCIERAS...vinculado tanto al contexto de tensiones en los mercados financieros en la primera \nparte del año como a la naturaleza relativamente transitoria de una parte importante \ndel nuevo ahorro que se ha generado por las dificultades de realizar determinados \ngastos. Así, a lo largo de 2020 las nuevas inversiones financieras de los hogares se \nconcentraron mayoritariamente en depósitos (8,7 % de su RBD) y en efectivo (1,2 % \nde su RBD). Hay que señalar que el efectivo en poder de los hogares registró un \ncambio de tendencia, al presentar cifras de avance positivas por primera vez en los \núltimos doce años. Las adquisiciones netas en participaciones de fondos de \ninversión se situaron en el 1,4 % de su RBD, y las materializadas en valores de renta \nfija, en el 0,6 % de su RBD, en ambos casos por encima de las cifras de 2019. \nLa inversión neta en acciones y otras participaciones volvió, por tercer año \nconsecutivo, a ser negativa (–1,2 % de su RBD), y también lo fue la destinada a \ninstrumentos de seguros y planes de pensiones (–0,8 % de su RBD).\nEn cuanto a la evolución de las operaciones pasivas, frente al aumento en los dos \naños anteriores, las familias disminuyeron su endeudamiento en forma de préstamos \nbancarios, por un importe moderado (–0,6 % de la RBD) (véase gráfico 2.2). Por \ncomponentes, esta evolución vino determinada fundamentalmente por la fuerte Los tipos de interés de los productos de ahorro a corto plazo, como los depósitos bancarios y las letras del Tesoro, se situaron en niveles \npróximos a cero o negativos, al tiempo que la rentabilidad de la deuda pública española a largo plazo continuó una tendencia descendente, hasta alcanzar a ﬁnales de 2020 un rendimiento nulo. Los precios de los activos de renta variable se redujeron con fuerza al inicio de la pandemia y tendieron a corregirse posteriormente.LOS TIPOS DE INTERÉS SE MANTUVIERON EN NIVELES REDUCIDOS, AL TIEMPO QUE LA PANDEMIA IMPACTÓ\nNEGATIVAMENTE SOBRE EL VALOR DE LOS ACTIVOS DE RENTA VARIABLEGráﬁco 1\nFUENTES: INVERCO y Banco de España.\na Rentabilidad acumulada durante los últimos doce meses.-101234\n14 15 16 17 18 19 20 21\nDEPÓSITOS A PL AZO DE F AMILIAS DEPÓSITOS A L A VISTA\nLETRAS A UN AÑ O DEUDA PÚBL ICA A DIE Z AÑO S%1  TIPOS DE INTERÉS\n-50-40-30-20-1001020304050\n-20-15-10-505101520\n14 15 16 17 18 19 20 21FI MONETARIO Y RENT A FIJA A CORTO PL AZO\nFI RENTA VARIABL E Y RESTO\nIBEX-35 (Es cala dcha.)%2  RENTABILIDAD DEL IBEX-35 Y DE LOS FONDOS DE INVERSIÓN (a)\n%Los tipos de interés de los productos de ahorro a corto plazo, como los depósitos bancarios y las letras del Tesoro, se situaron en niveles \npróximos a cero o negativos, al tiempo que la rentabilidad de la deuda pública española a largo plazo continuó una tendencia descendente, hasta alcanzar a ﬁnales de 2020 un rendimiento nulo. Los precios de los activos de renta variable se redujeron con fuerza al inicio de la pandemia y tendieron a corregirse posteriormente.LOS TIPOS DE INTERÉS SE MANTUVIERON EN NIVELES REDUCIDOS, AL TIEMPO QUE LA PANDEMIA IMPACTÓ\nNEGATIVAMENTE SOBRE EL VALOR DE LOS ACTIVOS DE RENTA VARIABLEGráﬁco 1\nFUENTES: INVERCO y Banco de España.\na Rentabilidad acumulada durante los últimos doce meses.-101234\n14 15 16 17 18 19 20 21\nDEPÓSITOS A PL AZO DE F AMILIAS DEPÓSITOS A L A VISTA\nLETRAS A UN AÑ O DEUDA PÚBL ICA A DIE Z AÑO S%1  TIPOS DE INTERÉS\n-50-40-30-20-1001020304050\n-20-15-10-505101520\n14 15 16 17 18 19 20 21FI MONETARIO Y RENT A FIJA A CORTO PL AZO\nFI RENTA VARIABL E Y RESTO\nIBEX-35 (Es cala dcha.)%2  RENTABILIDAD DEL IBEX-35 Y DE LOS FONDOS DE INVERSIÓN (a)\n%BANCO DE ESPAÑA6\nBOLETÍN ECONÓMICO   EVOLUCIÓN DE LOS FLUJOS Y DE LOS BALANCES FINANCIEROS DE LOS HOGARES Y DE LAS EMPRESAS NO FINANCIERAS...desaceleración del crédito para consumo y otros fines distintos de la adquisición de \nvivienda3.\nEvolución del saldo de activos y pasivos financieros\nLa riqueza financiera bruta de los hogares disminuyó un 1,7 % en 2020, lo que \ncontrasta con el aumento del 5 % del ejercicio precedente (véase gráfico 3.1). Esta \nevolución se produjo a pesar del avance de la adquisición de nuevos activos, que se \nvio compensado por el fuerte descenso del valor de su cartera financiera y, en \nparticular, de los instrumentos vinculados a las acciones. Este efecto de revalorización \nnegativo se produjo a través tanto de tenencias directas de acciones como de \nindirectas, mediante fondos de inversión y de pensiones. En términos de la RBD, \ndado que esta cayó en mayor medida, tuvo lugar un aumento de 5 pp, hasta el 317  %.\nComo resultado de las nuevas inversiones y del cambio en las valoraciones, se han \ngenerado variaciones importantes en el peso relativo de los distintos activos del \n3 La información sobre este desglose no se obtiene de las CFEE, sino a partir de las estadísticas monetarias y \nfinancieras del Banco de España. Los hogares materializaron sus inversiones en depósitos bancarios. En cuanto a la evolución de los pasivos, por primera vez en los tres \núltimos años, las familias disminuyeron su endeudamiento en forma de préstamos bancarios.EN 2020, LA ADQUISICIÓN NETA DE ACTIVOS FINANCIEROS DEL SECTOR CONTINUÓ LA TENDENCIA ASCENDENTE \nDE EJERCICIOS ANTERIORES, MIENTRAS QUE SE CANCELARON PASIVOS EN TÉRMINOS NETOSGráﬁco 2\nFUENTES: Instituto Nacional de Estadística y Banco de España.\na Incluye ajustes estadísticos.-10-8-6-4-202468101214\n2014 2015 2016 2017 2018 2019 2020\nEFECTIVO DEPÓSITOS\nVALORES DE RE NTA FIJA FONDOS D E INVERSIÓN\nSEGUROS Y PLANES DE PENSIONES ACCIONES Y OTRAS PARTICIPACIONES\nOTROS ACTIVOS\nTOTAL% de la RBD1  ACTIVOS FINANCIE ROS\nOperaciones ﬁnancieras\n-6-4-20246\n2014 2015 2016 2017 2018 2019 2020 OTROS PASIVOS (a )\nCRÉDITOS PARA CONSUM O Y OTROS F INES\nCRÉDITOS PARA ADQUISICIÓN DE VIVI ENDA\nTOTAL% de la RBD2  PASI VOS FINANCIEROS\nOperaciones ﬁnancierasLos hogares materializaron sus inversiones en depósitos bancarios. En cuanto a la evolución de los pasivos, por primera vez en los tres \núltimos años, las familias disminuyeron su endeudamiento en forma de préstamos bancarios.EN 2020, LA ADQUISICIÓN NETA DE ACTIVOS FINANCIEROS DEL SECTOR CONTINUÓ LA TENDENCIA ASCENDENTE \nDE EJERCICIOS ANTERIORES, MIENTRAS QUE SE CANCELARON PASIVOS EN TÉRMINOS NETOSGráﬁco 2\nFUENTES: Instituto Nacional de Estadística y Banco de España.\na Incluye ajustes estadísticos.-10-8-6-4-202468101214\n2014 2015 2016 2017 2018 2019 2020\nEFECTIVO DEPÓSITOS\nVALORES DE RE NTA FIJA FONDOS D E INVERSIÓN\nSEGUROS Y PLANES DE PENSIONES ACCIONES Y OTRAS PARTICIPACIONES\nOTROS ACTIVOS\nTOTAL% de la RBD1  ACTIVOS FINANCIE ROS\nOperaciones ﬁnancieras\n-6-4-20246\n2014 2015 2016 2017 2018 2019 2020 OTROS PASIVOS (a )\nCRÉDITOS PARA CONSUM O Y OTROS F INES\nCRÉDITOS PARA ADQUISICIÓN DE VIVI ENDA\nTOTAL% de la RBD2  PASI VOS FINANCIEROS\nOperaciones ﬁnancierasBANCO DE ESPAÑA7\nBOLETÍN ECONÓMICO   EVOLUCIÓN DE LOS FLUJOS Y DE LOS BALANCES FINANCIEROS DE LOS HOGARES Y DE LAS EMPRESAS NO FINANCIERAS...patrimonio bruto de las familias. Así, destaca el fuerte avance relativo de los depósitos \nbancarios, que aumentó en 3,4 pp, hasta suponer el 39,7 % del total del activo (véase \ngráfico 3.2). Este avance se concentró, un ejercicio más, en los depósitos a la vista \n(34,3 % del total, frente al 29,8 % de 2019), mientras que se redujo el peso de las \ncuentas a plazo, desde el 6,6 % % del año anterior hasta el 5,4 % en 2020.La riqueza ﬁnanciera bruta de los hogares disminuyó en 2020, ya que la adquisición de nuevos activos fue compensada por el descenso del \nvalor de su cartera ﬁnanciera. En la cartera de las familias se registró un fuerte avance del peso del efectivo y de los depósitos bancarios, así como de las tenencias de instrumentos de inversión colectiva, en detrimento de las tenencias directas de valores negociables. La deuda de los hogares y su riqueza ﬁnanciera neta disminuyeron en menor medida que su RBD, por lo que se elevó ligeramente el cociente entre estas partidas y su RBD.LOS ACTIVOS Y LOS PASIVOS FINANCIEROS DE LOS HOGARES, EN TÉRMINOS DE SU RENTA BRUTA DISPONIBLE, \nSE ELEVARON LIGERAMENTE EN 2020Gráﬁco 3\nFUENTES: Instituto Nacional de Estadística y Banco de España.\na Diferencia entre activos ﬁnancieros y pasivos.-6-5-4-3-2-10123456\n2014 2015 2016 2017 2018 2019 2020REVAL ORIZACION ES Y OTRAS VARIACIONES EN EL  BALANCE\nADQUISICIONES NETAS DE ACT IVOS F INANCIEROS\nTOTAL  VARIACIÓN D EL SALDO DE ACTIVOS F INANCIE ROS%1  RIQUEZA  FINANCIE RA BRUT A\nContribuciones al crecimiento interanual\n050100150200250300350\n2014 2015 2016 2017 2018 2019 2020\nEFECTIV O DEPÓSITOS\nVALORES DE RE NTA FIJA FONDOS D E INVERSIÓN\nRESERV AS TÉCNICAS DE SEGURO ACCIONES Y OTRAS PARTICIPACIONES\nOTROS ACTIVOS% de la RBD2  ESTRUCTURA DE LA CARTERA DE ACTIVOS FINANCIE ROS\n020406080100120140\n2014 2015 2016 2017 2018 2019 2020\nRESTO DE LOS PASIV OS\nCRÉDITO PARA CONSUM O Y OTROS F INES\nCRÉDITO PARA ADQUISICIÓN DE VIVI ENDA% de la RBD3  COMPOSICIÓN DE LOS PASIVOS\n100120140160180200220\n2014 2015 2016 2017 2018 2019 2020% de la RBD4  RIQUE ZA FINANCIE RA NETA (a)La riqueza ﬁnanciera bruta de los hogares disminuyó en 2020, ya que la adquisición de nuevos activos fue compensada por el descenso del \nvalor de su cartera ﬁnanciera. En la cartera de las familias se registró un fuerte avance del peso del efectivo y de los depósitos bancarios, así como de las tenencias de instrumentos de inversión colectiva, en detrimento de las tenencias directas de valores negociables. La deuda de los hogares y su riqueza ﬁnanciera neta disminuyeron en menor medida que su RBD, por lo que se elevó ligeramente el cociente entre estas partidas y su RBD.LOS ACTIVOS Y LOS PASIVOS FINANCIEROS DE LOS HOGARES, EN TÉRMINOS DE SU RENTA BRUTA DISPONIBLE, \nSE ELEVARON LIGERAMENTE EN 2020Gráﬁco 3\nFUENTES: Instituto Nacional de Estadística y Banco de España.\na Diferencia entre activos ﬁnancieros y pasivos.-6-5-4-3-2-10123456\n2014 2015 2016 2017 2018 2019 2020REVAL ORIZACION ES Y OTRAS VARIACIONES EN EL  BALANCE\nADQUISICIONES NETAS DE ACT IVOS F INANCIEROS\nTOTAL  VARIACIÓN D EL SALDO DE ACTIVOS F INANCIE ROS%1  RIQUEZA  FINANCIE RA BRUT A\nContribuciones al crecimiento interanual\n050100150200250300350\n2014 2015 2016 2017 2018 2019 2020\nEFECTIV O DEPÓSITOS\nVALORES DE RE NTA FIJA FONDOS D E INVERSIÓN\nRESERV AS TÉCNICAS DE SEGURO ACCIONES Y OTRAS PARTICIPACIONES\nOTROS ACTIVOS% de la RBD2  ESTRUCTURA DE LA CARTERA DE ACTIVOS FINANCIE ROS\n020406080100120140\n2014 2015 2016 2017 2018 2019 2020\nRESTO DE LOS PASIV OS\nCRÉDITO PARA CONSUM O Y OTROS F INES\nCRÉDITO PARA ADQUISICIÓN DE VIVI ENDA% de la RBD3  COMPOSICIÓN DE LOS PASIVOS\n100120140160180200220\n2014 2015 2016 2017 2018 2019 2020% de la RBD4  RIQUE ZA FINANCIE RA NETA (a)BANCO DE ESPAÑA8\nBOLETÍN ECONÓMICO   EVOLUCIÓN DE LOS FLUJOS Y DE LOS BALANCES FINANCIEROS DE LOS HOGARES Y DE LAS EMPRESAS NO FINANCIERAS...Por su parte, el peso de las tenencias de efectivo aumentó en 0,4 pp y alcanzó en \n2020 el 2,4 % del total activo, lo que quiebra la tendencia descendente del período \nreciente. \nAsimismo, continuó el proceso de institucionalización del ahorro, en detrimento \nde las tenencias directas, que se materializó, por un lado, en un nuevo incremento de \nla importancia relativa de las participaciones en fondos de inversión, que pasaron a \nsuponer el 14,8 % del total de la riqueza financiera bruta de los hogares, 0,6 pp más \nque en 2019, y, por otro, en un avance4 de las reservas técnicas de seguros y fondos \nde pensiones, que alcanzaron el 16,7 % del total activo, frente al 16,3 % del año \nanterior. Por otro lado, se registraron un fuerte descenso del peso (–5,2 pp del total) \nde las acciones y otras participaciones, hasta situarse en el 23 % del total, y un \naumento muy ligero del peso de las carteras de valores de renta fija. \nPor lo que respecta a los pasivos, la ratio de la deuda de los hogares5 aumentó por \nprimera vez en el período reciente y alcanzó el 94,8 % de su RBD, 2,1 pp más que \nen 2019 (véase gráfico 3.3). Esta variación fue resultado de un descenso del valor de \nla deuda más moderado que el retroceso de la renta, denominador de esta ratio.\nPor instrumentos, en 2020 creció el peso relativo de los dos componentes de la \ndeuda bancaria: el saldo vivo de los préstamos para adquisición de vivienda \nascendió 1,4 pp, hasta llegar al 69 % de la RBD, y también lo hizo el de los préstamos \ndestinados al consumo y otros fines, aunque de forma menos intensa (0,7 pp de la \nRBD), que alcanzó cerca del 24,9 % de la RBD. Por el contrario, el volumen del resto \nde los pasivos registró un ligero descenso y se situó en el 8,5 % de la RBD.\nEl avance más intenso del saldo de activos financieros de las familias, en términos \nde la RBD, que el registrado en sus pasivos derivó en un nuevo incremento de la \nratio de riqueza financiera neta del sector, que alcanzó el 215 % de la RBD, lo que \nsupone el nivel más elevado desde 2005 (véase gráfico 3.4).\nLa evolución de los flujos y de los balances financieros de las empresas\nEvolución de los flujos financieros\nA diferencia de lo que sucedió en el caso de los hogares, la tasa de ahorro bruto de \nlas empresas descendió en 2020 (1,3 pp, hasta el 16,2 % del PIB). A pesar de ello, la \ninversión neta en activos financieros de las SNF volvió a ser positiva, por un importe \nequivalente al 5,5  % del PIB, nivel superior al registrado en 2019 (véase gráfico 4.1). \n4 Esta evolución es compatible con el descenso de las operaciones de seguros y planes de pensiones comentado \nen la sección de flujos, dada la caída más acusada de la RBD.\n5 La definición de deuda que se considera incluye solamente los pasivos en forma de préstamos bancarios.BANCO DE ESPAÑA9\nBOLETÍN ECONÓMICO   EVOLUCIÓN DE LOS FLUJOS Y DE LOS BALANCES FINANCIEROS DE LOS HOGARES Y DE LAS EMPRESAS NO FINANCIERAS...El repunte obedece en buena medida a que algunas empresas se endeudaron para \nacumular colchones de liquidez por motivos precautorios6.\nEn línea con esta evolución, la adquisición neta de efectivo y depósitos por parte de \nlas empresas no financieras alcanzó el 3,8 % del PIB (mayoritariamente materializado \nen depósitos a la vista), 2,7 pp por encima de la cifra de 2019. También aumentó, \naunque en menor medida, la inversión en activos de renta variable y en los valores de \nrenta fija, con unos importes equivalentes al 0,9 % y al 0,5 %, respectivamente, \ndel PIB, mientras que los préstamos al resto del mundo cayeron un 0,4 % del PIB. \nLa financiación concedida a través del crédito comercial se contrajo con fuerza, \nconforme al intenso retroceso de la actividad económica7. \nComo se aprecia en el gráfico 4.2, los flujos netos de la financiación recibida por las \nempresas (tanto de recursos exigibles como de los no exigibles) aumentaron con \nfuerza en 2020 y se situaron en el 3,8 % del PIB. Por instrumentos, el flujo procedente \n6 Para más detalles, véase Banco de España (2021), «Los efectos de la crisis del COVID-19 sobre los sectores \nproductivos en España: implicaciones económicas y financieras» , capítulo 3, Informe Anual 2020.\n7 El crédito comercial surge del aplazamiento de las operaciones comerciales. De este modo, esta partida está muy \nvinculada a la actividad económica: crece en períodos de expansión y se reduce en etapas contractivas.La inversión se concentró en efectivo y depósitos bancarios, mientras que la ﬁnanciación se obtuvo principalmente mediante crédito \nbancario y, en menor medida, a través de acciones y otras participaciones.LA INVERSIÓN EN ACTIVOS FINANCIEROS Y LA FINANCIACIÓN NETA DE LAS EMPRESAS VOLVIERON A SER POSITIVAS \nEN 2020, POR UNOS IMPORTES SUPERIORES A LOS DEL AÑO ANTERIORGráﬁco 4\nFUENTES: Instituto Nacional de Estadística y Banco de España.\na Incluye ajustes estadísticos.\nb Excluye crédito comercial.\nc Incluye emisiones netas de valores por parte de ﬁliales residentes de SNF.-4-2024681012\n2014 2015 2016 2017 2018 2019 2020\nEFECTIVO  Y DEPÓSITOS VALORES DE RE NTA FIJA\nCRÉDITO INTE REMPRESARI AL PRÉSTAM OS AL  RESTO DEL  MUNDO\nCRÉD ITO COMERCI AL ACCIONES Y OTRAS PARTI CIPACIONES\nOTROS ACTIVOS TOTAL% del PIB1  ACTIVOS FINANCIE ROS\n-8-6-4-20246810\n2014 2015 2016 2017 2018 2019 2020\nOTROS PASIVOS (a ) ACCIONES Y OTRAS PARTI CIPACIONES\nCRÉD ITO COMERCI AL PRÉSTAM OS DEL REST O DEL MUNDO (b)\nCRÉDITO INTE REMPRESARI AL VALORES DE RE NTA FIJA (c)\nCRÉD ITOS DE EC R ESIDENTES TOTAL% del PIB2  PASI VOS FINANCIEROSLa inversión se concentró en efectivo y depósitos bancarios, mientras que la ﬁnanciación se obtuvo principalmente mediante crédito \nbancario y, en menor medida, a través de acciones y otras participaciones.LA INVERSIÓN EN ACTIVOS FINANCIEROS Y LA FINANCIACIÓN NETA DE LAS EMPRESAS VOLVIERON A SER POSITIVAS \nEN 2020, POR UNOS IMPORTES SUPERIORES A LOS DEL AÑO ANTERIORGráﬁco 4\nFUENTES: Instituto Nacional de Estadística y Banco de España.\na Incluye ajustes estadísticos.\nb Excluye crédito comercial.\nc Incluye emisiones netas de valores por parte de ﬁliales residentes de SNF.-4-2024681012\n2014 2015 2016 2017 2018 2019 2020\nEFECTIVO  Y DEPÓSITOS VALORES DE RE NTA FIJA\nCRÉDITO INTE REMPRESARI AL PRÉSTAM OS AL  RESTO DEL  MUNDO\nCRÉD ITO COMERCI AL ACCIONES Y OTRAS PARTI CIPACIONES\nOTROS ACTIVOS TOTAL% del PIB1  ACTIVOS FINANCIE ROS\n-8-6-4-20246810\n2014 2015 2016 2017 2018 2019 2020\nOTROS PASIVOS (a ) ACCIONES Y OTRAS PARTI CIPACIONES\nCRÉD ITO COMERCI AL PRÉSTAM OS DEL REST O DEL MUNDO (b)\nCRÉDITO INTE REMPRESARI AL VALORES DE RE NTA FIJA (c)\nCRÉD ITOS DE EC R ESIDENTES TOTAL% del PIB2  PASI VOS FINANCIEROSBANCO DE ESPAÑA10\nBOLETÍN ECONÓMICO   EVOLUCIÓN DE LOS FLUJOS Y DE LOS BALANCES FINANCIEROS DE LOS HOGARES Y DE LAS EMPRESAS NO FINANCIERAS...del crédito bancario pasó a ser positivo, por primera vez desde 2016, y se constituyó \ncomo la principal fuente de financiación, alcanzando el 3,2 % del PIB, estimulado \npor el aumento de las necesidades de financiación de las empresas para cubrir el \ndéficit de liquidez generado por la caída de actividad y por el programa de avales \npúblicos8. La captación de fondos en forma de acciones y otras participaciones \nalcanzó el 1,5 % del PIB, 0,3 pp menos que la cifra del año precedente. Estos \nrecursos se obtuvieron mediante la emisión de acciones no cotizadas (0,8 % del \nPIB) y cotizadas (0,1 % del PIB), así como a través de otras participaciones en el \ncapital (0,6 % del PIB). \nLas emisiones netas de valores de renta fija continuaron siendo positivas (1 % del \nPIB, un valor similar al del año anterior), impulsadas, en parte, por los programas \nde compra de bonos corporativos del Eurosistema, incluidas las adquisiciones de \nbonos corporativos dentro del nuevo programa de compras de emergencia frente a \nla pandemia (PEPP, por sus siglas en inglés).\nPor último, la financiación neta mediante préstamos del resto del mundo fue positiva \n(0,6 % del PIB), muy similar a la registrada en años anteriores. De este modo, en \n2020 el flujo del total de la financiación ajena captada, en términos consolidados, \npor las SNF (crédito bancario residente, valores de renta fija y préstamos del resto \ndel mundo) se situó en el 4,7 % del PIB, cifra sustancialmente superior a la registrada \nen 2019 (1,1 % del PIB).\nEvolución del saldo de activos y pasivos financieros\nEl saldo vivo de los activos financieros de las empresas registró en 2020 un sensible \ndescenso (–6,2 %, frente al crecimiento del 4,8 % de 2019), lo que supone la primera \ncaída del patrimonio desde 2012. Como se observa en el gráfico 5.1, este desarrollo \nderivó del descenso de los precios de los activos y de otras variaciones en el \nvolumen, que contrarrestaron la inversión neta positiva en activos financieros.\nComo resultado de este descenso en las valoraciones y de la adquisición de nuevos \na c t i vo s ,  l a  e s t r u c tu r a  d e  l a  c a r te r a  f i n a n c i e r a  d e  l a s  S N F  r e g i s t r ó  c a m b i o s  s i g n i f i c a t i vo s \ncon respecto a 2019 (véase gráfico 5.2). Así, el peso de las acciones y participaciones \ndescendió de forma acusada9 (aunque continúa siendo su principal componente) y \nse situó en torno al 51,6 % del total (equivalente al 119 % del PIB), con la particularidad \nde que la renta variable no cotizada sigue suponiendo el grueso de esta rúbrica \n(44,4 % del total de estos activos). Por el contrario, los avances se materializaron, \n8 Para más detalles sobre los efectos de este programa, véase Banco de España (2021), «Los efectos de la crisis \ndel COVID -19 sobre los sectores productivos en España: implicaciones económicas y financieras» , capítulo 3, \nInforme Anual 2020.\n9 Como resultado del avance de las operaciones con instrumentos de renta variable y del descenso más intenso \nde los precios de estos activos.BANCO DE ESPAÑA11\nBOLETÍN ECONÓMICO   EVOLUCIÓN DE LOS FLUJOS Y DE LOS BALANCES FINANCIEROS DE LOS HOGARES Y DE LAS EMPRESAS NO FINANCIERAS...por un lado, en la proporción que representan el efectivo y los depósitos, que \naumentó de forma sensible, hasta el 12,7 % del total (equivalente al 29,3 % del PIB), \ny, por otro lado, en el peso de los préstamos al resto del mundo, que aumentó hasta \nel 5,4 % del total (lo que supone un 12,4 % del PIB). También aumentaron la La inversión en activos ﬁnancieros de las empresas fue compensada por el descenso de su valor, lo que generó una caída del saldo de \nactivos ﬁnancieros brutos del sector empresarial. La deuda de las empresas (pasivos exigibles), en términos de PIB, aumentó por primera \nvez en los últimos once años. Por su parte, el valor de mercado de los recursos propios en relación con el PIB disminuyó.EL SALDO VIVO DE LOS ACTIVOS FINANCIEROS DE LAS EMPRESAS, EN TÉRMINOS DE PIB, DESCENDIÓ EN 2020,\nMIENTRAS QUE LA RATIO DE DEUDA SOBRE PIB AUMENTÓ, LO QUE INTERRUMPIÓ LA TENDENCIA DESCENDENTE\nINICIADA EN 2010Gráﬁco 5\nFUENTES: Instituto Nacional de Estadística y Banco de España.\na Incluye valores emitidos por parte de ﬁliales residentes de SNF.\nb Excluye crédito comercial.\nc Incluye créditos titulizados fuera de balance y préstamos transferidos a la Sareb.180185190195200205210215220\n2014 2015 2016 2017 2018 2019 2020% del PIB4  RECUR SOS PROP IOS-10-8-6-4-20246810\n2014 2015 2016 2017 2018 2019 2020\nREVAL ORIZACION ES Y OTRAS VARIACIONES EN EL  BALANCE\nADQUISICIONES NETAS DE ACT IVOS F INANCIEROS\nTOTAL  VARIACIÓN D EL SALDO DE ACTIVOS F INANCIE ROS%1  SALDO VIVO DE ACTIVOS FINANCIEROS\nContribuciones al crecimiento interanual\n0255075100125150175200225250\n2014 2015 2016 2017 2018 2019 2020 EFECTIVO  Y DEPÓSITOS VALORES DE RE NTA FIJA\nCRÉDITO INTE REMPRESARI AL PRÉSTAM OS AL  RESTO DEL  MUNDO\nCRÉD ITO COMERCI AL ACCIONES Y OTRAS PARTI CIPACIONES\nOTROS ACTIVOS% del PIB2  ESTRUCTURA DE LA CARTERA DE ACTIVOS FINANCIE ROS\n020406080100120140160180\n2014 2015 2016 2017 2018 2019 2020OTROS PASIVOS CRÉD ITO COMERCI AL\nCRÉDITO INTE REMPRESARI AL PRÉSTAM OS DEL REST O DEL MUNDO (b)\nVALORES DE RE NTA FIJA (a) CRÉD ITOS DE EC R ESIDENTES ( c)% del PIB3  PASIV OS EXIGIBL ESLa inversión en activos ﬁnancieros de las empresas fue compensada por el descenso de su valor, lo que generó una caída del saldo de \nactivos ﬁnancieros brutos del sector empresarial. La deuda de las empresas (pasivos exigibles), en términos de PIB, aumentó por primera \nvez en los últimos once años. Por su parte, el valor de mercado de los recursos propios en relación con el PIB disminuyó.EL SALDO VIVO DE LOS ACTIVOS FINANCIEROS DE LAS EMPRESAS, EN TÉRMINOS DE PIB, DESCENDIÓ EN 2020,\nMIENTRAS QUE LA RATIO DE DEUDA SOBRE PIB AUMENTÓ, LO QUE INTERRUMPIÓ LA TENDENCIA DESCENDENTE\nINICIADA EN 2010Gráﬁco 5\nFUENTES: Instituto Nacional de Estadística y Banco de España.\na Incluye valores emitidos por parte de ﬁliales residentes de SNF.\nb Excluye crédito comercial.\nc Incluye créditos titulizados fuera de balance y préstamos transferidos a la Sareb.180185190195200205210215220\n2014 2015 2016 2017 2018 2019 2020% del PIB4  RECUR SOS PROP IOS-10-8-6-4-20246810\n2014 2015 2016 2017 2018 2019 2020\nREVAL ORIZACION ES Y OTRAS VARIACIONES EN EL  BALANCE\nADQUISICIONES NETAS DE ACT IVOS F INANCIEROS\nTOTAL  VARIACIÓN D EL SALDO DE ACTIVOS F INANCIE ROS%1  SALDO VIVO DE ACTIVOS FINANCIEROS\nContribuciones al crecimiento interanual\n0255075100125150175200225250\n2014 2015 2016 2017 2018 2019 2020 EFECTIVO  Y DEPÓSITOS VALORES DE RE NTA FIJA\nCRÉDITO INTE REMPRESARI AL PRÉSTAM OS AL  RESTO DEL  MUNDO\nCRÉD ITO COMERCI AL ACCIONES Y OTRAS PARTI CIPACIONES\nOTROS ACTIVOS% del PIB2  ESTRUCTURA DE LA CARTERA DE ACTIVOS FINANCIE ROS\n020406080100120140160180\n2014 2015 2016 2017 2018 2019 2020OTROS PASIVOS CRÉD ITO COMERCI AL\nCRÉDITO INTE REMPRESARI AL PRÉSTAM OS DEL REST O DEL MUNDO (b)\nVALORES DE RE NTA FIJA (a) CRÉD ITOS DE EC R ESIDENTES ( c)% del PIB3  PASIV OS EXIGIBL ESBANCO DE ESPAÑA12\nBOLETÍN ECONÓMICO   EVOLUCIÓN DE LOS FLUJOS Y DE LOS BALANCES FINANCIEROS DE LOS HOGARES Y DE LAS EMPRESAS NO FINANCIERAS...importancia relativa del crédito comercial concedido, que se situó en el 31,5 % del \nPIB (compatible con la caída de sus flujos, dado el fuerte descenso del producto), y, \nde forma un poco más intensa, la financiación interempresarial (22,6 % del PIB). Por \núltimo, la proporción que representan los saldos de valores de renta fija se mantuvo \nen niveles similares a los de los cuatro últimos años, en torno al 1 % (o el 2 % del \nPIB).\nPor su parte, el volumen de los pasivos exigibles no consolidados de las SNF en \nrelación con el PIB creció 16,5 pp en 2020, hasta situarse en el 146 % del PIB, lo que \nsupuso la interrupción de la prolongada tendencia descendente iniciada en 2010 \n(véase gráfico 5.3). Todos los componentes de esta variable registraron ascensos en \n2020. De este modo, los préstamos bancarios concedidos por entidades residentes, \nen términos de PIB, aumentaron, hasta el 43,3 % del PIB. Asimismo, los dos \ncomponentes que tradicionalmente son una fuente de financiación para las empresas \nde gran tamaño experimentaron ascensos: los préstamos exteriores alcanzaron el \n27,6 % del PIB (3,2 pp más que en 2019) y los valores distintos de acciones sumaron \nun 11,5 % del PIB (2,1 pp más que el año anterior), la mayor cifra desde 2005. Por \núltimo, la financiación interempresarial y el crédito comercial recibido también \nregistraron avances en términos de PIB, y se situaron en el 22,6 % y el 30,9 % del \nPIB, respectivamente. No obstante, en el último caso el aumento se explica por \nel fuerte descenso del PIB (denominador), ya que el saldo en euros de esta partida \nse redujo. \nComo resultado de estos desarrollos, la ratio de endeudamiento (créditos bancarios \nde entidades residentes, préstamos exteriores y valores de renta fija) subió 12,3 pp \nen 2020 y se situó en el 85 % del PIB. Este ascenso se debe tanto al aumento del \nnumerador como, en mayor medida, al retroceso del producto.\nFinalmente, el valor de los recursos propios de las SNF disminuyó un 12,3 %, ya que \nla captación de fondos y la retención de beneficios fueron insuficientes para \ncompensar el descenso en el valor de estos instrumentos. Esta caída, que superó el \nretroceso del producto, se tradujo en una disminución de la ratio de recursos propios \nsobre PIB (que se situó a finales de 2020 en el 210 %, después de disminuir 6 pp).\n17.6.2021.", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}