{"title": "PDF", "author": "PDF", "url": "https://www.ucm.es/data/cont/docs/995-2016-03-24-Leticia%20S%C3%A1nchez%20Hern%C3%A1ndez.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "235\nISBN: 978-84-669-3511-1Algunos apuntes sobre enfermedades y \nremedios de Teresa de Jesús 1\nMaría Leticia sánchez  hernández\nPatrimonio Nacional\nleticia.sanchez@patrimonionacional.es\nFecha de recepción: 20/12/2014\nFecha de aceptación: 24/03/2015\nRESUmEN\nEn el V centenario del nacimiento de Teresa de Jesús (1515-2015), vamos a hacer un recorrido por la realidad más cotidiana de su vida y de su entorno: la enfermedad y los remedios terapéuticos. A través de la lectura y el comentario de una selección de sus escritos, se analizarán las dolencias y las formas de sanación de la vida femenina conventual del siglo XVI, comprendidas en el contexto concreto que imponen las condiciones materiales de la clausura perpetua, como son clima, hábitat, alimentación, e \nindumentaria. La experiencia mística de Teresa está radicalmente unida con la experiencia de la enfer -\nmedad, que la acompañó desde antes de profesar en el Carmelo.\nPalabras clave:  Teresa de Jesús, escritura conventual femenina, enfermedad, remedios, alimentación, \narquitectura conventual.\nSome Notes on Diseases and Remedies of Teresa de Jesús\nABSTRACT\nIn the 5th centenary of Teresa de Jesús’ birth (1515-2015), let’s take a tour of the more everyday reality of her life and of her environment: illness and therapeutic remedies. Through reading and commentary of a selection of her writings, will analyse the ailments and healing of 16th-century feminine convent life forms, in the concrete context imposed by the material conditions of the perpetual closure, such as climate, habitat, food, and clothing. The mystical experience of Teresa is radically linked with the expe-rience of the disease, who accompanied from before profess in Carmel.\nKey words: Teresa de Jesús, Female Convent Writing, Illness, Remedies, Nutrition, Conventual Archi-\ntecture.\n1  Este trabajo se inscribe en el proyecto  i+d HAR2011-26435- c03-01, El hecho cotidiano en la Monarquía \nEspañola de la Edad Moderna: lo doméstico entre lo privado y lo público. Historia comparada entre el interior \ny la periferia. Dirigido por la profesora Gloria Franco Rubio de la Universidad Complutense.\nCuadernos de Historia Moderna\n2015, XIV , 235-258 http://dx.doi.org/10.5209/rev_CHMO.2015.51188236\nMaría Leticia Sánchez Hernández Algunos apuntes sobre enfermedades y remedios...\nCuadernos de Historia Moderna\n2015, XIV , 235-258ENFERmEDADES Y DOlENCIAS EN lOS CARmElOS TERESIANOS\nUna de las realidades que tienen una radical influencia en la existencia, y por ende en \nla escritura de la Edad Moderna, es la enfermedad, constantemente presente en los \nmonasterios. Tan asumido e integrado está el tema del dolor y de la mortalidad, que \nambas realidades son dos compañeras inseparables en la vida de toda persona de los siglos XVI y XVII. Teresa da cuenta de sus propias enfermedades, de las enfermeda -\ndes de sus monjas, de las enfermedades de prioras y monjas de otros conventos, de los achaques de confesores y de personas que se relacionan con los conventos, y de los males de la casa real y de las personas relacionadas con la casa real\n 2. La actividad \nepistolar va a ser una de las principales fuentes documentales para el estudio de la \nvida monástica femenina en su vertiente cotidiana, dando lugar a la creación de redes \nentre conventos, y de redes entre conventos y las esferas de poder civil, religioso, y \ncultural. Las cartas teresianas son una ventana a la historia del siglo XVI, y ayudan \na conocer a esta mujer en su contexto más inmediato. El epistolario comienza donde terminan las obras mayores: se puede afirmar que es la concreción de su doctrina, \nporque solo a través de la Teresa más cotidiana, de la Teresa en su faceta de enferma, \nse descubre su vivencia mística. Leyendo el epistolario, el Libro de la Vida, y el Libro de las Fundaciones, siempre está presente la enfermedad, aunque sea como telón de \nfondo\n 3:\nA mí me ha probado la tierra de manera, que no parece nací en ella, no creo he \ntenido mes y medio de salud al principio […] tres semanas ha que sobre las cuartanas \nme dio dolor de un lado y esquinancia; El uno de estos males bastaba para matar… \ncon tres sangrías estoy mejor. Quitaronseme las cuartanas, más la calentura nunca se \nquita y ansí me purgo mañana. Estoy ya enfadada de verme tan perdida, que si no es a misa, no salgo de un rincón, ni puedo. Un dolor de quijadas que ha cerca de mes y medio que tengo\n 4; Cuando no tengo más que los males ordinarios es mucha salud 5; \nAlgunas veces estoy fatigada de verme para tan poco en su servicio y de ver que por fuerza he de ocupar el tiempo en cuerpo tan flaco y ruin como el mío más de lo que yo \nquerría. Estaba una vez en oración y vino la hora de ir a dormir, y yo estaba con hartos \ndolores y había de tener el vómito ordinario. Como me vi tan atada de mí y el espíritu \n2  ARÍSTEGUI BILBAO, P.: Santa Teresa de Jesús enfermera (la salud corporal en sus obras y escritos), \nVitoria, editorial del Seminario, 1952. IZQUIERDO HERNÁNDEZ, M.: Santa Teresa de Jesús. Enfermedades \ny muerte, Madrid, eds. Iberoamericanas, 1963, fueron dos de los primeros estudios sobre el tema. MADRE DE \nDIOS, E. y STEGGINK, O.: Tiempo y vida de Santa Teresa, Madrid, Bac, 1996, pp.109-134 recopilaron las \ninterpretaciones hechas sobre algunas de sus enfermedades. Partiendo de los textos de Teresa y teniendo en \ncuenta los estudios citados, presentamos la sistematización de sus enfermedades y de los remedios empleados con interpretaciones recientes y con las indicaciones del Servicio de Medicina Interna del Hospital General \nUniversitario Gregorio Marañón de Madrid.\n3  La edición utilizada de los escritos de Santa Teresa es, MADRE DE DIOS, E. y STEGGINK, O., (eds.): \nSanta Teresa de Jesús: Obras Completas, Madrid, Bac, 1986. Las siglas para las obras son las siguientes: Cta \n(carta), que se citará con el número de la edición, la identidad del destinatario, el lugar desde el que se escribe, \ny la fecha; F (Libro de las Fundaciones); V (Libro de la Vida); M (Las Moradas); Cp (Camino de Perfección); \nCc (Cuentas de Conciencia); C (Constituciones)\n4  Cta 39.3: María de Mendoza. Ávila, 7-3-1572.\n5  Cta 65.4: Antonio Gaitán. Segovia, 30-5-1574.237\nMaría Leticia Sánchez Hernández Algunos apuntes sobre enfermedades y remedios...\nCuadernos de Historia Moderna\n2015, XIV , 235-258por otra parte queriendo tiempo para sí, vime tan fatigada, que comencé a llorar mucho \ny a afligirme 6.\nTeresa describe diferentes tipos de enfermedades a lo largo de toda su obra 7. Los \ndos textos anteriores enumeran alguna de las dolencias y remedios más frecuentes del \nmomento, tales como cuartanas, calentura, dolor de lado, esquinancia, dolor de quija -\ndas, y vómito; así como dos de los tratamientos más habituales: sangrías y purgas. Es una constante el comentario sobre la presencia de calenturas o calenturillas, término \ngenérico que sirve para designar fiebres, paludismo, e incluso insolación. Calentura \nes la fiebre en cuanto que es calurosa y ardiente\n 8, que puede ser cotidiana, continua, \nperpetua, terciana, cuartana, o de India efímera.\nUn día antes de Pascua de Espíritu Santo les dio Dios un trabajo harto grande, \nque fue darme a mí una muy recia calentura. Yo creo que sus clamores a Dios fueron \nbastantes para que no fuese adelante el mal; que jamás de tal manera en mi vida me \nha dado calentura que no pase muy más adelante. Fue de tal suerte, que parecía tenía \nmodorra, según iba enajenada. Ellas a echarme agua en el rostro, tan caliente del sol, que daba poco refrigerio\n 9; Antes de Navidad me dieron unas calenturas y estuve de mal \nde garganta, sangrada dos veces y purgada. Desde antes de los Reyes tengo cuartanas... esfuérzome a no estar en la cama, sino con calentura, que es toda la noche\n 10.\nLas tercianas son fiebres intermitentes y escalofríos causados por el plasmodium \nvivax -paludismo- en que los accesos aparecen al tercer día separados por un día \nde apirexia completa; las tercianas dobles son dos accesos cada dos días. “General han sido estas tercianas. Acá no hay otra cosa, aunque a mí me han dejado”\n 11. “Son \nsencillas las tercianas que tiene, no hay que tener pena” 12. Las cuartanas son también \nfiebres intermitentes, donde los accesos aparecen al cuarto día, dejando entre ellos dos días de intervalo. A veces la fiebre es sintomática de una supuración profunda (hepatitis supurada, infección urinaria, endocarditis ulcerosa, infección purulenta); \npero casi siempre obedece a la infección palúdica y por ello este término se adopta a \nmenudo como sinónimo de paludismo:\nLas mis cuartanas lo van, y lo peor es que torna el dolor de estotros inviernos, \nque la noche pasada dormí bien poco de él 13; Recios fríos, cuartanas dobles, dolores \nincomparables, hastío muy grande 14; Ha cuarenta años que no tuve tanta salud. Ha un \n6  V 40.20.\n7  El estudio de las escritoras conventuales femeninas españolas se inscribe en el proyecto I+D+i FF12012-\n32764, Bieses: balance y nuevos modelos de interpretación, dirigido por la profesora Nieves Baranda Leturio. \n2013-2015.\n8  COV ARRUBIAS, S. de: Tesoro de la lengua castellana o española, Madrid, Luis Sánchez impresor del \nrey, MDCXI, p.175.\n9  F 24.7.\n10  Cta 37.2: Juana de Ahumada. Ávila, 4-2-1572.\n11  Cta 43.1: Juana de Ahumada. Ávila, fin de 1572.\n12  Cta 289.9: María Bautista. Ávila, 21-6-1579.\n13  Cta 56.1: Juana de Ahumada. Salamanca, 14-11-1573.\n14  V 6.1.238\nMaría Leticia Sánchez Hernández Algunos apuntes sobre enfermedades y remedios...\nCuadernos de Historia Moderna\n2015, XIV , 235-258año que tuve unas cuartanas, estaba en Valladolid 15; Siento un poco de frío, que es día \nde cuartana 16.\nOtra variante de la fiebre es el tabardillo, que consiste en una fiebre aguda endémi -\nca, sin causa aparente, que puede confundirse con tifus y fiebre tifoidea; es una dolen-\ncia parecida al tifus con fiebre alta y continua, alteraciones nerviosas y sanguíneas, y \nuna erupción que cubre todo el cuerpo. Era considerado un mal muy peligroso, por -\nque salían unas pintas leonadas o negras y coloradas, siendo las de color encarnado \nmás fáciles de curar 17: “El padre Nicolao ha estado malo de tabardillo” 18.\nDolor de lado es molestia en el costado, que puede estar provocado por un trombo \nembolismo pulmonar causado a partir de los cuarenta o cincuenta años por problemas \ncirculatorios.\nLa esquinancia es inflamación de las amígdalas, o enfermedad que da en la gargan-\nta, muchas veces llamado también mal de garganta 19. Si la inflamación se denomina \ngarrote, o garrotillo, se trata de una difteria en la laringe procedente de la infancia:\nAntes de Navidad me dieron unas calenturas y estuve de mal de garganta, sangrada \ndos veces y purgada. Desde antes de los Reyes tengo cuartanas… esfuérzome a no \nestar en la cama sino con la calentura, que es toda la noche 20; Yo iba con un mal de \ngarganta bien apretado que me dio camino en llegando a Valladolid, y sin quitárseme calentura. Comer, era el dolor harto grande. Esto me hizo no gozar tanto del gusto de \nlos sucesos de este camino. Este mal me duró hasta ahora, que es a fin de junio, aunque no tan apretado, con mucho, mas harto penoso\n 21; Y así, ya que estaba tan apretada, \nque duró poco y con dolores muy excesivos y una postema que me dio dentro de la \ngarganta que no me dejaba tragar 22, (en este caso se está refiriendo al dolor de quijada o \nmaxilar inferior, o el encaje de las muelas y dientes) 23: Me ha dado un mal de quijadas \ny se me ha hinchado un poco el rostro 24; Del que tiene vuestra merced de muelas me \npesa mucho, porque tengo harta experiencia de cuan sentible dolor es. Si tiene vuestra merced alguna dañada suele parecer lo están todas, digo de dolor. Yo no hallaba mejor \nremedio que sacarla, aunque si son reúmas no aprovecha\n 25.\nAparece el término postema (ya empleado por Plinio, Villegas, o Nieremberg), que \nes un absceso purulento 26 -en el caso de la garganta es un ganglio inflamado- llamado \npor distintos autores tumor que puede estar localizado en diferentes partes del cuer -\npo (Cicerón y Séneca), lobanillo (Mexía), hinchazón (Hernando de Soto), o papera \n15  Cta 25.6: Lorenzo Cepeda. Toledo 17-1-1570.\n16  Cta 57.2: Domingo Báñez. Salamanca, enero 1574.\n17  COV ARRUBIAS, op, cit. (nota 8), p.40.\n18  Cta 389.5: María de San José. Villacastín, 5-9-1570.\n19  COV ARRUBIAS, op, cit . (nota 8), p.381.\n20  Cta 37.2: Juana de Ahumada. Ávila, 4-2-1572.\n21  F 31.17.\n22  F 12.5.\n23  COV ARRUBIAS, op, cit. (nota 8), p.602v.\n24  Cta 75.3: Catalina Hurtado. Ávila, 31-10-1574.\n25  Cta 393.4: Sancho Dávila. Ávila, 9-10-1581.\n26  COV ARRUBIAS, op.cit. (nota 8), p.593v.239\nMaría Leticia Sánchez Hernández Algunos apuntes sobre enfermedades y remedios...\nCuadernos de Historia Moderna\n2015, XIV , 235-258(Nieremberg) 27: “Y ha sido tan poca mi salud, que desde el jueves de la cena no se \nme ha quitado calentura hasta ahora ocho días. Y tenerla era el menor mal, según lo \nhe pasado. Decían los médicos que se hacía un postema en el hígado; con sangrías y purgas ha sido Dios servido de dejarme en este piélago de trabajos”\n 28. Los abscesos \nhay que sajarlos y ya desde antiguo se emplearon diferentes instrumentos, entre los que se mencionan cuchillo, espada, alfanje, e incluso flecha:\nDiole luego una postema dentro de las tripas con tan gravísimos dolores, que era \nbien menester para sufrirlos con paciencia lo que el Señor había puesto en su alma. \nEsta postema era por la parte de adentro, adonde cosa de las medicinas que la hacían \nno la aprovechaba; hasta que el Señor quiso que se la viniese a abrir y echar la materia, y así mejoró algo de este mal […] Y así, ya que estaba tan apretada, que duró poco y \ncon dolores muy excesivos y una postema que le dio dentro de la garganta que no la \ndejaba tragar\n 29.\nJunto con la calentura suele hacer acto de presencia la perlesía, que es una parálisis \nacompañada de temblores producida por falta de calcio, o por la edad, algunos auto-\nres la identifican con un parkinson incipiente:\nDesde el jueves de la cena me dio un accidente de los grandes que he tenido en mi \nvida de perlesía y corazón. Dejóme hasta ahora calentura y con tal indisposición y \nflaqueza 30; Los achaques ordinarios son la perlesía, pero si no hay calentura, es estar \nbuena […] Aunque la calentura es poca, los accidentes del corazón y de la matriz son \nmuchos 31; Y casi nunca estoy, a mi parecer, sin muchos dolores, y algunas veces bien \ngraves, en especial en el corazón, aunque el mal que me tomaba muy continuo es muy \nde tarde en tarde. Perlesía recia y otras enfermedades de calenturas que solía tener muchas veces, me hallo buena ocho años ha. De estos males se me da ya tan poco, que \nmuchas veces me huelgo, pareciéndome en algo se sirve el Señor\n 32.\nEl romadizo es un catarro de la membrana pituitiaria, descrita como destilación \nque cae de la cabeza a la garganta y al pecho 33: “He tenido tres semanas ha un roma-\ndizo terrible con hartas indisposiciones” 34; “Detuveme allí cuatro días (en Valladolid) \npor un gran catarro con un poco de perlesía 35; Desde anoche que recibí esas (cartas) \nde Malagón, me ha cargado un gran romadizo que tenía, como me cansé en leer \ny escribir” 36. En 1580 tuvo lugar el llamado gran catarro, reconocido por muchos \nautores como la primera epidemia de gripe de diseminación global, aunque otros \n27  FRADEJAS LEBRERO, J.: “La postema. Origen y evolución”, Príncipe de Viana, anejo, 18 (2000), \npp. 127-136.\n28  Cta 328.1: Duquesa de Alba. Toledo, 8-5-1580.\n29  F 12.4.Relata la enfermedad de Beatriz de la Encarnación, monja en el Carmelo de Valladolid.\n30  Cta 321.2 y 12: María de San José. Toledo, 3-4-1580.\n31  Cta 340.2: Gaspar Daza. Valladolid, 8-9-1580.\n32  V 7.11.\n33  COV ARRUBIAS, op, cit . (nota 8), p.14v y 211.\n34  Cta 68.2: Postulantas. Segovia, marzo 1574.\n35  Cta 414.1: Catalina de Tolosa. Palencia, 16-1-1582.\n36  Cta 235.1: Jerónimo Gracián. Ávila, 14-5-1578.240\nMaría Leticia Sánchez Hernández Algunos apuntes sobre enfermedades y remedios...\nCuadernos de Historia Moderna\n2015, XIV , 235-258hablan de tos ferina; la citada epidemia comenzó en Asia y de allí pasó a Europa y \nAmérica. Casi toda Europa fue afectada en seis semanas, y se dice que solo el veinte por ciento de la población escapó de la enfermedad. Transcurridos entre siete y diez \ndías de incubación, se suceden tres etapas; la primera o catarral, con sintomatología \nparecida a un catarro común: rinorrea serosa, estornudos, malestar general, anorexia y fiebres. Después de una o dos semanas, aparecen períodos de tos repetida seguidas de un estridor respiratorio, que culmina en vómitos y estado de agotamiento. Después de dos a cuatro semanas, la enfermedad entra en la tercera y última etapa o de con-valecencia. En los años ochenta se empezaba a producir una oscilación climática con \nincremento de los episodios de lluvia extremos, temporales, grandes nevadas, y olas \nde frío que influyeron negativamente en la población. Felipe II y Ana de Austria se infectaron, tal y como se recogió en la memoria de monjes jerónimos de El Escorial: el rey estuvo al borde de la muerte, pero su cuarta esposa murió embarazada\n 37. Teresa \nde Jesús también estuvo afectada por esta epidemia, que la tuvo al borde de la muerte, y que la obligó a presenciar muchas muertes en su entorno: “Y no sé para qué me deja \nDios sino para ver muertes este año de siervos de Dios, que me es harto tormento”\n 38. \nLa influencia del clima fue decisivo para ella. Reconoció, a su pesar, que Ávila le \nsentó siempre mal: “Dios me libre de él (se refiere a Galinduste, en la comarca de \nAlba de Tormes, donde está su hermana Juana) y aun de éste también (Ávila), que \ndesde que vine tengo poca salud” 39, además de los fríos abulenses cree que hay algún \nfactor, alimentos y plantas locales que le dañan la salud, posiblemente sean el ciprés y el olivo de la Encarnación. Sin embargo, también reconoció, muy a su pesar, que el clima de Sevilla le sentaba muy bien, aunque la ciudad y sus costumbres no fueran \nde su agrado: “Yo tengo salud, Gloria a Dios, y me va bien esta tierra”\n 40. Siguiendo \nla descripción de sus enfermedades, los catarros y las calenturas sucedían siempre en \ntierras castellanas, mientras que en los Carmelos de Beas y Sevilla mejoraba:\nPorque ir yo a Burgos con tantas enfermedades, que les son los fríos muy contrarios, \nsiendo tan frío, parecióme que no se sufría, que era temeridad andar tan largo camino, \nacabada casi de venir de tan áspero -como he dicho- en la venida de Soria, ni el padre Provincial me dejaría\n 41. No pongo en estas fundaciones los grandes trabajos de los \ncaminos, con fríos, con soles, con nieves, que tenía vez no cesarnos en todo el día de nevar, otras perder el camino, otras con hartos males y calenturas, porque, gloria a Dios, de ordinario es tener yo poca salud, sino que veía claro que nuestro Señor me \ndaba esfuerzo\n 42.\nHabla asimismo de flujos del estómago, que son hemorragias digestivas provo-\ncadas por vómitos importantes, por úlcera, o por un cáncer gástrico, que pueden ir \n37  CAMAÑO PUIG, R. BARRIENDOS V ALLVÉ, M. y FAUS GABANDÍ, F.: “El Gran Catharro de \n1580: ¿Gripe o pertussis?”  asclepio , vol LVII-2 (2005), pp. 45-58.\n38  Cta 343: María de San José. Valladolid, 25-10-1580.\n39  Cta 37.1: Juana de Ahumada. Ávila, 2-2-1578.\n40  Cta 83.3: Inés Niet. Sevilla, 19-6-1575.\n41  F 31.11.\n42  F 18.4.241\nMaría Leticia Sánchez Hernández Algunos apuntes sobre enfermedades y remedios...\nCuadernos de Historia Moderna\n2015, XIV , 235-258acompañados por bascas o retortijones en el estómago que inducen al vómito: “Algu-\nnas veces no puedo estar sentada, según me dan vascas” 43:\nAlgunas veces estoy fatigada de verme para tan poco en su servicio y de ver que por \nfuerza he de ocupar el tiempo en cuerpo tan flaco y ruin como el mío más de lo que yo \nquerría. Estaba una vez en oración y vino la hora de ir a dormir, y yo estaba con hartos \ndolores y había de tener el vómito ordinario. Como me vi tan atada de mí y el espíritu \npor otra parte queriendo tiempo para sí, vime tan fatigada, que comencé a llorar mucho \ny a afligirme 44.\nEn bastantes textos las enfermedades no se especifican, pues únicamente habla de \ngrandes dolores como mal de riñones, dolor de espalda, dolor en los pulsos, reúmas, \no mal de ojos. En general el empleo del término achaque hace referencia a una in-\ndisposición, aunque no rinda del todo a la persona, ni le derrueque en la cama, sino que el malestar se pasa de pie\n 45. Tener pulso es un movimiento o golpe de las arterías \ncausado por el corazón, y quedar sin pulsos es la situación de la persona que se ha espantado o admirado de algo\n 46:\nAlgunas veces se me quitan todos los pulsos casi, según dicen las que algunas veces \nse llegan a mí de las hermanas que ya más lo entienden, y las canillas muy abiertas, y \nlas manos tan yertas que yo no las puedo algunas veces juntar; y así me queda dolor \nhasta otro día en los pulsos y en el cuerpo, que parece me han descoyuntado 47.\nPor mal de ojos puede entenderse cataratas o tracoma, muy frecuente en los siglos \nXVI y XVII, y caracterizado por una conjuntivitis granulosa que podía desembocar \nen ceguera; los problemas oculares se curaban con aceites fuertes y corrosivos para \npaliar el humor de los ojos. Las molestias oculares imprecisas están también relacio -\nnadas con las cefaleas provocadas por la mala alimentación, la anemia provocada por \nla práctica de las constantes sangrías, y las permanentes calenturas.\nLos mareos y el desflaquecimiento se emplean para expresar un estado de desme-\njoramiento, desgana, desmayo, que significa perder las fuerzas y el sentido, o deli -\nquio del ánimo 48 también utilizado para indicar el estado del cuerpo después de una \nsangría:\nCuando hay flaqueza, se siente un desmayo que ni deja hablar ni menear: no se re-\nsiste 49; La cabeza está tan flaca que aun de notar me canso, porque no ha sido ésta hoy \nsola. Fue tan grande el hastío, que me enflaqueció más que las calenturas 50; Habíanme \ndado con unas calenturas, grandes desmayos, que siempre tenía bien poca salud 51.\n43  Cc 1.4.\n44  V 40.20.\n45  COV ARRUBIAS, op.cit. (nota 8), p.8.\n46  Ibidem, p.600.\n47  V 20.12.\n48  COV ARRUBIAS, op.cit.  (nota 8), p.310 y 310 v.\n49  F 6.3.\n50  Cta 343.11: María de San José. Valladolid, 25-10-1580.\n51  V 3.7.242\nMaría Leticia Sánchez Hernández Algunos apuntes sobre enfermedades y remedios...\nCuadernos de Historia Moderna\n2015, XIV , 235-258La hidropesía o retención de líquidos en los tejidos es la acumulación de líquido en \nel peritoneo -en el vientre-, aunque también se da en los tobillos y muñecas, brazos y \ncuello. Covarrubias habla de enfermedad de humor aguoso que hincha todo el cuer -\npo 52. No constituye una enfermedad independiente, sino que es un síntoma clínico \nque acompaña a diversas enfermedades del corazón, riñones, y aparato digestivo, con las que mantiene la íntima relación de efecto a causa, como consecuencia de un mal \nfuncionamiento de las funciones digestivas y eliminadoras de los riñones y la piel. \nSi la cantidad de líquido es mucha, se producen trastornos en corazón y pulmones debido a la presión que se ejerce sobre estos órganos. Cuando la retención de agua es \nen el vientre, puede estar motivado por tuberculosis, tumores del intestino, tumores \ndel aparato genital femenino, así como por enfermedades o alteraciones funcionales del corazón, del hígado, y de los riñones. Cuando la retención es causada en pies y \npiernas –edema-, aparece la hinchazón típica, sin dar origen a dolores de ningún tipo, \nni alterar el color habitual de la piel.\nEl cuadro médico de Catalina Godínez es un ejemplo de las dolencias que estamos \nrelatando\n 53:\nEn estos ejercicios pasó cerca de cuatro años, que comenzó el Señor a que le sirvie-\nse en otros mayores, dándole grandísimas enfermedades y muy penosas, así de estar \ncon calentura continua y con hidropesía y mal de corazón; un zaratán que le sacaron. \nEn fin, duraron estas enfermedades casi diecisiete años, que pocos días estaba buena […] En este tiempo tenía calentura continua ocho años había, hética y tísica, hidrópica, con un fuego en el hígado que se abrasaba, de suerte que aun sobre la ropa era el fuego de suerte, que se sentía y le quemaba la camisa, cosa que parece no creedera, y yo \nmisma me informé del médico de estas enfermedades que a la sazón tenía, que estaba \nharto espantado. Tenía también gota artética y ciática.\nAdemás de hidropesía y calentura, sus enfermedades se amplían a mal de corazón, \nzaratán, tisis, gota y ciática. En los siglos XVI y XVII se entendía por mal de corazón \nuna dolencia prolongada en el músculo cardíaco de origen desconocido, provocado, \nsegún se creía, por un gran esfuerzo o por el simple cansancio: “Hame dado pena ese mal que dice que tiene de corazón, que es muy penoso… de una cosa se alegre, que \nen el alma está muy más aprovechada”\n 54. El zaratán o çaratán es cáncer de mama, que \nsegún Covarrubias es el que nace a las mujeres en el pecho, y solo puede curarlas la navaja, cortando por la parte viva y sana, porque no se pase adelante (metástasis)\n 55. \nEstar hética significa que padece la enfermedad de la tisis, que se caracteriza por una consunción gradual y lenta acompañada de fiebre y de ulceración en algún órgano, \ntiene su asiento en los pulmones y los pacientes se van secando\n 56. Tísis es el nombre \nantiguo de la tuberculosis (del griego φθίσις, a través del latín phthisis): es una infec -\nción bacteriana contagiosa que compromete principalmente los pulmones, pero puede propagarse a otros órganos. La especie de bacterias más importante y representativa \n52  COV ARRUBIAS, op, cit. (nota 8), p.469.\n53  F 22.12. Son las enfermedades de Catalina Godínez en el Carmelo de Beas de Segura.\n54  Cta 237.8: María de San José. Ávila, 4-6-1578.\n55  COV ARRUBIAS, op.cit.  (nota 8), p.185 v.\n56  Ibidem, p.45.243\nMaría Leticia Sánchez Hernández Algunos apuntes sobre enfermedades y remedios...\nCuadernos de Historia Moderna\n2015, XIV , 235-258causante de tuberculosis es Mycobacterium tuberculosis o bacilo de Koch. Aunque la \ntuberculosis es una enfermedad predominantemente de los pulmones, puede afectar \ntambién el sistema nervioso central, el sistema linfático, el sistema circulatorio, el sis-tema genitourinario, el aparato digestivo, los huesos, las articulaciones y aun la piel. \nSegún los médicos de Malagón, todos los síntomas que presentaba Brianda de San \nJosé eran de tisis, aunque ella insistía en que la llaga no era en los pulmones. Gota es un tipo de artritis que ocurre cuando el ácido úrico se acumula en la sangre y causa in-\nflamación articular. Se entendía que era una enfermedad que acudía a las coyunturas, \ncayendo y corriendo su deflujo con intensos dolores; se consideraba la enfermedad de \nlos ricos\n 57, que eran los que podían acceder a la ingesta de carne roja. La gota aguda \nes una afección dolorosa que normalmente afecta a una articulación, mientras que la gota crónica corresponde a episodios repetitivos de dolor e inflamación que pueden \nafectar a más de una articulación. Las articulaciones afectadas con mayor frecuencia \nson los dedos gordos del pie, la rodilla, o el tobillo, que aparecen calientes, enrojeci -\ndas, e hinchadas, produciendo una deformación en las mismas. El dolor se describe \ncomo pulsátil e insoportable, y puede estar acompañado de un cuadro febril. \nEn las Navidades de 1577, estando en San José de Ávila, Teresa se cayó por las \nescaleras, fracturándose la mano y un brazo, y en este caso volvió a recurrir a los \noficios de una curandera, que logró colocarle los huesos en su sitio. Sin embargo, a \npartir de este momento tuvo que ayudarse de dos amanuenses para la redacción de las cartas: Ana de San Bartolomé y Beatriz de Santo Domingo: “Todavía está hinchado \n(el brazo) y la mano, y con un socrocio que parece arnés”\n 58; el socrocio es un emplas-\nto de azafrán, que debía de ser tan voluminoso, que con mucha chispa lo compara con una armadura. “La mujer vino a curarme el brazo, que lo hizo muy bien la priora de \nMedina en enviarla, que no le costó poco ni a mí el curarme. Tenía perdida la muñeca, \ny ansí fue terrible el dolor y trabajo, como había tanto que caí […] más menease bien \nla mano y el brazo puedo levantar a la cabeza”\n 59. En julio de 1578 todavía no puede \nvestirse y lo que mejor le va es el calor 60.\nUna de las dolencias que más le preocuparon fue la llamada melancolía, sinónimo \nde neurastenia y depresión. Fue una dolencia conocida donde había poco contento y gusto, al producirse la alienación de la mente\n 61. La fundadora quería mujeres con \nun equilibrio de todas las facultades, y ante la manifestación de estos síntomas reco-\nmendaba mantener ocupada a la monja, para que no se dejara arrastrar por la imagi -\nnación, a la vez que debía de moderarse en los ayunos. Las melancólicas debían de tratarse con mano dura, sin reparar en las reprimendas: “En lo que toca a la hermana \nde la madre Brianda de San José, ni para freila ni para monja no será; no porque no tiene ella muy bien entendimiento y buena razón y sosiego […] que tenga algunos \ntrabajos”\n 62. El caso de Isabel de Santo Domingo en Medina del Campo fue sintomá -\ntico. Las carmelitas de Salamanca le pidieron a la Madre que las ilustrara sobre esta \n57  Ibidem, p.444 v.\n58  Cta 219.1: Jerónimo Gracián. Ávila, 12-2-1578.\n59  Cta 233.7: Jerónimo Gracián. Ávila, 7-5-1578.\n60  Cta 239.5: Domingo Báñez. Ávila, 28-7-1578.\n61  COV ARRUBIAS, op.cit.  (nota 8), p.544 v.\n62  Cta 449.4: Ana de los Ángeles. Valladolid, 2-9-1582.244\nMaría Leticia Sánchez Hernández Algunos apuntes sobre enfermedades y remedios...\nCuadernos de Historia Moderna\n2015, XIV , 235-258enfermedad, indicando cómo proceder con unas mujeres cuyo mal no es propiamente \nfísico, aunque pueda tener consecuencias corporales. Teresa habló de este mal en varios de sus escritos: \nHe pensado que en estas casas y en todas las de Religión no se había de tomar este \nnombre en la boca, porque parece que trae consigo libertad, sino que se llame enfer -\nmedad grave - ¡y cuánto lo es!- y se cure como tal. Que a tiempos es muy necesario \nadelgazar el humor con alguna cosa de medicina para poderse sufrir; y estése en la en-\nfermería, y entienda que, cuando saliere a andar en comunidad, que ha de ser humilde \ncomo todas y obedecer como todas; y cuando no lo hiciere que no le valdrá el humor; \n[…] Las prioras han menester, sin que las mismas lo entiendan, llevarlas con mucha \npiedad, así como verdadera madre, y buscar los medios que pudiere para su remedio 63.\nY han de advertir que el mayor remedio que tienen es ocuparlas mucho en oficios \npara que no tengan lugar de estar imaginando, que aquí está todo su mal; y aunque no los hagan tan bien, súfranlas algunas faltas, por no las sufrir otras mayores estando per -\ndidas, […] y procurar que no tengan muchos ratos de oración, aun de lo ordinario; que, por la mayor parte, tienen la imaginación flaca y haráles mucho daño, y sin eso se les \nantojarán cosas que ellas ni quien las oyere no lo acaben de entender. Téngase cuenta \ncon que no coman pescado, sino pocas veces; y también en los ayunos es menester no \nser tan continuos como las demás\n 64.\nParece están buenas, porque ellas no quieren conocer tienen este mal; y como no las \nfuerza a estar en cama, porque no tienen calentura, ni a llamar médico, es menester lo \nsea la priora; […] con otras enfermedades o sanan o se mueren; de ésta, por maravilla \nsanan, ni de ella se mueren, sino vienen a perder del todo el juicio, que es morir para \nmatar a todas 65.\nPor eso tengan aviso que cuando sintieren esto en sí, lo digan a la prelada […] y \nprocure que duerman bien y coman, hasta que se les vaya tornando la fuerza natural […] Si es de tan flaco natural que no le baste esto, créanme que no la quiere Dios sino \npara la vida activa, que de todo ha de haber en los monasterios\n 66.\nlAS ENFERmEDADES DE 1538 Y 1582\nEn el verano de 1538 empezó a sentirse mal, y ella misma lo atribuyó a la ingesta de \nalgún alimento 67.\nLa mudanza de la vida y de los manjares me hizo daño a la salud, que, aunque el \ncontento era mucho, no bastó. Comenzáronme a crecer los desmayos y diome un mal \nde corazón tan grandísimo, que ponía espanto a quien le veía, y otros muchos males \njuntos, y así pasé el primer año con harta mala salud […] Y como era el mal tan grave \n63  F 7.5.\n64  F 5.9.\n65  F 5.10.\n66  M 4.3.13.\n67  Muy sugerente y actual por la exactitud de las interpretaciones de las dos enfermedades citadas es la \nobra de SENRA V ARELA, A.: Las enfermedades de Santa Teresa de Jesús, Madrid-Buenos Aires, Díaz de \nSantos, 2006. Véase también, PÉREZ, J.: Teresa de Ávila y la España de su tiempo, Madrid, Alcaba ediciones, \n2007; ROS, C.: Teresa de Jesús, esa mujer, Madrid, San Pablo, 2011.245\nMaría Leticia Sánchez Hernández Algunos apuntes sobre enfermedades y remedios...\nCuadernos de Historia Moderna\n2015, XIV , 235-258que casi me privaba el sentido siempre y algunas veces del todo quedaba sin él, era \ngrande la diligencia que traía mi padre para buscar remedio; y como no le dieron los médicos de aquí, procuró llevarme a un lugar adonde había mucha fama de que sana-\nban allí otras enfermedades, y así dijeron harían la mía\n 68. \nTomaba queso y leche de cabra procedentes de los rebaños de cabras de su madre \nde Gotarrendura. El mal le privaba el sentido, tenía mareos o síncopes, aunque no se \npuede hablar de ataques convulsivos, por la corta duración. Proceso febril prolon-\ngado, dolor precordial (pericarditis que se acompaña de pérdidas de conocimiento \nmomentáneas: el corazón de la santa presenta una cicatriz en superficie), y dolores lumbares y de extremidades generalizados desde el principio. Los síntomas son de \nbrucelosis o fiebres de malta, una infección provocada por la ingesta de leche y queso \nde cabra. A ella se le complicó y desembocó en neurobrucelosis, es decir, que las bacterias de la leche de cabra penetraron hasta el sistema nervioso central. Ávila era una de las zonas con mayor producción de leche de cabra, y una de las zonas con el \níndice más alto de brucelosis.\nEn otoño de 1538 salió gravemente enferma de la Encarnación para ser tratada \npor una curandera de Becedas especialista en intestinos. Ésta necesitaba unas hierbas purgantes y diuréticas que sólo crecían en primavera, por eso no la pudo tratar hasta \n1539.\nEstuve casi un año por allá, y los tres meses de él padeciendo tan grandísimo tor -\nmento en las curas que me hicieron tan recias, que yo no sé cómo las pude sufrir; y en \nfin, aunque las sufrí, no las pudo sufrir mi sujeto, como diré. Había de comenzarse la \ncura en el principio del verano, y yo fui en el principio del invierno. Todo este tiempo estuve en casa de la hermana que he dicho que estaba en la aldea, esperando el mes de \nabril, porque estaba cerca, y no andar yendo y viniendo\n 69.\nLa curandera fue nociva, porque le provocó anemia y desnutrición con la admi -\nnistración de una purga diaria, durante un mes, en la que mezclaba hierbas, uñas de \nrana, alas de mosca pulverizadas, y excrementos de culebra. El empeoramiento fue \nprogresivo, porque la fiebre no bajaba y no podía tragar sólido.\nEstuve en aquel lugar tres meses con grandísimos trabajos, porque la cura fue más \nrecia que pedía mi complexión. A los dos meses, a poder de medicinas, me tenía casi \nacabada la vida, y el rigor del mal de corazón de que me fui a curar era mucho más \nrecio, que algunas veces me parecía con dientes agudos me asían de él, tanto que se \ntemió era rabia. Con la falta grande de virtud (porque ninguna cosa podía comer, si \nno era bebida, de grande hastío) calentura muy continua, y tan gastada, porque casi un \nmes me había dado una purga cada día, estaba tan abrasada, que se me comenzaron a encoger los nervios con dolores tan incomportables, que día ni noche ningún sosiego podía tener. Una tristeza muy profunda\n 70.\n68  V 4.5.\n69  V 4.6.\n70  V 5.7.246\nMaría Leticia Sánchez Hernández Algunos apuntes sobre enfermedades y remedios...\nCuadernos de Historia Moderna\n2015, XIV , 235-258Teresa habla de fiebre continua u ondulante en forma de cuartanas -la fiebre en-\ntonces solo se medía poniendo la mano en la frente-, llamada en Castilla fiebre tonta, \nque se acompaña de dolores musculares. Asimismo, expresa la dificultad para tragar \nsólidos debido a la disfagia provocada por los tóxicos de las hierbas. Se le empeza -\nron a encoger los músculos con dolores (polineuritis o polirradiculitis) espasmódicos \npor el abuso de purgantes: y cuando habla del estado de tristeza se refiere al intenso \nmalestar.\nCon esta ganancia me tornó a traer mi padre adonde tornaron a verme médicos. To-\ndos me desahuciaron, que decían sobre todo este mal, decían estaba hética. De esto se \nme daba a mí poco. Los dolores eran los que me fatigaban, porque eran en un ser desde los pies hasta la cabeza; porque de nervios son intolerables, según decían los médicos, \ny como todos se encogían, cierto -si yo no lo hubiera por mi culpa perdido- era recio \ntormento\n 71.\nSu padre decidió trasladarla a Ávila para ser tratada por los médicos. Éstos la vie-\nron muy mal, en peligro de muerte –hética y tísica se utilizaban también para definir \nuna persona que estaba muriendo-. En agosto de 1539 se agravó, y el 15 tuvo un \nataque convulsivo, un parajismo dice, a partir del cual entró en coma profundo cuatro días: no tiene nada que ver con un ataque histérico –estamos ante una de las mujeres más equilibradas de su tiempo-, ni fue infección tuberculosa, ni paludismo mal cura-\ndo, ni tampoco epilepsia, puesto que una convulsión de estas características, y esto se \ndeduce de sus escritos, solo la padeció esta vez; el estado de coma solo se explica por un estado neurológico reversible. La creyeron muerta, y para comprobarlo le aplica -\nron cera hirviendo en los párpados, y el espejo en la boca.\nQuedé de estos cuatro días de paroxismo de manera que solo el Señor puede saber \nlos incomportables tormentos que sentía en mí: la lengua hecha pedazos de mordida; \nla garganta, de no haber pasado nada y de la gran flaqueza que me ahogaba, que aun \nel agua no podía pasar; toda me parecía estaba descoyuntada; con grandísimo desatino \nen la cabeza; toda encogida, hecha un ovillo, porque en esto paró el tormento de aque-\nllos días, sin poderme menear, ni brazo ni pie ni mano ni cabeza, más que si estuviera muerta, si no me meneaban; sólo un dedo me parece podía menear de la mano derecha. \nPues llegar a mí no había cómo, porque todo estaba tan lastimado que no lo podía su-\nfrir. En una sábana, una de un cabo y otra de otro, me meneaban. Esto fue hasta Pascua \nFlorida. Sólo tenía que, si no llegaban a mí, los dolores me cesaban muchas veces y, a \ncuento de descansar un poco, me contaba por buena, que traía temor me había de faltar la paciencia; y así quedé muy contenta de verme sin tan agudos y continuos dolores, \naunque a los recios fríos de cuartanas dobles con que quedé, recísimas, los tenía in-\ncomportables; el hastío muy grande\n 72.\nLa lengua mordida es una consecuencia de la convulsión. El desatino en la cabeza \nes un estado confusional postcomatoso, incluso un estado depresivo, propio de la \nsalida del coma, que la mantiene obnubilada unos días. La posición de ovillo es típica \n71  V 5.8.\n72  V 6.1.247\nMaría Leticia Sánchez Hernández Algunos apuntes sobre enfermedades y remedios...\nCuadernos de Historia Moderna\n2015, XIV , 235-258de una meningitis aguda. Quedó paralítica y con intensos dolores durante tres años, y \nesto se debió a la afectación de los nervios motores periféricos por la polineutiris y la persistencia a la disfagia para sólidos: los estímulos externos provocan dolor: tenían \nque moverla tirando de una sábana. El hastío es un estado de desgana o astenia. Ese \nmismo agosto regresó a la Encarnación en un estado de caquexia extrema –desnu-\ntrición-. El mal estado le duró ocho meses, y el estar tullida tres años. Sin embargo, \ntuvo secuelas toda la vida.\nLuego tan gran prisa de irme al monasterio, que me hice llevar así. A la que espera-\nban muerta, recibieron con alma; mas el cuerpo peor que muerto, para dar pena verle. \nEl extremo de flaqueza no se puede decir, que solos los huesos tenía ya. Digo que estar así me duró más de ocho meses; el estar tullida, aunque iba mejorando, casi tres años. \nCuando comencé a andar a gatas, alababa a Dios\n 73.\nAunque sané de aquella tan grave, siempre hasta ahora las he tenido y tengo bien \ngrandes, aunque de poco acá no con tanta reciedumbre, mas no se quitan, de muchas \nmaneras. En especial tuve veinte años vómito por las mañanas, que hasta más de me-diodía me acaecía no poder desayunarme; algunas veces, más tarde. Después acá que frecuento más a menudo las comuniones, es a la noche, antes que me acueste, con \nmucha más pena, que tengo yo de procurarle con plumas y otras cosas, porque si lo \ndejo, es mucho el mal que siento. Y casi nunca estoy, a mi parecer, sin muchos dolores, y algunas veces bien graves, en especial en el corazón, aunque el mal que me tomaba muy continuo es muy de tarde en tarde. Perlesía recia y otras enfermedades de calen -\nturas que solía tener muchas veces, me hallo buena ocho años ha\n 74.\nNo era la primera vez que le sucedía un accidente de este tipo, aunque no tan grave, \nya que a los dieciocho meses de estar en el convento de Santa María de Gracia en \nÁvila –el lugar en el que la internó su padre para encauzar su vida- empezó a encon-\ntrarse enferma con síntomas similares a los descritos -languidez y desmayos-, pero en \neste caso no se describe la enfermedad de manera pormenorizada. También tuvo que sacarla de allí su padre y llevarla a casa de su hermana María de Cepeda. El trayecto lo hizo a duras penas, casi sin fuerzas para sostenerse en la montura.\nA finales de 1582 sufrió su última enfermedad. Casi todas las referencias se tienen \npor terceras personas, principalmente por los relatos de Ana de San Bartolomé y de su sobrina Teresita, porque al tratarse de hemorragias genitales, entraba en juego un \ncomponente de pudor para describir ella misma su enfermedad. Comenzó a sentirse \nmal en Palencia, notando los primeros flujos (metrorragias), y por eso quiso marchar enseguida a San José de Ávila, el lugar donde esperaba morir a gusto. Sin embargo, al llegar a Medina del Campo recibió orden de sus superiores de trasladarse a Alba de Tormes para estar presente en el parto de la duquesa de Alba- doña María de To-ledo-, al tiempo que asistía a la elección de priora en esa comunidad. El viaje a Alba fue muy duro, y su estado se agravó: las hemorragias se intensificaron, y la trataron \na base de sangrías, que literalmente la dejaron exangüe. Las hemorragias genitales \nen una mujer de 67 años que no ha tenido vida sexual activa, se deben generalmente \n73  V 6.2.\n74  V 7.11.248\nMaría Leticia Sánchez Hernández Algunos apuntes sobre enfermedades y remedios...\nCuadernos de Historia Moderna\n2015, XIV , 235-258a un tumor en el endometrio. Dice su sobrina Teresita que del quebrantamiento del \ncamino echó mucha sangre, un derrame visceral de espantosas proporciones. Hacer \ndiagnósticos sobre apreciaciones de este tipo es resbaladizo, pero con toda probabi-\nlidad falleció de un cáncer de útero agravado por las sangrías y la fuerte anemia 75.\nY a la mañana siguiente nos partimos (camino de Alba desde Medina) sin llevar \ncosa alguna para el camino, y la Santa iba ya mala del mal de la muerte; y todo este día \npor el camino no pude hallar ninguna cosa para darla de comer. Y en una noche, estan-\ndo en un pobre lugarcillo, no se halló cosa que comer, y ella se halló con gran flaqueza, \ny díjome: “Hija deme si tiene algo, que me desmayo”, y yo no tenía cosa sino unos \nhigos secos, y ella estaba con calentura. Yo di cuatro reales que me buscasen dos hue-\nvos costasen lo que costasen. Yo, cuando vi que por dinero no se hallaba cosa, y que \nme lo volvían, no podía mirar a la Santa sin llorar, que tenía el rostro medio muerto 76.\nEste día llegamos a Alba, y tan mala nuestra madre, que no estuvo para entretenerse \ncon sus monjas. Dijo que se sentía tan quebrantada, que a su parecer no tenía un hueso \nsano. Desde este día, que era víspera de san Mateo, anduvo en pie con todo su trabajo \nhasta el día de san Miguel, que fue a comulgar. Viniendo de hacerlo, se echó luego en \nla cama, porque no venía para otra cosa, que le dio un flujo de sangre, de lo cual se \nentiende que murió 77\nSISTEmAS DE CURACIÓN\nLos tratamientos aplicados en el entorno teresiano pueden dividirse en los siguientes \nbloques: medicamentos vía oral, medicamentos tópicos, e intervenciones quirúrgicas.\nPor vía oral se administraban infusiones, jarabes y pastillas. Las infusiones eran \nde agua de azahar, agua rosada, zarzaparrilla, y escorzonera. El agua de azahar se \nhacía con pétalos de flor de azahar y otros cítricos, que ayudaban a eliminar gases, a \nconciliar el sueño, a relajar los músculos, y a purificar el hígado: “No me envíe cosa \nsino agua de azahar, pues se quebró la redoma (vasija en la que solía guardarse), y un \npoco de azahar, si puede ser de hoja, seco, en azúcar” 78; “Con el mal del brazo trayo el \ncorazón harto malo algunos días; envíeme un poco de agua de azahar y sea de manera \nque no se quiebre en lo que viniere” 79. De similares efectos es el agua rosada hecha \ncon pétalos de rosa: “Mucho aprovecha por acá beber cuatro o cinco tragos de agua rosada. A mi gran provecho me hace, y de azahar mucho daño, y oler lo de azahar \nprovecho al corazón, más no beberlo”\n 80; “Del anime (resina de cubaril traída de Las \nIndias) también se tomó un poco, que se lo quería yo enviar a pedir, que hacen unas \npastillas con ello de azúcar rosado que me hacen un gran provecho para el reúma” 81. \nEra frecuente el echar en el brasero pastillas de anime y azúcar rosado para aliviar el \n75  MADRE DE DIOS, E. y STEGGINK, O., op.cit.  (nota 2), pp. 925-947.\n76  URKIZA; J. (ed.): Obras completas de la beata Ana de San Bartolomé, Burgos, Monte Carmelo, 1998, \npp. 353-353.\n77  Ibidem, p.66.\n78  Cta 188.6: María de San José. Toledo, 9-4-1577. En Sevilla se planta el mejor azahar.\n79  Cta 226.10: María de San José. Ávila, 28-5-1578.\n80  Cta 316.5: María de San José. Malagón, 8 y 9-2-1580.\n81  Cta 177.16: María de San José. Toledo, 2-1-1577.249\nMaría Leticia Sánchez Hernández Algunos apuntes sobre enfermedades y remedios...\nCuadernos de Historia Moderna\n2015, XIV , 235-258mal de cabeza y el reúma. El agua de zarzaparrilla (Smilaxaspera), también conocida \ncomo zarza morisca, es un arbusto de la familia de las smilcáceas, originario de Asia, África y Europa. Se trata de un arbusto de tallos delgados, volubles y espinosos, tiene hojas pecioladas, alternas, ásperas y con muchos nervios. Se utilizan en medicinas y en medicamentos sudoríficos y depurativos; tiene acción diurética y diaforética (que hace sudar); asimismo, es un tónico, depurativo, antiséptico, antibacteriano, antifún -\ngica. Sin embargo, no parece que Santa Teresa fuera muy partidaria de este brebaje, porque consumido en dosis altas producía náuseas y vómitos: “Guárdense de beber el agua de zarzaparrilla, aunque más quite el mal de madre”\n 82. Se introduce aquí el \nasunto de la histeria, llamada mal de madre durante los siglos XVI y XVII, en clara referencia a determinados síntomas funcionales y ataques convulsos atribuibles ex-clusivamente a las mujeres, cuyo origen físico –desde Hipócrates- se situaba en la matriz, pero que tenía también un componente psíquico en relación con ésta. En la Edad Media la matriz se llamaba madre, y se decía que el hisopo (hierba medicinal) ponía la madre en su lugar. “Tornóla avisar que no beban el agua de zarzaparrilla”\n 83. \nLa escorzonera (salsifí negro, tarinetes) está considerada como un contraveneno para la mordedura de animales ponzoñosos, razón por la cual en castellano se le llama hierba contra escuerzo\n 84. Se toma para el reúma, gota, hipertensión, y contra el es-\ntreñimiento: “En enviarme escorzonera, y casi no lo he comido (se refiere a un dulce que han regalado al convento), que me ha quedado terrible hastío de cosas dulces”\n 85: \neste rechazo puede ser indicio de diabetes tipo II. Finalmente, hay una alusión a los escaramojos (rosa canina) tomados en infusión: “Dicen que es bueno para eso de la orina (posiblemente una cistitis), cogidos unos escaramojos cuando están maduros y secos y hechos polvo, y tomar cantidad de medio real a las mañanas. Pregúntelo a un médico”\n 86.\nTambién hace referencia al agua de la ciudad de Loja (Granada), famosa por la \nabundancia de este líquido que brotaba de sus numerosos manantiales en fuentes centenarias, siendo una de las más emblemáticas la fuente santa por sus propiedades curativas para las enfermedades de los ojos, la piel, y las calenturas; era famosa des-de tiempos de los árabes, y frecuentada por muchas gentes que hablaba de su poder sanador. Teresa le pregunta a María de San José, si el agua de Loja sería un buen remedio para la calentura de la priora de Malagón –Brianda de San José- y especial -\nmente si aprovecha traída desde tan lejos\n 87. A finales de 1577 escribirá a la priora de \nSevilla, “Ahora en el agua tengo esperanza de Loja. Ya le he escrito a nuestro padre si se determina. Hare que envíen por ello”\n 88.\nEl jarabe es un medicamento líquido, espeso, y dulce. Comúnmente se dice de \nla bebida dulce que se trae de la botica para el enfermo, y el dar estos “xaraves” se \n82  Cta 117.20: María de San José. Toledo, 7-9-1576.\n83  Cta 137.4: María Bautista. Toledo, 31-10-1576.\n84  COV ARRUBIAS, op.cit. (nota 8), p.366v.\n85  Cta 68.3: María Bautista. Segovia, junio 1574.\n86  Cta 333.17: María de San José. Segovia, 4-7-1580.\n87  Cta 172.3: María de San José. Toledo, 9-1-1577.\n88  Cta 177.10. María de San José. Toledo, 26-1-1577.250\nMaría Leticia Sánchez Hernández Algunos apuntes sobre enfermedades y remedios...\nCuadernos de Historia Moderna\n2015, XIV , 235-258llama xaropar 89: “Ya estoy casi buena, que el jarabe que escribo a nuestro padre (Do-\nmingo Báñez) me ha quitado aquel tormento de melancolía, aun creo la calentura del \ntodo” 90; “Buena estoy, aunque no lo he estado mucho. Este jarabe me da la vida” 91, \naunque nunca dice cuáles son los componentes de tan eficaz remedio.\nPastillas o píldoras (del latín pílula  que significa pelotilla) son pelotillas medicina -\nles y purgativas que se toman por la boca y los boticarios suelen dorarlas para disi-mular el amargo del acíbar que llevan dentro\n 92. Se trata de medicinas de preparación \nartesanal en las que se mezclan en un mortero los ingredientes activos con excipientes como jarabes de glucosa en una pasta a la que se le da la forma de cilindro delgado. \nLuego se secciona o divide en porciones individuales de igual tamaño en forma de \npequeñas esferas, y se cubren con un barniz azucarado para hacerlos más agradables \na la ingestión:\nHarto mijor estoy, que he tomado unas píldoras, creo que me hizo daño comenzar \na ayunar en la cuaresma” 93; Esa memorias que va ahí de píldoras están loadas de mu-\nchos médicos y ordenómelas uno muy grande. Entiendo la harán gran provecho usar, \naunque no sea sino de quince en quince días una, que me han hecho gran provecho 94.\nLa purga es un preparado que ayuda a eliminar sustancias tóxicas o desechos del \norganismo: puede ser una sencilla infusión de poleo o manzanilla que mejora las mo-\nlestias del estómago y reduce la hinchazón estomacal, previniendo gases y facilitando \nla digestión. Un vaso de agua tibia es un excelente depurador para eliminar toxinas, al tiempo que estimula el tránsito intestinal; se puede añadir limón u orégano bien \ncolado. Puede ser también una mezcla de laxantes tales como aceite de ricino, aceite \nde oliva, agua templada con sal mezclada con diferentes hierbas. Purgar es limpiar, \nes dar una bebida de ordinario amarga, y si hace provecho se puede llevar en pacien -\ncia\n 95. Muchas purgas se elaboraban con ruibarbo: planta herbácea de la familia de las \npoligonáceas con hojas grandes y ásperas, flores amarillas en espiga y fruto seco; su raíz es la que usaba en medicina como purgante. Radix barbara es una raíz con la que \nlos médicos purgan al enfermo\n 96: “La infusión de ruibarbo hizo gran provecho a dos \nhermanas que tenían esas hinchazones que lo tomaban algunas mañanas. Trátelo con \nel médico, y si viere es a propósito tómelo” 97. Las purgas causaban una dilatación \nanormal del estómago –gastrectasia- con dolores y vómitos, y para ello eran muy \nadecuadas las nueces: “Estos días trayo un relajamiento de estómago que vinieron bien las nueces […] coma las que allá quedan (se refiere al Carmelo de Valladolid)”\n 98.\n89  COV ARRUBIAS, op.cit. (nota 8), p.77v.\n90  Cta 63.2: María Bautista. Segovia, 14-5-1574.\n91  Cta 102.9: María Bautista. Sevilla, 29-4-1576.\n92  COV ARRUBIAS, op.cit. (nota 8), p.588.\n93  Cta 183.3: Lorenzo Cepeda. Toledo, 27 y 28-2-1577.\n94  Cta 396.6: María de San José. Ávila, 8-11-1581.\n95  COV ARRUBIAS, op.cit. (nota 8), p.600 v.\n96  Ibídem, p.16.\n97  Cta 348.2: María de San José. Valladolid, 27-12-1580.\n98  Cta 70.4: María Bautista. Segovia, 16-7-1574.251\nMaría Leticia Sánchez Hernández Algunos apuntes sobre enfermedades y remedios...\nCuadernos de Historia Moderna\n2015, XIV , 235-258La alhucema (lavanda, árnica de monte, barbay, espígol, madresalva) es un antisép-\ntico y un antiespasmódico que puede ingerirse en infusión o aplicarse en la piel. Se \nrecomendaba para infecciones de la piel y en heridas cutáneas. Si se consume como infusión palía los espasmos digestivos, aunque puede provocar gastritis, nauseas, y \nvómitos. También se utilizaba mezclada con sahumerios o plantas aromáticas. Otro \nnombre de la alhucema es el espliego y el nardo por la similitud con el aspecto y el olor del trigo y el nardo\n 99: “Mire no sea ojo, que suele acaecer en sangres livianas. El \nremedio eran unos sahumerios con erbatum y culantro (cilantro), y cáscaras de huevo y un poco de aceite y poquito de romero y un poco de alhucema, con esto se quitaban las calenturas”\n 100.\nPor vía tópica se aplicaban los ungüentos o pomadas, que eran formas farmacéuticas \nderivadas de la utilización de grasas o sustancias de propiedades similares para apli-cación de principios activos en la piel. Su diferencia fundamental con las cremas es la \nausencia de agua en su composición. También se denominan untura, unción o unto, por \nser una sustancia pastosa que se unta en las heridas con fines curativos\n 101. Por el con-\ntrario, el bálsamo es líquido y suele hacerse con aceite de oliva mezclado con plantas aromáticas y narcóticas, que se aplica como remedio en las heridas y llagas. En el siglo XVI se trae de las islas occidentales y posee una gran fragancia\n 102. Teresa de Jesús reco-\nmienda este tipo de remedios para algunas opilaciones: “Yo le digo que me da gran pena \nesta su calentura […] Mírese si es de algunas opilaciones, y hágase algo, no se la deje \narraigar […] digo que algunas unturas o cosas para templar ese calor, que no lo dejen \nde decir al médico. Ella se suele sangrar cada año, me parece, quizá le haría provecho \ncomo dice la subpriora (es Brianda de San José)” 103; en este caso es posible que se trate \nde una amenorrea o supresión del flujo menstrual, al aludir a “ese calor” –sofocos- pro-pio de la menarquía: se trata de un enrojecimiento de aparición brusca de la piel en la zona del tórax alto, cuello y cabeza, que se acompaña de una intensa sensación de calor \ncorporal intenso y finaliza en ocasiones con una sudoración profusa, cuya duración va \ndesde unos pocos segundos a varios minutos y raramente hasta una hora. Las opila-ciones, según Covarrubias, son también propias de mujeres que no hacen ejercicio, y \nen este sentido la clausura de las monjas no favorecía en absoluto el movimiento\n 104. \nA propósito de las opilaciones, es interesante detenerse en una costumbre que tenían \nlas nobles y las monjas de comer barro, normalmente dando pequeños mordisquitos a búcaros portugueses realizados en Estremoz, extremeños de Salvatierra de los Barros, \no novohispanos traídos de Tonalá, aunque también existían pastillas realizadas con azú-\ncar y ámbar. La ingesta de barro generaba un trastorno llamado opilación, una especie de clorosis o anemia, que producía varios efectos: opilaba o tapaba ciertos conductos, \nsirviendo como forma de cortar hemorragias, en especial menstruaciones abundantes, a \nla vez que daba una extrema palidez al rostro como reflejo al efecto biliar que producía \nen el hígado, porque lucir la piel blanca era signo de verdadera belleza.\n99  COV ARRUBIAS, op.cit.  (nota 8), p.48.\n100  Cta 158.1: María de San José. Toledo, 13-12-1576.\n101  Ibidem, p.60.\n102  Ibidem, p.118.\n103  Cta 144.3: María de San José. Toledo, 11-11-1576.\n104  COV ARRUBIAS, op. cit . (nota 8), p.569.252\nMaría Leticia Sánchez Hernández Algunos apuntes sobre enfermedades y remedios...\nCuadernos de Historia Moderna\n2015, XIV , 235-258Uno de los remedios quirúrgicos más empleados en la España moderna fueron \nlas sangrías, realizadas por médicos, sangradores, y cirujanos. Este sistema estaba \ndestinado a la evacuación de una cierta cantidad de sangre, para reducir la presión sanguínea. Es general cuando la sustracción se realiza en una vena o en una arteria; y local cuando la sangre procede de los capilares, mediante la aplicación de sangui-juelas o ventosas escarificadas en los brazos, cuello, ingles y tobillos, también se puede hacer por un corte en las venas (flebotomía). La ventosa es un vaso de vidrio en forma de campana, que se aplica sobre una parte del tejido, enrareciendo el aire en su interior al quemar estopa o cáñamo; la ventosa escarificada se aplica sobre una \nsuperficie sajada, mientras que la ventosa sajada que se aplica sobre una parte íntegra. \nSegún Covarrubias, sajar es dar unas cuchilladitas muy sutiles sobre las ventosas que \nllaman sajadas\n 105. La práctica continuada de sangrar provocaba anemias ferropénicas \nagravadas por la mala alimentación:\nEl dolor que tenía cuando vuestra señoría estaba en Malagón me creció de suerte, \nque cuando llegué a Toledo me tuvieron que sangrar dos veces, luego no me podía me-\nnear en la cama según tenía el dolor de espalda hasta el cerebro, y otro día purgada, y ansíme he detenido ocho días aquí, y me parto bien desflaquecida, porque me sacaron \nmucha sangre\n 106; Que me tienen las sangrías flaca y no está la cabeza para más 107; No \ndejó Su Majestad de cumplirle este deseo, que en estos ocho años la sangraron más de quinientas veces, sin tantas ventosas sajadas, que tiene el cuerpo de suerte que lo da a \nentender. Algunas le echaban sal en ellas, que dijo un médico era bueno para sacar la \nponzoña de un dolor de costado, que éstos tuvo más de veinte veces. Lo que es más de \nmaravillar, que así como le decían un remedio de éstos el médico, estaba con gran de-seo de que viniese la hora en que le habían de ejecutar, sin ningún temor, y ella anima -\nba los médicos para los cauterios, que fueron muchos, por el zaratán y otras ocasiones que hubo para dárselos\n 108; Creo que me tornarán a sangrar… porque no parezca era \ntodo por estar en la Encarnación; verdad es que de allí vino hecho este daño… quizá en este lugar me iría mejor (Alba), y aun aquí no es hasta ahora tan recio el dolor, con mucha parte, como allá\n 109.\nCUIDADOS PREVENTIVOS\nAparte de los remedios descritos, Teresa insistía en la importancia de la higiene y la \nlimpieza, por ello una de sus prioridades fue el construir Carmelos con disponibilidad de agua, bien con pozos, o con posibilidades de hacer una conducción adecuada, que además pudiera regar convenientemente la huerta. En la fundación de Duruelo, la primera que se hizo para los carmelitas descalzos de San Juan de la Cruz al frente de Teresa, se cuenta que:\n105  COV ARRUBIAS, op. cit . (nota 8), p.600 v.\n106  Cta 8.3: Luisa de la Cerda. Toledo, 27-5-1568.\n107  Cta 28.4: Diego Ortíz. Toledo, fin de agosto 1570.\n108  F 22.16. Está narrando las enfermedades de Catalina Godínez en el Carmelo de Beas.\n109  Cta 56.2: Juana de Ahumada. Salamanca, 14-11-1573.253\nMaría Leticia Sánchez Hernández Algunos apuntes sobre enfermedades y remedios...\nCuadernos de Historia Moderna\n2015, XIV , 235-258Estando un día después de cenar el padre fray Antonio, que era prior, en la claustra \ncon sus frailes hablando de la necesidad de agua que tenían, levantóse el prior y tomó \nun bordón que traía en las manos e hizo en una parte de él la señal de la cruz, a lo que \nme parece, aunque no me acuerdo bien si hizo cruz; mas, en fin, señaló con el palo \ny dijo: “ahora, cavad aquí”. A muy poco que cavaron, salió tanta agua, que aun para limpiarle es dificultoso de agotar; y agua de beber muy bueno, que toda la obra han gastado de allí, y nunca -como digo- se agota. Después que cercaron una huerta, han \nprocurado tener agua en ella y hecho noria y gastado harto. Hasta ahora, cosa que sea \nnada, no la han podido hallar\n 110. \nEn el convento de carmelitas descalzos de Granada, fray Juan construyó una noria, \nuna auténtica obra de ingeniería, para conducir las aguas del Darro hasta el edificio, \ny de paso regar la huerta. Enormemente paradigmática fue la situación de la Encar -\nnación de Ávila, donde el suministro de agua resultaba vital para la subsistencia de una comunidad de clausura. Así lo vio la fundadora Beatriz Guiera, quien al escoger \nun solar para levantar el cenobio, se inclinó por los terrenos de Fuentes Claras, ex-\ntramuros de la ciudad, una zona llena de arroyuelos y pequeños manantiales con sus pozos. No hace ahora mismo al caso, pero desde los inicios del monasterio se entabló una auténtica batalla por el agua con los vecinos de la zona, porque las monjas se las ingeniaban para construir cauces que llevaran el líquido directamente al convento, y evitarse salir con los cántaros por cuestiones de clausura\n 111.\nTeresa también alertaba del exceso de penitencias corporales, que podían producir \ndaños serios en la salud, yendo en contra de una ascesis correctamente comprendida: “En cuaresma se pondrá un día a la semana el cilicio, a condición de que si viere le hace mal se lo quite, que como es tan sanguino témole mucho\n 112; “Si ese cilicio \nllegare a toda la cintura, ponga un pañico de lienzo al estómago, que es muy dañoso, y mire que si sintiere mal en los reñones (riñones), que ni eso ni la disciplina no lo tome”\n 113. Tampoco gustaba de ayunos muy severos, porque hay que mirar por la salud \ny regalarse a una misma, y en este sentido recomendaba dormir las horas pertinentes, porque un sueño adecuado prevenía de muchas indisposiciones. \nPorque no sería bien si una persona flaca y enferma se pusiese en muchos ayunos \ny penitencias ásperas, yéndose a un desierto adonde ni pudiese dormir ni tuviese qué \ncomer, o casas semejantes. Mas pensar que nos podemos esforzar con el favor de Dios \na tener un gran desprecio de mundo, un no estimar honra, un no estar atado a la ha-cienda; que tenemos unos corazones tan apretados, que parece nos ha de faltar la tierra en queriéndonos descuidar un poco del cuerpo y dar al espíritu; luego parece ayuda \nal recogimiento tener muy bien lo que es menester, porque los cuidados inquietan a la \noración\n 114.\n110  F 14.5.\n111  GONZÁLEZ Y GONZÁLEZ, N.: La ciudad de las carmelitas en tiempo de doña Teresa de Ahumada, \nDiputación Provincial de Ávila, Institución Gran Duque de Alba, 2011.\n112  Cta 179.5: Lorenzo Cepeda. Toledo, 10-2-1577.\n113  Cta 183.11: Lorenzo Cepeda. 27 y 28-2-1577.\n114  V 13.4.254\nMaría Leticia Sánchez Hernández Algunos apuntes sobre enfermedades y remedios...\nCuadernos de Historia Moderna\n2015, XIV , 235-258Conviene destacar que las monjas no padecían pestes, a pesar de las epidemias que \nazotaban la península con cierta periodicidad, debido a unas condiciones higiénicas \ny sanitarias mejores que las del resto de la población, auspiciadas, aparte del uso del agua, por el aislamiento que producía la clausura -nos referimos a la construcción del habitáculo, los muros de los conventos, las puertas y rejas aislantes, y a la prohi-\nbición, tanto de entrar gente como de salir monjas- al impedir la penetración de los \ncontagios. También influía de forma notable la dieta alimenticia, que, en conjunto, \npodía considerarse altamente favorable para una vida sana, y desde este punto de \nvista mejor que la de los frailes: los productos hortícolas -verduras, leguminosas y \nfrutas- aportaban vitamina A, vitamina C, ácido fólico, vitamina B12 y oligoelemen -\ntos; tomaban abundante pan -sin especificar si blanco o negro-; según las noticias \nque ofrece la fundadora, disponían de algunas aves, huevos, pescado en salazón; no abundaba el dulce, cuestión especialmente beneficiosa para el colesterol; el único \nproblema era que carecían de leche con la consiguiente falta de calcio que producía \nenfermedades óseas como dolores y roturas. El posible déficit alimenticio no sobre-\nviene porque sea una dieta pobre, sino por la escasez de alimentos causada por las \npenurias económicas, provocando el descenso de las defensas\n 115: \nLa esterilidad de este pueblo en cosas de pescado, que es, lastima a estas hermanas; \ny ansí me he holgado con estos besugos. Creo pudieran venir sin pan, según hace el \ntiempo. Si acertare haberlos cuando venga Serna, o algunas sardinas frescas, de vues-\ntra merced a la subpriora con que nos las envíe, que lo ha enviado muy bien […] 34. Terrible lugar es este para no comer carne, que aun un huevo fresco jamás hay\n 116. \nLa vida carmelitana es dura en cuanto que solo hay dos únicas ingestas: comida \nentre diez y once de la mañana, y colación sobre las seis se la tarde, además de los \ntiempos establecidos de ayuno; “Hase de ayunar desde la exaltación de la Santa Cruz \n(14 de septiembre) hasta la pascua de Resurrección, excepto los domingos [...] No se ha de comer carne perpetuamente sino fuere con necesidad y cuando lo mande la \nregla”\n 117; “Ninguna hermana hable en si se da poco o mucho de comer, bien u mal \nguisado. Tenga la priora y provisora cuidado de que se conforme a lo que hubiere” 118; \n“En la hora de comer no puede haber concierto...en verano se tañerá a comer a las 10...fuera de comer y cenar ninguna hermana coma y beba sin licencia”\n 119. En prin-\ncipio la carne es un alimento excluido de la dieta, aunque se hicieron muchos ajustes desde la Edad Media; se decía que la carne de cuadrúpedo impedía enfrentarse eficaz -\nmente a las pasiones, pero sin embargo sí se podían ingerir aves fuera de los tiempos \n115  Teresa nombra muchos alimentos en su obra, al tiempo que describe profusamente la carestía de ellos \ncon términos como hambre, hambriento, y hambrería. Abadejo (bacalao en salazón), aceite, aloja (bebida \na base de agua, miel, canela, y pimienta), atún, aves, azúcar, besugo, brinquiño (dulce portugués), carnero, cocos, cogombro (pepino), confite (pasta de azúcar en forma de bola), empanada, fruta (melón, manzana, \nnaranja), gallina, gallo, harina, huevos, lechugas, licor, limón, manteca, mantequilla, membrillo, mermelada, \nmiel, nuez, obleas (hoja delgada de agua y harina), olivas, palomas, palominos, pastel, patata, rábanos, sábalo (pescado azul semejante al chicharro), sardina, seroja, torta, trigo, trucha, verdura.\n116  Cta 168. 33 y 34: Lorenzo Cepeda. Toledo, 2-1-1577.\n117  C 3.1.\n118  C 6.2.\n119  C 6.4.255\nMaría Leticia Sánchez Hernández Algunos apuntes sobre enfermedades y remedios...\nCuadernos de Historia Moderna\n2015, XIV , 235-258de ayuno: “Ya escribí al señor don Francisco el cuidado que vuestra merced tiene y \ncuán buenas vinieron las aves” 120. Para las enfermas recomienda carne: “Holgádome \nhe que mande nuestro padre (Jerónimo Gracián) que coman carne las dos de la mu-\ncha oración” 121; “El padre fray Bartolomé como es enfermo no puede dejar de comer \ncarne” 122, así como naranjas: “Yo no había enviado a la priora de Malagón de los que \nme envió mi hermano (se refiere a confites), por la mucha calentura que tiene, que la matara [...] más de otras cosas es muy bien, tal como naranjas dulces”\n 123.\nAparte de evitar las pestes, las monjas tampoco padecían los riesgos de los em-\nbarazos, los posibles abortos, los partos, y los puerperios, que fueron la causa de la mortalidad femenina del antiguo régimen, haciendo que muchas mujeres, y especial -\nmente las reinas, no llegaran a alcanzar la cuarentena. Por tanto, el aislamiento y las condiciones higiénicas, sanitarias y alimenticias, unidas a la no existencia de pestes y \nembarazos, hacía que las monjas fuesen personas longevas, puesto que muchas llega -\nban a los sesenta y setenta años –Teresa de Jesús murió con 67 años-, convirtiendo el estado religioso femenino en una posible liberación de las condiciones materiales de \nvida de los siglos XVI y XVII, y, especialmente, de aquellas que limitaban y constre-\nñían la existencia de las mujeres.\nTodas las reglas monásticas se ocupan con especial cuidado de los enfermos. Las \nconstituciones teresianas dedican el capítulo 7 a esta cuestión:\nLas enfermas sean curadas con todo amor y regalo y piedad […] en las enfermeda -\ndes no se desconsuelen, que a eso han de venir determinadas […] en esto ponga mucho \ncuidado la madre priora, que antes falte lo necesario a las sanas que algunas piadades a \nlas enfermas. Sean visitadas y consoladas de las hermanas. Póngase enfermera que ten-ga para este oficio habilidad y caridad […] sean las enfermas obedientes a la enfermera […] tengan lienzo y buenas camas, y sean tratadas con limpieza y caridad\nLas pautas de Teresa siguen fielmente la consideración que tradicionalmente han \ntenido las órdenes religiosas hacia los enfermos. La enfermería siempre estaba situa-\nda en uno de los mejores lugares de la casa desde el punto de vista de la orientación: una zona caliente en invierno y fresca en verano; y desde el punto de vista de las con-diciones adecuadas para la sanación: ventanas y galerías comunicadas con el jardín o la huerta, para facilitar aire puro y paseos. En la Encarnación de Ávila se ubicaba en la planta baja de la crujía este con vistas al campo y a la ciudad\n 124. Es frecuente encon-\ntrar en los memoriales conventuales recomendaciones acerca de la conveniencia de que se encarguen de la enfermería las personas más capacitadas para ejercer cuidados médicos, por eso el dispensario estaba siempre en manos de una o dos enfermeras. Teresa insistía a las enfermas que obedecieran siempre a la enfermera, así como a los consejos del médico, cuyo diagnóstico era atendido con precisión. La especialización de esta dependencia no excluía el que las reglas monásticas acentuaran de manera \n120  Cta 46: Martín Dávila Maldonado. Ávila, 1-2-1572.\n121  Cta 237.13: María de San José. Ávila, 4-6-1578.\n122  Cta 355.2: Jerónimo Gracián. Palencia, 17-2-1581.\n123  Cta 177.9: María de San José. Toledo, 26-1-1577.\n124  GONZÁLEZ Y GONZÁLEZ, N, op.cit.  (nota103), pp.233-246.256\nMaría Leticia Sánchez Hernández Algunos apuntes sobre enfermedades y remedios...\nCuadernos de Historia Moderna\n2015, XIV , 235-258especial el trato preferente hacia los enfermos por parte de las preladas. La enfermera \npor antonomasia fue Ana de San Bartolomé, además de secretaria y cocinera de la \nfundadora: las palabras de Ana en su Autobiografía describen no solo su labor como enfermera de la fundadora, sino cómo debe de ser el trabajo de la enfermería:\nYo, de que se dormía, me arrimaba pasito a par de su cama sentada, y cuando me \nllamaba, hacía que venía de nuestra cama, y decíame la santa: “¿cómo hija vienes tan \npresto?” Otras veces la dejaba durmiendo y me iba a lavar sus paños, que como estaba enferma tenía yo consuelo de darla limpio. Era muy agradable a ella la limpieza. Yo me estaba muchas noches sin dormir, y no me hacía falta el sueño por darla contento, \nyo le tenía muy grande hasta su muerte\n 125\nOtras causas que influyeron considerablemente en la salud de las monjas fue la \nubicación de los conventos 126. La Encarnación era un edificio amplio construido en \n1515, pero la entrada constante de monjas -180 se llegaron a contabilizar en tiempos \nde la Santa- desembocó en la pobreza y la penuria, porque la hacienda no cubría ni \ntan siquiera las necesidades primarias. Las cercas eran de tapial, y las cubiertas de la \niglesia y del coro eran a teja vana, de forma que en invierno se colaba la nieve sobre \nlos breviarios, y en verano el sol. Las celdas variaban de acuerdo a la dote que traía \ncada monja: unas dormían en el dormitorio comunal, y otras disponían de una habi-\ntación con su cocina y su pequeña alcoba. La nota característica de estos habitáculos \nera la falta de luz, higiene, ventilación, y calor, como consecuencia de una anarquía \narquitectónica que iba ampliando el edificio conforme entraban nuevas monjas. La \ncelda de Teresa estaba en la crujía oriental de la planta baja, junto a la escalera del \ncapítulo, y debajo de la enfermería: tenía dos aposentos de diferente altura: en el bajo estaba el oratorio con un hueco para imágenes, y en el alto el catre con el jergón de \npaja y la sábana de estameña. La ventana se abría hacia levante (muchas celdas daban \nal interior), y por eso tuvo la suerte de poder contemplar en la lejanía las torres de la \ncatedral y de la iglesia de San Vicente.\nEn San José Ávila estaban sujetas al aire y a la nieve, de forma que con la mano \nse podía alcanzar el techo, que por partes estaba roto, y ponían lienzos para las incle -\nmencias del tiempo. Las celdas eran reducidas, y las monjas dormían en un catre con jergón, y se sentaban en el suelo para escribir. En San José se pasó mucha hambre: \nen verano tomaban una ensalada de cogombros y un poco que queso; Julián de Ávila, capellán perpetuo, afirmó que jamás se comía carne, además de ayunar ocho meses \nal año. Los tejidos de las ropas no favorecían el mantenimiento adecuado de la piel: \nhábito y capa de jerga, alpargatas de esparto, toca y almohada, sábanas de estameña, \nmantas de sayal, jergón de paja sin almohada, jamás lienzo en las camisas interiores, \nsiempre de estameña.\nAl llegar a la casa de Medina del Campo, se encontró con un patio de paredes caí -\ndas. En Malagón empezaron viviendo en una casa en el centro del pueblo con mucho \nruido y muy insalubre, y por ello exigió a la patrona, Luisa de la Cerda, otra ubica -\n125  URKIZA, J., op,cit.  (n.74), p.350.\n126  SÁNCHEZ HERNÁNDEZ, Mª. L.: “Vida cotidiana en los carmelos fundados por Santa Teresa”, XXXi \nRuta cicloturística del románico internacional , Pontevedra, 2013, pp.57-64.257\nMaría Leticia Sánchez Hernández Algunos apuntes sobre enfermedades y remedios...\nCuadernos de Historia Moderna\n2015, XIV , 235-258ción; la misma Teresa buscó solar en un olivar cercano para construir el convento con \nplanos encargados a Nicolás de Vergara y dirigido personalmente por ella, pero no pudieron mudarse hasta 1576. En el Carmelo de Toledo dice que, “estuvimos algunos \ndías con los jergones y la manta, sin más ropa, y aun aquel día ni una seroja de leña no \nteníamos para asar una sardina […] nos pusieron en la iglesia un hacecito de leña, con que nos remediamos. A las noches se pasaba algún frío, que le hacía; aunque con la manta y las capas de sayal que traemos encima nos abrigábamos, que muchas veces nos aprovechan”\n 127. El convento de Valladolid estaba al lado del Pisuerga, y casi to-\ndas las monjas padecieron paludismo por la continua humedad: “Estuvimos allí poco, \nporque caímos casi todas muy malas” 128; en la nueva casa tuvieron corral y corralito \ncon suelo y cobertizo, con jardín atajado y tapiado: extramuros de la villa. La primera \ncasa de Salamanca era muy grande y desbaratada y con muchos desvanes: “Estuvo el \nmonasterio en esta casa cerca de tres años, […] Sentí harto ver lo que estas hermanas \npadecieron aquí, aunque no de falta de mantenimiento (que de esto yo tenía cuidado desde donde estaba, porque estaba muy desviada la casa para las limosnas), sino de poca salud, porque era húmeda y muy fría, que como era tan grande, no se podía reparar”\n 129. En Sevilla estuvieron al principio en un edificio pequeño y húmedo con \nmedia docena de cañizos y camas traídos del convento de los Remedios; dos o tres colchoncillos con pulgas y chinches; sin sábanas, ni mantas, ni almohadas. La comida \neran manzanas y pan, a veces guisadas o en ensalada: “El buen Garciálvarez aderezó \nnuestra claustra […] tenía una fuente, que el agua era de azahar, sin procurarlo no-sotras ni aun quererlo, aunque después mucha devoción nos hizo”\n 130; se acomodaron \nen dos cuartos con cocina y una pequeña tribuna para oír misa, que justo quedaba debajo del tejado: estaba lleno de insectos y ruidos. Posteriormente, se mudaron y \ncompraron una buena casa cerca del río y de la iglesia.\nCONSIDERACIÓN FINAl\nTermino con dos textos de Teresa en los que hace una reflexión acerca de la enfer -\nmedad y el dolor –y en definitiva de la muerte- como realidades imprescindibles de \ncomprender en el marco de la condición humana tomada en su totalidad -vida-muer -\nte; fortaleza-fragilidad; dolor-bienestar; tristeza-enfermedad- y, especialmente, como instancias que trasciende la propia existencia, desde el instante en que no están con-\ntroladas por mano humana. En este sentido, Teresa traza una espléndida teología del \ndolor, en la que no se trata de adoptar una actitud dolorista de resignada aceptación ante los contratiempos biológicos, ni mucho menos instalarse en un lamento egoísta que daña a la enferma y a los de su entorno. Por un lado, se trata de aprender a ejercer la fortaleza mirando a los más desvalidos, que no tienen cuidados ni acompañamien -\nto, conviviendo y relativizando los males cotidianos que no son graves. Por el otro, \n127  F 15.13.\n128  F 10.6.\n129  F 19.3 y 6.\n130  F 25.12.258\nMaría Leticia Sánchez Hernández Algunos apuntes sobre enfermedades y remedios...\nCuadernos de Historia Moderna\n2015, XIV , 235-258propone un ars moriendi –aprender a morir- ante enfermedades muy graves –dolores \nmuy recios- que descomponen el exterior –el cuerpo- y el interior de las personas.\nCosa imperfecta me parece, hermanas mías, este quejarnos siempre con livianos \nmales; si podéis sufrirlo, no lo hagáis. Cuando es grave el mal, él mismo se queja; es \notro quejido y luego se parece. Mirad que sois pocas, y si una tiene esta costumbre es para traer fatigadas a todas, si os tenéis amor y hay caridad; sino que la que estuviere de mal que sea de veras, lo diga y tome lo necesario; que si perdéis el amor propio, sentiréis tanto cualquier regalo, que no hayáis miedo le toméis sin necesidad ni os quejéis sin causa\n 131 […] Adonde hay caridad y tan pocas, que nunca falte el cuidado \nde curaros. Mas unas flaquezas y malecillos de mujeres, olvidaos de quejarlas, que algunas veces pone el demonio imaginación de esos dolores; quítanse y pónense. Si no se pierde la costumbre de decirlo y quejaros de todo si no fuere a Dios, nunca aca -\nbaréis\n 132 […] 11.3. Acordaos qué de pobres enfermos habrá que no tengan a quién se \nquejar […] Acordaos también de muchas casadas; -yo sé que las hay- y personas de suerte, que con graves males, por no dar enfado a sus maridos, no se osan quejar, y con graves trabajos. […] que no venimos aquí a ser más regaladas que ellas\n 133 En todo \nesto que he dicho, no trato de males recios, cuando hay calentura mucha, aunque pido haya moderación y sufrimiento siempre, sino unos malecillos que se pueden pasar en pie. Mas ¿qué fuera si éste se hubiera de ver fuera de esta casa?, ¿qué dijeran todas las monjas de mí? Y ¡qué de buena gana, si alguna se enmendara, lo sufriera yo! Porque por una que haya de esta suerte, viene la cosa a términos que, por la mayor parte, no creen a ninguna, por graves males que tenga\n 134.\nTambién suele dar el Señor enfermedades grandísimas. Este es muy mayor trabajo, \nen especial cuando son dolores agudos, que en parte, si ellos son recios, me parece el mayor que hay en la tierra digo exterior aunque entren cuantos quisieren; si es de los muy recios dolores, digo, porque descompone lo interior y exterior de manera que aprieta un alma que no sabe qué hacer de sí; y de muy buena gana tomaría cualquier martirio de presto, que estos dolores; aunque en grandísimo extremo no duran tanto, que en fin no da Dios más de lo que se puede sufrir, y da Su Majestad primero la pa-ciencia; mas de otros grandes en lo ordinario y enfermedades de muchas maneras\n 135. \n131  Cp 11.1.\n132  Cp 11.1.\n133  Cp 11.3.\n134  Cp 11.4.\n135  M 6.6.", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}