{"title": "PDF", "author": "PDF", "url": "oiss.org/wp-content/uploads/2021/02/COMIRNATY-Vacuna-COVID-19-ARNm-Pfizer-BioNTech.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": " \n \nFecha documento: 15/01/2021    1 \n \n \nCOMIRNATY (Vacuna COVID -19 ARNm, Pfizer -BioNTech)  \n \nGuía Técnica  \n \n \nTabla de contenido  \n \nComposición  ................................ ................................ ................................ ................................ ..................  2 \nMecanismo de acción  ................................ ................................ ................................ ................................ .... 2 \nPresentación  ................................ ................................ ................................ ................................ ..................  2 \nPauta de vacunación  ................................ ................................ ................................ ................................ ...... 3 \nConservación  ................................ ................................ ................................ ................................ .................  3 \nPreparación y administración  ................................ ................................ ................................ .........................  4 \na. Descongelación  ................................ ................................ ................................ ................................ ...... 4 \nb. Dilución y ex tracción de dosis  ................................ ................................ ................................ ................  4 \nc. Administración  ................................ ................................ ................................ ................................ ........  6 \nd. Eliminación de material usado  ................................ ................................ ................................ ...............  7 \nContraindicaciones y precauciones de uso  ................................ ................................ ................................ ... 7 \na. Vacunación y COVID -19 ................................ ................................ ................................ ......................  10 \nb. Centros residenciales con casos de COVID -19 activos o sospechosos  ................................ .............  10 \nc. Inmunosupresión y tratamientos frente a COVID -19 (plasma de convalecientes, anticuerpos \nmonoclonales o antivíricos)  ................................ ................................ ................................ .................  11 \nd. Embarazo y lactancia  ................................ ................................ ................................ ...........................  11 \ne. Población menor de 16 años  ................................ ................................ ................................ ...............  12 \nReacciones adversas  ................................ ................................ ................................ ................................ ... 12 \nSobredosis  ................................ ................................ ................................ ................................ ...................  13 \nEficacia frente a COVID -19 ................................ ................................ ................................ ..........................  13 \nMaterial mínimo necesario para la vacunación  ................................ ................................ ...........................  14 \nFuentes de información ................................ ................................ ................................ ................................  14 \n \n \n \n \n \n \nNota. - \nEste documento es provisional y se irá revisando y actualizando según se disponga de nueva \ninformación sobre esta vacuna.  \n   \n \nFecha documento: 15/01/2021    2 \nComposición  \n \nEs una vacuna de ARN mensajero  (mRNA en inglés) monocatenario, con caperuza (CAP) en el \nextremo 5’, que codifica la proteína S  (espícula) del virus SARS -CoV-2. \n \nEl ARNm se produce por transcripción in vitro, a partir de un modelo de ADN correspondiente, en \nun medio sin células. Cada do sis de 0,3 ml contiene 30 µg de este ARNm altamente purificado \nincluido en nanopartículas lipídicas.  \n \nLa vacuna cont iene los siguientes excipientes:  \n \n- ALC-0315=((4 -hidroxibutil)azanodiil)bis(hexano -6,1-diil)bis(2 -hexildecanoato) (ALC -0315)  \n- ALC-0159=2 -[(polietilenglicol) -2000] -N,N-ditetradecilacetamida (ALC -0159)  \n- 1,2-diestearoil -sn-glicero -3-fosfocolina (DSPC)  \n- colesterol  \n- cloruro potásico  \n- fosfato dihidrogenado de potasio  \n- cloruro sódico  \n- hidrógeno fosfato disódico dihidrato  \n- sacarosa  \n- agua para inyección  \n \n \nMecanismo de acción  \n \nLa formulación del ARNm en nanopartículas lipídicas permite su entrada en las células del huésped \nsin degradarse. La expresión de la información genética por la maquinaria celular produce la \nproteína S del SARS -CoV-2, que se presenta en  la superficie de la célula. La detección de este \nantígeno induce una respuesta inmune frente a la proteína S, tanto de anticuerpos neutralizantes \ncomo de inmunidad celular, que es la base de la protección frente a la COVID -19. \n \nAl no contener virus vivos ni genoma completo, la vacuna no tiene capacidad replicativa y no puede \nproducir la enfermedad. Al procesarse el ARNm directamente en el citoplasma, no se  puede integrar \nen el genoma del huésped. De forma natural, el ARNm se suele degradar alrededor de las  48 horas.  \n \n \nPresentación  \n \nLa vacuna se presenta en viales multidosis de vidrio claro con tapa de plástico sellada con aluminio, \nque contienen 0,45 ml del concentrado de la vacuna. Cada vial de vacuna se debe diluir con  1,8 ml \nde suero salino al 0,9%  antes de su uso . Tras la dilución, se podrán obtener  6 dosis de 0,3 ml de \ncada vial , si se utilizan jeringas y/o agujas que minimizan la retención de volumen . Si se utilizan \njeringas y agujas estándar podría no haber suficiente volumen en el vial para extraer la sexta dosis. \nDebe asegurarse la obtención de 0,3 ml en cada una de las dosis extraídas del vial . Los viales se \nconservan congelados a -70ºC ( ±10ºC) y se deben descongelar antes de la dilución.  \n \n \n   \n \nFecha documento: 15/01/2021    3 \nPauta de vacunación  \n \nTras la dilución, la vacuna se administra por vía intramuscular  en una pauta de 2 dosis  (de 0,3 ml) \nseparadas  al menos por  21 días . El intervalo mínimo para que la segunda dosis sea válida es de \n19 días.  \n \nSi la segunda dosis se aplicara antes de los 19 días, esa dosis no se tendrá en cuenta y se deberá \nadministrar una nueva dosis (tercera dosis) a los 21 días de la segunda dosis aplicada fuera de \nplazo.  \n \nSi han transcurrido más días que el plazo establecido para la segunda dosis, debe aplicarse \nigualment e esta segunda dosis y no se considera necesario reiniciar la pauta.  \n \nNo hay evidencia de intercambiabilidad entre las diferentes vacunas frente a la COVID -19, \nincluyendo vacunas con el mismo mecanismo de acción, por lo que las pautas siempre deben \ncomplet arse con la misma vacuna aplicada en la primera dosis.  \n \nEn circunstancias excepcionales en las que una persona haya iniciado la vacunación con una \nvacuna que ya no estuviera disponible en el lugar de vacunación, o si no se conoce qué producto \nconcreto se h a usado en la primera dosis, se considera razonable completar la vacunación con el \nproducto disponible en el punto de vacunación en ese momento, especialmente si es probable que \nla persona pueda exponerse a un alto riesgo de infección o si es poco probable  que se pueda volver \na captar para otra ocasión. En esas circunstancias, si ambas vacunas están basadas en la proteína \nS del SARS -CoV-2, es muy posible que la segunda dosis refuerce la respuesta a la primera dosis.  \n \n \nConservación  \n \nLa vacuna viene de fábric a en bandejas de 195 viales multidosis de vidrio claro de 2 ml con tapa de \nplástico sellada con aluminio que contienen el concentrado de la vacuna. Las bandejas (entre 1 y \n5) se transporta n en cajas térmicas mantenidas en torno a -70ºC mediante hielo seco hasta el punto \nde entrega en la Comunidad Autónoma, con control de temperatura y seguimiento por GPS.  \n \nTras la recepción del envío, la vacuna deberá conservarse siguiendo alguna de las tres opciones \nsiguientes:  \n- En la caja térmica de transporte. Se rellena con 23 kg de hielo seco la bolsa correspondiente, \nque permitirá la conservación de las vacunas durante 5 días . Esta operación se puede repetir \nun total de 3 veces.  Durante los 5 días que dura en mantenimiento con cada carga de hielo \nseco, se puede abrir  la caja un máximo de dos veces al día durante no más de 1 minuto \ncada vez.  \n- En un  ultracongelador (entre -60ºC y -90ºC), donde  puede conservarse hasta 6 meses, \nprotegido de la luz.  \n- En frigorífico, entre 2 y 8ºC, donde podrá conservarse durante 5 días (120 h oras), protegido \nde la luz.  \n \nEl transporte desde el punto de recepción hasta los puntos de almacenamiento intermedio en \nfrigorífico o los puntos de vacunación , debe realizarse en refrigeración entre 2ºC a 8ºC con control \nde temperatura.   \n \nFecha documento: 15/01/2021    4 \nNo se deben transportar al punto final de vacunación el vial diluido ni las dosis extraídas en \njeringas para su administración.  La dilución y preparación de las dosis individuales debe \nrealizarse en el punto final de vacunación.  \n \nTabla 1. Esquema resumido de conservac ión y transporte  \n \n Vial sin diluir  Vial diluido  \nConservación  Transporte  Conservación  Transporte  \nCongelación  \n(-60ºC a -90ºC)  6 meses  Caja térmica  \n(-70ºC)  No No \nRefrigeración  \n(2ºC a 8ºC)  5 días (120 horas)  Refrigerado*  \n(2-8ºC) 6 horas  No \nTemperatura ambiente \n(8ºC a 30ºC)  2 horas  Corta distancia*  6 horas  No \n* Evitar sacudidas durante el transporte  \n \n \nPreparación y administración  \na. Descongelación  \n \nLos viales multidosis se conservan en congelación a muy baja temperatura (entre -60ºC y -80ºC) y \ndeben descongelarse antes de realizar la dilución con suero salino. La descongelación puede \nrealizarse:  \n \n Trasladando el vial a un frigorífico a temperatura de 2ºC a 8ºC . En esta situación la \ndescongelación se realiza en unas 3 horas1 y, una vez descongelada, la vacuna sin diluir \npuede conservarse hasta 5 días (120 horas) a esa temperatura.  \n \n Descongelando el vial a temperatura ambiente (hasta 30 ºC) para su uso inmediato. En \nestas condiciones, la descongelación se realiza en unos 30 minutos y la vacuna sin diluir \npuede conservarse únicamente durante 2 horas a esa temperatura.  \n \nSe debe minimizar la exposición a la luz de la habitación y evitar la expo sición directa a la luz solar \no a luz ultravioleta. Una vez descongelada, la vacuna no puede volver a congelarse. Los viales \ndescongelados se pueden manipular en condiciones de luz ambiental.  \n \nb. Dilución y extracción de dosis  \n \nLa dilución de la vacuna deb e realizarse en el punto de vacunación , ya que la vacuna diluida \nno puede transportarse a otro lugar.  \n                                                \n1 Una bandeja completa con 195 viales tarda 3 horas en descongelarse. Los viales individuales se descongelan en menos \ntiempo.   \n \nFecha documento: 15/01/2021    5 \n \nDejar que el vial alcance la temperatura ambiente y, antes de diluir, voltear \nsuavemente el vial 10 veces , sin agitar.  \n \nAntes de la dilución , la dispers ión descongelada  puede contener partículas \namorfas opacas de color entre blanco y blanquecino .  \n \n \n \nLa vacuna se diluye en su vial original, inyectando 1,8 ml de suero salino al \n0,9% (solución de 9 mg/ml de cloruro sódico) con una aguja de 0,8 \nmm o 21G (o más estrecha) y con una técnica aséptica.  \n \nEl único diluyente a utilizar es suero salino al 0,9%, utilizando un vial \nde suero para cada vial multidosis de vacuna. Deberá disponerse de \neste suero salino aparte, ya que no viene incluido en el envase de \nlas vacunas.  \n \nDesechar el resto del envase  de suero salino en un contenedor de \nresiduos biológicos.  \n \n \n \nTras inyectar el suero salino, y antes de retirar la aguja, se debe \nigualar la presión dentro del vial retirando 1,8 ml de aire con la \njeringa vacía donde estaba el diluyente.  \n \n \n \n \n \n \nTras inyectar el diluyente, volver a voltear suavemente el vial 10 \nveces , sin agitar.  \n \nLa vacuna diluida se presenta como una solución blanquecina sin \npartículas visibles. Si la vacuna presenta partículas o un color alterado \ndebe desecharse.  \n \nAnotar la fecha y hora de dilución en el lugar indicado en el vial.  \n \nLa vacuna diluida debe mantenerse entre 2ºC y 30ºC de temperatura, y \ndebe desecharse a las 6 horas de la dilución.  \n \n \n \n \n \n \nFecha documento: 15/01/2021    6 \nTras la dilución el envase contiene  2,25 ml y pueden extraerse  6 dosis \nde 0,3 ml de vacuna diluida. Extraer cada dosis de 0,3 ml con una \nnueva aguja y jeringa estériles. La utilización de jeringas y/o agujas \nque retienen poco volumen pueden facilitar la extracción de 6 dosis. \nLa combinación  de este tipo de jeringa y aguja deberían retener un \nvolumen de no más de 35 microlitros. Si se utilizan jeringas y agujas \nestándar, podría no haber suficiente volumen para extraer la sexta \ndosis de un vial. No se extraerán fracciones de dosis de un vial p ara \nser completadas con otro vial.  Si la cantidad de vacuna que queda en \nel vial no es suficiente para obtener una dosis completa de 0,3 ml, se \ndesechará el vial con el volumen sobrante.  \n \nAjuste la jeringa para extraer las burbujas de aire con la aguja aún  clavada en el vial, para evitar \npérdidas del producto.  \n \nDebido al pequeño volumen de cada dosis, se recomienda usar la misma aguja para cargar e \ninyectar la dosis de vacuna y así evitar pérdidas de producto. Si se cambia de aguja para la \ninyección, tirar  del émbolo hacia atrás hasta que entre una pequeña cantidad de aire antes de retirar \nla primera aguja y eliminar ese aire con mucha precaución tras insertar la segunda aguja.  Se \nrecomienda que la aguja para la administración sea biselada.  \n \n \nNo se deben transportar al pu nto final de vacunación el vial diluido ni las dosis extraídas en \njeringas para su administración.  La dilución y preparación de las dosis individuales debe \nrealizarse en el punto final de vacunación.  \n \nc. Administraci ón \n \nAntes de inyectar la dosis compruebe que la jeringa preparada no está fría al tacto, que contiene el \nvolumen adecuado de 0,3 ml y que el producto no presenta partículas ni anormalidades de color.  \n \nLa vacuna se inyecta por vía intramuscular en la zona del deltoides. En personas con muy poca \nmasa muscular en el deltoides, u otra razón que impida la inyección en esa zona, la vacunación \npuede realizarse en el muslo, en el tercio medio del músculo vasto lateral externo.  \n \nLa zona de inyección debe estar clar amente visible y accesible, y no necesita limpieza a menos que \nesté visiblemente sucia. Si se necesita limpieza se realizará con agua  o suero salino  y secado \nposterior de la zona. No es necesaria la desinfección de la piel.  \n \nLa aguja debe penetrar lo sufic iente para asegurar que la vacuna se inyecta en la masa muscular. \nNo es necesario aspirar previamente a la inyección ya que no hay grandes vasos sanguíneos en la \nzona. Se debe asegurar que se inyecta la dosis completa antes de retirar la aguja. Si hay sang re \nvisible en la zona de inyección tras extraer la aguja, el propio paciente debe mantener presión en la \nzona con una gasa.  \n \nEn personas con alteraciones de la coagulación , salvo un criterio médico específico, las \ninyecciones intramusculares de pequeño vol umen, como ésta, pueden aplicarse con razonable \nseguridad. Se recomienda el uso de una aguja fina de 0,5 o 0,6 mm (25G o 23G) y, tras la \nvacunación, mantener una presión en el lugar de inyección (sin frotar) durante 2 minutos. En todo \n \n \nFecha documento: 15/01/2021    7 \ncaso, se debe informa r a la persona vacunada de la posibilidad de aparición de un hematoma en el \nlugar de inyección.  \n \nLas personas en tratamiento crónico con anticoagulantes , que mantengan controlado y estable \nel INR, pueden recibir la vacunación intramuscular sin problema. En  caso de duda debe consultarse \ncon el personal clínico responsable de su tratamiento.  \n \nTras recibir la vacunación se debe observar a la persona vacunada, para detectar reacciones \ninmediatas , durante el tiempo en el que recibe información y se registra la v acunación realizada. \nEn todo caso, y debido al riesgo hipotético de síncope, los vacunados deben evitar conducir \nvehículos de motor en los 15 minutos siguientes a la vacunación. En personas con antecedente de \nuna reacción alérgica grave , independientemente  de la causa, se mantendrá un seguimiento hasta \n30 minutos tras la vacunación.  \n \nDebe  disponer se de medicación para el tratamiento de una reacción alérgica en el lugar de \nadministración.  \n \nd. Eliminación de material usado  \n \nEl material empleado en la vacunaci ón, incluyendo los viales usados, ampollas, jeringas y agujas \ndebe desecharse en un contenedor para residuos biológicos resistente a material cortante y \npunzante.  \n \n \nContraindicaciones y precauciones  de uso  \n \nLa vacuna está contraindicada  en personas que hay an presentado una reacción de \nhipersensibilidad grave (de tipo anafiláctico) o una reacción alérgica inmediata de cualquier \ngravedad a una dosis previa de vacuna frente a la COVID -19 o a alguno de los componentes de la \nvacuna.  \n \nComo precaución , las personas con antecedentes  de alergia grave (anafilaxia) a otras vacunas o \nterapias administradas por vía muscular deben recibir información sobre la posibilidad del riesgo de \nreacción alérgica grave tras recibir la vacuna.  \n \nDeberá disponerse de recu rsos para actuar inmediatamente en caso de anafilaxia.  En estos casos, \nno se administrará una segunda dosis de esta vacuna ni de cualquier otra vacuna de ARNm.  \n \nPueden recibir la vacuna las personas  con (ver tabla 2) : \n- Alergia a medicamentos administrados por vía oral  (incluida la de su equivalente inyectable)  \n- Historia de a lergias a  animales, alimentos, insectos, látex u otras  \n- Historia familiar de alergia . \nEn estos casos , tras recibir la vacunación también se mantendrá un seguimiento de hasta 30 \nminutos.  \n \nLa vacunación debe posponerse temporalmente en persona s con enfermedad aguda grave, pero \nuna enfermedad leve sin fiebre o sin afectación sistémica no es una razón válida para posponer la \nvacunación. En todo caso, se pretende evitar una posible confusión que haga atribuir erróneamente \nlos síntomas de una enfer medad aguda como posible reacción a la vacuna. Los efectos más  \n \nFecha documento: 15/01/2021    8 \ncomunes tras la vacunación son: fiebre, malestar, dolores musculares y cansancio. Los más \ncomunes en la COVID -19 son: fiebre  alta, tos continua y pérdida de gusto u olfato.  \n \nNo se ha estudiado la utilización concomitante con otras vacunas, aunque no se espera que haya \ninterferencia con las vacunas inactivadas. Se recomienda separar la vacuna frente a la COVID -\n19 de otras vacunas previstas un mínimo de 14 días, para evitar la coincidencia de posi bles \nefectos adversos que puedan atribuirse erróneamente a esta vacuna. No hay que realizar ningún \ntipo de intervalo especial entre las vacunas empleadas en pacientes alérgicos (para la \ndesensibilización) y la vacunación frente al COVID -19. \n \nEn todo caso, en las personas en las que esté prevista la vacunación frente a la COVID -19 y que \nhayan recibido cualquier otra vacuna en los 14 días anteriores, deberá plantearse la vacunación \nfrente a la COVID -19 para evitar retrasar la protección o que el paciente no pueda volver a captarse. \nLa misma consideración se puede aplicar para otras vacunaciones indicadas cuando se ha recibido \npreviamente la vacunación frente a la COVID -19. \n \n   \n \nFecha documento: 15/01/2021    9 \nTabla 2: Evaluación de personas candidatas a la vacunación frente a COVID -19 con COM IRNATY  \nPODRÍAN VACUNARSE  PRECAUCIONES  CONTRAINDICACIONES  \nCONDICIONES  \nAnte la falta actual de evidencia:  \n- Personas inmunocomprometidas . La \nvacuna se considera igual de segura, la \nrespuesta inmune puede ser inferior a lo \nhabitual en población general.  \n- Embarazadas . Se puede valorar el \nbalance beneficio/riesgo en situaciones \ncon alto riesgo de exposición y/o \ncomplicaciones.  \n- Lactancia  CONDICIONES  \nEn enfermedad aguda moderada o \ngrave  y en mastocitosis : \n- Evaluar el riesgo  \n- Valorar posponer la vacunación  \n- Observar durante un tiempo de \n15 minutos si la persona ya ha \nsido vacunada previamente  CONDICIONES  \n Ninguna  \nPUEDEN VACUNARSE    \nALERGIAS  \n- Alergia a medicamentos orales \n(incluyendo el equivalente oral de un \nmedicamento inyectable)  \n- Alergias alimentarias, a animales, \ninsectos, venenos, alergenos ambientales, \nlátex etc.  \n- Historia  familiar de alergia  \n \n \n \n \n \n \n \nACTUACIÓN  \n- Observar durante un tiempo de 30 \nminutos a las personas con antecedentes \nde reacciones alérgicas graves (por \nejemplo, anafilaxia) por cualquier causa.  \n- Observar durante un tiempo de 15 \nminutos a las personas con antecedentes \nde reacciones alérgicas no anafilácticas.  ALERGIAS  \n- Antecedente  de reacción alérgica \na otras vacunas o tratamientos \ninyectables (diferentes a los \ncomponentes de COMIRNATY o \npolisorbato, en estos casos la \nvacuna está contraindicada) . \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nACTUACIÓN  \n- Evaluar el riesgo  \n- Valorar posponer la vacunación o \nconsulta con especialista  \n- Observar durante un tiempo de \n30 minutos si  se toma la decisión \nde vacunar   ALERGIAS  \nAntecedentes de lo siguiente son \ncontraindicaciones de recibir \nCOMIRNATY:  \n- Reacción alérgica grave (por \nejemplo, anafilaxia)  tras una \ndosis previa de \nCOMIRNATY o cualquiera \nde sus componentes . \n- Reacción alérgica inmediata \nde cualquier gravedad a una \ndosis previa de vacuna \nCOVID -19 de ARNm  o \ncualquiera de sus \ncomponentes (incluyendo \npolietilenglicol) . \n- Reacción alérgica inmediata \nde cualquier gravedad a \npolisorbato.  \n \nACTUACIÓN  \n- No vacunar  \n- Derivar para estudio en \nServicio de Alergia / \nInmunología  \n \n   \n \nFecha documento: 15/01/2021    10 \na. Vacunación y COVID -19 \n \nSe debe posponer la vacunación de las personas con síntomas sospechosos de COVID -19 o con \nCOVID -19 confirmada  recientemente por laboratorio hasta que estén completamente recuperadas \ny haya finalizado el período de aislamiento. De igual manera, se debe posponer la vacunación de \nlas personas en cuarentena (por ser contactos de un caso confirmado) hasta que dicha cu arentena \nfinalice , excepto en centros residenciales (ver apartado b) . No es  necesario  realizar ningún test \ndiagnóstico virológico o serológico de cara a valorar la vacunación.  \n \nEn los ensayos clínicos no se han encontrado problemas de seguridad en la vacun ación de \npersonas con antecedentes de haber pasado la COVID -19. Debido a que no se conoce con \nprecisión durante cuánto tiempo persisten los anticue rpos tras la infección natural, especialmente \nen infecciones leves , y a que se espera que la vacunación refue rce una respuesta inmune \npreexistente, la vacuna también puede administrarse en personas que hayan pasado la COVID -19. \n \nNo obstante, la evidencia actual indica que la reinfección es excepcional en los 90 días posteriores \na una infección natural . En base a ello, se podría retrasar la vacunación de las personas que hayan \npadecido enfermedad diagnosticada  en los 90 días anteriores a la vacunación, de cara a priorizar \nla vacunación de los que aún no hayan pasado la enfermedad. En el momento actual, este retraso  \nde la vacunación  se aplicará exclusivamente al personal sanitario y sociosanitario de primera línea, \nexcepto al que trabaja en centros de mayores o de atención a grandes dependientes.  \n \nAquellos casos de COVID -19 que se confirmen entre la primera y la segunda dosis de vacuna \nrecibirán la segunda dosis según el intervalo establecido, siempre que haya terminado el p eriodo \nde aislamiento oportuno . \n \nHasta no disponer de más información respecto del papel de la vacuna en cuanto a la transmisión \ndel virus, la efectividad de la vacuna y la duración de la inmunidad conferida , se recomienda que \nlos vacunados sigan manteniendo todas las medidas de precaución para su protección y la de los \ndemás (mascarillas, distancia social, evitar aglomeraciones, lavado de manos  y cuarentena tras una \nexposición).  \n \nb. Centros residenciales con casos  y brotes con sospecha o confirmados  de COVID -19 activos   \n \nComo norma general se mantendrá la vacunación prevista de todos los residentes y trabajadores \nde estos centros salvo en dos situaciones particulares  en las que se pospondrá:  \n \n- casos confirmados activos , es decir,  personas con síntomas o sin ellos con una prueba \ndiagnóstica de infección activa (PDIA) positiva en los últimos 10 días: se vacunarán cuando \ntermine el aislamiento -tres días desde la resolución de la fiebre y del cuadro clínico \nrespiratorio con un mínimo de 14 días desde el inicio de los síntomas -. \nAquellos casos que se confirmen entre la primera y la segunda dosis de vacuna recibirán la \nsegunda dosis según el intervalo  establecido, siempre que haya terminado el periodo de \naislamiento oportuno.  \n \n- casos sospechosos, es decir, personas con cuadro clínico compatible, incluidos pacientes \ncon antecedentes de una PDIA positiva de hace más de 90 días: se vacunarán cuando se \nhaya  descartado la sospecha.  \n  \n \nFecha documento: 15/01/2021    11 \nSe recomienda la vacunación del resto de personas, incluidos los posibles contactos de casos \nconfirmados, dado que es previsible que en este ámbito se produzcan exposiciones repetidas \ndurante largos periodos de tiempo.  \n \nCon esta estrategia se busca proteger en el menor tiempo posible al mayor número de residentes y \ntrabajadores, en una situación de alta incidencia como la actual.  \n \nNo se espera un mayor riesgo de eventos adversos en personas que hayan pasado la COVID -19. \nLa vacunac ión no influye para una peor evolución de la enfermedad si alguna persona estuviera \nincubando la enfermedad en el momento de recibir la vacuna o si se contagiara en los primeros días \ntras la vacunación. La vacunación no interfiere con las pruebas diagnósti cas (PCR o test de \nantígeno).  \n \nEn estos centros, durante el periodo de tiempo que dure la vacunación, se extremarán las medidas \nde protección tanto del personal que administre la vacunación, como de los residentes y \ntrabajadores del centro  \n \nc. Inmunosupres ión y tratamientos frente a COVID -19 (plasma de convalecientes, anticuerpos \nmonoclonales o antivíricos)  \n \nLas personas inmunodeprimidas (incluyendo VIH, independientemente del recuento de CD4+) o en \ntratamiento inmunosupresor (incluyendo los corticoides que  pueden utilizarse en el tratamiento de \nla COVID -19) pueden tener un riesgo aumentado de padecer COVID -19 grave y, aunque no hay \ndatos definitivos sobre la seguridad y eficacia de la vacuna en esas personas, deben recibir la \nvacuna a menos que esté contrai ndicada. Hasta que no haya más información disponible, no se \nrecomienda la interrupción del tratamiento inmunosupresor.  \n \nAl tratarse de una vacuna que no contiene  virus vivos , los tratamientos con plasma de \nconvalecientes o los anticuerpos monoclonales uti lizados en el tratamiento de COVID -19 no \ncontraindicarían la recepción de la vacuna, aunque para evitar interferencias con la respuesta \ninmune a la vacuna se aconseja demorar la vacunación al menos 90 días.  \n \nd. Embarazo y lactancia  \n \nAunque no hay ningún indicio  de problemas de seguridad en la vacunación de embarazadas, no \nhay evidencia suficiente para recomendar su uso durante el embarazo. En términos generales, debe \nposponerse la vacunación de embarazadas hasta el final de la gestación.  \n \nEn situaciones muy particulares  de embarazadas que formen parte de un grupo en el que se \nrecomienda la vacunación por su alta exposición (por ejemplo, sanitarias) o que tengan un alto \nriesgo de complicaciones de COVID -19 (por ejemplo, obesidad, hipertensión o diabetes \npreexistentes) , puede plantearse la vacunación de acuerdo con la valoración beneficio/riesgo \nrealizada junto con el personal que sigue su embarazo y con el pertinente consentimiento informado, \nya que, aunque es una vacuna que no contiene virus vivos , no hay datos de seguridad de la vacuna \nen el embarazo. No es necesario realizar una prueba de embarazo antes de la vacunación. Si se \nproduce una vacunación en un embarazo inadvertido, debe ponerlo en conocimiento de su \nprofesional sanitario de referencia.  \n  \n \nFecha documento: 15/01/2021    12 \nSi se está planeando un embarazo, como medida de precaución, se puede evitar el embarazo hasta \ndos semanas tras la administración de  la segunda dosis.  \n \nTampoco hay datos sobre los posibles efectos de la vacuna durante la lactancia, ni sobre la \nproducción de lech e ni sobre el lactante, pero al tratarse de vacunas de ARNm y no de virus \natenuados, no se considera que supongan un riesgo para el lactante. Puede recibir la vacuna una \nmadre que amamanta y que forma parte de un grupo en el que se recomienda la vacunación  por su \nalta exposición (por ejemplo, sanitarias  y sociosanitarias ) o que tenga un alto riesgo de \ncomplicaciones por COVID -19. No sería necesario suspender la lactancia durante los días \nposteriores a la vacunación.  \n \ne. Población menor de 16 años  \n \nNo se dis pone aún de datos consistentes de seguridad e inmunogenicidad en menores de 16 años \nde edad. Los niños y los jóvenes presentan un riesgo muy bajo de enfermedad grave o \ncomplicaciones por COVID -19 comparado con los adultos y personas mayores, por lo que no se \nrecomienda de manera general la vacunación de menores de 1 6 años.  \n \nPor otra parte, las enfermedades neurológicas en los menores podrían incrementar el riesgo de \nsufrir formas grave s de COVID -19 en caso de infectarse  por SARS -CoV-2. Por ello, se podría  \nconsiderar la realización de  una valoración individualizada de la vacunación de menores entre los \n12 y los  16 años  con discapacidad neurológica grave que acuden regularmente a centros de \natención.   \n \nf. Población mayor de 85 años  \nNo se han incluido personas mayores de 85 años en los ensayos clínicos. A  pesar de ello , los datos \nobtenidos en personas mayores sugieren que los beneficios superan con creces a los riesgos . \n \n \nReacciones  advers as \n \nLa seguridad de la vacuna COMIRNATY se ha evaluado principalmente en e l estudio de fase 3, con \nmás de 44.000 participantes, de 16 años de edad o mayores, de los cuales más 21.700 recibieron \nla vacuna (y otros tantos un placebo), de los que más de 19.000 se han seguido hasta 2 meses tras \nrecibir la 2ª dosis.  \n \nLas reacciones a dversas  más frecuentes fueron el dolor en el lugar de inyección (>80%), fatiga o \nsensación de cansancio (>60%), cefalea  (>50%), mialgias y escalofríos (>30%), artralgias (>20%), \nfiebre e inflamación en el lugar de inyección (>10%), siendo mayoritariamente de intensidad leve o \nmoderada y despareciendo en pocos días tras la vacunación. Estas reacciones son más frecuentes \ntras la segunda dosis y su frecuencia disminuye con la edad.  Para más información puede consultar \nla ficha técnica y el prospecto de COMIRNA TY en el Centro de Información de Medicamentos de la \nAEMPS (CIMA): https://cima.aemps.es   \n \nPuede utilizarse un tratamiento sintomático, con analgésicos y/o antipiréticos (como paracetamol) \npara tratar estos efectos. Al  no disponer por el momento de datos sobre el impacto de esta \nmedicación sobre la respuesta inmune, no se recomienda su uso profiláctico antes de la vacunación.  \n  \n \nFecha documento: 15/01/2021    13 \nSi organizativamente es factible, puede valorarse realizar la vacunación de colectivos de form a \nescalonada en el tiempo para limitar la posible coincidencia de varias personas con reacciones a la \nvacunación (especialmente en trabajadores socio -sanitarios o sanitarios).  \n \nAl tratarse de un medicamento nuevo es importante notificar cualquier acontecimiento  adverso que \nocurra tras la  vacunación a través de su Centro Autonómico de Farmacovigilancia . La \nnotificación se realizará on-line en la página web: https://www.notificaram.es  o bien utilizando otros  \nmedios puestos a disposición por el Centro Autonómico. El nombre y el número de lote de la vacuna \nadministrada deben estar claramente registrados.  \n \nEsta vacunación no interfiere con las pruebas de PCR o de detección de antígeno. Una prueba  \npositiva IgM/Ig G a la proteína S puede indicar vacunación o infección previa. Si fuera necesario \nvalorar en una persona vacunada la evidencia de una infección previa mediante serología se deberá \nusar una prueba específica IgG frente a nucleocápside.  \n \n \nSobredosis  \n \nEn caso  de aplicar una dosis mayor a la que corresponde, la experiencia de los ensayos clínicos \nfase I con dosis más altas de una vacuna similar (BNT162b1), mostraron que no hubo problemas \nrelacionados con la seguridad, aunque se esperaría que apareciera con mayo r frecuencia dolor en \nel lugar de la inyección. En este caso, la segunda dosis se administraría según el esquema habitual.  \n \n \nEficacia frente a COVID -19 \n \nEn el análisis primario de eficacia del estudio de fase 3 se incluyeron 36.621 participantes de 12 \naños  de edad o mayores (18.242 en el grupo que recibió la vacuna COMIRNATY y 18.379 en el \ngrupo placebo), sin evidencia de infección previa por SARS -CoV-2 hasta 7 días tras la 2ª dosis. El \nestudio se realizó en EE UU, Europa, Turquía, Sudáfrica y Sudamérica . \n \nLos resultados presentados en participantes a partir de 16 años de edad señalan que se encontraron \n8 casos confirmados de COVID -19 en el grupo vacunado y 162 casos en el grupo placebo a partir \nde 7 días tras la 2ª dosis. La eficacia en participantes  sin ev idencia de infección previa  por SAR S-\nCoV-2 fue del 95% (IC95%: 90,0% -97,9%); en el grupo de 65 años o más la eficacia fue del 94,7% \n(IC95%: 66,7% -99,9%) y en el de 75 años o más del 100%, pero con un intervalo de confianza no \nsignificativo (IC95%: -13,1% - 100%).  \n \nLa eficacia en participantes con o sin evidencia de infección previa  por SARS -CoV-2 fue del \n94,6% (IC95%: 89,9% -97,3%).  \n \nCon los datos disponibles no se puede asegurar la protección  óptima  hasta 7 días después  de recibir \nla 2ª dosis.  \n \n \n   \n \nFecha documento: 15/01/2021    14 \nMaterial mínimo necesario para la vacunación  \n \nPara completar la vacunación con 6 dosis de cada vial, es necesario el siguiente material mínimo:  \n- Un vial de vacuna descongelado.  \n- Un vial de suero salino al 0,9% con volumen suficiente para extraer 1,8 ml de suero.  \n- Una aguja y una jeringa de carga, de al menos 2 ml de capacidad, que incluya la marca de \n1,8 ml  (con escala de 0,1 ml).  \n- 6 agujas y 6  jeringas para inyección intramuscular, de al menos 1 ml de capacidad, que \nincluyan la marca de 0,3 ml.  \n- Un contenedor para resid uos sanitarios de material cortopunzante.  \n- Material sanitario para atención a emergencias, incluyendo un kit de material para el manejo \nde reacciones anafilácticas, que incluya al menos adrenalina.  \n \nEl personal sanitario implicado en la administración de la  vacuna y todos los que asistan a la \nvacunación debe usar un equipo de protección individual (EPI) adecuado en función de la \nevaluación específica del riesgo de exposición,  que incluirá como mínimo mascarilla y bata.  La \npersona a vacunar llevará mascarilla  quirúrgica o higiénica.  \n \nLa higiene de las manos es fundamental para prevenir la propagación de enfermedades y las manos \ndeben limpiarse con solución hidroalcohólica o agua y jabón antes de la preparación de la vacuna, \nentre pacientes, etc. Quienes prepar an y administran la vacuna deben mantener una buena higiene \nde manos y deben tener cuidado de no tocar el tapón del vial con los dedos. Los guantes no son \nobligatorios en la vacunación, por lo que con una adecuada higiene de manos sería suficiente.  \n \n \nFuent es de información  \n \nFicha técnica COMIRNATY . Disponible en: https://cima.aemps.es/cima/publico/lista.html   \n \nInterim recommendations for use of the Pfizer –BioNTech COVID -19 vaccine, BNT162b2, unde r Emergency \nUse Listing . Interim guidance. World Health Organization. Última actualización: 8 de enero de 2021. \nDisponible en: https://www.who.int/publications/i/item/WHO -2019 -nCoV -vaccines -SAGE_recommendation -\nBNT162b2 -2021.1  \n \nCOVID -19 vaccination guidance for healthcare practitioners. Public Health England. Última actualización: 31 \nde diciembre de 2020. Disponible en: https://www.gov.uk/government/publications/covid -19-vaccination -\nprogramme -guidance -for-healthcare -practitioners  \n \nCOVID -19: the green book, chapter 14ª. Coronavirus (COVID -19) vaccination information for public health \nprofessionals. Public Health England. Última actualización: 3 1 de diciembre de 2020. Disponible en: \nhttps://www.gov.uk/government/publications/covid -19-the-green -book -chapter -14a  \n \nInformation for Healthcare Professionals on Pfizer/BioNTech COVID -19 vaccine. Medicines and Healthcare \nproducts Regulatory Agency. Disponible en: \nhttps://assets.publishing.service.gov.uk/government/uploads/system/uploads/attachment_data/file/941452/I n\nformation_for_healthcare_professionals.pdf   \n \nConfirmation of guidance to vaccination centres on managing allergic reactions following COVID -19 \nvaccination with the Pfizer/BioNTech vaccine. Medicines and Healthcare products Regulatory Agency .  \n \nFecha documento: 15/01/2021    15 \nDisponible en : https://www.gov.uk/government/news/confirmation -of-guidance -to-vaccination -centres -on-\nmanaging -allergic -reactions -following -covid -19-vaccination -with-the-pfizer -biontech -vaccine   \n \nPfizer -BioNTech COVID -19 vaccine: Authorization information. Canada Government. Disponible en: \nhttps://www.canada.ca/en/health -canada/services/drugs -health -products/covid19 -industr y/drugs -vaccines -\ntreatments/vaccines/pfizer -biontech/authorization.html   \n \nAllergic Reactions Including Anaphylaxis After Receipt of the First Dose of Pfizer -BioNTech COVID -19 \nVaccine — United States, December 14 –23, 2020 . Morbidity and Mortality Weekly Rep ort. 6 de enero de \n2021. Disponible en: https://www.cdc.gov/mmwr/volumes/70/wr/pdfs/mm7002e1 -\nH.pdf?ACSTrackingID=USCDC_921 -DM45827&amp;ACST   ", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}