{"title": "PDF", "author": "PDF", "url": "https://bdigital.uncuyo.edu.ar/objetos_digitales/9879/dacostamarques-linardelli-maure.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "Página 1 | 19 \nLa relación entre antropología médica crítica y estudios feministas y de \ngénero: notas para una discusión  \nISBN 978-987-575-164-4 \nSofía  da Costa Marques * \nsofiadacostamarques@gmail.com  \nMaría Florencia  Linardelli** \nmlinardelli@mendoza -conicet.gob.ar   \nGabriela  Maure*** \ngabymaure@gmail.com  \nResumen  \nDesde mediados del siglo XX l os estudios feministas y de género  y la antropología médica crítica (AMC)  han \ndesarrollado análisis críticos sobre los procesos de salud/enfermedad  y respecto de la  relación entre \nbiomedicina y capitalismo.  Sin embargo , aun compartiendo esta  mirada crítica , la articulación entre ambas \ntradiciones implica múltiples  tensiones . Estas se vinculan -principalmente - con la escasa recepción de los \naportes feministas en la AMC , que se hace v isible en l a omisión o desconocimiento de  debates sustanciales \ninstalados por los feminismos en el campo de la salud  y de la teoría social.  \nEl presente trabajo  persigue un doble objetivo:  reflexionar sobre las características de este diálogo trunco  y \npropo ner un acercamiento entre los feminismo s y estudios de género y la AMC . El supuesto que subyace es \nque, en el contexto del capitalismo patriarcal, la relación de ambos aparatos conceptuales permite una \ncomprensión crítica más acabada de las problemáticas d e salud -enfermedad.  \nPalabras clave  \nfeminismos, género, antropología médica crítica , salud/enfermedad  \n \n \n                                                             \n*Instituto de Ciencias Humanas, Sociales y Ambientales - Consejo de Nacional de Investigaciones Científicas y \nTécnicas, Universidad Nacional de Cuyo.  \n**Instituto de Ciencias Humanas, Sociales y Ambientales - Consejo de Nacional de Investigaciones Científicas y \nTécnicas . \n***Insti tuto de Ciencias Humanas, Sociales y Ambientales - Consejo de Nacional de Investigaciones Científicas y \nTécnicas, Universidad Nacional de Cuyo.  Página 2 | 19 Introducción  \nLa medicina moderna tiene un lugar central en el proceso de consolidación y reproducción del \nsistema capitalista y en las intervenciones de  éste sobre los cuerpos. Esta situación ha sido \nproblematizada tanto por  los estudios feministas y de género, como por la antropología médica \ncrítica (AMC); ambos han  señalado la relación entre medicina moderna y capitalismo y la forma en \nque dicha relació n opera como mecanismo de control social.  \n La antropología médica constituye una subdisciplina de la antropología social que surge a \nmediados del siglo XX y se aboca al estudio de las formas diferenciales de enfermar, atenderse y \nmorir de distintos grupos sociales, enmarcados en sus contextos sociales, culturales y económico -\npolíticos (Freyermuth & Sesia, 2006) . Dentro de esta subdisciplina, una tradi ción teórica de gran \nrelevancia -particularmente en América Latina - es la AMC. La AMC propone una lectura radical de la \nmedicina como práctica de dominación y de la enfermedad como manifestación del orden social \n(Fassin, 2004) . Esta perspectiva se disting ue por analizar los procesos de salud/enfermedad a la luz \nde categorías teóricas del marxismo, y los conceptualiza como procesos históricos atravesados por \nlas relaciones de hegemonía/subalternidad que operan entre los sectores sociales, en una sociedad \ndeterminada (Menéndez, 1994; 2005) . \n Por su parte, los estudios de género y feministas en el campo de la salud surgen en el marco \nde la llamada “segunda ola del feminismo”, en búsqueda de revertir aquellas concepciones \nbiologicistas según las cuales los roles sexuales asignados a hombres y mujeres responden a factores \nexplícitamente biológicos  (Bellucci, 1992) . Resulta extensa la bibliografía que analiza el impacto de \nlas desig ualdades de género en los procesos de salud/enfermedad. Desde distint as perspectivas, se \nhan explic ado las formas en que las instituciones sanitarias ejercen  diversas estrategias de control \nsocial sobre las mujeres, por ejemplo, mediante la invisibilizació n y medicalización de sus cuerpos.  \n Ahora bien, aun compartiendo una mirada crítica de los procesos de salud/enfermedad, la \narticulación entre ambas tradiciones no siempre resulta sencilla.  Los intentos de diálogo entre ambas \nteorías implican tensiones y c ontradicciones, en gran medida vinculadas con la escasa recepción de \nlos aportes feministas en la AMC. En efecto,  debates sustanciales instalados por los feminismos en el \ncampo de la salud  -y de la teoría social en general - son omitidos, negados y/o desco nocidos por \nrepresentantes centrales de la AMC.  Esta tendencia se replica en otras ciencias sociales y humanas, \nque reconocen tardía y escasamente los aportes de la teoría feminista, pero cobra cuerpo de una \nmanera singular en la antropología médica que no sólo más tarde , sino que menos profundamente , \nincorpora categorías y nociones claves del feminismo al campo de la salud.  \n En ese marco, el objetivo del presente trabajo es reflexionar sobre las características de este \ndiálogo trunco y por momentos unidireccional, como también proponer un acercamiento entre los Página 3 | 19 estudios de género  y feminis tas y  la antropología médica crítica. El supuesto que subyace es que, en \nel contexto del capitalismo patriarcal, la relación de ambos aparatos conceptuales permite una \ncomprensión crítica más acabada de las problemáticas de salud -enfermedad. A nivel metodológico se \noptó por realizar una revisión bibliográfica que diera cuenta de las posibles articulaciones y tensiones \nentre las  principales categorías de la antropolog ía médica crítica y los aport es de la teoría feminista y  \nlos estudios de género al campo de la salud , fundamentalmente en el contexto latinoamericano.  \n En relación a los fines propuestos, el trabajo se organiza en tres secciones. En primer lugar , \npresentam os la AMC y dos de sus categorías centrales: procesos de salud/enfermedad/atención y \nmodelos de atención de los padecimientos . Dentro de la categoría de modelos de atención  nos \nabocamos a la conceptualización que realiza Eduardo Menéndez del modelo médico hegemónico y \nde las estrategias de autoatención.  El segundo apartado presenta los principales aportes de  los \nestudios feministas y de género al campo de la salud, sus discusiones  centrales  y algunas lim itaciones \nde estos enfoques. E l último apartado aborda  las dificultades y posibilidades de articulación entre \nestas tradiciones teóricas, y sostiene que este diálogo tiene gran potencial analítico para abordar \nproblemáticas de salud y enfermedad.  \n1. La salud -enfermedad en clave marxista: antropología médica c rítica \n La antropología médica surge como una rama dentro de la an tropología en la década de 1960  \nen Estados Unidos y Canadá, para luego desarrollarse -con características propias y diversas a esos \nmarcos iniciales - en Europa y América Latina. En la actualida d constituye un campo variado y \nheterogéneo que se aboca al estudio de  \n(…) los problemas de la salud humana y los sistemas de curación en sus contextos sociales, \nculturales y económicopolíticos; analiza las mediaciones que explican las formas diferenciale s \nde enfermar, atenderse y morir entre individuos y grupos determinados, y considera las \ncaracterísticas y peculiaridades de las relaciones entre personas y grupos sociales que \nposibilitan o limitan la resolución de sus problemas de salud (Freyermuth y Ses ia, 2006: 9).  \n La AMC constituye  una importante tradición  teóric a dentro de la antropología médica que \n“basa sus análisis en que todo conocimiento relacionado con el cuerpo, la salud y la enfermedad es \nculturalmente construido, negociado y renegociado en u n proceso dinámico a través del tiempo y el \nespacio” (Chamorro y Tocornal, 2005, p.118; citado en Drovetta, 2009). Esta mirada permite analizar \nhistóricamente las relaciones de poder y las desigualdades sociales  que dan forma a las maneras de \nconcebir la salud y la enfermedad , las relaciones entre curador y paciente, como también a las \nestrategias desplegadas por las y los sujetos y sus comunidades para atender sus padecimientos. En \nAmérica Latina, los aportes del marxis mo, específicamente de Antonio Gramsci,  han sido \nfundamentales para la constitución de esta corriente crítica . Página 4 | 19 Dentro de la AMC identificamos dos categorías útiles para poner en relieve la potencialidad de \nrestablecer el diálogo trunco entre los estudios d e género y los feminismos con la AMC. Nos \nreferimos a las categorías de proceso de salud/enfermedad/atención y de modelos  de atención.  \nDesde la medicina s ocial , Cristina Laurell (1982)  comienza a hablar sobre proceso s de \nsalud/ enfermedad , como la forma específica en que se da el proceso biológico de desgaste y \nreproducción en el grupo o colectividad, con consecuencias para el desarrollo regular de las \nactividades coti dianas, esto es, la enfermedad. Posteriormente Mené ndez,  representante de la AMC \nen América Latina, hablará de procesos de salud/enfermedad/atención (Menéndez, 1994) . Estos \nprocesos constituyen una de las áreas de la vida social en torno a las cuales se estructuran una gran \ncantidad de simbolizaciones y representaciones colectivas (Menéndez, 1994)  y expresan no sólo \nfenómenos clínicos y epidemiológicos, sino también condic iones sociales, económicas y culturales \nque toda sociedad procesa a través de sus formas de enfermar, curar y morir (Conrad, 1982; \nMenéndez, 2005; Comelles J. M., 2003) . Menéndez (1994) subraya que dic ho proceso es estructural a \ntoda sociedad y un hecho permanente y decisivo para la producción y reproducción de toda \ncomunidad.  \nLa segunda categoría que nos resulta útil para los objetivos de este  trabajo es la de m odelos de \natención. Menéndez (2003, pág. 186)  utiliza la noción de \"modelos de atención\" para referirse a \ntodas aquellas actividades que de manera intencional \"buscan prevenir, dar tratamiento, controlar, \naliviar y/o curar un padecimiento determinado\" . Las formas que adquieren las actividades de \natención en distintos contextos dependen de condiciones socio -económicas, religiosas , culturales, \npolíticas  y de género.  \nEn el contexto de las sociedades latinoamericanas se ha identificado  la coexistencia de  -al \nmenos - los siguientes  modelos  de atención : la biomedicina ( modelo médico hegemónico) ; las \nestrategias de  autoatención ; la medicina tradicional y el saber popular ; los saberes alternativos o \nnew age ; finalmente, los saberes devenidos de otras tradiciones médicas académicas (Menéndez, \n2009) . De los modelos mencionados r esultan relevantes para el diálogo con los feminismos y  \nestudios de género las nociones de modelo méd ico h egemónico (biomedicina) y autoatención. La \nprimera, porque analiza la biomedicina como una forma de control social y de legitimación del orden \ncapitalista , aspecto que comparte con los feminismos . En el caso de la autoatención, debido a que es \nuna cat egoría que refiere a prácticas de cuidado de la salud que se realizan por fuera de las \ninstituciones sanitarias, prácticas que también han sido objeto de interés de la teoría feminista \ndebido al papel preponderante que las  mujeres cumplen en ellas . \nEl conc epto de m odelo médico h egemónico fue acuñado  por Eduardo Menéndez (1990)  a \nprincipio de los años ‘70 con la idea de sistematizar las características de la biomedicina, que es el Página 5 | 19 saber y la forma de atención médica dom inante en la mayoría de las sociedades a nivel mundial.  El \nsurgimiento de l a biomedicina guarda estrecha relación con la constitución de las sociedades \ncapitalistas centrales entre los siglos XVIII y XIX , momento en el cual se constituye en una institución  \nfundamental para legitimar el nuevo orden social  (Menéndez, 2005)  . \nEl rasgo dominante de la biomedicina es el biologicismo , que se enfoca en las causas biológicas e \nindivid uales de los procesos de salud -enfermedad y o torga un lugar subsidiario a los  procesos \nhistóricos, culturales, económicos y políticos que dan forma a los padecimientos. A través de este \nrasgo, el modelo  biomédico construye distanciamiento, subordinación, exclusión o negación de otros \nsaberes relaciona dos con la salud (Menéndez, 2009 ) y despliega prácticas de atención centradas en \nla enfermedad. A su vez, la idea de una \"evolución natural\" de la enfermedad permite abstraer los \npadecimientos de las condiciones sociales en las que se producen y contribuir  entonces a la \nreproducción de esas condiciones. Para Menéndez , resulta claro  cómo el biologicismo contribuye a \nreproducir las relaciones de explotación  de clase : \nPara el modelo médico la salud de los trabajadores no se explicará por los ritmos y tiempos de \nproducción ni por las características y desarrollo de los procesos productivos, sino por la \nnaturaleza biológica y ecológica de la enfermedad […] no sólo biologiza y reemplaza la \ndime nsión histórica, sino que a través del darwinismo social desarrolla una de las principales \npropuestas ideológicas que justificaron la explotación y estigmatización de los trabajadores a \ntravés de criterios socio -racistas  (Menéndez, 2005, pág. 12) . \nResulta llamativo que, identificada la funcionalidad del biologismo para legitimar \nideológicamente relaciones de clase, la AMC  no refiera al rol de la biomedicina en la construcción y \nreproducción de relaciones de dominaci ón sexual.  \nEn cuanto a las estrategias de autoatención, f ue la AMC  la que puso en valor estos procesos de \ncuidado de la propia salud que lleva adelante la población por fuera de las instituciones.  La \nautoatención refiere a todas aquellas actividades de dia gnóstico y atención, desarrolladas por las y \nlos propios  sujeto s o personas cercanas del grupo familiar o comunal, dirigidas a la cura/alivio de \nalgún padecimiento, sin la intervención central, directa e intencional de cuidadores profesionales. \nIncluye aqu ellas prácticas y representaciones \"que la población utiliza, a nivel de l/a sujeto/a o del \ngrupo social  para  a diagnosticar, explicar, atender, controlar, aliviar, aguantar, curar, solucionar o \nprevenir los procesos que afectan su salud en términos reales o imaginarios \" (Menéndez, 2009, pág. \n52). Este conjunto de acciones, aun cuando sea cuestionado o considerado nocivo por el sistema \nsanitario formal, constituye el primer nivel real de acceso a la atención y la forma más generalizada \nde cuidado de los padecimientos. En un sentido amplio, se trat a no solo de acciones destinadas al \ncuidado de la salud, sino de todas las prácticas requeridas para \"asegurar la reproducción biosocial Página 6 | 19 de los sujetos y grupos a nivel de los microgrupos y especialmente los gru pos domésticos\" \n(Menéndez, 2009, pág.  53).  \nEn estas actividades que la AMC define como estrategias de autoatención, si bien el auto  refiere \nal grupo, quien se encarga efectivamente su realización son casi exclusivamente las mujeres del \ngrupo  (Maure, Linardelli, & Anzorena, 2 016) , cuestión que escasamente aborda la AMC y que ha sido \nun objeto central de la teoría feminista sobre la división sexual del trabajo.  \n2. La salud -enfermedad como proceso sexuado: e studios femini stas y de género sobre la \nsalud  \nDesde el surgimiento del movimiento feminista en el siglo XIX, han existido reflexiones acerca de \nla experiencia de los cuerpos y la salud de las mujeres. Sin embargo, es a partir de la década de 1960 \nque comienzan a realizarse trabajos académicos orientad os al análisis crítico de las relaciones entre \nmujeres y sistema sanitario (Esteban, 1996) . Como campo de estudios surgen en el marco de la \nllamada “segunda ola del feminismo”, en búsqueda de revertir aquellas concepciones  biologi cistas \nsegún las cuales los roles sexuales asignados a hombres y mujeres responden a factores \nexplícitamente biológicos (Bellucci, 1992) .  \nLas inquietudes feministas sobre la salud resultan diversas y se despliegan en distintas \ndirecciones, por lo que resulta complej o realiza r una presentación exhaustiva  de las mismas. Frente a \nesta diversidad, y con fines analíticos y explicativos, en e ste trabajo proponemos agrupar estos \naportes  en cuatro grandes categorías: en primer  lugar, las perspectivas que problematizan la \nmedicalización de las mujeres; en segundo lugar, los aportes que evidencian las relaciones entre \nmedicina, capitalismo y patriarcado en el control de los cuerpos de las mujeres; en tercer lugar, los \nestudios qu e enfatizan en el androcentrismo de las investigaciones biomédicas; finalmente, las \ninvestigaciones que refieren a las desigualdades de género y su impacto en la salud  de las mujeres.  \n2.1 Medicalización de las mujeres  \nLos estudios agrupados en esta línea,  aun cuando reconocen la medicalización como una \nestrategia general de control social, sostienen que el caso de las mujeres no constituye un ejemplo \nmás sino una situación paradigmática (Esteban, 2003) . Efectivamente, múl tiples investigaciones \nprovenientes de distintas disciplinas han constatado la mayor coerción ejercida por las instituciones \nmédicas sobre los cuerpos femeninos, que resultan etiquetados como enfermos más fácilmente que \nlos masculinos (Andreani, 1998; Diéguez Gómez, 1999; Ortega Ruiz, 2011; Vale Nieves, 2012) .  \nMuchas de esas investigaciones, vinculadas a la historia social de la medicina, realizan una \ndeconstrucción crítica de los discursos médicos s obre las mujeres. Indican que desde el Página 7 | 19 Renacimiento, cuando se consolida el mito que reduce a la mujer a sus órganos reproductivos, la \nmedicina ha justificado las desigualdades s ociales entre varones y mujeres  a través de las diferencias \nanatómicas, fisiol ógicas y patológicas de los sexos (Andreani, 1998; Sánchez, 2008; Ortega Ruiz, \n2011) . Señalan que en diferentes períodos históricos, en el discurso médico resulta notable la \npersistencia de explicar la subordinación social de las mujeres por su naturaleza y por su rol de \nreproductoras biológicas de la especie (Andreani, 1998; Sánchez, 2008) .  \nEste tipo de argumentos, que impregnaron toda la biomedicina, ha sido más evidente en \nespecialidades como la psiquiatría y la ginecología. En efecto, las teorías psiquiátricas de fines del \nsiglo XIX y principios del siglo XX sostenían la existencia de una mayor susceptibilidad femenina para \nenfermar mentalmente debido a la relación entre el sistema nervioso y los órganos reproductivos de \nlas mujeres  (Diéguez Gómez, 1999) . Este tipo de  afirmaciones contribuyeron a crear una imagen de la \nvida de las mujeres como una sucesión de crisis temibles debido a los ciclos reproductivos; junto con \nuna idea de una constitución femenina naturalmente débil y susceptible mentalmente. Todo ello \nsirvió de sustento a diversas estrategias de control social, entre ellas, la reclusión de las mujeres en el \námbito privado (Linardelli, 2015) .  \nEstas conceptualizaciones sobre los padecimientos de las mujeres, lejos de quedar en el p asado, \npermanecen vigentes en  categorías diagnósticas que relacionan  mecánicamente los órganos \nreproductivos con la conducta y subjetividad de las mujeres: el diagnóstico de trastorno disfórico \npremenstrual, la noción de depresión post parto, y la relación  que se establece habitualmente entre \nla menopausia y la depresión o el trastorno bipolar (Vale Nieves, 2012) . Otro claro ejemplo es la \ncreciente farmacologización de las diversas formas de padecimiento que afectan a las mujer es. \nMúltiples  investigaciones han constatado la existencia de una notoria mayor prescripción de \npsicofármacos hacia las mujeres, vinculada con estereotipos de género que impregnan la relación \nmédico/a -consultante (Burín, 1990; Markez, Poo, Romo, Meneses, Gil, & Vega, 2004; Ruiz Cantero & \nVerdú -Delgado, 2004; Gil García, Romo Avilés, Poo Ruiz, Markez Alonso, & Vega Fuente, 2005; Valls -\nLlobet, 2009) . Una tendencia similar  es la creciente m edicalización de los procesos reproductivos, \nparticularmente del parto, que es objeto de preocupación de las feministas y de diversas \norganizaciones asociadas al cuidado de la salud (Yañez, 2016).  \n2.2 Relaciones entre medicina, capitalismo y patriarcado en  el control de los cuerpos de las \nmujeres  \nUno de los puntos centrales de los que se ocuparon las feministas fue la consolidación de la \nmedicina moderna como discurso válido y práctica aceptada sobre los cuerpos y sus procesos. Estos \nestudios rastrean el or igen histórico de la disciplina médica y evidencian su profunda relación con el Página 8 | 19 afianzamiento del capitalismo como sistema de producción dominante. A la luz de esta imbricación \nprimordial entre capitalismo y ciencia (médica) moderna se puede reconstruir có mo se edificó el \nestereotipo de mujer que, con variaciones de época y matices, sigue operando en la actualidad.  \nDe acuerdo con Silvia Federici (2010) , la colonización del cuerpo de las mujeres adquirió los \nrasgos par ticulares que hoy conocemos en los albores del capitalismo. Este sistema, que se impuso a \ntravés de la violencia como respuesta de las clases dominantes a la crisis del sistema feudal, asignó \nvalores y roles específicos a los cuerpos humanos. Esta asignaci ón diferencial de funciones a varones \ny mujeres está anclada en una asignación diferencial de valor a sus cuerpos. Mientras que los \ncuerpos de los varones se transformaron en máquinas de trabajo para satisfacer las necesidades del \nsistema capitalista, los cuerpos de las mujeres se convirtieron en productores de mano de obra. Esto \nrequirió no sólo intervenciones específicas, que el Estado materializó a través de leyes y diversas \npolíticas públicas, sino también una transformación en el modo de concebir los c uerpos. De esta \nmanera, la ciencia y la filosofía corrieron el eje de sus estudios y debates para conocer de un modo \nnuevo a los seres humanos (Federici, 2010) .  \nLas políticas de disciplinamiento fueron brutales para el proleta riado en general, no obstante, las \nmujeres fueron destinatarias de una variada gama de políticas de control específicas, que implicaron \nla violencia más brutal, el control más insidioso, las persecuciones más encarnizadas, cuyo punto \nculminante fue la llam ada “caza de brujas” (Federici, 2010) . Esta violencia fundante siguió \nreproduciéndose a lo largo de la historia del capitalismo y fue adquiriendo formas y características \npropias y distintas. Si bien la violencia física directa  sigue existiendo como recurso del sistema \ncapitalista patriarcal para ejercer control sobre los cuerpos de las mujeres, fueron apareciendo otras \nestrategias de fijación de roles y estereotipos cuya incidencia es igual de potente.  \nEn ese sentido, la medic ina moderna tuvo (tiene) un lugar central en el proceso de consolidación \ny reproducción del sistema capitalista y en las intervenciones de este sobre los cuerpos. Tanto la \nespecificidad de su objeto de estudio como la innovación en sus técnicas, permitiero n el acceso a los \ncuerpos humanos con una precisión que no ha dejado de crecer a lo largo de estos siglos. Pero la \npráctica médica no acotó sus límites a los mecanismos del cuerpo, sino que, además, desplegó sus \ndiscursos “de verdad” en innumerables reduct os de la vida cotidiana que antes no revestían mayor \ninterés social y, mucho menos, científico.  \nEstos ámbitos cotidianos de incidencia médica se vincula ron a la reproducción, el embarazo, \npero también a la crianza de las y los hijos, la higiene del hogar, el \"orden\" familiar y el lugar de las \nmujeres en la sociedad (Donzelot, 1998) . Así, a través del discurso médico se contribuyó a legitimar \nlas nuevas características que la división sexual del trabajo fue adquiriendo en las nacientes Página 9 | 19 sociedades industriales. En ese marco, la biomedicina formó parte de los engranajes políticos y \nsociales que cristalizaron como primordial el lugar de las mujeres en la reproducción.  \n2.3 Androcen trismo e invisibilización de los cuerpos de las mujeres  \nLa invisibilización de las mujeres en la investigación biomédica y farmacológica constituye una \npreocupación que se hace presente en la bibliografía científica desde principios de 1990 (Ruiz \nCantero & Verdú -Delgado, 2004)  y un tema de especial preocupación en el campo de los estudios de \ngénero y feministas. Dicha invisibilización se manifiesta en la exclusión sistemática de mujeres en \ninvestigaciones biomédicas y en la aplicación mecánica y directa de los resultados obtenidos en \nvarones a ellas (Matud Aznar, 2008; Valls -Llobet, 2009; Gaviria & Alarcón, 2010; Ortega Ruiz, 2011) . \nAlgunos/as autores/as conceptualiz an este hecho en términos de \"sesgo de género\" (Ruiz Cantero & \nVerdú -Delgado, 2004) , definido como un imaginario implícito según el cual  más allá del aspecto \nreproductivo, las diferencias en la salud -enfermedad entre varo nes y mujeres no existen o son \nirrelevantes (Cerón -Mireles, y otros, 2006) . \nLas argumentaciones más frecuentes para explicar la exclusión de las mujeres en los ensayos \nbiomédicos y farmacológicos revisten de un carácter fuertemente androcéntrico: usualmente se \nsostiene que las potenciales “distorsiones” que introducirían los ciclos hormonales y reproductivos -\ncomo la menstruación, el embarazo, el puerperio o la menopausia - en la recolección y \nprocesamiento de d atos de inv estigación justifica  que las pruebas se realicen en varones (Gaviria & \nAlarcón, 2010; Ortega Ruiz, 2011) . Este androcentrismo, también se visibiliza en el hecho de que en \nlas pruebas clínicas que incluyen a mujeres lo s datos no se analizan por sexo y se asume que no hay \ndiferencias fisiológicas relevantes con los hombres (Gaviria & Alarcón, 2010) .  \nLo dicho hasta aquí tiene múltiples consecuencias. Por un lado, se conocen mucho menos los \nprocesos fisiológicos de las mujeres que los de los hombres (Sen, George, & Östlin, 2005) . Por otro \nlado, los estudios basados en modelos masculinos y sin pruebas convincentes de aplicabilidad a las \nmujeres, generan diagnóstic os y tratamientos que no se  adapt an a las necesidades específicas de las \nmujeres según sus  circunstancias socioeconómicas y culturales  (Op. cit ). Un ejemplo concreto de este \nsesgo de género en las investigaciones es visible en que, producto del desconocimi ento de la forma \nen que ciertos fármacos se absorben en los cuerpos de las mujeres, éstas  sufren más sus efectos \nadversos que los varones (Ruiz Cantero &  Verdú -Delgado, 2004; Ortega Ruiz, 2011).  \n2.4 Las desigualdades de género y su impacto en la salud  \nLos estudios reunidos en esta línea de investigación analizan la forma en que factores sociales y \ncondiciones de vida afectan la salud. En el contexto de sociedades patriarcales, es habitual que las Página 10 | 19 mujeres enfrenten experiencias de discriminación; violenc ia física, psicológica y/o simbólica; \ndificultades para acceder en condiciones de igualdad al mercado de trabajo; doble o triple jornada \nlaboral; sobrecarga de actividades de cuidado; desigualdad en el acceso a sus derechos y a la justicia; \nlimitaciones pa ra decidir sobre su propio cuerpo; entre otros factores que van modelando formas \nespecíficas de enfermedad y padecimiento. Así, esta perspectiva se preocupa por las experiencias, \nsituaciones  y contextos que llevan a enfermar de modos diferenciales a mujere s y varones, como \ntambién a desarrollar con mayor prevalencia cierto tipo de padecimientos (Linardelli, 2015) . El \nsupuesto general sostenido por estas perspectivas es que la salud de hombres y mujeres es diferente \ny también de sigual , \"diferente porque existen factores de tipo biológico y fisiológico que tienen \ndistintas implicaciones en su salud; desigual porque hay factores sociales que establecen diferencias \nevitables, y por ello injustas, en la salud de ambos sexos\" (Ruiz Cantero, 2011, pág. 11) .  \nEstos estudios enriquecen las explicaciones sobre la morbi -mortalidad al indicar que ésta no sólo \nse sustenta en el nivel biológico, sino que también intervienen los factores socioculturales y \npsicológicos  (Cardaci, 2006) . Complementariamente indican que la ubicación de las mujeres en \nposiciones de subordinación, en el marco de sociedades patriarcales, supone su desempoderamiento \ny falta de recursos materiales y s imbólicos, lo que produce formas genéricamente diferenciadas de \nsalud y enfermedad (Andreani, 1998; Burín, 1990; Ortega Ruiz, 2011) . \nDentro de este campo, se ha explorado particularmente la salud mental de la s mujeres y la \nprevalencia de cuadros depresivos. Los estudios señalan que los roles asignados a las mujeres y los \nestereotipos dominantes de feminidad configuran condiciones perjudiciales para preservar su salud \nmental (Burín, 199 0). Los roles tradicionalmente asignados a las mujeres como esposa, madre y ama \nde casa se caracterizan por requerir de altruismo, servilismo, capacidad de contención emocional, \ninhibición de la agresividad, entre otros (op. cit). Asimismo, implican t areas repetitivas, carentes de \nestatus e invisibilizadas en cuanto a su importancia social (Andreani, 1998; Sacristán, 2009) .  \nEn el mismo sentido, los estereotipos reinantes de feminidad en nuestras sociedades, opera n \ncomo factores de riesgo para la salud mental de las mujeres. Características como la \nautodesvalorización, la represión de los impulsos activos fuera del campo de la vida privada, la \ndependencia, la autoculpabilización, la supuesta debilidad y la represió n de la ira, se imponen \nsocialmente como rasgos típicos de la subjetividad femenina e implican mayor vulnerabilidad frente \na la depresión (Dio Bleichmar, 1992; Matud Aznar, 2008) . Justamente, en la actualidad, la pato logía \ndepresiva constituye el malestar psíquico y la causa de discapacidad más frecuente en las mujeres, \ncon una prevalencia femenina de dos por uno en relación con los varones (Valls -Llobet, 2009) .  \n Página 11 | 19 2.5. Algunas limitaciones  de estos enfoques  \nHasta aquí vimos diverso s argumentos provenientes del feminismo y de los estudios de género \nque han señalado de manera c ategórica que  el campo de la salud es un campo sexualmente \nmarcado. Sea en relación a los saberes dominantes que definen lo sano y lo enfermo, lo normal y lo \npatológico; como en lo que hace a las prácticas de atención y curación; y  también  en cuanto a las \ncondiciones s ociales que producen formas de padecimientos específicas; los estudios feministas han  \ndemostrado que todos estos procesos comportan situaciones diferenciales y desiguales para varones \ny mujeres.    \nEn la teoría feminista, el malestar, la enfermedad y el de terioro de la salud de las mujeres se \nrelacionan estrechamente con la imposición de los mandatos y roles tradicionales de género, \nla dedicación al cuidado de otras personas y la postergación del propio, la sobrecarga física y \nemocional derivada de la doble  y triple jornada, la desvalorización personal y social, el control, \nel uso y abuso de la sexualidad femenina, la maternidad obligatoria y sin corresponsabilidad \nsocial, las dificultades para acceder y permanecer en el empleo, la precariedad laboral, la \nfeminización de la pobreza, la violencia estructural y la violencia directa (Nogueiras García, \n2013, pág. 5) . \nDicho esto, cabe señalar que una gran parte de la bibliografía de este campo sobrevalora las \nimplicancias de l género  y subvalora otros factores sociales implicados en los procesos de \nsalud/enfermedad. Ello conduce a que habitualmente se enfatice  en estudio de la  situación de salud -\nenfermedad de mujeres occidentales, blancas y de clase media, i nvisibilizando las situaciones que \nenfrentan mujeres migrantes, de sectores populares, campesinas y/o indígenas.  \nAlgunas autoras señalan que aun cuando hace tiempo que los feminismos tienen en cuenta la \nimportancia de factores como la clase social, la etnia, la nacionalidad , pareciera tratarse de \"un \nplanteamiento más teórico que práctico ya que en general ha primado y prima la idea de la \ndiferencialidad entre hombres y mujeres, el verlos como colectivos homogéneos y perfectamente \ndiferenciables\" (Esteban, 2003, pág. 28) . Algunos  estudios presentados en este apartado , si bien  \nponen en relieve  que hombres y mujeres presentan especificidades en relación al proceso de \nsalud/enfermedad/atención, no dan cuenta de la diversidad de  las experie ncias  de las mujeres en \nrelación a la salud y los padecimientos.   \n3. Relación entre AMC y feminismos  \nLos lazos que unen antropología y feminismo se remontan a principios del siglo XX y han sido \nexplorados por diversas autoras de la disciplina. En medio de tensiones y diversos debates la teoría \nfeminista y los aportes antropológicos se han entrecruzado en objetos, problemáticas y perspectivas \nteórico -metodológicas dando lugar al surgimiento de un campo de estudios fructífero y en \ncrecimiento llamado antropología feminista. No obstante, el reconocimiento de los estudios de Página 12 | 19 género y feministas en el campo aca démico -históricamente y en la actualidad - no es consecuente \ncon la calidad y cantidad de los aportes realizados por estos estudios. Esta tendencia general se \nreplica en las ciencias sociales y humanas, que reconocen tardía y escasamente los aportes de la \nteoría feminista, y cobra cuerpo de una manera singular en la antropología médica que -no sólo más \ntarde sino que menos profundamente - incorpora categorías y nociones claves del feminismo al \ncampo de la salud.  \nEn los apartados anteriores abordamos  las prin cipales nociones que la AMC y los estudios \nfeministas aportan al campo de la salud, como también indica mos  brevemente algunas  limitaciones \nde cada uno de los enfoques. En esta sección analizaremos  las dificultades y posibilidades de una \narticulación entre  ambas tradiciones teóricas. C onsideramos que un diálogo entre AMC y feminismos \ntiene gran potencial analítico para abordar problemáticas de salud -enfermedad, siempre y cuando se \nsostenga una vigilancia epistemológica sobre sus posibles incongruencias analí ticas.  \n3.1 Dificultades en la articulación  \nUn aspecto central que resulta problemático en la relación entre estas perspectivas es qué lugar \nocupa para cada una de ellas la pregunta acerca de las relaciones de dominación sexual en el \ncontexto de sociedades capitalistas patriarcales.  En este sentido, h ay -al menos - dos preguntas \ncentral es para los estudios feministas  ¿Cómo es que la diferenciación se xual se vuelve desigualdad? Y \n¿Cómo funciona, se produce, reproduce y puede revertirse esa desigualdad en las distintas esferas \nde la realidad y experiencia de las y los sujetos?  (Linardelli, 2015) . Estos interrogantes, en la AMC \naparecen como dado s o no pro blematizado s. Esta falta de problematización produce dos \"sesgos\" , \nque constit uyen la cara y contracara del mismo problema . Por un lado, la AMC  no analiza  los \nimpactos de  la diferenciación sexual en la salud -enfermedad  y, por otro lado, presenta un escaso \nreconocimiento de los aportes de la teoría feminista al campo de la salud.   \nAcerca del primer sesgo  mencionado , un claro ejemplo son los  análisis  que realiza la  AMC sobre \nlos fenómenos de auto atención . Si bien la noción de autoatención constituye un  gran aporte para \npensar las prácticas de cuidado de la salud que ocurren a nivel de los grupos domésticos o en el seno \nde los hogares, al mismo tiempo realiza una omisión por demás problemática, al evitar  ocuparse del \nsujeto (en este caso las sujetas) que llevan adelante este proceso, o bien sólo hacerlo a título de \nmención. El siguiente fragmento es esclarecedor respecto de lo anterior:  “(…)  La investigación \nsocioantropológica vuelve a constatar un dato obvio ; que es la mujer, básicamente la que \ndesempeña el papel esposa/madre, la encargada de realizar la mayoría de las actividades del p roceso \nsalud/enfermedad/atención” (Menéndez, 1993, pág. 138)  (cursivas nuestras) . Página 13 | 19 Cuando se señala como obvio  que s on las mujeres las encargadas de realizar la mayor cantidad \nde actividades referidas a la salud del gr upo familiar, no se p one en cuestión  la estructura patriarcal \nque sostiene  esta desigual asignación de tareas. Al naturalizarlo, se invisibiliza entonces el trabajo \ndiario que estas actividades implican y el impacto que las mismas producen en la vida cotid iana de \nlas mujeres.  \nEl segundo sesgo  se evidencia , en el desconocimiento de la AMC de  los aportes teóricos \nfeministas para pensar el trabajo y la división socio -sexual del mismo en nuestras sociedades, con las \nimplicancias de este proceso en la salud de l as personas.  Si bien en la AMC, la relación entre trabajo y \nsalud es un punto de gran interés, y de hecho se reconoce la existencia de una \"división del trabajo al \ninterior del grupo familiar\"  (Menéndez, 1993)  que implica  que las mujeres desarrollen las actividades \nvinculadas a los PSEA, no se menciona ni siquiera a título informativo la diversidad de \nargumentaciones teóricas feministas que abordan esta temática. En esta cita, la omisión de la teoría \nfeminista resulta pate nte: \n[…] Esta estructura es referida a la existencia de una división del trabajo al interior del grupo \nfamiliar; se ha constatado que dicha división opera en todas las sociedades conocidas; que si \nbien se ha modificado a partir del proceso de industrialización lo básico de la división se sigue \nmanteniendo: pero éstas son sólo descripciones, y necesitamos de teorías que den cuenta de \nesta estructura  (Menéndez, 1993, pág. 139)  (cursivas nuestras).   \nEn este fragmento, no podemos dejar de señalar el  llamativo desconocimiento de la vasta \nproducción feminista sobre la división sexual del trabajo de autoras precedentes y contemporáneas \nal autor, entre las que se destacan Gayle  Rubin  (1975) ; Iris You ng (1981) ; Nancy Hartsock  (1983) ; \nLourdes Benería  (1981) ; Olivia Harris (1986)  y Sara Morgenstern  (1991) . Además , autoras mexicanas \ncomo Mercedes Olivera  (1979; 1975)  y Lourdes Arizpe  (1978) , colegas y contemporáneas a \nMenéndez, produjeron sustantivas  aportaciones a la antropología desde perspectivas marxistas  y \nfeministas , formando parte de lo  que se llamó Nueva A ntropología Crítica  (Catañeda Salgado, 2012) . \nDesde nuestra p erspectiva, la omisión de los análisis feministas respecto de la división sexual del \ntrabajo afecta significativamente las posibilidades explicativas de la AMC, sin embargo no invalida la \nposibilidad de intentar un diálogo crítico entre estas producciones.  \n3.2 Potencialidades de la articulación AMC - feminismos  \nSi bien existen puntos de conflicto, la AMC y los feminismos presentan múltiples puntos de \nconvergencia. En efecto, ambas tradiciones se han ocupado de analizar similares aspectos de la \nrealidad. Est a coincidencia entre ambas perspectivas es fundamental a la hora de pensar en la \nposib ilidad de emplearlas de manera articulada  en el análisis de problemáticas vinculadas a la salud, \nla enfermedad y atención.  Página 14 | 19 Uno de los puntos de convergencia es el análisi s de l surgimiento de la biomedicina . Desde la \nAMC,  Menéndez (1983, 1990) realiza una articulación  entre  el surgimiento del modelo biomédico y la \nconsolidación del capi talismo en los países centrales. Para el autor, la creciente expansión de la \nbiomedicina se encuentra íntimamente asociada, antes que a sus funciones curativas, a las funciones \nde control, normalización, medicalización, legitimación y a funciones económico -ocupacionales que \ndespliega para el mantenimiento y desarrollo de las formaciones capita listas . En una dirección \nsimilar, n umerosos estudios feministas dan cuenta de l vínculo profundo y constitutivo entre \ncapitalismo y sistema médico. Autoras como Federici (2010)  afirman que , en el marco de las \nnacientes  sociedades industriales , la medicina -junto a otras instituciones sociales - contribuyó con su \nsaber y su práctica al disciplinamiento de las y los sujetos, en lo que hace a la moralización y \nnormalización de las ‘desviaciones’ sociales. Sin embargo,  para la autora , este proceso histórico \nestuvo particularmente apoyado en y dirigido a las mujeres en cuanto trabajadoras, madres y \nesposas. Omitir las desiguales implicancias que para varones y mujeres tuvo la consolidación del \nsaber biomédico es una clara difi cultad de las argumentaciones sostenidas por la AMC . \nLas relaciones sociales entre  distintos  modelos médicos y la apropiación por parte de la medicina \nde saberes tradicionales y populares resulta otro punto abordado por ambas perspectivas. La AMC \nconsidera  que la hegemonía de la biomedicina sobre otras formas de atención se fundamenta  en \ngran medida en estrategias corporativas , en intereses mercantiles y en la intervención estatal que \ngarantiza jurídicamente el monopolio biomédico  en la atención de la salud /enfermedad de la \npoblación  (Menéndez, 2005) . Esta combinación de factores permite no sólo que la biomedicina se \nconstituya en la única forma de atención de los padecimientos considerada legítima, sino también \nque se apr opie y transforme saberes y prácticas de otros modelos de atención (medicina tradicional \no medicinas alternativas) para su propio usufructo  (Menéndez, 2005) .  \nPara  la teoría feminista, la apropiación realizada por la biomedicina de otras formas de \ncuración/atención no resulta un proceso sexualmente neutro. Por el contrario, el despojo sufrido \nespecialmente por las mujeres sanadoras de sus saberes ancestrales y su su bordinación forzosa al \nsaber biomédico es un hecho histórico documentado por distintas autoras (Federici, 2010; \nEhrenreich & English, 1981; Rich, 1986) . En la actualidad el lugar de las mujeres sanadoras que llevan \nadelante diversas prácticas de curar dentro y fuera del sistema biomédico  (como médicas, \nenfermeras, obstetras, curanderas o cuidadoras de sus famil iares en períodos de enfermedad)  \nsupone para las mujeres relaciones desiguales y de subordinación en relación al poder médico \nmasculino (masculinizado)  (Yañez, 2016) . \nLejos de ser exhaustivos, algunos de los ejemplos precedentes brindan pistas de la eficacia que \npuede tener la articulación de feminismos y AMC  para mejorar la capacidad explicativa de cada uno Página 15 | 19 de estos cuerpos teóricos. Sostenemos que la teoría feminista puede y debe dialogar con otras \nproducciones críticas, al tiempo que estas también pueden verse beneficiadas e interpeladas por el \nfeminismo. En ese sentido, co nsideramos que puede resultar sumamente provechoso  en términos \nexplicativos considerar los procesos de  salud/enfermedad/atención como procesos sexualmente \nmarcados:  las tres instancias de dicho proceso comportan situaciones desiguales para varones y \nmujere s, no sólo debido a diferencias anatómicas  y/o fisiológicas, sino también por las trayectorias  \nde vida , las carga s de trabajo  y las relaciones de poder, que en sociedades patriarcales perjudican a \nmujeres y  a otros sujetos feminizados. Lo mismo ocurre con  las categorías de modelos de atención, \nautoatención y  modelo médico hegemónico ; todas referidas a aspectos de la realidad fuertemente \ninfluidos por relaciones de desigualdad basadas en la diferenciación sexual.  Así, si bien la AMC logra \ndar cuenta del mod o en que la biomedicina hegemoniza la atención de salud frente a otros modelos, \nsus argumentaciones pierden capacidad heurística por no vincular  capitalismo , control biomédico  y \npatriarcado.   \nLa AMC  constituye una  perspect iva que surge en América Latina y cuyos análisis tiene n como \npunto de partida la realidad  social, política y económica de dos países en particular: México y \nArgentina. En este sentido, las categorías producidas por Menéndez resultan por demás pertinentes \npara la comprensión de las formas d e enfermar, curar y morir que tienen lugar en nuestra región . Es \npor ello que la AMC constituye un complemento enriquecedor de los análisis feministas  en el  campo \nde la salud, debido a q ue en gran medida muchos de ello s surgen y se desarrollan en Europa y \nEstados Unidos,  y por lo tanto sus aportes  son insuficientes para pensar la realidad de las mujeres \nlatinoamericanas . En efecto, los es tudios feministas latinoamericanos sobre salud  surgen más \ntardíamente y sus preguntas son diferentes a las que guían a la s feministas provenientes de países \ncentrales. Para nuestra región el acceso al aborto, la salud reproductiva, la triple jornada laboral, las \ndificultades en el acceso a atención de salud pública y de calidad constituyen realidades cotidianas \nque marcan la  vida de las mujeres y que no resultan abordados por muchos de los estudios \nfeministas mencionados en el segundo apartado. De tal manera, l os aportes de la  AMC puede n \ncontribuir a ampliar la producción feminista abocada a problemáticas de la salud que acon tecen \nespecíficamente en nuestra región.    \nConsideraciones finales  \nA lo largo del trabajo hemos argumentado sobre las posibilidades, limitaciones y tensiones con \nque nos encontramos a la hora de propiciar diálogos entre teorías feministas y AMC. Estas tensiones, \nque remiten al campo más amplio de las relaciones entre marxismo y feminismo, han sido analizadas \npor Heidi Hartmann  (1979)  en términos de un \"matrimonio mal avenido\" entre ambas tradiciones de Página 16 | 19 pensamiento.  Sin embargo, los múltiples escollos que se producen en la articulación de estas \nperspectivas no invalidan los intentos de promover un diálogo crítico y \"más progresivo\" (op.cit.) que \npermita poner en práctica análisis feministas y marxistas del campo de l a salud. Necesitamos de \nlecturas que puedan a la vez que reconocer los  procesos de s alud/enfermedad/atención  como \nprocesos articulados con relaciones desiguales de clase, identificar la salud/enfermedad como un \nproceso  sexualmente marcado, con implicancias  desiguales para los cuerpos de mujeres y varones.  \nSin dudas este tipo de análisis resultará provechoso para los feminismos, en la medida en que \npuede abrir nuevas perspectivas y subsanar cierta tendencia identificada en los estudios del campo \nde la salud a considerar la s relaciones de clase secundariamente. Asimismo, el diálogo con los \nfeminismos resulta fundamental para la AMC, en tanto la invisibilización que realiza de las opresiones \nde sexo , redunda en argumentos que contribuyen a su reproducción. En e fecto, invisibilizar la \nopresión sexual es una de las formas más efectivas de reproducirla .  \nBibliografía  \nANDREANI , F. (1998). Mujer, Cultura y Malestar Psíquico. Revista Venezolana de Análisis de Coyuntura  \n, IV (2), 189 -206.  \nARIZPE , L. (1978). Mujeres migrantes y economía campesina: análisis de una cohorte migratoria a la \nciudad de México, 1940 -1970. América Indígena  , XXXVIII  (2), 303 -326.  \nBELLUCCI , M. (1992). De los estudios de la mujer a los estudios de género: han recorrido un l argo \ncamino... En A. M. Fernández, Las mujeres en la imaginación colectiva  (págs. 27 -51). \nBarcelona: Paidós.  \nBENERÍA , L. (1981). Reproducción, producción y división sexual del trabajo. Mientras tanto  , 47-84. \nBURÍN , M. (1990). El malestar de las mujeres. La tranquilidad recetada.  Buenos Aires: Paidós.  \nCARDACI , D. (2006). Ordenando Relatos. Investigaciones sobre Salud y Género en Programas \nMexicanos de Estudios de la Mujer. Salud Colectiva  (2), 21 -34. \nCASTAÑEDA SALGADO , M. P. (2012). Antropólogas y feminist as: apuntes acerca de las iniciadoras de la \nantropología feminista en México. Cuadernos de Antropología Social  (36), 33 -49. \nCERÓN -MIRELES , P., SANCHEZ -CARRILLO , C., ROBLEDO -VERA, C., DEL RÍO-ZOLEZZI , A., PEDROSA -ISLAS, L., REYES-\nZAPATA , I., y otros. (2006) . Aplicación de la perspectiva de género en artículos publicados en \ncuatro revistas nacionales de salud. Salud Pública de México  , 48 (4), 332 -340.  \nCOMELLES , J. M. (2003). Cultura y salud. De la negación al regreso de la cultura en medicina. Quaderns \nde l' Institut Català d'Antropologia  (19), 111 -131.  \nCOMELLES , J. M. (2003). El regreso de lo cultural. Diversidad cultural y práctica médica en el siglo XXI. \nCuadernos de psiquiatría comunitaria  , 3 (1), 6 -21. \nCOMELLES , J. M. (1993). La utopía de la atención int egral en salud. Autoatención, práctica médica y \nasistencia primaria. Revisiones en salud pública  , 3, 169 -192.  \nCOMELLES , J. M., & Martínez, A. A. (1997). Paradojas de la antropología médica europea. Nueva \nAntropología  , XVI  (53-52), 187 -214.  Página 17 | 19 CONRAD , P. (19 82). Sobre la medicalización de la anormalidad y el control social. En D. Ingleby, \nPsiquiatría crítica. La política de salud mental  (págs. 129 -159). Barcelona: Crítica.  \nDIÉGUEZ GÓMEZ , A. (1999). Psiquiatría y género: el naciente discurso médico - psiquiátri co en España y \nel estatuto social de la mujer. Revista de la Asociación Española de Neuropsiquiatría  , XIX  \n(72), 637 -652.  \nDIO BLEICHMAR , E. (1992). La depresión en la mujer. Revista de la Asociación Española de \nNeuropsiquiatría, 11  (39), 283 -289.  \nDONZELOT , J. (1998). La policía de las familias.  Madrid: Pre -textos.  \nEHRENREICH , B., & ENGLISH , D. (1981). Brujas, comadronas y enfermeras: historia de las sanadoras.  \nBarcelona: Editorial Lasal.  \nESTEBAN , M. L. (2006). El Estudio de la Salud y el Género: Las Ventaja s de un Enfoque Antropológico y \nFeminista. Salud Colectiva  (2), 9 -20. \nESTEBAN , M. L. (2003). El género como categoría analítica. Revisiones y aplicaciones a la salud. \nCuadernos de Psiquiatría Comunitaria  , 3 (1), 22 -39. \nESTEBAN , M. L. (1996). Relaciones entre feminismo y sistema médico - científico. KOBIE  (VII), 17 -39. \nFASSIN , D. (2004). Entre las políticas de lo viviente y las políticas de la vida. Hacia una antropología de \nla salud. Revista Colombiana de Antropología  , 40, 283 -318. \nFASSIN , D. (1999). La patetización del mundo. Ensayo de antropología política del sufrimiento. En M. \nViveros, G. Garay, & (comp.), Cuerpo, diferencias y desigualdades  (págs. 31 -44). Facultad de \nCiencias Humanas, Universidad Nacional de Colombia.  \nFEDERI CI, S. (2010). Calibán y la bruja. Mujeres, cuerpo y acumulación originaria.  Buenos Aires: Tinta \nLimón.  \nFRANKENBERG , R. (2003). Unidas por la diferencia, divididas por la semejanza: la alegremente dolorosa \nposibilidad de colaboración entre medicina y antro pología. Cuadernos de Antropología Social  \n(17), 11 -27. \nFREYERMUTH , G., & SESIA, P. (2006). Del curanderismo a la influenza aviaria: viejas y nuevas \nperspectivas de la antropología médica. Desacatos  , 9-28. \nGAVIRIA , S., & ALARCÓN , R. (2010). Psicopatología y género: visión longitudinal e histórica a través del \nDSM. Revista Colombiana de Psiquiatría  , 39 (3), 389 -404.  \nGIL GARCÍA , E., ROMO AVILÉS , N., POO RUIZ, M., MARKEZ ALONSO , I., & VEGA FUENTE , A. (2005). Género y \npsicofármacos: la opinión de los prescriptores a través de una investigación cualitativa. \nAtención Primaria  , 35 (8), 402 -407.  \nHARRIS , O. (1986). La unidad doméstica como una unidad natural. Nueva Antropología  , 199 -222.  \nHARTMANN , H. (1979). Un matrimonio mal avenido: hacia  una unión más progresiva entre marxismo y \nfeminismo. Papers de la Fundació  (88).  \nHARTSOCK , N. (1983). Money, sex and power: toward a feminist historical materialism.  Boston: \nNortheastern UP.  \nLAURELL , C. (1982). La salud -enfermedad como proceso social. Cudernos Médico Sociales  (19), 1 -11. \nLINARDELLI , M. F. (2015). Salud mental y género. Diálogos y contrapuntos entre biomedicina, \nfeminismos e interseccionalidad. Millcayac  , II (3), 199 -224.  Página 18 | 19 MARKEZ , I., POO, M., ROMO , N., MENESES , C., GIL, E., & VEGA, A. (200 4). Mujeres y psicofármacos: la \ninvestigación en atención primaria. Revista de la Asociación Española de Neuropsiquiatría  \n(91), 37 -61. \nMATUD AZNAR , M. P. (2008). Género y salud. Suma Psicológica  , 15 (1), 75 -93. \nMAURE , G., LINARDELLI , M. F., & ANZORENA , C. (2016). ¿Autoatención o trabajo de cuidados? El rol de \nmujeres migrantes bolivianas en el cuidado de familiares enfermos/as. Jornadas de \nAntropología Social Santiago Wallace.  Buenos Aires: Universidad de Buenos Aires - Instituto \nde Ciencias A ntropológicas.  \nMENÉNDEZ , E. (2015). Las enfermedades ¿son solo padecimientos?: biomedicina, formas de atención \n\"paralelas\" y proyectos de poder. Salud Colectiva  , 11 (3), 301 -330.  \nMENÉNDEZ , E. (2009). De sujetos, saberes y estructuras. Introducción al enfo que relacional en el \nestudio de la salud colectiva.  Buenos Aires: Lugar Editorial.  \nMENÉNDEZ , E. (2005). Intencionalidad, experiencia y función: la articulación de los saberes médicos. \nRevista de Antropología Social  , 33-69. \nMENÉNDEZ , E. (2005). El modelo m édico y la salud de los trabajadores. Salud Colectiva  , 1 (1), 9 -32. \nMENÉNDEZ , E. (2003). Modelos de atención de los padecimientos: de exclusiones teóricas y \narticulaciones prácticas. Ciencia & Saúde Coletiva  , 8 (1), 185 -207.  \nMENÉNDEZ , E. (2001). Biologiz ación y racismo en la vida cotidiana. Alteridades  , 11 (21), 5 -39. \nMENÉNDEZ , E. (2001). De la reflexión metodológica a las prácticas de investigación. Relaciones. \nEstudios de historia y sociedad  , XXII  (88), 120 -163.  \nMENÉNDEZ , E. (1997). El punto de vista del actor: homogeneidad, diferencia e historicidad. Relaciones  \n(69), 237 -270.  \nMENÉNDEZ , E. (1994). La enfermedad y la curación ¿Qué es la medicina tradicional? Alteridades  , 4 (7), \n71-83. \nMENÉNDEZ , E. (1993). Familia, participación social y proceso de salu d/enfermedad/atención. En e. a. \nMercado FJ, Familia, Salud y Sociedad. Experiencias de investigación en México.  (págs. 130 -\n162). México: Universidad de Guadalajara, IISP, CIESAS.  \nMENÉNDEZ , E. (1991). Definiciones, indefiniciones y pequeños saberes. Alterid ades  , 1 (1), 21 -32. \nMENÉNDEZ , E. (1990). Morir de alcohol: Saber y hegemonía médica.  México: Alianza.  \nMENÉNDEZ , E. (1983). Modelo médico hegemónico, modelo alternativo subordinado, modelo de \nautoatención, caracteres estructurales. En Hacia una práctica médica alternativa: hegemonía \ny autoatención (gestión) en salud. (págs. 1 -20). México: Cuadernos de la Casa Chata.  \nMORGENSTERN , S. (1991). Antonio Gramsci: hegemonía y educación. En F. Gómez Castro, & otros, \nSocialismo y sistemas educati vos. Madrid: UNED.  \nNOGUEIRAS GARCÍA , B. (2013). Discursos y prácticas feministas en el ámbito de la salud en españa \n(1975 -2013). Tesis de Mestría.  Madrid: Universidad Complutense de Madrid.  \nOLIVERA , M. (1975). La opresión de la mujer en el sistema capitali sta. Historia y Sociedad  (6), 3 -12. \nOLIVERA , M. (1979). Sobre la explotación y opresión de las mujeres acasilladas en Chiapas. Cuadernos \nagrarios  , 4 (9), 43 -55. \nORTEGA RUIZ, C. (2011). Las mujeres y la enfermedad mental. Una perspectiva de género a través de la \nhistoria contemporánea. Cuadernos Kóre. Revista de historia y pensamiento de género  , 1 \n(4), 208 -223.  Página 19 | 19 RICH, A. (1986). Of Woman Born. Motherhood as Experience and Ins titution.  Nueva York: WW \nNorton.  \nRUBIN , G. (1975). The traffic in women: notes on the \"political economy\" of sex. En T. R. Reiter, \nToward an antropology of women  (págs. 157 -210). New York: Monthly Review Press.  \nRUIZ CANTERO , M. T. (2011). Salud pública des de la perspectiva de Género: hitos e innovación. \nFeminismo/s  (18), 11 -14. \nRUIZ CANTERO , M. T., & VERDÚ -DELGADO , M. (2004). Sesgo de género en el esfuerzo terapéutico. Gaceta \nSanitaria  , 18 (1), 118 -25. \nSACRISTÁN , T. (2009). Aportaciones sociológicas al est udio de la salud mental de las mujeres. Revista \nMexicana de Sociología  (4), 647 -674.  \nSÁNCHEZ , D. (2008). El discurso médico, piedra angular de la construcción de las relaciones de género \nen la época contemporánea. Asclepio. Revista de Historia de la Medici na y de la Ciencia  , LX \n(1), 63 -82. \nSEN, G., GEORGE , A., & ÖSTLIN , P. (2005). Incorporar la perspectiva de género en la equidad en salud: un \nanálisis de la investigación y las políticas.  Organización Panamericana de la Salud.  \nVALE NIEVES , O. (2012). Foucau lt, el poder y la psicopatologización de las mujeres: coordenadas para \nel debate. Teoría y crítica de la psicología  (2), 148 -159.  \nVALLS-LLOBET , C. (2009). Mujeres, salud y poder.  Madrid: Ediciones Cátedra.  \nYAÑEZ , S. (2016). De cómo las instituciones públicas regulan las experiencias de embarazo, parto y \npuerperio... y de lo que resta. Mendoza (2001 -2013).  Tesis doctoral en Antropología. \nFacultad de Filosofía y Letras, Universidad de Buenos Aires (inédita).  \nYOUNG , I. (1981). Beyond the unhappy marriage : a critique of the dual systems theory. Women and \nrevolution  , 43-69. \n ", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}