{"title": "PDF", "author": "PDF", "url": "http://cybertesis.uach.cl/tesis/uach/2009/fms371m/doc/fms371m.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "1 \n \n \n \n \n \n \n \n \n \n \n \n \n  \nMotivaciones del uso de un Sistema Médico Popular e n un barrio de \nla Isla Teja, Valdivia- Chile \n \n \n \n \n \n \n \n \n \n \n \n \nVanessa Andrea Schönherr Barría \nNatalia Andrea Seguel Gatica \nValdivia/ Chile \n2009 Tesis pre sentada como parte de \nlos requisitos para optar al grado \nde Licenciada en Enfermería Universidad Austral de Chile  \nFacultad de Medicina \nEscuela de Enfermería  3 \n PROFESOR PATROCINANTE: \n \n \n Nombre : Ricardo Ayala Valenzuela \n Profesión : Enfermero  \n Grado  : Licenciado en Enfermería \n                           Magister (c) en Educació n, mención Políticas y Gestión Educativa \n Instituto : Enfermería \n Facultad : Medicina \n \n Firma  : \n \nPROFESORES  INFORMANTES: \n \n 1) Nombre : Moira Holmqvist Curimil \n Profesión : Enfermera  \n Grado  : Licenciada en Enfermería \n                                     Magister (c) e n Comunicación  \n Instituto : Enfermería  \n Facultad : Medicina \n  \n Firma  : \n \n 2) Nombre : Debbie Guerra Maldonado  \n Profesión : Antropóloga  \n Grado  : Licenciada en Educación en Historia y Geo grafía                                  \n                                     Licenciada en Antropología  \n Instituto : Enfermería Materna \n Facultad : Medicina  \n  \n Firma  : \n 4 \n  \n \n \n \n \n \n \n \n \n \n \n \n \n \n“Algún día en cualquier parte, en cualquier lugar in defectiblemente te encontrarás \na  ti mismo, y ésa, sólo ésa, puede ser la más feliz o la más a marga de tus horas” \nPablo Neruda \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n 5 \n  \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nAgradecimientos \nA nuestras familias por su comprensión y apoyo incondicio nal. \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n 6 \n ÍNDICE \n \n \n PÁGINA \n \n \nRESUMEN         7  \n           \nSUMARY         8 \n \n1. INTRODUCCIÓN       9 \n \n2.  MARCO TEÓRICO       11 \n \n3. OBJETIVOS DE INVESTIGACION                               20 \n \n4. DISEÑO METODOLÓGICO     21 \n \n5. RESULTADOS      36 \n \n6. DISCUSIÓN                   58 \n \n7. CONCLUSIONES      62  \n \n8. REFERENCIAS BIBLIOGRÁFICAS   68 \n \n9. ANEXOS       72 \n \n \n \n \n \n \n \n  \n \n \n \n \n \n \n 7 \n RESUMEN \n \n Esta investigación se realizó durante el primer se mestre del año 2008, y el objetivo \nprincipal es comprender y explicar la existencia de  un sistema médico popular en un barrio \nde altos ingresos financieros de la ciudad de Valdi via. \n \n Para llevar a cabo esta investigación se utilizó u na metodología conocida como mix- \nta, la cual consiste en relacionar herramientas cua litativas y cuantitativas de modo de expo- \nner de mejor forma los diferentes aspectos de la in vestigación. A su vez, este estudio es \ncorrelacional, exploratorio, y observacional. \n \nPara la recolección de datos cuantitativos se utili zó una encuesta que consta de dos \nítems, donde el primer ítem abordaba los aspectos s ociodemográficos y el segundo ítem \nabordaba las prácticas de medicina alternativa, y l os datos cualitativos se obtuvieron a \ntravés de la entrevista etnográfica. \n \n El análisis de los resultados cuantitativos se rea lizó a través del método de mínimos \ncuadrados y se explican a través de gráficos, y en cuanto a los resultados obtenidos en la \netapa cualitativa, éstos fueron analizados a través  de la trayectoria etnográfica.  \n \n Dentro de los principales resultados obtenidos en esta investigación destacan la \nexistencia de algún tipo de relación entre el uso d e la medicina popular y las variables so- \nciodemográficas,  pero este resultado no es signifi cativo para determinar que una variable \ninfluya sobre la otra, y esto puede ser influenciad o por otras variables que son ajenas al \nestudio. Además, destaca que las motivaciones para utilizar la medicina popular o alternati- \nva es cuando la medicina alópata no le es efectiva,  además de utilizarla para mantener su \nsalud, considerándola así una filosofía de vida.    \n \n \n   \n 8 \n SUMMARY \n \n This research was carried out during the first sem ester of the year 2008 and the main \nobjective was to understand and explain the existen ce of a popular medical system in a \nmuch higher income neighbourhood in Valdivia. \n \n A methodology known as mixed was used to carry out  this research, which consist \nin linking qualitative and quantitative tools as a way to clearly state the different aspects of \nthe research. At the same time this is a correlativ e, explorative and observant study. \n \n A survey that consists of two items was used to co llect the quantitative data. The \nfirst deals with the socio-demographic aspects and the second with alternative medical \npractices. The qualitative data was obtained throug h the ethnografic interview. \n \n The quantitative analysis of the results was perfo rmed using the method of least \nsquares and are explained through graphs and in ter ms of results obtained in the qualitative \nstage, they were analyzed through the ethnographic record. \n \n Among the main results obtained in this research r eflects  the existence of any rela- \ntionship between the use of alternative medicine or  folk medicine and socio-demographic \nvariables, but this is not a significant result to determine that one variable influences the \nother since this can be influenced by other variabl es unconnected or are outside to the \nstudy. In relation to the results obtained in the q ualitative stage, these were analyzed  \nthrough the ethnographic trajectory in which outsta nds that they use alternative medicine \nwhen allopathic medicine is not effective, beside u sing it to keep healthy they considering it \nas a philosophy of life. \n \n \n \n \n 9 \n 1. INTRODUCCIÓN \n \n \n El presente estudio surge a partir del interés deb ido al escaso conocimiento de la \netnomedicina en la sociedad chilena, ya que es un t ema de investigación poco estudiado. \nTiene por objetivo comprender y explicar la existen cia de un sistema médico popular en un \nbarrio de altos ingresos financieros de la ciudad d e Valdivia. \n \n Desde hace más de dos décadas, diversas organizaci ones que trabajan en salud, tanto a \nnivel mundial tales como la Organización Mundial de  la Salud (OMS), la Organización \nPanamericana de la Salud (OPS), como a nivel nacion al (Ministerio de Salud), se propusieron \nintegrar en sus proyectos y planes de trabajo, a to dos los sectores sociales, con el fin de \nconvertirlos en agentes activos y no pasivos de los  servicios de salud (véase Jaramillo, 1999). \n \n Es así como en la década de los ´70 la OMS trazó a lgunas políticas de salud de \nintegración y participación de las comunidades en l os programas de atención, donde daba \nénfasis a los recursos culturales y tradicionales p ropias de cada comunidad, por lo cual \nproducto de estas  políticas se hizo necesario un  mayor acercamiento a los sistemas de salud \npopulares considerando la recuperación de conocimie ntos y prácticas médicas eficaces. \n \n Lo anterior ha hecho posible que, con el paso de s ólo unas décadas, la mayor parte de \nrepresentantes de los sistemas de salud oficiales d eje de ver con desprecio y suficiencia las \nprácticas terapéuticas de los sistemas médicos popu lares y tradicionales y que, incluso, \nalgunas prácticas médicas  tradicionales y populare s  gocen de gran prestigio y reconocimiento \ncientífico en la actualidad (véase Jaramillo, 1999) . \n \n Como profesionales de la salud en que cada día est amos en constante interacción \ncon una población de variadas culturas y status eco nómico es necesario ampliar la visión de \nla sociedad explorando la diversidad cultural inmer sa entre nosotros para así brindar una \natención óptima, integral y de calidad, no solo pro yectada a los planos físicos y psíquicos \nsino también socioculturales. 10 \n  Es por esto que debemos conocer que en nuestra soc iedad aún existen muchas cre- \nencias y costumbres de medicina popular que son pue stas en marcha para satisfacer necesi- \ndades en salud no resueltas por la medicina occiden tal o alópata.  \n \n Es así que Enfermería al demostrar un interés acti vo en cuanto al aprendizaje de  \nnuevos  conceptos culturales  también aumenta su re speto y sensibilidad  por  la diversidad, \nminimizando su potencial a la hora de infringir det erminadas normas culturales, mejorando  \nel  proceso de cuidar y beneficia las relaciones  l aborales  entre  individuos  de culturas si- \nmilares o completamente diferentes (véase Lillo, 20 06). \n \nEn este estudio se utilizó un método mixto,  pues s e busca comprender las condicio- \nnes culturales y sociales de la población en estudi o. Se aplicó un  instrumento estructurado \nque permita adquirir datos estadísticos confiables y reales en relación a la investigación. \nAdemás de la aplicación de una entrevista semiestru cturada con el fin de tener datos fide- \ndignos por parte del entrevistado. \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n 11 \n 2. MARCO  TEÓRICO \n \nDesde tiempos remotos, en los inicios de la civiliz ación, el ser humano y cada sociedad \nse ha preocupado de mantener su salud tanto en lo f ísico, psíquico y espiritual, para lo cual \nha tenido que tomar en consideración  la tradición legada que se convierte en la depositaria \ny transmisora del saber acumulado de generación en generación (Aparicio, 2005) y lo que \nha aprendido a través de su  experiencia formando a sí cada cultura su propia identidad y \ndesarrollando su propio sistema terapéutico (Aparic io, 2006). Es así como cada cultura de- \nsarrolla nuevos procedimientos y modos de curar que  se une con lo sobrenatural y espiri- \ntual, además de  lo netamente empírico, coexistiend o de esta manera  la medicina religiosa \ny la medicina  racional con el fin de proporcionar bienestar físico y espiritual a la pobla- \nción. \n \nEn Latinoamérica los orígenes de la medicina popula r se remontan hacia la llegada de \nlos conquistadores españoles, que junto a la iglesi a católica y los misioneros jesuitas, deja- \nron en la región un legado religioso, sociocultural  y económico que unida a las creencias \nreligiosas y mágicas, normas de vida, representacio nes estéticas, saberes prácticos de la \npoblación indígena conformaron  la medicina popular  (Fernández, 2005). \n \nLos orígenes de la medicina popular chilena se remo ntan a los siglos XVI y XVII, du- \nrante el sincretismo cultural que se produjo entre estas dos fuentes principales: una  repre- \nsentada por el acervo cultural aborigen expresado a  nivel de algunas prácticas médicas in- \ncorporadas en un amplio complejo de ritos y creenci as de carácter mágico-religioso; la se- \ngunda de éstas por el aporte cultural difundido por  la conquista española en el Nuevo Mun- \ndo. \n \nEn la medicina popular o Etnomedicina se ha tomado en consideración la tradición que \nsegún la Real Academia Española es: “ la transmisión de noticias, composiciones literarias , \ndoctrinas, ritos, costumbres, etc .” y, según Madrazo (2005) citando a Boyer (1990), refiere \nque la tradición son en tanto acciones y prácticas heredadas que influyen el orden social, se \nrealiza como parte de una cultura dada en la que la  población no se cuestiona si debe o no 12 \n seguir la tradición, pues la considera una verdad a ceptada que se repite conformando un \npatrón de comportamiento acostumbrado. \n \nPero hablar de tradición antigua pura e inmóvil res ulta contrario al propio ser cultural, \nvivo y cambiante como es el ser humano, ya que la c ultura se construye y desconstruye \nconstantemente. A partir de los procesos de diferen ciación, los primeros pueblos adaptaron \nla herencia ancestral a la realidad y a la necesida d de su presente. De ahí la variedad de \nculturas. Tal proceso continuó y continúa, por lo q ue las culturas originarias hoy son a la \nvez parecidas a las de ayer. A nivel popular, en lo s núcleos urbanos, el mestizaje cultural ha \nconllevado una pérdida de conexión con los principi os inspiradores de las tradiciones anti- \nguas, dando lugar a un empobrecimiento cultural imp ortante (Aparicio, 2006). Ello ayuda \nal desarrollo de problemas de salud diversos, tanto  en el plano psicológico (depresión, an- \ngustia, decaimiento en general) como en el físico ( alteraciones metabólicas, desnutrición, \nproblemas de piel y otros derivados de las malas co ndiciones de vida). \n \n Cuando los mecanismos de transmisión de las tradic iones funcionaban al cien por \ncien, no sólo pasaban los mitos de generación en ge neración sino otros muchos elementos y \naspectos de la cultura y de la ciencia de estos gru pos, entre ellos los conceptos e ideas de \nsalud, la organización social y la manera de entend er el mundo y las relaciones con la natu- \nraleza. Esta transmisión asegura el pase de los con tenidos guardados y custodiados por la \npalabra que los descifra y difunde entre los miembr os de la comunidad, lo que conlleva a \nperpetuar la cultura y a mantener la cohesión e ide ntidad de los grupos (Aparicio, 2005). \n \nAparicio (2005) cita a Brown (1998), quien define a  la  etnomedicina  o medicina popu- \nlar como la medicina propia de un grupo y de una cu ltura ya que los sistemas terapéuticos \nse construyen de acuerdo con  las características c ulturales de los grupos y estas a su vez, \npueden ser diferentes, auténticas y adaptadas a las  características de sus grupos y a sus es- \npacios naturales. \n \nEs así como aparece la etnomedicina, que no sólo ti ene elementos que ayudan a perpe- \ntuar la cultura y a mantener la cohesión e identida d de los grupos sino también cura y pre- 13 \n viene la enfermedad y ayuda al restablecimiento de la salud de la población que la practica \n(Aparicio, 2005). \n \nCultura, según la Real Academia Española (RAE) se d efine como un “conjunto de co- \nnocimientos que permite a alguien desarrollar su ju icio crítico”  (RAE, 2008). Por otro \nlado, Jaramillo (1999) define cultura como “todo aquello que a todo individuo le da identi- \ndad y pertenencia a un grupo humano, ofreciéndole u na concepción de la vida coherente e \nintegral con sus condiciones y características de v ida, de tal manera que se puedan satisfacer \nla mayor parte de las necesidades individuales, con servando y fortaleciendo al grupo humano \nque comparte el mismo bagaje cultural” . Fernández - García (2006) cita a Leininger (s.f) \nquien define cultura como aprendizaje compartido y transmitido de valores, creencias y \nnormas prácticas de formas de vida de un grupo en p articular. \n \nLa salud,  en las culturas tradicionales, no sólo e s el bienestar del cuerpo, de la mente y \ndel grupo sino la vivencia conjunta y armónica de l o viejo y lo nuevo, del  pasado y del \npresente, de lo que se ve y de lo que no se ve. Sal ud es prosperar en el plano del conoci- \nmiento, salud, es sentirse integrado en una natural eza que se entiende y se vive en armonía \ny respeto. \n \nLos conceptos de salud, enfermedad y malestar son f undamentales en la biomedicina. \nSalud puede ser entendida como un estado existencia l de armonía bioorgánica, emocional y \nespiritual. Enfermedad es un estado anómalo de la s alud, ocasionado por una disfunción \ninherente o por una invasión o exposición a algún a gente externo. Malestar es la experien- \ncia individual de la enfermedad. Estas definiciones  varían según las distintas culturas. \n \nLas personas que han estado inmersas en la etnomedi cina a lo largo de sus vidas, suelen \nmostrarse intimidadas o temerosa ante la biomedicin a. Al rechazar los médicos sus creen- \ncias tradicionales, es posible que eviten recibir l a atención biomédica que necesitan. Por \nello creemos que el cuidado óptimo se logrará al co mbinar la biomedicina y la etnomedici- \nna. Esta situación obliga a una tolerancia frente a l encuentro de culturas y a una compren- \nsión de lo que es clave en los conceptos etnomédico s.  14 \n  Es así como, en la disciplina de enfermería se ha desarrollado una teoría de transcul- \nturalidad en la cual se estudia las diferentes cult uras y subculturas, las prácticas de cuidados \nde la salud y la enfermedad, creencias y valores (F ernández - García, 2006).  \n \n            Fernández - García (2006) cita a Madele ine Leininger (s.f) quien desarrolló la teoría \nde Enfermería Transcultural, donde lo más important e y que distingue a nuestra profesión, \nson los cuidados de enfermería, pero estos cuidados  deben ser aprendidos, aceptados y lle- \nvados a cabo hacia culturas y personas diferentes a l común de la gente de una sociedad, de \nesta manera la práctica de la enfermería adquiere  un mayor sentido y se vuelve más intere- \nsante. \n  \n El propósito de la enfermería transcultural es des arrollar un cuerpo de conocimiento \nhumanístico y científico organizado para proveer un a práctica de enfermería, basada en la \ncultura, logrando así un mayor grado de apreciación  de las creencias, estructura social, va- \nlores culturales proporcionando así  cuidados cultu ralmente apropiados.   \n \nLa Organización Mundial de la Salud (OMS) define a la medicina popular como el con- \njunto de prácticas terapéuticas que han existido, a  veces por siglos, antes del desarrollo y \ndifusión de la medicina científica moderna, y cuyo uso persiste en nuestros días. Estas \nprácticas varían notablemente, en concordancia con la herencia cultural de los distintos \npaíses.  \n \nLa medicina popular es definida por la Organización  Panamericana de la Salud (OPS) \ncomo: “la suma de todos los conocimientos teóricos y prác ticos, explicables o no, utiliza- \ndos para el diagnóstico, prevención y supresión de t rastornos físicos, mentales y sociales, \nbasados mayormente en la experiencia y observación, y transmitidos verbalmente o por \nescrito de una generación a otra”.  \n \nEn Chile el Ministerio de Salud en su título 1º Art ículo 2° del Reglamento para el ejer- \ncicio de las prácticas médicas alternativas define la medicina popular tradicional chilena, \n“como las actividades y procedimientos de recuperar  y mantener la salud, de origen socio- 15 \n cultural autóctono en el país, ejercida por sanadore s formados tradicionalmente en sus \npropias comunidades de pertenencia y que gozan del respeto de éstas”.   \n \nPor otro lado,  Quintana y Torres (2003) citan a Ba rreras (1991)  quien señala que desde \nel punto de vista científico,  la medicina popular se define como una práctica curativa y \npreventiva muy peculiar, que desarrolla una forma d e abordar la enfermedad y la salud del \nhombre basada en reglas y procedimientos empíricos,  espontáneos, supersticiosos y diver- \nsas vulgarizaciones. Que le confiere gran iniciativ a al paciente en la solución de sus pro- \nblemas.  \n \nPor lo tanto, cada sociedad en respuesta al fenómen o de enfermedad crea su propio “sis- \ntema médico” el cual consiste en creencias y prácti cas dirigidas con la intención de promo- \nver la salud y aliviar la enfermedad, Fajreldin (20 06)  cita a  Foster y Anderson, refiriendo \nque el término abarca la totalidad de los conocimie ntos en salud, tratamientos y habilidades \nde los miembros de cada grupo. Puede usarse para in cluir las actividades clínicas y no \nclínicas, las instituciones formales y no formales y muchas otras actividades que sostienen \nlos niveles de salud del grupo y promueven el óptim o funcionamiento de la sociedad. \n \n  Davinson et al. (2005) citan a Pedersen (1985) qu ien señala que una definición clásica \nde sistema médico es: “un conjunto de premisas, ideas, recursos y acciones que tiene la \ngente para organizar sus percepciones y experiencia s de eventos médicos, para organizar \nsus intervenciones y enfrentar y controlar situacio nes relativas a la salud.  En otras pala- \nbras, son formas de definir los problemas de salud-e nfermedad y de generar soluciones \npara ellos.  Cada sistema es capaz de desarrollar u n limitado rango de caracterización de \nlos problemas y las soluciones...” . \n \nGutiérrez y Vila (1985) citadas por Jaramillo (1999 ) definen el sistema médico como: \" Un \ncomplejo de ideas acerca de las causas y curas de l a enfermedad, ninguna de las cuales es \nenteramente racional ni completamente irracional. S us prácticas y la mayoría de sus proce- \ndimientos curativos son comprensibles y lógicos a l uz de sus creencias sobre la naturaleza de \nla salud y las causas de la enfermedad.”. Foster y Anderson, citados por la misma autora, 16 \n consideran que: \"Abarca todas las creencias que promueven la salud,  las acciones y el cono- \ncimiento científico y la habilidad de los miembros que la suscriben.\" . También cita a Arthur \nKleiman, quien afirma que el concepto de sistema mé dico tan sólo es un \"modelo conceptual \ntenido en mente por el investigador\" que es necesar io superar si se quiere conocer el \"verdade- \nro sistema\" (Jaramillo, 1999). \n \nPor otro lado, a medida que va pasando el tiempo el  ser humano se ha preocupado de des- \narrollar nuevas tecnologías, que están condicionada s por el desarrollo de la sociedad y su es- \ntructura económica (Fernández, 2000), lo que va en desmedro de sus propias costumbres an- \ncestrales y estás a su vez han sido impuestas para la restauración de la salud.   \n \nAhora bien, dentro de nuestra cultura existen mucha s creencias y valores respecto al \nproblema salud - enfermedad, que no son conocidos p or el grueso de los profesionales de la \nsalud, y en algunos casos siendo éstos conocidos pu eden no saberse abordar, respetar o \neducar.  Comprender esta situación significa no tan  solo creer en este tipo de creencias, sino \na la vez tener presente las razones históricas, eco nómicas y sociales de porqué se crearon, y \nporqué se mantienen aún vigentes en el tiempo (Hame l, 2004). \n \nLa población urbano busca medicina científica en ca so de trastornos corporales y tratan \nde alcanzar el \"reparto\" de la misma, en hospitales  y centros de salud, caracterizados en \ngeneral por sus limitados recursos humanos y materi ales y por una ideología que confiere al \nacto médico un tinte de caridad u obligación de tra bajo (Hamel, 2004). Son estas razones \npor lo que actualmente esta medicina hipocrática pa rece no satisfacer las necesidades de \nsalud de las personas, ya que aquí también se ven m arginados, por no tener un acceso opor- \ntuno y expedito a la atención, no hay calidad e igu aldad en la atención sin discriminación, a \nsu vez, no hay disminución en los tiempo de espera y una vez alcanzado la consulta no tie- \nnen tiempo de referir al médico lo que quisieran ex presar, porque la relación con el terapeu- \nta es fría, corta, netamente técnica y resolutiva, donde en muchas ocasiones se le otorga  \nuna escasa solución al problema, además de tener qu e sostener un crecimiento incontrolable \nde los costos de la atención causando esto un males tar social colectivo (Fernández, 2000). 17 \n En consecuencia, hay un sigiloso rechazo a la atenc ión de la medicina oficialista y un \nretorno silencioso al saber médico ancestral, saber  que se ha deformado en parte por la au- \nsencia del espíritu comunitario, por las limitacion es de la comunicación e información, por \nla escasez de curanderos, etc., pero al mismo tiemp o esta práctica ha incrementado su cam- \npo de acción  popularizado, dada la influencia de l a medicina religiosa y el charlatanismo \nconformando así el modelo médico popular urbano. (H amel, 2004).  \n \nAsimismo, dentro de la medicina popular chilena cue ntan entre sus formas algunas de \ncarácter mágico- religioso tales como la hechicería , el mal, la adivinación, la sanación etc. \nque son tratadas por curanderos, yerbateros, meicos  a través de yerbas, sahumerios, ritos, \namuletos, secretos, etc. \n \nReferente a esto, Hamel (2004) citando a Marconi re fiere que  cada modelo rige la con- \nducta respecto a salud de millones de habitantes en  Chile: más de medio millón de mapu- \nches se orientan primariamente por la medicina de s u cultura aborigen. 6 a 7 millones de \nhabitantes de estrato popular urbano y rural y de c lase media baja, son guiados por el códi- \ngo no escrito de  la medicina popular. Sólo 2 a 3 m illones de individuos de clases media y \nalta, se rigen predominantemente por valores cientí ficos de la medicina impulsada por el \nMinisterio de Salud y Servicio de Salud privados. \n \nEstas cifras ponen en evidencia que aproximadamente  las tres cuartas partes de la po- \nblación nacional participan, en mayor o menor medid a, de concepciones de salud y enfer- \nmedad diferente a la de los profesionales de la sal ud, aunque hayan tenido la oportunidad \nde información adecuada y el beneficio de atención médica científica.  \n \n       Nogales (2004) explica que este fenómeno del  aumento del uso de la medicina popular \nse debe a la búsqueda de antiguas prácticas que se ha visto favorecido  con la globalización \nde la información,  aumento de inmigrantes conjunta mente con la multiplicación de las ac- \ntividades de intercambio cultural. \n 18 \n        Ahora bien, cabe destacar que el Centro Naci onal de Medicina Complementaria y Al- \nternativa (NCCAM), una dependencia de los Instituto s Nacionales de la Salud Estadouni- \ndense (NIH), clasifica la medicina popular o tradic ional como un tipo de medicina alterna- \ntiva y la define como: “el conjunto de diversos sis temas, prácticas y productos médicos y de \natención de la salud que no se consideran actualmen te parte de la medicina convencional.  \nEsta concepción permite a la costumbre y cultura lo cal, el dinamismo y particularidad de la \ninclusión o exclusión de las distintas formas relac ionadas con el cuidado o recuperación de \nla salud”. \n \n       En nuestro país, la práctica integral de sal ud convencional es la medicina alópata occi- \ndental (MAO), por lo que las otras prácticas son co mplementarias o alternativas, respecto \nde ella. Lo que es natural o convencional en un lug ar no lo es necesariamente en otro. Por \nejemplo, en Sudáfrica existen 25.000 médicos alópat as y 200.000 curadores espirituales por \nlo que, al menos en número y acceso, lo convenciona l para la mayoría rural no sería la me- \ndicina alópata occidental. En China e India, la med icina tradicional  ha sido lo convencional \ndurante siglos. La acupuntura, uno de los íconos de  la medicina tradicional China, cambia \nsu connotación con gran frecuencia entre convencion al y complementaria y viceversa, \nsegún el lugar y el nivel de conocimiento y práctic a de ella (Nogales, 2004). \n \n \n \n \n \n 19 \n \nrigidez\n \nFuente: Elaboración propia \n \n \n El presente mapa muestra como se conforma el siste ma médico popular en la socie-\ndad, lo cual representa lo planteado en el marco te órico donde las costumbres, las creencias \ny religión conforman la tradición de los seres, for mando su identidad, a la vez muestra co-\nmo la medicina popular busca el bienestar físico y espiritual a través de la curación de la \nenfermedad, y adquirir el equilibrio y así obtener salud. \n \n Por otro lado, a través de la combinación de la me dicina alópata y los avances tec-\nnológicos forman el sistema biomédico, el cual es r ígido e imperante en esta sociedad y su \nmisión es buscar una salud óptima. \n \n \n \n \n20 \n 3. OBJETIVOS DE INVESTIGACIÓN \n \nObjetivo General:  \n \nComprender y explicar la existencia de un sistema m édico popular en un barrio de altos \ningresos financieros de la ciudad de Valdivia duran te el primer semestre del año 2008. \n \nObjetivos específicos: \n \nI. Identificar los tipos de modelos de salud vigentes en un barrio de altos recursos fi- \nnancieros de la ciudad de Valdivia. \n \nII. Determinar la relación entre variables socio-demogr áficas con la existencia y prácti- \nca de un sistema médico popular en un barrio de alt os ingresos financieros de la \nciudad de Valdivia. \n \nIII. Describir factores culturales que influyan en la pr áctica de un sistema médico popu- \nlar en el barrio propuesto. \n \nIV. Determinar las razones por las cuales la población en estudio utiliza o no algún tipo \nde medicina popular. \n \nV. Comprender la relevancia de la medicina popular par a la salud de las personas en la \npoblación en estudio.  \n \n \n \n \n \n \n 21 \n 4. DISEÑO METODOLÓGICO \n4.1 Tipo de estudio \n \nEsta investigación es de carácter mixta, es decir, cualitativa y cuantitativa, por lo cual se \nentremezclan ambos tipos de investigación. Hernánde z et al. (2003) citan a Grinnel (1997) \nquien dice que “los dos enfoques (cualitativo y cuantitativo) util izan cinco fases similares y \nrelacionadas entre sí, éstas son: \n \na) Llevan a cabo observación  y evaluación de fenóm enos \nb) Establecen suposiciones o ideas como consecuenci a de la observación y evaluación \nrealizadas. \nc) Revisan tales suposiciones o ideas sobre la base  de las pruebas y el análisis.  \nd) Proponen nuevas observaciones y evaluaciones par a esclarecer, modificar, cimen- \ntar y/o fundamentar las suposiciones o ideas; o inc luso para generar otras”. \n \n A través de este tipo de investigación podemos com prender las condiciones cultura- \nles y sociales de la población en estudio. Y adquir ir datos estadísticos confiables y reales en \nrelación a la investigación. \n \n El método cualitativo presenta un patrón cultural,  busca la dispersión y expansión \nde la información. Generalmente se basa en métodos de recolección de datos sin medición \nnumérica, como la descripción y la observación no e structurada (Hernández et al. 2003),  y \nbusca comprender el fenómeno de estudio en su ambie nte natural, dando así  profundidad a \nla investigación. Además, permite al investigador v isualizar el escenario cultural y a las \npersonas en una perspectiva holística, en donde las  personas, escenarios o  grupos no son \nreducidos a variables, sino considerados como un to do (Taylor y Bogdan, 1987). \n \n Además, esta metodología nos permite indagar en el  pensamiento y percepción de \nlas personas frente a diferentes temas y/o situacio nes,  lo cual nos ayuda a comprender en \nprofundidad sus experiencias, sentimientos y accion es ante una vivencia.  \n 22 \n  Por otro lado, el método cuantitativo nos otorga e l control sobre fenómenos de estu- \ndio y estudia la asociación o relación entre variab les cuantificadas, además, explica por qué \nlas cosas suceden de una forma determinada, a su ve z, es potente en términos de validez \nexterna ya que con una muestra representativa de la  población hace inferencia a dicha po- \nblación a partir de la muestra con  una seguridad  y precisión definida. Por otro lado, permi- \nte comparar  los resultados con estudios relacionad os con el tema propuesto (Fernández, \n2002). Además de ser una herramienta que proporcion a información objetiva y estadística- \nmente confiable, lo que nos permitirá determinar de  mejor manera los objetivos planteados.  \n   \n Este estudio es, además, de tipo exploratorio, que  según Hernández et al. (2003) se \nefectúa cuando el  tema o problema de investigación  es poco estudiado y del cual  se tienen  \nmuchas dudas  o no se han abordado antes, sirven para familiariza rnos con fenómenos rela- \ntivamente desconocidos, además   se caracteriza por ser más flexible, amplio y disp erso en \nsu metodología. A su vez, es observacional que segú n Losada (1999): “plantea la observa- \nción sistemática de la realidad y analiza la conduc ta de la población  frente a determinada \nsituación. Es práctico y factible de realizar y en donde el investigador no interviene”. \n \n Además, es correlacional que según Hernández et al.  (2003) tiene como propósito \nevaluar la relación que exista entre dos o más conc eptos, categorías o variables, que podrían \nrepresentarse como X – Y. La correlación puede ser positiva o negativa, si no hay correla- \nción entre variables, nos indica que éstas varían s in seguir un patrón sistemático entre sí. La \ncorrelación aporta cierta información, tiene un val or explicativo parcial ya que hay otros \nfactores relacionados. \n \n4.2  Identificación de la población \n \nLa población en estudio está inserta dentro de uno de los 19 distritos de la comuna \nde  Valdivia,  como es el distrito de la Isla Teja,  estamos hablando específicamente del sec- \ntor de Teja Sur. La población que habita este secto r está enmarcada dentro de los 140.559 \nhabitantes de la comuna, de los cuales el 92,5 % co rresponde a la población urbana (INE, \n2002). Elegimos esta locación porque presenta una p oblación que no ha sido estudiada an- 23 \n teriormente, además de ser un sector de fácil acces o, ya que se encuentra dentro de un ba- \nrrio residencial de la cuidad, igualmente es seguro  porque cuenta con servicio de vigilancia \ndurante todo el día, además de poseer una población  pequeña y de fácil acceso. \n \nEl barrio de Teja Sur está constituido por 76 sitio s de los cuales 9 se encuentran \neriazos. Cada sitio tiene una superficie promedio d e 680 mts2, con un avalúo fiscal prome- \ndio de $ 54.279.270.- pesos 1. Dentro de estos 76 sitios se encuentran construid as 67 vivien- \ndas. \n \n4.3 Diseño de muestra  \n \n El diseño de la muestra se realizo a través de un modelo geográfico  con el total de \nhogares que compone este sector, con lo que se real izó un muestreo aleatorio simple de tal \nforma de que todos los hogares tuviesen la misma pr obabilidad de ser seleccionados. \n \n El muestreo geográfico se basó en la conservación integral de series de documenta- \nción según la zona geográfica de procedencia, escog idas a priori por sus características físi- \ncas, sociales, culturales o económicas (Servicio Ca nario de Salud, 2007)   \n \n Es además aleatorio simple ya que se pretendió que  cada elemento de la población \ntuviera la misma probabilidad de ser seleccionado p ara integrar la muestra. La muestra \naleatoria está formada por n variables aleatorias independientes e idénticament e distribui- \ndas a la variable aleatoria poblacional. \n \n Para poder diseñar la muestra tuvimos acceso a un listado con la totalidad de veci- \nnos pertenecientes al sector, el cual fue de 67 viv iendas. \n \n De los 67 casos presentes en el listado de vecinos  del comité de adelanto “Teja Sur” \nse excluyeron del marco muestral 2 casos. Uno por t ratarse de una dirección comercial y \n                                                 \n1  Información proporcionada por el Departamento de Obras,  Ilustre Municipalidad de Valdivia. 24 \n otro por no presentar numeración en la dirección, q uedando de este modo el marco muestral \nconstituido por 65 casos. \n \n Así, con un 90% de confianza, asumiendo un 5% de e rror muestral y considerando \nvarianza máxima, se determina el tamaño de la muest ra en 52 casos, de los cuales solo 34 \npersonas, es decir el 65,3%, accedió a participar e n la investigación.  Estos casos se sortea- \nron mediante un muestreo aleatorio simple.  \n \nAsimismo, los casos restantes se ordenaron aleatori amente a fin de servir de reposi- \nción en caso de no respuesta de alguno de los casos  pertenecientes a la muestra inicial.  \n \nPara la aplicación del instrumento cuantitativo se aplicaron los siguientes criterios \nde inclusión y exclusión: \n \n Criterio de inclusión  \n• Las personas consideradas dueñas de casa ya sean és tas,  hombre o mujer que se en- \ncuentren en el domicilio en el momento de realizar la encuesta. \n• Las personas que acepten participar en forma volunt aria en el estudio para lo cual se \nutilizó el consentimiento informado. \n \n Criterio de exclusión  \n• Las personas que no acepten participar voluntariame nte  en el estudio, para lo cual \nse utilizó consentimiento informado. \n• Las personas que no se encuentren en su domicilio a l cabo de cinco visitas reitera- \ndas.  \n• Las viviendas que no presenten numeración o que pre senten numeración comercial. \n \n4.4   Descripción de las técnicas de recolección de  datos  \n \n La obtención de los datos se realizó a través de d os fases, en la primera fase, que \ncorresponde a la etapa cuantitativa (ver recuadro N °1) se aplicó una encuesta a 34 casos. 25 \n  Esta encuesta fue diseñada y realizada para tales fines y  previo fue sometida a \nprueba piloto en una población distinta, pero con s imilares características. Esta encuesta se \nllevó a cabo en el domicilio de los sujetos, previo  a la firma del acta de consentimiento in- \nformado.  \n \n En la segunda etapa de recolección de datos, fase cualitativa (ver recuadro N°1) se \nrealizó una entrevista Etnográfica grabada, en dond e los tópicos de la entrevista fueron pre- \nviamente planteados, la cual se realizó posteriorme nte a la aplicación del instrumento de \nrecolección de datos, previo a esto  se concertó un a cita en donde se acordó el día y  hora de \nla entrevista. . Los informantes fueron seleccionad os al momento de realizar la entrevista \ncuantitativa, por ser personas que utilizan la medi cina alternativa en forma diaria y presen- \ntar disposición a responder a una entrevista. \n \nLa herramienta que se utilizó para la recolección d e los datos fue la entrevista et- \nnográfica que combina la flexibilidad de una entrev ista abierta o en profundidad, con la \ndireccionalidad y agenda de una entrevista estructu rada. Aquí “el/a investigador/a realiza \nuna serie de preguntas (generalmente abiertas al pr incipio de la entrevista) que definen el \nárea a investigar, pero tiene libertad para profundi zar en alguna idea que pueda ser rele- \nvante, realizando nuevas preguntas. Como modelo mixt o de la entrevista estructurada y \nabierta o en profundidad, presenta una alternancia d e fases directivas y no directivas”  \n(Blasco, 2008) y la observación no participante en donde se pudo observar las actividades \nde las personas, las características específicas de  la situación social y la satisfacción de par- \nticipar de una escena cultural (Crumacher (2002) ci tando a Spradley (1979).   \n \n Crumacher (2002) cita a Leininger (1985) quien dic e que la investigación etnográfi- \nca es un proceso sistemático de observar, detallar,  describir, documentar y analizar el estilo \nde vida o patrones específicos de una cultura o sub cultura para aprender su modo de vivir \nen un ambiente natural. Se interesa por observar co nductas (miedo, ansiedad, rabia y otros \nsentimientos), pero intenta ir más allá,  se intere sa por lo que “produce” dichas conductas, \npor su significado. \n 26 \n  Pérez Serrano (1994) citado por Crumacher (2002) di ce que su objetivo principal es \ncrear una imagen realista y fiel del grupo estudiad o, pero su intención es contribuir en la \ncomprensión de sectores o grupos poblacionales más amplios que tienen características \nsimilares. Esto se logra al establecer comparacione s o relaciones entre las investigaciones \nde diferentes autores. Así, el objetivo de la etnog rafía está dirigido a comprender y estable- \ncer una determinada forma de vida desde el punto de  vista de quienes pertenecen de manera \nnatural a ésta, para construir una teoría cultural que es propia del grupo. Su fin es captar la \nvisión de los nativos, su visión acerca del mundo, así como el significado de las acciones y \nsituaciones sociales relacionadas con las personas cuyas acciones y pensamientos se desea \ncomprender. \n \nCuadro N°1 \n \nElección  tema de \ninvestigación \nDiseño metodológico   Determinar  problema y objetivos \nde la investigación  Investigación bibliográfica \nInternet Revistas Libros \nMuestreo \nFase 2 \nEtapa cualitativa Análisis e informe de \nresultados Muestreo \nFase 1 \nEtapa cuantitativa \nRecolección de datos \n \n \nFuente: Elaboración propia \n \n \n 27 \n 4.5  Determinación y definición  de variables \n \nLa definición de variable según Hernández et al. (2 003) es una característica de una perso- \nna, objeto o fenómeno que puede adoptar diversos va lores.  \n \nNombre de la variable Definición nominal Definición  operacional \n1. Edad Edad cronológica actual a) 20 – 30 años \nb) 31 - 40 años \nc)  41 -50 años  \nd) 51- 60 años  \ne) Mayor de 61 años \n2. Sexo  Género al que pertenece el \nentrevistado a) Femenino  \nb) Masculino  \n3. Estado civil Situación política social \nsegún la ley civil a) Soltero /a \nb) Casado/a \nc) Separado/a \nd) Conviviente \ne) Viudo/a \nf) Anulado/a \n4. Nivel económico Remuneración total líquida \nde la familia  a) Menor a 400.000 \nb) 400.001 – 600.000 \nc) 600.001- 800.000 \nd) 800.001- 1.000.000 \ne) Más de 1.000.001 \n5. Religión  Conjunto de creencias que \nprofesa o que le rinde culto. a) Católica \nb) Luterana \nc) Metodista   \nd) Mormón \ne) Evangélica \nf) Otra. ¿Cuál? 28 \n 6. Nivel educacional Nivel de enseñanza alcanza- \nda a) Básica Incompleta. \nb) Básica Completa. \nc) Media Incompleta. \nd) Media Completa. \ne) Técnica Incompleta. \nf) Técnica Completa. \ng) Superior Incompleta. \nh) Superior Completa. \ni) Sin Instrucción . \n7. Previsión  \n Entidad de salud a la cual se \nencuentra afiliada a) Fonasa A \nb) Fonasa B \nc) Fonasa C \nd) Fonasa D \ne) Isapre \nf) Otra . ¿Cuál?  \n8. Ocupación  \n \n \n \n \n \n \n Actividad remunerada que \nactualmente realiza a) Dueña/o de casa \nb) Jubilado/a  \nc) Empresario/a \nd) Ejecutivo/a \ne) Agricultor \nf) Independiente \ng) Cesante \nh) Otro. ¿Cuál? \n9. Número de personas \nque habitan en la vi- \nvienda Cantidad de personas que \nhabitan la misma vivienda a) 2 personas \nb) 3 personas \nc) 4 personas \nd) más de 5 personas \n10. Estado de salud ac- \ntual Condición de salud  actual \ndel entrevistado a) Sano \nb) Enfermo crónico \nc) Cursando una enferme \n    dad transitoria 29 \n d) Con secuela de alguna  \n      enfermedad \n11. Modelos de salud Modelos de salud vigentes \nen la sociedad chilena a)  Modelo biomédico \nb)  Modelo salud popular \n12. Persona o medio que \nle recomendó el uso \nde la medicina popu- \nlar. Fuente de información del \ncual obtuvo la información \ndel uso de la medicina popu- \nlar  a)  Médico \nb)  Familiar \nc)  Amigo \ne)  Otros. ¿Cuáles? \n13. Personas que usan la \nmedicina popular en \nla vivienda Cantidad de personas que \nusan la medicina popular en \nla vivienda a)  Madre \nb)  Padre \nc)  Hijo/a \nd)  Esposo/a \n14. Prácticas que realiza \no ha realizado  cuan- \ndo está o se siente \nenfermo Tipos de medicina popular \nque practican cuando se \nsiente enfermo a) Beber infusiones de \nhierbas Quemar sahu- \nmerios y/o inciensos \nb) Ingerir comprimidos o \npastillas homeopáticas. \nc) Recibir terapias \ncorporales, masajes, \nimposiciones de manos \nd) Quebrar el empacho \ne) Componer huesos \nf) Santiguar \ng) Escribir cadenas.  \nh) Emplear cadenas, imá- \ngenes, estampas o amu- \nletos. \ni) Invocación del (los) \nespíritu (s) a través de \ngrupos. \nj) Aplicar “secretos” con- 30 \n tra distintas dolencias o \npadecimientos.  \nk) Otros. ¿Cuáles? \n15. Frecuencia con la \nque utiliza la medi- \ncina popular \n \n Número de veces que utiliza \nla medicina popular a)  Diariamente \nb)  Semanalmente \nc)  Mensualmente \nd) Solo cuando se siente  \n    enfermo \n16. Consideración del \nefecto de la medicina \npopular en la salud \ndel entrevistado Categoría que le asigna al \nefecto de la medicina popu- \nlar a)  Excelente \nb)  Bueno \nc)  Regular \nd)  Mala \ne)  No tiene \n17. Prácticas realiza o ha \nrealizado usted para \nmantenerse sano \n \n Tipos de medicina popular \nque practican para mante- \nnerse sano a) Beber infusiones de \nhierbas Quemar sahu- \nmerios y/o inciensos \nb) Ingerir comprimidos o \npastillas homeopáticas. \nc) Recibir terapias \ncorporales, masajes, \nimposiciones de manos \nd) Quebrar el empacho \ne) Componer huesos \nf) Santiguar \ng) Escribir cadenas.  \nh) Emplear cadenas, imá- \ngenes, estampas o amu- \nletos. \ni) Invocación del (los) \nespíritu (s) a través de \ngrupos. 31 \n j) Aplicar “secretos” con- \ntra distintas dolencias o \npadecimientos.  \nk) Otros. ¿Cuáles? \n18. Motivos por los cua- \nles se  ha utilizado \nmétodos alternativos \nde salud \n Fuerza que lo impulsa a \nbuscar una nueva opción en \nsalud como la medicina po- \npular \n \n a) Generalmente son de \nbajo costo. \nb)  Son fácil de realizar y/o  \n     practicar. \nb) Le tiene más fe que a  \nlas  indicaciones médi- \ncas. \nd)  Por tradición familiar \ne)  Otros. ¿Cuáles?  \n19. Motivos por los cua- \nles no practica méto- \ndos alternativos de \nsalud Fuerza que lo impulsa a no  \nbuscar una nueva opción en \nsalud como la medicina po- \npular \n a) No le parece confiable \nb) No le llama la atención \nc) No cree en su poder \n    curativo  \nd) Es más costosa que acu- \ndir al médico \ne) Otra razón. ¿Cuál? \n \n \n \n \n \n \n \n \n \n \n 32 \n 4.6  Plan de procesamiento y análisis de datos \n \n El procesamiento de los datos obtenidos en la etapa  cuantitativa se realizó a través \nde programa Microsoft Excel de Office 2003 - 2007, de modo de poder inferir las interrela- \nciones existentes entre variable y variable, o entr e grupos de variables. \n \n Los datos provenientes de las encuestas fueron anal izados a través del método de \nmínimos cuadrados o coeficiente de correlación de P earson ( r), el cual permite cuantificar y \nmedir el grado de asociación lineal entre dos varia bles numéricas. Dicho coeficiente oscila \nentre –1 y +1. El valor de ( r) será positivo si existe una relación directa entre ambas varia- \nbles, esto es, si las dos aumentan al mismo tiempo.  Será negativo si la relación es inversa, \nes decir, cuando una variable disminuye a medida qu e la otra aumenta. Un valor de +1 ó -1 \nindicará una relación lineal fuerte y perfecta entr e ambas variables, mientras que un valor 0 \nindicará que no existe relación lineal entre ellas o hay una correlación muy débil. Hay que \ntener en consideración que un valor de cero no indi ca necesariamente que no exista correla- \nción, ya que las variables pueden presentar una rel ación no lineal (Pértegas y Pita, 2001). \n \n Coeficiente de correlación de Pearson: \n \n \n \n \n \n  A su vez, se determina el coeficiente de determin ación, el cual nos muestra el por- \ncentaje de la variabilidad de los datos que se expl ica por la asociación entre las dos varia- \nbles (Pértegas y Pita, 2001). \n  \n \n \n 2rr=\n2\n222\nynyynxybyar\n−− +=\n∑∑ ∑33 \n  Por otro lado, los datos obtenidos en la etapa cua litativa se procesaron a través de la \ntrayectoria etnográfica de Spradley, utilizando sus  formas de análisis que son el análisis de \nDominios culturales, análisis Taxonómico y el análi sis de Temas.  \n  \n Este método combina tanto los métodos de observació n participativa como las no \nparticipativas con el propósito de lograr una descr ipción e interpretación holística del asun- \nto o problema a investigar. El énfasis es documenta r todo tipo de información que se da a \ndiario en una determinada situación, observar y lle var a cabo entrevistas exhaustivas y con- \ntinuas, tratando de obtener el máximo de detalle de  los que se está investigando. \n \n 4.6.1.- Análisis de Dominios  \n Es una categoría de análisis cultural que involucr a otras categorías menores. Es el \nprimer nivel de análisis que se inicia a partir de las anotaciones de los discursos obtenidos y \nobservaciones hechas.  \nEl análisis de dominio consta de tres elementos:  \na) Término Incluido:  Son los términos folklóricos que pertenecen a la c ategoría del cono- \ncimiento nombrados por el término cubierto.  \nb) Relación Semántica:  Se refiere a la vinculación de dos categorías folk lóricas. Existen \nnueve relaciones semánticas que son:  \n• Inclusión Estricta X es un tipo de Y  \n• Inclusión Espacial X es un lugar de Y  \n• Causa-Efecto X es un resultado de Y  \n• Racional X es una razón para hacer Y  \n• Localización para la Acción X es un lugar de Y  \n• Función X es usado para Y  34 \n • Medio Fin X es una forma de hacer Y  \n• Secuencia X es un paso o etapa de Y  \n• Atribución X es una característica de Y  \nc) Término Cubierto:  Son los nombres para una categoría cultural de con ocimiento.  \n \n4.6.2.- Análisis Taxonómico   \n \n Se define como una búsqueda de las partes de una c ultura y la relación entre las par- \ntes y sus relaciones en la totalidad y tiene como m eta demostrar la organización interna del \ndominio. La combinación de la entrevista Etnográfic a y su análisis conduce al descubri- \nmiento de un significado particular de un sistema c ultural. A través del análisis taxonómico \ncombinaremos nuestra atención hacia la estructura i nterna de los dominios.  \n \n4.6.3.- Análisis de Temas  \n \n En este nivel de análisis el investigador examina detalles de la cultura y a la vez, \nbusca los aspectos más relevantes del paisaje cultu ral lo que incluye un análisis profundo de \nlos dominios escogidos, una descripción de las decl araciones de los informantes y de la \nescena cultural que transmite un sentido de identid ad.  \n \n4.6.4  Selección del universo Cultural \n \n Para el investigador cualitativo, todos los escena rios y personas son dignos de estu- \ndio. Ningún aspecto de la vida social es demasiado frívolo o trivial como para no ser estu- \ndiado (Taylor y Bogdan, 1987).   \n \n Para realizar esta investigación fue necesario con ocer la población que se estudiaría, \ne identificar al o los informantes.   \n 35 \n  El informante fue de sexo femenino, laboralmente a ctivo y que practicaba activa- \nmente la medicina popular. Se entrevistó a esta per sona en dos oportunidades.  \n \n4.6.5  Rigor ético de la investigación   \n \n En toda investigación se debe tener en cuenta que se interactúa con personas por \ntanto, se hace necesario considerar los principios éticos implicados en investigación con \nseres humanos.  \n \n Para este efecto se debe mantener la confidenciali dad de los datos entregados, pri- \nvacidad y anonimato de la persona entrevistada por lo cual se entregó un consentimiento \ninformado (Anexo Nº 1) con el cual se  hizo partíci pe al informante del proceso de la inves- \ntigación, dándole a conocer los objetivos de la inv estigación, el método a utilizar y la im- \nportancia que tenía el estudio para la población, d ejándole claro que podía abandonarlo \ncuando lo estimara necesario. Además se mantuvo el respeto a sus creencias y valores pro- \ntegiendo el bienestar psicosocial y físico de los i nformantes. \n \n4.6.6  Escenarios culturales \n \n Las observaciones que se llevaron a cabo durante l a investigación, fueron desarro- \nlladas en el hogar del informante por ser un lugar más familiar, cómodo y  privado para las \npersonas entrevistadas. Las entrevistas fueron grab adas, previo consentimiento del infor- \nmante y luego fueron transcritas para su posterior análisis. \n \n4.7 Informantes \n \n Crumacher (2002) cita a Spadley (1979), quien dice  que el éxito de la etnografía \ndepende en cierta forma del poder de comprender la naturaleza de la relación. Para llevar a \ncabo la investigación se trabajó con un informante,  el cual proporcionó la información en 3 \nentrevistas, las cuales fueron grabadas, previo con sentimiento del informante. \n 36 \n 5.-  RESULTADOS \n5.1.- ANÁLISIS CUANTITATIVO \n \n Para  cumplir el primer objetivo específico fue ne cesario aplicar un gráfico de dis-\ntribución porcentual para poder determinar e identi ficar los tipos de modelos de salud vi-\ngentes en la población en estudio. Cabe de destacar  que se modificó las palabras medicina \npopular por medicina alternativa, ya que existía un a confusión de conceptos por parte de la \npoblación en estudio. \n \nGráfico N° 1 \n \nDistribución porcentual de modelos de salud que uti liza el encuestado al sentirse enfermo. \n \n \n A través del gráfico podemos inferir que en la pob lación en estudio se pueden iden-\ntificar dos tipos de modelos de salud vigentes, est os son el modelo biomédico y el modelo \nde salud popular. Los encuestados utilizan en su gr an mayoría ambos sistemas médicos, \nasimismo un 44% de ellos utilizan solamente la medi cina alópata, en tanto un pequeño por-\ncentaje utiliza exclusivamente medicina alternativa  o simplemente no utiliza ningún tipo de \nmedicina. Por lo tanto podemos concluir que un 53%  de la población en estudio utiliza de \nalguna u otra forma medicina popular para mantener y restaurar su salud. \n37 \n Gráfico N° 2 \n \nDistribución porcentual de las motivaciones por las  cuales los sujetos del estudio utilizan \nmétodos alternativos de salud. \n \n \n \n \n A partir de este gráfico podemos concluir que la p oblación en estudio utiliza método \nde salud popular o alternativos por distintas motiv aciones, entre las cuales destacan con un \n37% la motivación de ser fácil de realizar, seguido  de un 34% por otros motivos tan diver-\nsos, entre los que encuentran que son mas naturales  y de esta forma evitan la ingestión de \nfármacos o de elementos químicos , también encontramos motivos como la fe con un 13%  y \nla tradición familiar con un 16%. \n \n \n \n \n \n \n \n38 \n Gráfico N° 3 \n \nRelación entre Uso de la Medicina alternativa y  Se xo. \n \n \n \n \n \n Para determinar la relación entre el uso de medina alternativa y el se xo de los en-\ncuestados, se calculó el coeficiente de correlación  de Pearson el cual es de ( r)= 0,44, lo que \nindica que existe una correlación positiva pequeña entre las variables, además se calculó  el \ncoeficiente de determinación el cual es de ( r2)= 0,194, lo que indica que el uso de la medi-\ncina popular o alternativa esta explicado en un 19%  por el sexo, por tanto hay un 81% ex-\nplicado por otras variables que no son el sexo y qu e pueden ser ajenas al estudio.  \n \n \n \n \n \n \n39 \n Gráfico N° 4 \n \nRelación entre el Uso de Medicina alternativa y Eda d. \n \n \n \n \n \n En cuanto a la relación entre el uso de medicina a lternativa y la edad de la población \nen estudio, podemos inferir que no existe una relac ión directa y esto se ve reflejado por una \ncorrelación de 4%, con una mediana de correlación d e (r)= 0,04 y un coeficiente de deter-\nminación de ( r2)= 0,002,  lo que indica que el uso de la medicina popular o alternativa esta \nexplicado en un 0,2% por la edad de los encuestados , por consiguiente hay un 99,8% expli-\ncado por otras variables que no es la edad, por lo tanto, que el sujeto se encuentre en la eta-\npa de adulto joven, adulto, o adulto mayor parecier a no influir en el uso de métodos alterna-\ntivos de salud. \n \n \n \n \n \n40 \n Gráfico N° 5  \n \nRelación entre las variables Uso de Medicina altern ativa y Estado civil. \n \n \n \n \n \n Así mismo, ocurre algo similar entre las variables  uso de medicina alternativa y el \nestado civil de la población estudiada, esto lo vem os reflejado por una correlación de 22,8% \ncon una mediana de correlación de ( r)= 0,228, además se calculó el coeficiente de deter mi-\nnación que dio como resultado ( r2)= 0,052,  lo que indica que el uso de la medicina popular \no alternativa esta determinada por un 5.2% por el e stado civil.  Aquí podemos determinar \nque existe una correlación positiva pequeña entre l as variables, pero esto no es determinan-\nte para señalar que una variable influye directamen te sobre la otra, y esto se puede ver in-\nfluenciado por otras variables ajenas a la investig ación. \n \n \n \n \n \n41 \n Gráfico N° 6  \n \nRelación entre las variables Uso de Medicina altern ativa y Religión. \n \n \n \n \n \n En el caso de la relación entre el uso de la medic ina alternativa y la religión pode-\nmos deducir que con una correlación de un 29.9% y u na mediana de correlación de        \n(r)= 0,299, asimismo se determinó el coeficiente de d eterminación de ( r2)= 0,089, lo que \ndetermina que un 8,9% del uso de la medicina popula r está dado por la religión de la pobla-\nción en estudio. En este caso podemos determinar qu e existe una pequeña relación entre las \nvariables en estudio, pero ésta no es concluyente e n el uso de la medicina alternativa. \n \n \n \n \n \n \n \n42 \n Gráfico N° 7 \n \nRelación entre las variables Uso de Medicina altern ativa y Escolaridad. \n \n \n \n \n \n De igual manera continuamos con la tendencia entre  las variables de uso de medici-\nna alternativa y la escolaridad, ya que existe una correlación del 9,6% entre las variables,  \ncon un coeficiente de determinación es ( r2)= 0,009, lo que influye en un 0,9% la variable \nescolaridad en el uso y practica de la medicina pop ular en la población estudiada. En este \npunto podemos destacar que el 100% de los encuestad os tiene educación superior completa \ny que esta variable no influye claramente en el uso  o practica de métodos alternativos en \nsalud. \n \n \n \n \n \n \n43 \n Gráfico N° 8  \n \nRelación entre las variables Uso de Medicina altern ativa y Ocupación. \n \n \n \n \n \n También, ocurre lo mismo al relacionar la uso de l a medicina alternativa y la ocupa-\nción, esto se manifiesta a través del coeficiente d e correlación ( r)= 0,192, por lo que la co-\nrrelación entre las variables en estudio es de un 1 9,2%, por otro lado está  el coeficiente de \ndeterminación ( r2)= 0,037. Lo que podemos inferir que el uso o práct ica de la medicina \nalternativa esta dado por un 3,7% por la ocupación de la población, estas variables varían \nsin seguir un patrón sistemático entre sí y que no influyen claramente una sobre la otra. \n \n \n \n \n \n \n \n44 \n Gráfico N° 9 \n \nRelación entre las variables Uso de Medicina altern ativa y Número de habitantes de la vi-\nvienda. \n \n \n \n \n \n Al relacionar la variable uso de  medicina alterna tiva con el número de habitantes de \nla vivienda, podemos determinar que no existe una r elación significativa ya que la correla-\nción entre las variables es de un 18,1% con una med iana de correlación de (r)= 0,181, asi-\nmismo de cálculo el coeficiente de determinación de  (r2)= 0,033, esto corresponde a que el \nuso y practica de la medicina popular o alternativa  está dada por 3,3% por el número de \nhabitantes en el hogar, es decir que existe un 96,7 % que esta dado por otras variables. \n  \n \n \n \n \n45 \n Gráfico N° 10  \n \nRelación entre las variables Uso de Medicina altern ativa e Ingreso mensual familiar. \n \n \n \n \n \n Del mismo modo ocurre al relacionar el uso de la m edicina alternativa y el ingreso \nmensual familiar, aquí se ve reflejado por el coefi ciente de correlación de Pearson de      \n(r)= 0,079, lo que equivale a un 7,9% de correlación entre variables, y un coeficiente de \ndeterminación de ( r2)= 0,006, esto equivale a que el uso de la medicina  alternativa esta \ndado por un 0,6% por el ingreso mensual familiar y existe un 99,4% que esta dado por otras \nvariables ajenas al estudio.  \n \n \n \n \n \n \n46 \n Gráfico N° 11  \n \nRelación entre las variables Uso de Medicina altern ativa y Previsión. \n \n \n \n \n \n En el caso de la relación de la existencia y práct ica de la medicina alternativa y la \nprevisión del encuestado podemos inferir que el coe ficiente de correlación es de ( r)= 0,215, \ncon una correlación del 21,5% y el coeficiente de d eterminación es ( r2)= 0,046, lo que \nequivale al 4,6%. Aquí podemos determinar que exist e algún tipo de relación pero este no \nes leve y poco significativo para determinar que la  previsión del encuestado influye en el \nuso o practica de la medicina alternativa, y esto p uede ser influenciado por otras variables \nque son ajenas al estudio. \n \n  \n \n \n \n47 \n Gráfico N° 12  \n \nRelación entre las variables Uso de Medicina altern ativa y Estado de Salud. \n \n \n \n \n \n Lo mismo ocurre con la relación entre la existenci a y práctica de la medicina alter-\nnativa y  el estado de salud con  un coeficiente de  correlación de Pearson de ( r)= 0,239, con \nuna correlación de 23,9%  y un coeficiente de deter minación de ( r2)= 0,057, que explica \nque el uso de la medicina alternativa esta determin ado en un 5,7% por el estado de salud, en \ntanto el 94,3% restante está determinado por otras variables que no fueron tratadas en este \nestudio. \nEstos datos indican que existe una correlación posi tiva pequeña entre las variables estudia-\ndas, pero no es reveladora para determinar que una influye fuertemente sobre la otra.   \n \n \n \n \n48 \n 5.2.- ANÁLISIS CUALITATIVO \n \n5.2.1.- DOMINIOS CULTURALES \nTermino incluido de  \n“ X” Relación Semántica Termino cubierto de  \n“ Y” \n• “Reiteradas infecciones uri- \nnarias” \n• “Uso excesivo de antibióti- \ncos” \n• “Los medicamentos ya no me \nhacían nada” \n• “Los antibióticos me produc- \nían hongos vaginales” \n• “Mi ginecólogo ya no sabía \nqué hacer conmigo” \n• “Me mejoraba y después me \nvolvía” \n• “Quedé muy mal del interior” \n• “La medicina tradicional no \nme pudo curar” \n• “La medicina tradicional no \nme dio buenos resultados” Son razones Que llevaron a utilizar la \nmedicina alternativa. \n• “Por medio de unos familia- \nres había sabido de la medi- \ncina homeopática” \n• “Por las infecciones urinarias \nrecurrentes llegue a la medi- \nna alternativa” \n• “Me dieron el dato de una \ndoctora homeopática”  \n Son medios Por los que llegaron a \nconocer la medicina alter- \nnativa. \n• “Practico meditación tras- \ncendental”. \n• “Fui a un médico homeópa- \nta” \n• “Terminó  un tratamie nto con Son tipos De medicina alternativa \nutilizados para restablecer \ny/o  mantener la salud. 49 \n acupuntura” \n• “Las Flores de Bach también \nlas hemos usado” \n• “Hemos acudido al Iriologo” \n• “Tomo muchas hierbas me- \ndicinales” \n• “Solamente cuando existe \nuna enfermedad especifica” \n• “Cuando la necesitamos” \n• “No es nada constante” \n• “Tomo muchas hierbas me- \ndicinales” \n• “Las tomo casi todos los \ndías” \n• “La meditación la practico \ntodos los días” Frecuencia  Con la que utiliza la me- \ndicina  alternativa. \n• “Me siento muy bien” \n• “Me ha ayudado bastante” \n• “Me fue súper, súper bien” \n• “Me ha dado buenos resulta- \ndos” \n• “Le achunto al tiro” \n• “Se me acabaron las infec- \nciones urinarias” Son resultados Obtenidos al usar la me- \ndicina alternativa. \n  \n• “La homeopatía no es tan \nofensiva es para prevenir” \n• “Permite conectarse con  la \nparte divina que uno tiene” \n• “Es una técnica muy senci- \nlla” Son características Expresadas por la entre- \nvistada acerca de la medi- \ncina alternativa.  \n• “Nos vacunamos con vacunas \nhomeopáticas” \n• “Tomo muchas hierbas medi- \ncinales” \n• “Mantener una visa sana” Son formas  De mantener la salud. 50 \n • “Comemos en forma moderada \ny con mucho cuidado” \n• “No comemos comida chata- \nrra” \n• “No como cualquier cosa” \n• “Trato de comprar comida \nmenos elaborada,  con lo me- \nnor cantidad de sustancias \nquímicas posibles” \n• “Tratamos de llevar una vida \nsana” \n• “No tenemos horno microon- \ndas” \n• “No comemos comida chata- \nrra” \n• “Soy bien fanática de todo lo \nque es natural” \n• “Comemos en forma mode- \nrada y con mucho cuidado” \n• “Uno se hace la suerte y el \nfuturo” \n• “Es una filosofía de vida” Son características Expresadas por la entre- \nvistada acerca de su estilo \nde vida. \n \n \n \n \n \n \n \n \n \n \n \n \n 51 \n 5.2.2. -  TAXONOMIAS \n \n• TAXONOMÍA 1 \nRazones que llevaron a utilizar la medicina alterna tiva. \n \n• TAXONOMÍA 2 \nMedios por los que llegaron a la medicina alternati va. \n \n• TAXONOMÍA 3 \nTipos de medina alternativa utilizados para mantene r y/o restablecer la salud. \n \n• TAXONOMÍA 4 \nFrecuencia con la que utiliza la medicina alternati va. \n \n• TAXONOMÍA 5 \nResultados obtenidos al usar la medicina alternativ a. \n \n• TAXONOMÍA 6 \nCaracterísticas acerca de la medicina alternativa. \n \n• TAXONOMÍA 7 \nFormas de mantener la salud. \n \n• TAXONOMÍA 8 \nCaracterísticas del estilo de vida. \n \n \n \n \n \n 52 \n 5.2.3.- ANÁLISIS DE TEMA \n \nTEMA:  USO DE ETNOMEDICINA O MEDICINA ALTERNATIVA \n \n Durante el desarrollo de nuestra investigación nos  involucramos activamente en el \nconocimiento, desarrollo y uso de la etnomedicina, conocida también como medicina popu- \nlar o tradicional, aunque los entrevistados la asoc ian directamente como medicina alternati- \nva, aquí nos dimos cuenta de que su uso se ha mante nido en el tiempo, aunque con ciertas \nvariaciones según el estilo de vida, actividad y cr eencias de las personas. \n  \n Pudimos percibir que las personas que utilizan est a medicina adoptan un particular \ncambio en su estilo de vida, ya que no solo se modi fica su alimentación, sino también su \nactividad física, hábitos y creencias, viéndose est o reflejado en su vida diaria y en la satis- \nfacción personal que esto les produce.  \n \n A través del desarrollo del los discursos se puede  apreciar que existe un gran interés \npor el uso de la etnomedicina y de buscar nuevas me dicinas que cumplan con las demandas \nde salud de las personas que la utilizan, ya que és tas, según los entrevistados, no son agre- \nsivas ni ofensivas para la salud, además de ser  fá cil de realizar y denotan dar buenos resul- \ntados a mediano y largo plazo.  \n \n Este tipo de medicina, según los discursos debiera  ser practicada por médicos espe- \ncialistas en homeopatía o en etnomedicina para que así pueda ser insertada en el sistema de \nsalud previsional vigente,  ya que algunas tienen u n alto costo. Además, esto permitiría que \nla etnomedicina se masifique, y pudiera complementa rse con la medicina vigente, la medi- \ncina alópata.  \n  \n Nosotros como profesionales de enfermería tenemos el rol de utilizar y promover \nestas prácticas en nuestra práctica profesional,  y a que esto nos permite  involucrarnos con \nlas distintas culturas de los pacientes,  usando en  muchas ocasiones medios naturales que \nestán al alcance de nuestra mano, permitiéndonos ll evarlos hacia sus raíces creando así un 53 \n clima de confianza y respeto mutuo, y a la vez favo recer  una optima restauración de la \nsalud y mantener su fe frente a este tipo de medici na sin pasar a llevar su esperanza frente a  \nlo natural. \n \nDescribiendo las motivaciones que la llevaron a uti lizar la medicina alter- \nnativa . \n \n Durante las entrevistas se describe la experiencia  frente a la utilización de la medi- \ncina alternativa con respeto y vehemencia  y se ref iere a las principales motivaciones que la \nllevaron a utilizar este tipo de medicina: “yo tuve en reiteradas oportunidades infecciones \nurinarias, era una cosa que yo me mejoraba muy bien y después me volvía y después me \nvolvía, entonces era un circulo vicioso…”.  Por otro lado otra de las razones:  “fue a raíz de \ncuando yo tuve mi segunda hija quede muy mal del in terior entonces… iba al médico y \nme sentía mal y empecé a perder peso y nadie sabía que cosa tenia”.  \n  \n Además relata su experiencia frente al tratamiento médico convencional en donde \ncuenta que: “… la medicina tradicional no me dio buenos resultado s, no me pudo curar”,  \n“los medicamentos ya no me hacían nada”, “los antib ióticos me producían hongos vagi- \nnales y así pasaba”, demostrando una expresión de enojo y frustración fr ente a lo vivido, \n“personalmente mi ginecólogo me dijo: “mira, no sé q ué hacer contigo, ya no sé que dar- \nte…”, “me había dado todos los antibióticos que él… digamos… que conocía para las \ninfecciones urinarias”. \n  \n Igualmente describe en los discursos una sensación  de fracaso frente al tratamiento \nmédico convencional, ya que éste no fue capaz de cu rar su enfermedad, y esto produjo una \ndistorsión de su estado de salud  y esto a su vez a fectaba notoriamente su vida diaria y su \ncalidad de vida. \n \n Sin embargo, nos relata que otra de las motivacion es que influyó en la decisión de \nutilizar la medicina alternativa fue: “por ser menos agresivas para el cuerpo.”, “son más \nsanos y nos permite consumir menos productos químic os, menos medicamentos”. 54 \n Además, relata que la medicina alternativa es:  “complementarias a la medicina tradicio- \nnal… ya que ayudan al sistema inmunológico”.  \n \nDescribiendo los medios por los que llegaron a la m edicina alternativa. \n \n Por otra parte, se menciona que uno de los medios por los cuales llegó a conocer \neste tipo de medicina fue a través de su familia: “… por  medio de unos familiares yo hab- \nía sabido de la medicina homeopática…”, “me dijo: Mi ra en Santiago hay una doctora \nhomeopática que es súper buena y por qué no vas don de ella…”.  La entrevistada denota \nun sentimiento de gratitud hacia las personas que l e mencionaron y recomendaron que acu- \ndiera a este médico y utilizara este tipo de medici na.  \n  \n Además relata su experiencia frente a este médico homeópata  “ la consulta de la \ndoctora fue bastante particular porque no es lo mis mo que ir  a un médico”, “fue como \nuna ida al médico y a la vez al  psiquiatra” ,  “fue como un análisis …  analizó mi perso- \nnalidad…”.  \n \nRefiriéndose a los tipos de medicina alternativa ut ilizados para mantener \ny/o restablecer la salud y su frecuencia en el uso.  \n \n A su vez nos cuenta que dentro de los tipos de med icina alternativa utilizada se en- \ncuentran las hierbas medicinales, “tomo mucho las hierbas medicinales…”,  “soy bien \nactiva a las hierbitas y las tomo casi todos los dí as…” ,  por ejemplo: “el natre para las \nfiebres altas…  el romero para los dolores de cabeza, la ruda para e l estomago, la menti- \nta, la manzanilla como relajante, todas las yerbitas las utilizo” , y cree firmemente en su \nefecto curativo: “es bueno que uno vaya limpiándose por dentro” ,  “… las hierbas no \nfallan.”. \n \n Por otro lado, utiliza las terapias de relajación: “Practico meditación trascendental, \nes una técnica muy sencilla… la practico todos los días”, así mismo utiliza las flores de \nBach que recurre a ellas “no para dolencias físicas sino para dolencias emoc ionales, 55 \n cuando uno está preocupado o esta con estrés…”  y  homeopatía que la utiliza  “solamente \ncuando tenemos alguna enfermedad especifica” . Además refiere haber acudido al Iriologo \nen una oportunidad y ha practicado la acupuntura po r su rapidez, además le permitía amino- \nrar el dolor y las molestias producida por una pato logía específica. \n \n Asimismo utiliza la homeopatía en forma preventiva : “nos vacunamos con vacunas \nhomeopáticas”, “(…) no es tan ofensiva, es para preve nir…”, y cree fielmente en su efec- \nto sobre el cuerpo y en los distintos sistemas: “lo que hace es estimular es sistema inmu- \nnológico para que el cuerpo se defienda.” “… es para  que el cuerpo haga su trabajo”. \n  \n Durante la entrevista destaca un relato en donde d ice que practicar la medicina al- \nternativa es una forma simple y muy sencilla de lle var a cabo y a la vez no es agresiva para \nel organismo ya que le permite al organismo adaptar se a este nuevo tipo de medicina: “La \nhomeopatía no es tan ofensiva es para prevenir…”,  “Permite conectarse con  la parte \ndivina que uno tiene… con su ser interno, con su alm a”. \n \nExpresando la importancia de la medicina alternativ a en su  vida diaria \n \n Así también, se especula que la medicina alternati va influye positivamente en la \nvida diaria de las personas ya que ésta sufre varia das modificaciones,  más que  modifica- \nciones,  se considera como un nuevo estilo de vida “nosotros tratamos de fijarnos mucho \nen la alimentación,…  cuando voy a comprar siempre miro que es lo que contiene, si \ntiene muchas cosas no lo compro”, “tratar de llevar una vida sana, siempre al aire li- \nbre...”, “Cuando uno en la vida empieza con esto de la medici na alterativa uno trata de \nsacarle el cuerpo a todo lo que es, digamos no tradi cional…”. Para los entrevistados, este \ncambio lo consideran como una nueva forma de vivir la vida: “es una filosofía de vida y \nuno es acorde a eso…  hay que ser consecuente con lo que uno piensa y lo que hace”. \n \n De esta forma para desarrollar este estilo de vida ,  las personas deben tener ciertas \ncaracterísticas personales como lo señala en el dis curso “yo no tomo ni jugo ni bebida al- \ncohólicas… ya no me llama la atención.”, “No como cua lquier cosa… con lo menor can- 56 \n tidad de sustancias químicas posibles”, “tratamos de  llevar una vida sana”, “evitar al \nmáximo los remedios habituales”, lo que demuestra una adaptación al cambio producido  \npor la incorporación de la medicina alternativa a s u vida diaria, y esto a su vez  hace que las \npersonas sean consecuentes con sus pensamientos y a cciones diarias: “Uno realmente debe \nestar sintonizado solo con lo positivo”, “mente sana  cuerpo sano”. \n \nRelatando los resultados y efectos del uso de la me dicina alternativa  \n \n Durante los discursos resaltan los resultados obte nidos por los entrevistados al  \npracticar este tipo de medicina,  los cuales según su punto de vista han sido favorable y \nseguros para su salud. \n \n  La esperanza y la ilusión de una  mejoría están t ambién presentes en los siguientes \ndominios culturales: “ Me fue súper, súper bien”, “Me ha dado buenos resulta do”, “Se me \nacabaron las infecciones urinarias”,  “la meditación me ha ayudado bastante”, “es algo \nque te resulta, que te hace bien”.  Es así como describe sentirse más sana y esperanza da en \nlograr una óptima salud, y así lograr masificar su uso tanto en la frecuencia como probando \nnuevos tipos y  formas de medicina alternativa: “Cada vez que escucho que alguien sufre \nde infecciones urinarias le comento de la medicina homeopática”. \n \n Asimismo relata que cada vez que alguna persona ce rcana sufre alguna molestia o \nenfermedad que la medicina alópata no puede resolve r, le recomienda la medicina alterna- \ntiva, ya que asegura que esta medicina les va a dar  buenos resultados y va a restaurar su \nestado de salud.  \n \nDescribiendo lo que entienden por medicina popular \n  \n Lo que más llama la atención de los discursos es q ue hay un desconocimiento en \ncuanto al significado de medicina tradicional y/o m edicina popular ya que estas palabras se \nasocian a gente sencilla,  humilde,  ignorancia y a  engaño. Los entrevistados se refieren a \neste tema con suspicacia y cierta desconfianza: “…en esto  hay muchos charlatanes”,  57 \n “Creo que esta desprestigiada porque hay gente que profesa sin tener conocimientos de \nmedicina entonces no da buenos resultados”.  \n \n Por otro lado, cree que la medicina alternativa o p opular debe ser ejercida por profe- \nsionales especializados ya que esto incrementaría s u uso en la población y daría mayor con- \nfiabilidad: “la medicina alternativa debe ser practicada por méd icos, por gente que tenga \nconocimientos de medicina, por gente que sabe…”, “el médico se debe especializar en la \nhomeopatía o en la medicina alternativa, tiene que s er practicada por gente que sabe, por \nprofesionales”. \n  \n A su vez se refiere a la realización de ritos prop ios de la cultura popular  tales como \nel mal de ojo y el empacho: “es muy dado eso que te quiten el empacho, que a las  guagüi- \ntas hay que ponerles algo rojo porque viene alguien  con mala vibra que le da empacho”, \n“lo he escuchado de parte de un familiar que tenía a su niñita con problemas estomaca- \nles y la llevo donde una señora que le practico uno s rezos”, “no lo he practicado pero lo \nrespeto”,  “Yo lo he escuchado eso del empacho, quebrar el empac ho y todo eso, se lo he \nescuchado a gente sencilla”  , este tipo de ritos lo ven como algo lejano, prac ticado por \ngente humilde y sencilla, y que no tienen conocimie ntos de medicina. \n \n También en una entrevista refiere que: “ he visto también sanaciones mapuches a \ntravés de yerbas, también las he visto  y las he com probado y sí dan resultado”. Para esta \nentrevistada  las hierbas son consideradas como úni co medio natural para curar todas sus \ndolencias, y esto le permite continuar con ánimo y esperanza en este tipo de medicina. \n \n \n \n \n \n \n \n 58 \n 6. DISCUSIÓN \n \nLas medicinas y terapias tradicionales son conjunto s de conocimientos médicos, que \nexistieron mucho antes del desarrollo y la difusión  de la medicina occidental. Reflejan la \ncultura de un país, su historia y creencias. A menu do, este conocimiento se transmite oral- \nmente de generación en generación. \n \nAparicio (2005) cita a Brown (1998), quien define a  la  etnomedicina, medicina tra- \ndicional  o medicina popular como la medicina propi a de un grupo y de una cultura ya que \nlos sistemas terapéuticos se construyen de acuerdo con  las características culturales de los \ngrupos y estas a su vez, pueden ser diferentes, aut énticas y adaptadas a las características de \nsus grupos y a sus espacios naturales. \n \nDurante el desarrollo de la investigación y de acue rdo a los instrumentos aplicados \npodemos concluir que los sujetos investigados utili zan  métodos alternativos de alguna u \notra forma para restaurar o mantener la salud, las cuales se mantienen en el tiempo  con \nciertas variaciones de acuerdo a las característica s propias de la persona tales como creen- \ncias, costumbres y estilos de vida, pero esto no es tá directamente relacionado con las varia- \nbles sociodemográficas en las que están inmersos lo s sujetos. \n \nAsí también, pudimos encontrar que dentro de la pob lación existe un error de con- \nceptos que son reflejados al mencionar que es lo qu e se entiende por medicina tradicional y \nasociándolo la mayoría a la medicina alópata u occi dental. \n \n Así mismo ocurre con la palabra “medicina popular”  que la mayoría de las personas \nlo asocian a ignorancia, sencillez y engaños, motiv os por lo cual se utilizó la palabra méto- \ndos alternativos de salud para referirnos al tema e n estudio. Los entrevistados se refieren a \neste tema con suspicacia y cierta desconfianza: “… en esto  hay muchos charlatanes”,  \n“Creo que esta desprestigiada porque hay gente que profesa sin tener conocimientos de \nmedicina, entonces no da buenos resultados”.  59 \n Lo que podemos destacar de los resultados es que de  la medicina popular en si  solo \nutilizan yerbas medicinales, no reconociendo el uso  de otro tipo de método para mantener \nla salud, tales como consultas a curanderos y/o adi vinadores, usos de secretos, amuletos, \netc. Aunque ver y percibir el uso de estampas, sahu merios e inciensos como formas de es- \npantar las malas vibras del hogar, y a su vez nos p ercatamos al aplicar el instrumento cuan- \ntitativo que en alguna oportunidad referían haber e xperimentado la asistencia a algún cu- \nrandero.  \n \nLos entrevistados aluden utilizar métodos alternati vos de salud, pero al preguntarles \nha cerca de éstos,  nos damos cuenta que son aquell os que están actualmente en boga, tales \ncomo Reiki, homeopatía, flores de Bach, yoga, técni cas de meditación entre otras. \n \nLo anterior concuerda con lo expresado por Hamel (2 004) citando a Marconi donde \nrefiere que  cada modelo rige la conducta respecto a salud de millones de habitantes en Chi- \nle: más de medio millón de mapuches, se orientan pr imariamente por la medicina de su \ncultura aborigen. 6 a 7 millones de habitantes de e strato popular urbano y rural y de clase \nmedia baja, son guiados por el código no escrito de   la medicina popular. Solo 2 a 3 millo- \nnes de individuos de clases media y alta, se rigen predominantemente por valores científi- \ncos de la medicina impulsada por el Ministerio y Se rvicio de Salud públicos y privados. \n \nPor otro lado, dentro de las principales motivacion es de los sujetos para el uso de la \nmedicina alternativa destaca en que son considerada s de fácil realización y otras como que \nson más sanas, mas naturales y no son agresivas par a el organismo, agregando a esto la \ntradición familiar que le ha sido legada unida a la  fe que se le tiene a dicha medicina, obte- \nniendo buenos resultados a mediano y largo plazo, p or lo cual coincide plenamente con lo \nrelatado por Aparicio (2006) donde refiere que desd e tiempos remotos, en los inicios de la \ncivilización, el ser humano y cada sociedad se ha p reocupado de mantener su salud tanto en \nlo físico, psíquico y espiritual, para lo cual ha t enido que tomar en consideración  la tradi- \nción legada que se convierte en la depositaria y tr ansmisora del saber acumulado de genera- \nción en generación (Aparicio, 2005) y lo que ha apr endido a través de su  experiencia for- \nmando así cada cultura su propia identidad y desarr ollando su propio sistema terapéutico. 60 \n Aparicio (2006) refiere que a nivel popular, en los  núcleos urbanos, el mestizaje cul- \ntural ha conllevado una pérdida de conexión con los  principios inspiradores de las tradicio- \nnes antiguas, dando lugar a un empobrecimiento cult ural importante. Esto lo podemos ver \nreflejado en los sujetos que refieren que no practi can métodos alternativos de salud, siendo \nsus principales razones en que se tiene más acceso a la medicina alópata,  que se conjuga a \nla vez con nuevas tecnologías, otras razones son el  desconocimiento acerca de esta, además \nno les parece confiable o simplemente no creen en s u poder curativo coincidiendo con lo \nque relata Fernández (2000) que a medida que va pas ando el tiempo el ser humano se ha pre- \nocupado de desarrollar nuevas tecnologías, que está n condicionadas por el desarrollo de la \nsociedad y su estructura económica lo que va en des medro de sus propias costumbres \nancestrales y estás a su vez han sido impuestas par a la restauración de la salud.   \n \nPero también, por otra parte, los sujetos en estudi o practican medicina alternativa ins- \npirada en la cultura ancestral con la que se ve ref lejada la persona, inspirada con  otras culturas \nlas cuales han descubierto a través de revistas, in ternet o simplemente por otras personas, lo \nque concuerda con lo que Nogales (2004) explica que  este fenómeno del aumento del uso de \nla medicina popular, a la búsqueda de antiguas prác ticas que se ha visto favorecido con la \nglobalización de la información,  aumento de inmigr antes conjuntamente con la multiplica- \nción de las actividades de intercambio cultural. \n \nAdemás, se puede inferir a través de los relatos qu e la medicina alternativa debería \nser ejercidas por profesionales con conocimientos e specíficos en el área ya que así tendría \nuna mayor validez, sería más confiable y la gente s e atrevería a masificar su uso, ya que \ncreen que en esto existen muchos charlatanes lo cua l ha llevo al desmedro de la medicina \nalternativa, lo cual concuerda plenamente con lo qu e dice Hamel (2004) que a nivel urbano \ny ocasionalmente también a nivel rural se puede des cribir la presencia de una medicina de \nembaucamiento, que es el charlatanismo. Este tipo d e \"práctica\", se diferencia sustancial- \nmente de la medicina aborigen o popular, porque \"lo s charlatanes no creen lo que hacen o \ndicen, son comerciantes sin escrúpulos y, mezclando  ideas populares con palabrería pseudo \ncientífica y pseudo religiosa, tratan solamente de explotar a sus clientes y vivir de ellos\". 61 \n En lo referente a los resultados, las personas que utilizan esta medicina reconocen \nestar muy satisfechas ya que los resultados fueron los esperados pudiendo solucionar el \nproblema de salud.  \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n 62 \n 7. CONCLUSIONES   \n \n Al realizar esta investigación, podemos concluir q ue en muchas ocasiones tanto en \nlo profesional como en el diario vivir nos vemos en frentado a personas con una gran varie- \ndad de creencias, costumbres y particulares práctic as médicas las cuales si no las conoce- \nmos nos parecerían “pocos científicas”, asociando g eneralmente estas prácticas a personas \nde un estrato popular rural o un nivel socioeconómi co y educacional medio bajo y por lo \nmismo lo relacionamos a ignorancia y aunque en much as ocasiones éstas nos puedan pare- \ncer extrañas, irracionales o erróneas no deben  imp edir una adecuada e integral atención en \nsalud. \n \nDurante  el desarrollo de la investigación podemos deducir que la población en es- \ntudio, siendo esta de un nivel socioeconómico medio  alto, el 53% de la muestra utiliza o ha \nutilizado medicina popular a lo largo de su vida, d ebemos destacar que lo más frecuente es \nel uso de yerbas medicinales tanto diariamente como  ocasionalmente, asociando su uso a la \nfé y a los buenos resultados obtenidos, pero a la v ez debemos señalar que las personas que \nlo utilizan no lo asocian a la medicina popular, pe ro si a un método natural y complementa- \nria a la medicina alopática. Por lo que  podemos co ncluir que la población en estudio utiliza \ndos modelos de salud, estos son el modelo biomédico  y el modelo de salud popular. Para \nellos, el modelo biomédico es el sistema de salud i mperante en la sociedad y el modelo de \nsalud popular o alternativa que son técnicas comple mentarias o alternativas a ésta.  \n \nA su vez, al realizar las entrevistas cambiamos el concepto de medicina popular por \nmedicina tradicional, ya que ésta (medicina popular ) es asociada a ignorancia, sencillez y a \ncharlatanería por lo cual la mayoría de las persona s niega haberla practicado, pero asimis- \nmo, nos encontramos que al nombrarles o al leer la palabra medicina tradicional el 100% de \nlos encuestados la asoció a la medicina alópata, in cluso aquellos que se creían entendidos \nen el tema, por lo cual utilizamos el concepto “mét odos alternativos de salud”. \n \n Ahora bien,  al consultarles acerca del uso de mét odos alternativos en salud, refieren \nque sí practican, la mayoría utiliza yerbas medicin ales, pero al profundizar más en el tema 63 \n nos damos cuenta que además practican otros métodos , pero son aquellos que actualmente \nestán en boga tales como las flores de Bach, técnic as de relajación, Reiki, acupuntura etc., \nlos cuales no son populares ni tradicionales de la etnomedicina chilena.  \n \n Esta situación, obliga a una tolerancia frente al encuentro de culturas y a una com- \nprensión de lo que es clave en los conceptos etnomé dicos. Y por ende consideramos que el  \ncuidado óptimo en salud se logre al combinar la bio medicina y la etnomedicina y así pro- \nporcionar un cuidado y una atención de calidad en s alud.  \n \n Es aquí, donde influyen los factores culturales, l os cuales impactan sobre la cultura, \nlo cual es tan natural y arraigado, que su influenc ia en el comportamiento de las personas es \nnotable. La cultura se aprende como parte de la exp eriencia social y estos factores cultura- \nles tales como el lenguaje, conocimiento, costumbre s, valores y creencias personales, se \naprenden a través de la enseñanza adquirida desde l a niñez y que van madurando a medida \nque van adquiriendo nuevos conocimientos. Sin embar go, dentro de los principales factores \nsocioculturales que influyen en la práctica de méto dos alternativos de salud encontramos \nlas características propias de cada persona, tales como sus creencias y costumbres, su for- \nmación dada por la tradición familiar, sumando a es to  los hábitos de tener una vida sana. \n \n  Ahora, en cuanto a la relación de la existencia y p ráctica de la medicina alternativa \ncon las variables sociodemográficas, podemos decir que sí existe algún tipo de relación,  \npero este resultado no es significativo para determ inar que una variable influya directamen- \nte sobre la otra, y esto puede ser influenciado por  otras variables que son ajenas al estudio. \nYa sea que el sujeto en estudio se encuentre en la etapa de adulto joven, adulto, o adulto \nmayor pareciera no influir en el uso de métodos alt ernativos de salud, lo mismo ocurre con \nel sexo, ocupación, religión y la escolaridad que e n este punto podemos destacar que el \n100% de los encuestados tiene educación superior co mpleta. \n \nCabe de destacar que la población que utiliza medic ina alternativa lo hace por ser \nésta más sana y natural, fácil de realizar, siendo además, menos invasiva y agresiva para el \norganismo, además de evitar la ingesta de fármacos o elementos químicos, o simplemente 64 \n porque la medicina alópata no le permite solucionar  ciertas problemáticas, por lo que bus- \ncan otras opciones con la cual puedan satisfacer su s necesidades. Aquí destacan que es muy \nimportante la perseverancia y consecuencia en el us o de la medicina alternativa, ya que de \nahí radican los buenos resultados. En este punto no s dimos cuenta que el uso de la medicina \npopular se ha mantenido en el tiempo, aunque con ci ertas variaciones según el estilo de \nvida, actividad y creencias de las personas. \n \nPudimos percibir que las personas que utilizan esta  medicina alternativa adoptan \nun cambio en su estilo de vida, ya que no solo se m odifica su alimentación, sino también su \nactividad física, hábitos y creencias, viéndose est o reflejado en su vida diaria y en la satis- \nfacción personal que esto les produce. Además se pu ede apreciar que existe un gran interés \npor el uso de la etnomedicina y de buscar nuevas me dicinas que cumplan con las demandas \nde salud de las personas, lo que implica una búsque da intensa y sistemática. A su vez la \nnecesidad de ver la vida de una forma distinta, de tener  una mentalidad abierta involucra \ntener una percepción positiva de la medicina altern ativa y de la gente que los rodea, para así \nencontrar las herramientas necesarias para poder en contrar la sanación verdadera tanto en lo \nfísico como en lo espiritual. \n \n Este tipo de medicina, según los discursos, debiera  ser practicada por médicos de \nprofesión y especialistas en homeopatía o en etnome dicina para que así pueda ser insertada \nen el sistema de salud previsional vigente,  ya que  algunas tienen un alto costo. Además, \nesto permitiría que la etnomedicina se masifique, y  pudiera complementarse con la medici- \nna vigente, además permitiría  que esta medicina se a desmitificada.  \n \nAhora bien, las personas que refieren no utilizar m étodos alternativos de salud, lo \nhacen porque tienen un acceso más expedito a la med icina alópata, por su cercanía a esta, o \nporque no les parece confiable, no creen en su pode r curativo y lo asocian a simpleza, lle- \ngando incluso a burlarse en variadas ocasiones de é sta. \n \nLas personas del estudio consideran que la práctica  de la medicina alternativa no es \nvital para su existencia y su diario vivir, pero si  es un buen método que influye positiva- 65 \n mente en las personas ya que adoptan paulatinamente  un nuevo estilo de vida, lo que ayuda \na mantenerse sano y restaurar la salud que pudiera encontrarse debilitada.   \n \n Para finalizar, creemos importante destacar que el  trabajo multidisciplinario es fun- \ndamental para el desarrollo de planes de salud, pon iendo énfasis en la educación, promo- \nción y prevención de enfermedades, a su vez, el pro fesional de enfermería debe eliminar \ntabúes sobre el tema, para poder proporcionar una ó ptima atención. Además, se hace nece- \nsario ampliar los horizontes e introducirse en esta  nueva área para complementar los cono- \ncimientos oficiales y brindar a los usuarios una at ención más completa y de mejor calidad. \n \n Asimismo, opinamos que se deben formar a profesion ales que sean capaces de dar \nuna respuesta concreta a aquel que lo solicita, y d e involucrarse activamente en adquirir \nnuevos conocimientos sobre medicina tradicional y m étodos alternativos de salud, lo cual \nes necesaria para proporcionar asesoría, orientació n y apoyo constante a las personas y fa- \nmilias que utilizan un modelo de salud distinto al vigente, para así, poder entregar las \nherramientas necesarias, con el fin de estimular a la persona para aplicar sus capacidades \ncognitivas, perceptuales, conocimientos y de comuni cación  adquiridos en la toma de deci- \nsiones para seguir los cursos de acción necesarios para mantener y restaurar su salud de \nacuerdo a su necesidad y realidad. \n \n Es por esto que como profesionales de Enfermería d ebemos conocer que en nuestra \nsociedad aún existen muchas creencias y costumbres de medicina popular que son puestas \nen marcha para satisfacer necesidades en salud no r esueltas por la medicina occidental o \nalópata.  \n \n Es así que Enfermería al demostrar un interés acti vo en cuanto al aprendizaje de  \nnuevos  conceptos  culturales  también  aumenta  su   respeto  y  sensibilidad  por  la diver- \nsidad, minimizando su potencial a la hora de infrin gir determinadas normas culturales, me- \njorando  el  proceso  de  cuidar  y  beneficia  las   relaciones  laborales  entre  individuos  de \nculturas similares o completamente diferentes (Lill o, 2006). \n 66 \n  Es así como ésta investigación se proyecta tanto p ara la enfermería en sus cuatro \nroles como para todos aquellos quienes participan e n el proceso salud - enfermedad. \n \n El rol Asistencial de Enfermería, entrega un impor tante aporte al conocimiento de \nprácticas populares de los usuarios, lo cual nos pe rmite integrar y utilizar las herramientas \nproporcionadas, otorgándole mayor autonomía en la p ráctica profesional. Además, las mo- \ntivaciones de estos para practicarlas nos permite a yudar de esta manera a comprender la \nesencia y creencias de las persona como también  de  su propia cultura. \n \n En el área Administrativa, ésta ayudará y orientar á a una mejor organización de  los \nrecursos, de tal forma de hacer frente a la actual situación que se vive en las Unidades hos- \npitalarias del país. \n \nActualmente en nuestro sistema de salud pública no existen programas que incenti- \nven el uso de medicina alternativa o popular,  ya q ue se cuenta con escasos recursos \neconómicos, físicos y humano. Pero por sobre todo, no existen iniciativas en el tema ya que \ncualquier esfuerzo es infructuoso puesto que es una  realidad el bajo conocimiento por parte \ndel profesional de salud en cuanto al tema. Además,  el  bajo nivel de apoyo y/o motivación \nse suman a esta condición.  \n \nPor otro lado está la disposición del equipo de sal ud, quienes al observar el resulta- \ndo de su trabajo en los pacientes y comunidad,  exp erimentan una mayor retroalimentación \ncon el usuario, sienten mayor satisfacción, y por e nde se sienten motivados a continuar con \nesta iniciativa de motivar y respetar el uso de la medicina popular. \n \n En  el  área  de  la  investigación  se  espera  q ue  ésta  sea  la  primera  puerta  que  \nse  abre, ya que a través de la investigación el pr ofesional de enfermería podrá tener un ma- \nyor acercamiento a las cultura y comportamiento de la población que en variadas ocasiones \nes difícil de entender y esto conllevará a un forta lecimiento de las  relaciones intercultura- \nles. Además  permite romper con la asociación de la  medicina popular a sectores de bajos \nrecursos, baja escolaridad y a otros prejuicios. 67 \n  En lo educacional, como profesionales de enfermerí a se tiene un gran campo de \nacción, educar a la población para que haga el mejo r uso de los recursos disponibles para la \nóptima atención en salud y de esta forma hacer vale r sus derechos como pacientes y ciuda- \ndanos. Por otro lado la relación entre profesional de enfermería y la persona (usuario) \nsiempre debe dejar huellas que motiven el cambio de  conductas y que mejoren la calidad de \nvida de éste. \n \n A través de este trabajo se busca que Enfermería ab orde el tema desde las cuatro \náreas del rol profesional, además de  colaborar con  las políticas de salud impulsadas por el \nMinisterio de Salud que  consideran promoción y pre vención, de esta forma se puede ase- \ngurar una disminución de hospitalizaciones y menor gasto para  los hospitales públicos a \ncausa de complicaciones y re-hospitalizaciones. \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n 68 \n 8. REFERENCIAS BIBLIOGRÁFICAS \n \n \n1. Aparicio, A. (2005). La medicina tradicional com o medicina ecocultural. Gazeta de \nantropología  \n \n2. Aparicio, A. (2006). Tres ámbitos de expresión d e la cultura tradicional de salud y \nde la etnomedicina en mesoamerica. Revista de antropología experimental  , 6 (7) \n107 - 117. \n \n3. Blasco H. T (2008). Técnicas conversacionales pa ra la recogida de datos en investi- \ngación cualitativa: La entrevista. Centro Nacional de Medicina Tropical. Instituto de \nSalud Carlos III. Obtenido de \nhttp://www.nureinvestigacion.es/FICHEROS_ADMINISTRA DOR/F_METODOL \nOGICA  \n \n4. Cádiz, E. C. (2004 ).  Curso prepraratorio de Oferta Pública para Consolid ación de \nEmpleo del Sistema Sanitario Público Andaluz.  Recuperado el 5 de mayo de 2008, \nde Excelentísimo Colegio Oficial de Médicos de la P rovincia de Cádiz: de \nhttp://www2.uca.es/dept/enfermeria/socrates/entrevi sta/index.htm  \n \n5. Carreira, V. M. (2008). Metdologia de muestreo. Servicio de salud del Principado \nde Asturia. Recuperado el 5 de mayo de 2008, de \nhttp://www.hsa.es/id/investigacion/uai/uai_docs/mue streo/muestreo.htm  \n \n6. Catolica, P. U. (s.f.). Apuntes sobre historia d e la medicina. Recuperado el 25 de \nabril de 2008, de escuela de medicina Pontificia Un iversidad Catolica: \nhttp://escuela.med.puc.cl/paginas/publicaciones/His toriaMedicina/HistMed_01.html  \n \n7. Crumacher, Alejandra (2002). Estudio etnográfico  de la vivencia de la sexualidad en \npacientes con secuelas neurológicas por accidente v ascular encefálico. Tesis de pre- \ngrado. Universidad Austral de Chile. \n 69 \n 8. Davinson, G., Jélvez, I., &  Yáñez, S. (2005).  Investigación del diseño de un pro- \ngrama de salud intercultural para Indígenas .Bases para una propuesta de un Seguro \nIndígena. Recuperado el 7 de Julio de 2008 desde  \nhttp://letras-uruguay.espaciolatino.com/aaa/davinso n/investigacion_del_diseno.htm  \n \n9.  INE (2002). Recuperado el 5 de mayo de 2008, de  \nhttp://www.hsa.es/id/investigacion/uai/uai_docs/mue streo/muestreo.htm  \n \n10.  Fajreldin, V. (2006). Antropología Médica para  una epidemiología con enfoque  \nsociocultural. \n \n11. Fernández García, V. R. (2006). Perspectiva de la Enfermería en el contexto \nmexicano. Revista Enfermeria IMSS  . \n \n12. Fernández,  J. (2000). Los componentes de la Pr áctica Clínica. Boletín Ateneo , La \nHabana: 1(1):5-9 \n \n13. Fernández, P. (2002). www.fisterra.com.  Recuperado el 05 de Mayo de 2008, de \nhttp://www.fisterra.com/mbe/investiga/cuanti-cuali/ cuanti-cuali.asp  \n \n14. Fernández Saldaño, A. (2005). Rol de la medicin a popular a nivel rural: Una \nexperiencia en la Banda, Tafí del Valle. Revista de la Facultad de Medicina, \nTucuman.  \n \n15. Hamel Barbosa, P. (2004). Folkmedicina: Medicina del pueblo.  Recuperado el 20 \nde Abril de 2008, Obtenido de \nwww.med.uchile.cl/apuntes/archivos/2005/obstetricia /medicina_popular_chilena . \n \n16. Hernández S, R., Fernández Collado, C., & Bapti sta Lucio, P. (2003). Metodología \nde la Investigación.  México: McGraw-Hill Interamericana. \n \n17. Jaramillo, J. (1999). La importancia de la medi cina popular o tradicional en la \npractica médica. Recuperado el 21 de abril de 2008 desde 70 \n hptt:// medicina.udea.edu.co/SYS/paginaweb/Documentos%20001 /MEDICINA1.PO \nP.doc  \n \n18. Lillo Crespo, M. Enfermería Transcultural Aplic ada al Proyecto Plan de Choque In- \ntereuropeo-Holandés en Alicante. Biblioteca Lascasa s, 2006; 2. \nDisponible en http://www.index-f.com/lascasas/docum entos/lc0119.php  \n \n19. Losada, J. (1999). www.ub.es.  Obtenido de \nhttp://www.ub.es/grido/transparencias%20de%20mo%202 006%20(tema%201).pdf  \n \n20. Madrazo Miranda, M. (2005). Algunas consideraci ones en cuanto al significado de \ntradición. Red de revistas científicas de america latina y el caribe, España y \nPortugal . \n \n21. Nogales-Gaete, J., (2004). Medicina alternativa  y complementaria.  Revista  Chilena \nNeuro - Psiquiatría, 42(4), 243-250. Recuperado el 10 de Julio de 2008, de \nhttp://www.scielo.cl/scielo.php?pid=S0717- 22720040 00400001&script=sci_arttext   \n \n22. Pértegas Díaz, S.  & Pita Fernández, S. (2001). Determinación del tama ño muestral \npara calcular la significación del coeficiente de c orrelación lineal. Recuperado el 30 \nde Octubre de 2008 desde \nhttp://www.fisterra.com/mbe/investiga/pearson/pears on2.pdf  \n \n23. Quintana Torres, J. L., Flores Rodriguez, J. L. , & Acosta Valdés, M. A. (2003). \n¿Por qué resulta útil una buena definición de medic ina? Revista Humanidades \nMedicas  . \n \n24. RAE (2008). Real Academia Española. Recuperado el 10 de mayo de 2008 desde \nhttp://www.rae.es \n \n25. Salamanca, B. (18 de febrero de 2007). El muest reo en la investigacion cualitativa. \nRecuperado el 5 de mayo de 2008, de \nhttp://www.fuden.es/FICHEROS_ADMINISTRADOR/F_METODO LOGICA/FMe \ntodologica_27.pdf  71 \n 26. Salud, M. d. (2004). Reglamento para el ejercicio de las practicas medic as \nalternativas como profesiones auxiliares de la salu d y de los recintos en que se \nrealizan. Santiago. \n \n27. Salud, S. C. (28 de Novimbre de 2007). Recupera do el 6 de Mayo de 2008, de \nGobierno de Canarias: Boletín Oficial de Canarias núm. 238 ,  \nhttp://www.gobcan.es/boc/anexos/2007/238/00022.pdf  \n \n28. Taylor, S.J. y  Bogdan, R. (1987). “Introducció n a los Métodos Cualitativos de In- \nvestigación”. Barcelona. Paidos.  \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n 72 \n  \n \n \n \n \n \n \n \n \n \n \n \n \n \n9.  ANEXOS \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n 73 \n ANEXO 1 \nActa de Consentimiento Informado \n \nSe me ha solicitado participar  voluntariamente en un estudio que es realizado por tesistas \nde la Escuela de Enfermería de la Universidad Austr al de Chile con el objetivo de determi- \nnar la existencia de un sistema médico popular en u n barrio de altos ingresos financieros de \nla ciudad de Valdivia. \n \nAl participar en este estudio estoy de acuerdo en r esponder un cuestionario  semiestructura- \nda en forma anónima y confidencial que se llevará a  cabo en mi domicilio y que los datos \nobtenidos en este estudio pueden ser publicados. \n  \nYo entiendo que esto no implica riesgo para mi salu d ni para mi familia, y  puedo a la vez \nnegarme a contestar algunas preguntas. \n \nHe podido hacer las preguntas que he querido acerca  de las razones del estudio, y puedo \nretirarme de él en cualquier momento. \n \n \nYo, _______________________________________________ _______________________ \n                           Nombres                                                          Apellidos \n \nDoy libremente mi consentimiento para participar en  este estudio. \n \n_________________________ \n(Firma Entrevistado)  \n \nVanessa A. Schönherr B. y Natalia A. Seguel G. hemo s aplicado el presente formulario de \nconsentimiento informado y hemos aclarado las dudas  de quien consiente. \n \n _________________________   ______________________  \n  (Firma Tesista)     (Firma Tesista) \n \n \nValdivia, ____________ de 2008 \n 74 \n ANEXO 2 \nEncuesta  \n \nSr/a  Participante: \n \nEsta encuesta es parte de una tesis para optar al g rado de Licenciatura en Enfermería y pre- \ntende conocer algunos antecedentes que Usted puede proporcionar frente a sus antecedentes \nsocio demográficos y al uso métodos alternativos pa ra restaurar y/o mantener la salud. Esta \nencuesta consta de 22 preguntas, separadas en dos í tems, las cuales deben ser contestadas \nmarcando con una “X” donde corresponda. \nSólo tomará 15 minutos de su tiempo. \nGarantizamos que toda la información que proporcion e será manejada con estricta confi- \ndencialidad, y que el procesamiento de los datos no  permitirá la identificación del encues- \ntado. Esta información se usará solo como datos est adísticos. \nEl valor del trabajo es insignificante sin su colab oración y sin la precisión de los datos en- \ntregados. \nFinalmente, agradecemos sinceramente su colaboració n. \nMuchas gracias.  \n \nITEM I Antecedentes generales \n \n1) Sexo   _____ Femenino  \n   _____ Masculino \n \n \n2) Edad   _____ 20 - 30 años  _____ 51- 60 años \n   _____ 31 - 40 años  _____ Mayor de 61 años \n   _____ 41 -50 años  \n \n  \n3) Estado civil  _____ Soltero /a  _____ Convivient e \n   _____ Casado/a  _____ Viudo/a \n   _____ Separado/a  _____ Anulado/a  \n \n \n4) Religión _____ Católica  _____ Mormón \n   _____ Luterana  _____ Evangélica  \n   _____ Metodista  _____ Otra. ¿Cuál? ____________   75 \n   \n5) Escolaridad   _____ Educación básica completa \n    _____ Educación básica incompleta \n    _____ Educación media completa \n    _____ Educación media incompleta \n    _____ Educación Técnica incompleta \n    _____ Educación Técnica completa \n    _____ Educación Universitaria incompleta \n    _____ Educación Universitaria completa \n    _____ Sin Estudios \n  \n \n6) Ocupación   _____ Dueña/o de casa    _____ Agric ultor \n   _____ Jubilado/a     _____ Independiente  \n    _____ Empresario/a                _____ Cesante  \n    _____ Ejecutivo/a                _____ Otros. ¿ Cuál?________ \n \n \n7) Número de personas que habitan en la vivienda \n \n                               _____ 2 personas             _____ 3 personas \n           _____ 4 personas      _____ más de 5 per sonas \n \n \n \n8) Ingreso mensual de la familia \n \n   _____ Menor a 400.000.- \n    _____ 400.000 -  600.000.- \n    _____ 600.000 - 800.000.- \n    _____ 800.000 - 1.000.000.- \n    _____ Más de 1.000.00.- \n \n \n9) Previsión   _____ Fonasa A  _____ Fonasa D \n    _____ Fonasa B  _____ Isapre \n    _____ Fonasa C  _____ Otra. ¿Cuál? __________ \n    _____ Fonasa D \n \n \n \n \n \n \n \n 76 \n 10) ¿Cuál es su estado de salud actual? \n \nEntiéndase,  \n• Sano:  Individuo que goza de buena salud  \n• Enfermo crónico:  Individuo que presenta una enfermedad que obliga a  una \nmodificación del modo de vida. \n \n _____ Sano \n _____ Enfermo crónico ¿Qué enfermedad? ___________ _______________ \n _____ Cursando una enfermedad transitoria. ¿Cuáles ?__________________ \n _____ Con secuelas de alguna enfermedad. ¿Cuáles?_ __________________ \n \n \nITEM II Antecedentes de uso de sistemas de salud  \n \n11) ¿Cuándo usted escucha la palabra “Medicina Trad icional”  con que lo relaciona? \n \n____ Ir al doctor \n____ Remedios caseros \n____ Ninguna \n____ Otras. ¿Cuáles?_______________________________ _  \n \n   \n12) ¿Cuándo usted se siente enfermo, qué hace?  \n(Puede marcar más de una alternativa) \n \n____ Ingiere medicamentos caseros (hierbas, entre o tros.) \n____ Acude al doctor   \n____ Acude a algún curandero o meica \n____ Ninguna \n____ Otra ¿Cuál?_____________________________ \n \n \n13) ¿Practica o ha practicado Usted métodos alterna tivos para restaurar o mantener la \nsalud? \n \n____ Sí (*)     ____ No \n  (Si su respuesta es NO  continuar con pregunta N° 22) \n \n(*) ¿Cuál? _____ Visitas a curanderos \n  _____ Realización de sahumerios \n  _____ Visita a videntes \n  _____ Terapias de relajación  \n  _____ Otros. ¿Cuáles?____________________________   \n   \n \n 77 \n 14) ¿Quién la/o introdujo en estos métodos alternat ivos de salud? \n \n _____ Familiar \n _____ Amigo/a \n _____ Compañero de trabajo \n _____ Otro. ¿Quién? ______________ \n \n \n15) ¿Cuál de estas prácticas realiza o ha realizado  usted cuando está o se siente enfer- \nmo?  \n  \n(Puede marcar más de una alternativa) \n \n _____ Beber infusiones de hierbas \n_____ Quemar sahumerios y/o inciensos \n _____ Ingerir comprimidos o pastillas \n _____ Recibir terapias corporales, masajes, imposi ción de manos \n _____ Quebrar el empacho \n _____ Componer huesos \n _____ Santiguar \n _____ Escribir cadenas \n _____ Emplear cadenas, imágenes, estampas o amulet os \n _____ Invocación del (los) Espíritu(s) a través de  grupos \n _____ Aplicar ‘secretos’ contra distintas dolencia s o padecimientos \n _____ Otros. ¿Cuáles?________________________ \n \n \n16) ¿Cómo considera el efecto de los métodos altern ativos de salud? \n \n _____ Excelente \n _____ Bueno  \n _____ Regular \n _____ Mala \n _____ No tiene  \n \n \n17) ¿Quién más de su familia utiliza este tipo de m étodos alternativos de salud? \n \n _____ Madre \n _____ Padre \n _____ Hijo/a \n _____ Esposo/a  \n _____ Otro. ¿Quién? __________________ \n \n \n \n 78 \n 18) ¿Cuál de estas prácticas realiza o ha realizado  usted para mantenerse sano?  \n \n(Puede marcar más de una alternativa) \n \n _____ Beber infusiones de hierbas \n_____ Quemar sahumerios y/o inciensos \n _____ Ingerir comprimidos o pastillas \n _____ Recibir terapias corporales, masajes, imposi ción de manos \n_____ Quebrar el empacho \n _____ Componer huesos \n _____ Santiguar \n _____ Escribir cadenas \n _____ Emplear cadenas, imágenes, estampas o amulet os \n _____ Invocación del (los) Espíritu(s) a través de  grupos \n _____ Aplicar ‘secretos’ contra distintas dolencia s o padecimientos \n _____ Otros. ¿Cuál?________________________ \n \n \n19) ¿Con qué frecuencia utiliza estos métodos alter nativos de salud? \n \n _____ Diariamente  \n _____ Semanalmente \n _____ Mensualmente \n _____ Solo cuando se siente enfermo/a \n \n \n20)  De los mencionados a continuación, ¿cuales ha visitado o practicado? \n \n(Puede marcar más de una alternativa) \n \n _____ Iriologos \n _____ Naturistas y/o Homeopatía \n _____ Machis \n _____ Curandero \n _____ Quiropraxia \n _____ Medicina china \n _____ Flores de Bach \n _____ Aroma terapia \n _____ Reiki  \n _____ Acupuntura \n _____ Espiritistas y/o Videntes \n \n \n \n \n \n 79 \n 21) ¿Cuáles  han sido los motivos por los cuales Us ted ha utilizado métodos alternativos \nde salud? \n \n _____ Generalmente son de bajo costo \n _____ Son fácil de realizar y/o practicar \n _____ Le tiene más fe que a las indicaciones medic as \n _____ Por tradición familiar \n _____ Otros. ¿Cuáles?____________________________ \n \n \n22) ¿Por qué no practica o utiliza los métodos alte rnativos de salud? \n    \n _____ No le parece confiable \n _____ No le llama la atención \n _____ No cree en su poder curativo \n _____ Es más costosa que acudir al médico \n _____ Otra razón. ¿Cuál? _________________________ _______ \n  \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n ", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}