{"title": "Mi experiencia en India y con el ayurveda - Artemis Elche", "author": "Jésica Azorín", "url": "https://artemiselche.com/mi-experiencia-en-india-y-con-el-ayurveda/", "hostname": "artemiselche.com", "description": "Mi experiencia en India y con las terapias ayurveda, un viaje que cambió mi vida gracias a los conocimientos de su medicina ancestral.", "sitename": "Artemis Elche", "date": "2020-04-15", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Cuando algo late muy fuerte en tu corazón, seguro se cumple. Así me pasó a mi, viajar a India era una de las ilusiones más fuertes que tenía. Soñaba con ello desde hacía años, me llamaba muchísimo la atención su cultura, rasgos, vestuario y su medicina. Por ello hoy quiero contarte mi experiencia en India y con el ayurveda.\nLa verdad que viajar a India lleva unos cuantos tramites, papeleo, vacunas, seguros… pero te aseguro que merece la pena después de tantos años loca por ir.\n,sViajar hasta India la verdad que impone, no sabes como vas a reaccionar una vez veas a la gente, su estilo de vida, su comida… y una parte de mi tenía miedo haber idealizado ese gran viaje que tenía proyectado en mi cabeza.\nAsí que después de 14 horas con vuelos varios, y un poco de miedo por la falta de inglés en mi vocabulario. Y como siempre digo cuando llego a otro país, ¡¡Fernando y Esteso por el mundo han llegado a India!!\nMi viaje no era tan solo de placer, viajaba a conocer su sabiduría más ancestral, el ayurveda. Una medicina que tiene más de 5.000 años de antigüedad con escrituras de ello. ¡Me fascinaba!\nDurante casi un mes estaría en India estudiando ayurveda además de conociendo su gente, lugares, cultura…\nMe alojaba en un centro medico de terapias ayurveda, donde tenias una pequeña casita con porche, tu habitación y baño. Estaba muy bien pero India no es España, la limpieza es escueta.\nLlegamos a las 6 de la mañana al alojamiento, después de un largo trayecto por carreteras poco convencionales y algún que otro susto.\nAl despertar a la mañana siguiente en el alojamiento, se me hacia un poco cuesta arriba digerir todo aquello, la falta de higiene en algunos lugares, la comida el idioma… tienes que venir muy mentalizado, ya que no es un viaje de resorts de lujo donde ves lo bonito de india y poco más.\nAsí que el segundo día allí tuve que hablar conmigo misma y digerir de otra forma la experiencia. Verla desde el punto de vista que ellos ven India y aceptar sus método, sus formas, comida y lo que se presentara delante para disfrutar cada uno de los detalles que te da India. Porque su riqueza está en la gente, ver sus sonrisas, comprenderla, apreciar su cultura, rezos y templos. Y así lo hice, decidí disfrutar de cada día de mi experiencia, viviendo como viven ellos, comiendo como comen ellos y sintiendo sus templos y mantras como mios propios.\nFue una experiencia mágica y única, algunos ratos complicados por la situación de lluvias masivas y problemas con vuelos, pero India a pesar de ser un caos en su forma de conducir, son muy tranquilos. No te queda más que seguir su ritmo y disfrutar de sus encantos.\nPorque se dice que a India tan solo puedes amarla o odiarla, si la amas, lo harás muy fuerte, tanto que estarás deseando volver en cuanto puedas.\nLove India\nNamasté", "language": null, "image": "https://artemiselche.com/wp-content/uploads/2020/04/India-scaled.jpg", "pagetype": "article", "links": ["https://artemiselche.com/", "https://artemiselche.com/", "https://artemiselche.com/#conocenos", "https://artemiselche.com/#ayurveda", "https://artemiselche.com/#rituales", "https://artemiselche.com/blog/", "https://artemiselche.com/contacto/", "https://artemiselche.com/tienda/", "https://artemiselche.com/tratamientos/", "https://artemiselche.com/productos/", "https://wa.me/message/F72XURPXMAJVK1", "https://artemiselche.com/carrito/", "https://m.facebook.com/ArtemisBellezayBienestar/", "https://m.facebook.com/ArtemisBellezayBienestar/", "https://www.instagram.com/reel/CrlLv4zoCi8/", "https://www.instagram.com/p/CreOvXdIhDm/", "https://www.instagram.com/p/CrRZxNqIDJh/", "https://www.instagram.com/p/CqJG54HI5uk/", "https://www.instagram.com/p/CqC2PkzowAQ/", "https://www.instagram.com/reel/CpmpQraIfbj/", "https://www.instagram.com/artemisbellezaybienestar/", "tel:0034622439603", "https://m.facebook.com/ArtemisBellezayBienestar/", "https://m.facebook.com/ArtemisBellezayBienestar/", "https://artemiselche.com/wp-content/uploads/2020/03/POLITICA-DE-PRIVACIDAD-ARTEMISELCHE.pdf", "https://artemiselche.com/wp-content/uploads/2021/01/Politica-Cookies-Artemis-Elche.pdf", "https://artemiselche.com/wp-content/uploads/2020/03/AVISO-LEGAL-PAGINA-WEB-LSSI-ARTEMISELCHE.pdf", "#", "#", null, "#", "#", "#", "#", "#", "#", "#", "#"]}