{"title": "Estudio de estabilidad real de la vacuna pentavalente DPT-HB-Hib ecuatoriana", "author": "Néstor Expósito; Gladys Alvarez; Virginia Riera; Jenny Navas; Mabel Izquierdo; Adela Andrade; Blanca Nuńez; Diana Sánchez; Beatriz Brito; Zoe Núńez; Annette Pereira; Yamila Martínez; Yayrí Prieto", "url": null, "hostname": null, "description": null, "sitename": "Biotecnología Aplicada", "date": "2016-10-31", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "2016, Número 2\nBiotecnol Apl 2016; 33 (2)\nEstudio de estabilidad real de la vacuna pentavalente DPT-HB-Hib ecuatoriana\n[ ](addFavorito.php?idArt=68557&idPub=6694)\nExpósito N, Alvarez G, Riera V, Navas J, Izquierdo M, Andrade A, Nuńez B, Sanchez D, Brito B, Ńuńez Z, Pereira A, Martínez Y, Prieto Y\nIdioma: Ingles.\nReferencias bibliográficas: 49\nPaginas: 2201-2210\nArchivo PDF: 363.02 Kb.\nRESUMEN\nLa vacuna pentavalente ecuatoriana está constituida por cinco antígenos: anatoxinas diftérica y tetánica, células enteras de Bordetella pertussis\n, el antígeno de superficie del virus de la hepatitis B recombinante y el polirribosilribitol fostato conjugado a la anatoxina tetánica (DPT-HB-Hib). Para tales propósitos, las 72 muestras de cinco lotes envasados en viales multidosis 6R y estuches de cartón fueron almacenadas a 5 ± 3 °C. Estas fueron evaluadas en siete puntos temporales (0, 6, 12, 18, 24, 30 y 36 meses), para los parámetros de pH, ensayos toxicológicos, de esterilidad y de identidad y potencia antigénicas, acordes con las recomendaciones para las vacunas combinadas. Los resultados obtenidos a largo plazo durante la evaluación de la estabilidad por 36 meses permitió definir un tiempo de vida para la vacuna de 30 meses, basado en las determinaciones de la potencia y la inmunogenicidad de los cinco antígenos y la toxicidad de la vacuna, parámetros todos que satisfacen las especificaciones establecidas para este tipo de producto. Este resultado nos facilita una cobertura de utilización de los lotes que se fabriquen para los estudios clínicos, con vistas a evaluar su seguridad y eficacia en seres humanos.\nREFERENCIAS (EN ESTE ARTÍCULO)\nGalazka AM. Stability of vaccines. Expanded Programme on Immunization. WHO, EPI/GEN/89.8; Geneva: WHO; 1989.\nRequirements for diphtheria, tetanus, pertussis and combined vaccines. TRS 800; 1990.\nWHO. Regulation and licensing of biologicals products in countries with new developing regulatory authority. Geneva: WHO Technical Report Series No. 858; 1994. p. 3-4.\nComité de Expertos de la OMS en especificaciones para las preparaciones farmacéuticas. Directrices para las pruebas de estabilidad de productos farmacéuticos que contienen sustancias medicamentosas bien establecidas en formas farmacéuticas corrientes. In: OMS. Comité de Expertos de la OMS en especificaciones para las preparaciones farmacéuticas, editors. 34° Informe. Serie de Informes Técnicos; No. 863. Ginebra: Organización Mundial de la Salud; 2000. p. 71-85.\nChen RT, Shimabukuro TT, Martin DB, Zuber PLF, Weibel DM, Sturkenboom M. Enhancing vaccine safety capacity globally: A lifecycle perspective. Vaccine. 2015;33:D46-D54.\nDebesa GF, Fernández AR, Pérez PJ. La caducidad de los medicamentos: justificación de una duda. Rev Cubana Farm; 2004 [cited 2015 Oct 5];38(3). Available from: http://scielo.sld.cu/scielo.php?script=sci_ arttext&pid=S0034-75152004000300010\nWHO. Requirements for MMR and combined vaccine (live). TRS 840. Annex 3. Geneva: WHO; 1992.\nJadhav SS, Dogar V, Gautam M, Gairola S. Stability testing of vaccines: Developing Countries Vaccine Manufacturers’ Network (DCVMN) perspective. Biologicals. 2009;37(6):360-3.\nPan American Health Organization. Thermostability of Vaccines. Pan Am J Public Health. 1999;6(2):139-41.\nRicote-Lobera I, Ortiz-Martín B, Fraile- Gil S, Santos-Mena B, Hidalgo-Correas FJ, García-Díaz B. Estabilidad de los medicamentos termolábiles ante una interrupción accidental de la cadena de frío. Farm Hosp. 2014;38(3):169-92.\nAndre FE. Development of combined vaccines: manufacturers’ viewpoint. Biologicals. 1994;22(4):317-21.\nCorbel MJ. Control testing of combined vaccines: a consideration of potential problems and approaches. Biologicals. 1994;22(4):353-60.\nVose JR. Pharmaceutical aspects of combined vaccines: a manufacturer’s perspective. Biologicals. 1994;22(4):335-8.\nAda G. Combination vaccines: present practices and future possibilities. Biologicals. 1994;22(4):329-31.\nRedhead K, Sesardic D, Yost SE, Attwell AM, Watkins J, Hoy CS, et al. Combination of DTP and Haemophilus influenzae type b conjugate vaccines can affect laboratory evaluation of potency and immunogenicity. Biologicals. 1994;22(4):339-45.\nFenyves A. Regulatory practices and problems with vaccine stability studies and the establishment of shelf lives. Dev Biol Stand. 1996;87:329-33.\nInternational conference on harmonization. ICH Topic Q6B: Specifications: test procedures and acceptance criteria for biotechnological/biological products. Step 4. Geneva: ICH; 1999.\nEllis RW. Development of combination vaccines. Vaccine. 1999;17(13-14): 1635-42.\nExpósito N, Martínez E, Alvarez G, Riera V, Proańo H, García S, et al. Pre-formulation study of a pentavalent DTP-HB-Hib vaccine obtained in Ecuador. Biotecnol Apl. 2015;32(4):4251-61.\nInternational conference on harmonization. ICH Harmonized tripartite Guideline Stability testing of new drug substances and products Q1A(R2). Geneva: ICH;2003.\nBritish Pharmacopoeia. London: Her Majesty’s Stationery Office; 2004.\nENFARMA EP. POE 04.019. Procedimiento para la inspección visual las vacunas envasadas y etiquetadas; Quito: ENFARMA EP; 2014.\nUnited States Pharmacopoeia 30. National Formulary 25. United States Pharmacopoeia Convention; Inc.: Rockville, MD; 2007.\nENFARMA EP. POE 01.001. Procedimiento para la medición del pH en vacunas. Quito: ENFARMA EP; 2014.\nENFARMA EP. POE 01.005. Procedimiento para la determinación del tiomersal en vacunas. Quito: ENFARMA EP; 2014.\nENFARMA EP. POE 01.023. Procedimiento para la medición del contenido de ión aluminio en vacunas. Quito: ENFARMA EP; 2014.\nENFARMA EP. POE 01.012. Procedimiento para la determinación de la seguridad general en vacunas. Quito: ENFARMA EP; 2014.\nENFARMA EP. POE 01.014. Procedimiento para la determinación de la toxicidad específica de las anatoxinas diftérica y tetánica en vacunas. Quito: ENFARMA EP; 2014.\nENFARMA EP. POE 01.011. Procedimiento para la determinación de la toxicidad específica de la Bordetella pertussis (test de ganancia en peso) en vacunas. Quito: ENFARMA EP; 2014.\nENFARMA EP. POE 01.020. Procedimiento para la determinación de la esterilidad en vacunas. Quito: ENFARMA EP; 2014.\nRamon G. Floculation dans un élange neutre de toxin-antitoxine diphtériques. CR Soc Biol. 1922;86:6.\nWorld Health Organization. Manual for the Production and Control of Vaccines: Tetanus Toxoid. Geneva: WHO; 1978.\nGonzález P, Martínez S, Ramírez JC, Domínguez F, Díaz Y, Ramírez U, et al. Vacuna antidiftérica-tetánica y antidiftéricatetánica- pertussis: evaluación del producto final. VacciMonitor. 1999;8(2):8-12.\nCIGB. PPO.4.09.093.04. Procedimiento para la determinación de la identidad del HBsAg utilizando el sistema ELISA en vacunas. Havana: CIGB; 2013.\nCIGB. PPO.4.09.041.03. Procedimiento para la determinación de la identidad del PRP-T utilizando el método de inmunoidentificación por Latex en vacunas. Havana: CIGB; 2008.\nENFARMA EP. POE 01.021. Procedimiento para la determinación de la potencia de la anatoxina diftérica y tetánica en vacunas. Quito: ENFARMA EP; 2014.\nFinney DJ. Probit Analysis. 3rd edition. New York: Cambridge University Press; 1971.\nENFARMA EP. POE 01.024. Procedimiento para la determinación de la potencia de la Bordetella pertussis en vacunas. Quito: ENFARMA EP; 2014.\nWHO. Requirement for Hepatitis-B vaccine made by recombinant DNA techniques. TRS 786 Annex 2. Geneva: WHO; 1988.\nCIGB. PPO 4.09.060.92. Edición 09. Procedimiento establecido para la determinación de la potencia in vivo de la vacuna la hepatitis B recombinante y vacunas combinadas que contengan como componente activo el HBsAg. Havana: CIGB; 2008.\nCIGB. PPO 4.09.037.03. Procedimiento para la determinación de la inmunogenicidad del componente PRP-T en vacunas. Havana: CIGB; 2013.\nIpp M, Cohen E, Goldbach M, Macarthur C. Effect of choice of measles-mumpsrubella vaccine on immediate vaccination pain in infants. Arch Pediatr Adolesc Med. 2004;158(4):323-6.\nOMS. Inmunización, Vacunas y Productos Biológicos. Tiomersal. Octubre de 2011. 2011 [cited 2015 Oct 5]. Available from: http://www.who.int/immunization/newsroom/ thiomersal_information_sheet/es/\nJefferson T, Rudin M, Di Pietrantonj C. Adverse events after immunisation with aluminium-containing DTP vaccines: systematic review of the evidence. Lancet Infect Dis. 2004;4(2):84-90.\nPittman M. Influence of preservatives, of heat, and of irradiation on mouse protective activity and detoxification of pertussis vaccines. J Immunol. 1952;69:201-16.\nExpósito NS, Cardoso D, Martínez E, Herrera Y, Cosme K, Díaz PA, et al. Vacuna combinada cubana Trivac HB®. Biotecnol Apl. 2006;23(2):158-64.\nWHO Working Group meetings on revision of the Manual of Laboratory Methods for testing DTP vaccines. Meeting Report Geneva, Switzerland, 20-21 July 2006 and 28-30 March 2007. 2007 [cited 2015 Oct 5]. Available from: http://www.who.int/ biologicals/areas/vaccines/dtp/DTP_Final_ Combined_Reports_17_12_2007.pdf\nChaby R, Caroff M. Lipopolysaccharides of Bordetella pertussis endotoxin. In: Wardlaw A C, Parton P, editors. Pathogenesis and immunity in Pertussis. New York: John Wiley & Sons; 1988. p. 247-71.\nOrganización Mundial de la Salud, (OMS). Guía de la OMS sobre los requisitos de las prácticas adecuadas de fabricación (PAF). Segunda parte: Validación. WHO/ VSQ/97.02. Ginebra: WHO; 1998.", "language": null, "image": null, "pagetype": null, "links": ["https://www.medigraphic.com/", "resumenI.cgi?IDARTICULO=68557", "#", "https://www.medigraphic.com/cgi-bin/new/publicaciones.cgi?IDREVISTA=281", "https://www.medigraphic.com/cgi-bin/new/contenido.cgi?IDPUBLICACION=6694", "https://www.medigraphic.com/cgi-bin/new/publicaciones.cgi?IDREVISTA=281", "#", "https://www.medigraphic.com/cgi-bin/new/informacion.cgi?IDREVISTA=281", "https://www.medigraphic.com/cgi-bin/new/directorio.cgi?IDREVISTA=281", "#", "https://www.medigraphic.com/cgi-bin/new/instrucciones.cgi?IDREVISTA=281", "https://www.medigraphic.com/", "https://www.medigraphic.com/", "https://www.medigraphic.com/cgi-bin/new/medigraphic.cgi", "#", "#", "#", "#", "addFavorito.php?idArt=68557&idPub=6694", "https://www.medigraphic.com/pdfs/biotecapl/ba-2016/ba162b.pdf", "#", null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null]}