{"title": "PDF", "author": "PDF", "url": "riunet.upv.es/bitstream/handle/10251/158355/Gen%C3%ADs%20-%20Impactos%20negativos%20para%20el%20medio%20ambiente%20generados%20por%20el%20sector%20ganadero%3A%20contaminaci%C3%B3n....pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": " \n \n \n  \n \n \n \n \n \n \nIMPACTOS NEGATIVOS PARA EL   \nMEDIO AMBIENTE GENERADOS  \nPOR EL SECTOR GANADERO:  \nCONTAMINACIÓN Y CAMBIO  \nCLIMÁTICO\n \n \nAutor: Javier Genís Godino  \nTutor: Pablo Amat Llombart  \nCurso académico 20 20/2021 \n \nGrado en Gestión y Administración Pública  \nFacultad de Dirección y Administración de Empresas  \nUniversidad Politécnica de Valencia  \n  \n “Until you start focusing on what needs to be done rather than what is politically possi-\nble, there i s no hope. We cannot solve a crisis without treating it as a crisis... And if so-\nlutions within the system are so impossible to find, maybe we should change the sys-\ntem itself. ” \n“Hasta que no empiecen a centrarse en lo que debe hacerse en lugar de lo que es po-\nlíticamente posible, no habrá esperanza. No podemos resolver una crisis sin tratarla \ncomo una crisis… Y si las soluciones dentro del sistema son tan imposibles de encon-\ntrar, quizás deberíamos cambiar el sistema mismo.”  \nGreta Thunberg   \n(COP 24, marzo 2018.  Activista por el cambio climático a los participantes de la Confe-\nrencia de la ONU sobre el clima.  Nacida en Estocolmo  el 3 de enero de  2003)  \n   \n RESUMEN  \n \n \nEl presente trabajo abordará, desde un marco legal y científico, en primer tér-\nmino, los principal es sistemas productivos de ganadería desarrollados en Es-\npaña. Seguidamente se profundizará en el estudio de los principales impactos \nambientales perniciosos que dicho sector ganadero ocasiona al medio ambiente, \ncon especial análisis de la contaminación y l os efectos sobre el clima global. \nFinalmente se propondrán diversas políticas y medidas destinadas a paliar y mi-\ntigar los efectos del cambio climático y en particular los derivados de la ganade-\nría. \nPALABRAS CLAVE : ganadería; cambio climático; medio ambiente.  \n   \n RESUM  \n \n \nEl present treball abordarà, des d'un marc legal i científic, en primer terme, els \nprincipals sistemes productius de ramaderia desenvolupats a Espanya. \nSeguidament s'aprofundirà en l'estudi dels principals impactes ambientals \nperniciosos que el sector ramader ocasiona al medi ambient, amb especial \nanàlisi de la contaminació i els efectes sobre el clima global. Finalment es \nproposaran diverses polítiques i mesures destinades a pal·liar i mitigar els \nefectes del canvi climàtic i en particular els derivats de la ramaderia.  \nPARAULES CLAU : ramaderia; canvi climàtic; medi ambient.  \n \n   \n ASBTRACT  \n \n \nThe present work will address, from a legal and scientific framework, first of all, \nthe main livestock production systems developed in Spain. Next, the study of the \nmain harmful environmental impacts that this livestock sector causes to the envi-\nronment will be deepened, with special analysis of pollution and the effects on \nthe global climate. Finally, various policies and measures will be  proposed to al-\nleviate and mitigate the effects of climate change and, in particular, those derived \nfrom livestock.  \nKEY WORDS : livestock; climate change; environment.  \n \n   \n ÍNDICE  \n   \n1. INTRODUCCIÓN  ................................ ................................ .........................  1 \n1.1. OBJETO DE ESTUDIO, OBJETIVOS Y ASPECTOS METODOLÓGICOS ...................  1 \n1.2. VINCULACIÓN DE LA MATERIA A LA TITULACIÓN ................................ ..................  4 \n1.3. RELACIÓN CON LOS OBJETIVOS DE DESARROLLO SOSTENIBLE  ........................  5 \n2. RÉGIMEN JURÍDICO  ................................ ................................ ...................  9 \n2.1. LEGISLACIÓN INTERNACIONAL, TRATADOS Y CONVENIOS  ................................ . 9 \n2.2. LEGISLACIÓN DE LA UNIÓN EUROPEA  ................................ ................................ ... 11 \n2.2.1.  Política Agraria Común ................................ ................................ ........................  15 \n2.3. LEGISLACIÓN ESTATAL  ................................ ................................ ...........................  16 \n2.4. NORMATIVA AUTONÓMICA: COMUNIDAD VALENCIANA  ................................ .... 19 \n3. MODALIDADES DE PRODUCCIÓN GANADERA EN ESPAÑA  ................  22 \n3.1. SISTEMA DE PRODUCCIÓN INDUSTRIAL  ................................ ...............................  23 \n3.2. SISTEMA DE PRODUCCIÓN EXTENSIVO  ................................ ................................  28 \n4. IMPACTO AMBIENTAL  ................................ ................................ .............  31 \n4.1. CONSUMO DE AGUA  ................................ ................................ ................................ . 31 \n4.2. ATMÓSFERA Y GASES DE EFECTO INVERNADERO  ................................ ..............  34 \n4.3. DEFORESTACIÓN Y PÉRDIDA DE BIODIVERSIDAD  ................................ ...............  37 \n4.4. PURINES, FUENTE DE CONTAMINACIÓN DE LAS AGUAS  ................................ .... 41 \n5. CONCLUSIONES Y PROPUESTAS DE MEJORA  ................................ ..... 45 \n5.1. EDUCACIÓN AMBIENTAL  ................................ ................................ .........................  45 \n5.2. LIMITAR LA PRODUCCIÓN DE GANADO, AUMENTAR EL PERSONAL DE \nINSPECCIÓN Y REGULAR EL PRECIO DE LOS PRODUCTOS CÁRNICOS  ........................  47 \n5.3. PUBLICIDAD Y PRODUCTOS ALTERNATIVOS  ................................ .......................  49 \n5.4. CULTIVOS TRANSGÉNICOS PARA LA POBLACIÓN Y EL GANADO  .....................  50 \nBIBLIOGRAFÍA  ................................ ................................ ................................  53 \nPÁGINAS WEB  ................................ ................................ ................................  59 \n  \n ÍNDICE DE TABLAS  \nTabla 1. Carne de Vacuno Doméstico 2018 vs. 2019.  ................................ .......................  24 \nTabla 2. Carne de Cerdo Doméstico 2018 vs. 2019.  ................................ .........................  24 \nTabla 3. Censo Agrario de España en 2009.  ................................ ................................ ...... 27 \nTabla 4. Diferencias principales entre los dos grandes modelos de produc ción \nganadera.  ................................ ................................ ................................ ................................ ... 30 \nTabla 5. Equivalencia del consumo de agua entre descargas de inodoro y producción \nde carne.  ................................ ................................ ................................ ................................ .... 33 \nTabla 6. Emisiones de CH 4 de la Gestión de estiércoles (cifras en kt de CO 2-eq).  ...... 36 \nTabla 7. Emisiones de CH 4 de la Fermentación entérica en ganado según las \ndiferentes especies emisoras (cifras en kt de CO 2-eq).  ................................ .....................  36 \nTabla 8. Producción de residuos por animal.  ................................ ................................ ...... 44 \nTabla 9. Evolución del ganado vacuno 2007 -2020.  ................................ ...........................  47 \n \nÍNDICE DE GRÁF ICOS  \nGráfico 1. Consumo medio de carne per cápita en el mundo,1964 -66 a 2030.  ..............  2 \nGráfico 2. Emisiones globales de GEI, directas e indirectas, por sectores de actividad \nen 2010.  ................................ ................................ ................................ ................................ ..... 35 \n \n \n   \n ÍNDICE DE ABREVIATURAS  \n \nONU: Organización de las Naciones Unidas.  \nCOP: Convención Marco de las Naciones Unidas Sobre el Cambio Climático.  \nIPCC: Grupo Intergubernamental de Expertos sobre el Cambio Climático.  \nFAO: Organización de las Naciones Unidas para la Alimentación y la Agricultura.  \nCMNUCC: Convención Marco de las Naciones Unidas sobre el Cambio Climá-\ntico. \nODS: Objetivos de Desarrollo Sostenible.  \nIPBES: Plataforma Intergubernamental Científico -normativa sobre Diversidad \nBiológica y Servicios de los Ecosistemas.  \nPNUMA: Programa de las Naciones Unidas para el Medio Ambiente . \nEUROSTAT: Oficina Europea de Estadística . \nOMS: Organización Mundial de la Salud . \nUNESCO: Organización de las Naciones Unidas para la Educación, la Ciencia y \nla Cultura . \nFLEGT: Plan de Acción de Aplicación de la Ley Forestal, Gobernanza y Comer-\ncio de la Unión Europea.  \nBOE: Agencia Estatal Boletín Oficial del Estado.  \nSITRAN: Registro Sistema Integral de Trazabilidad Animal . \nREDIA: Red de Inspección Ambiental.  \nPRTR:  Registro de Emisiones y Fuentes Contaminantes.  \nNOAA: Administración Nacional Oceánica y Atmosférica.  \nAGU: Unión Americana de Geofísica.  \nWDCGG: Centro Mundial de Datos sobre Gases de Efecto Invernadero.  \nWWF: Fondo Mundial para la Naturaleza.  \nCDB: Convenio sobre la Diversidad Biológica.  \nIISD: Instituto Internacional para el Desarrollo Sostenible.  \nIFFO: The Marine Ingredients Organization . \nGEI: Gases de efecto invernadero.  \nCO 2: Dióxido de carbono.  \nCH 4: Metano.  \nNH 3: Amoníaco.   1 \n 1. INTRODUCCIÓN  \n \n1.1. OBJETO DE ESTUDIO , OBJETIVOS  Y ASPECTOS  METODOLÓGICOS  \n“La salud de los ecosistemas, de los que dependemos nosotros y todas \nlas demás especies, está deteriorándose más rápidamente que nunca. Estamos \nerosionando los principales fundamentos de nuestras economías, sociedades, \nseguridad alimentaria, salud y calidad de vida en todo el mundo .”. Así se pronun-\nció e l Expresidente  de la Plataforma Intergubernamental de Ciencia y Política \nsobre Biodiversidad y Servicios Ecosistémicos (IPBES) en su séptima sesión \nplenaria, reunida del 29 de abril al 4 de mayo de 2019 en París. ¿A qué se debe \nesta manifestación?  \nLa mayoría de las asociaciones  medioambientales justifican la causa prin-\ncipal del cambio climático en el CO 2 que provoca el transporte y las grandes \nindustrias. Sin embargo,  los gases de efecto invernadero consecuencia del sec-\ntor bovino y porcino  no son causa menor . \nDetrás de la industria ganadera encontramos una cuestión que no parece \nimportar a gran parte de l a sociedad. El consumo  abusivo  de carne y lácteos en  \nnuestro día a día provoca una serie de consecuencias devastadoras para el me-\ndio ambiente según el informe del IPCC1 “El cambio climático y la tierra” , donde \nse expresa  que la demanda de estos alimentos provoca un mayor riesgo de de-\ngradación de la tierra, escasez de agua e inseguridad alimentaria2. \nLas Naciones Unidas estiman el crecimiento de la población mundial en \n11.200 millones de personas para el año 2100, por lo que la demanda de carne \ny lácteos seguirá incrementando con el transcurso de los años. Esto provoca la \nnecesidad de una mayor oferta  por parte de las empresas ganaderas para satis-\nfacer la demanda , lo que conlleva un aumento en la producción y explotación de \nanimales de granja . Segú n Oceana3, en 100 años, una tonelada de dióxido de \ncarbono calentaría 23 veces menos el globo que una tonelada de metano. Y \naunque el CH 4 no se retenga en la atmósfera la misma cantidad de tiempo que \nel CO 2, a la larga tienen el mismo impacto ambiental, c omo bien aseguran Jes-\nsika Trancik y Morgan Edwards, del Instituto Tecnológico de Massachusetts \n(MIT), en Cambridge, Estados Unidos . \n \n1 Órgano internacional establecido en 1988 por la OMM y el PNUMA encargado de evaluar los \nconocimientos científicos relativos al cambio climático.  \n2 IPCC (2019). “Resumen para responsables de políticas”, El cambio climático y la tierra: Informe \nespecial del  IPCC sobre el cambio climático, la desertificación, la degradación de las tierras, la \ngestión sostenible de las tierras, la seguridad alimentaria y los flujos de gases de efecto inverna-\ndero en los ecosistemas terrestres , p. 18.  \n3 Organización internaciona l centrada exclusivamente en la conservación de los océanos, la pro-\ntección de los ecosistemas y las especies marinas amenazadas.  2 \n Gráfico 1. Consumo medio de carne per cápita en el mundo,1964 -66 a 2030.   \n \nFuente: elaboración propia a partir  de datos y proyecciones de la FAO.  \n \nNo es el único problema del que deberíamos preocuparnos, ya que incre-\nmentar la oferta de carne y lácteos conlleva incrementar el uso de pasto para \nalimentar al ganado. Dicho pasto necesita terreno agrícola y mucha agua para \ncultivarse, con lo que para generar dicho terreno hay que utilizar terreno natural, \nlo que implica deforestación, como bien asegura en varios estudios la Organiza-\nción de las Naciones Unidas para la Alimentación y  la Agricultura4. Las plantas, \ntanto marinas como terrestres, realizan el proceso inverso a los seres humanos, \nabsorben CO 2 y expulsan oxígeno, es decir, son sumideros de carbono5. Talar \nárboles conlleva una reducción inmensurable de producción de aire l impio en \nnuestro planeta. Además, si se produce una quema de estos , el CO 2 que contie-\nnen dichos árboles en su interior es expulsado hacia la atmósfera.  \nDejando de lado la superficie , la contaminación del agua también es un \nproblema a considerar, pues los residuos provocados por la ganadería, como \nnitrato, fosfato y p laguicidas6 son altamente contaminantes. Como consecuencia \nse aprobó  la Directiva 91/676/CEE del Consejo, de  12 de diciembre de 1991, \nrelativa a la protección de las aguas contra la contaminación producida por nitra-\ntos utilizados en la agricultura , con el objetivo de proteger las aguas continentales \nproducidas por dichos residuos.  \nDicho esto cabe preguntarse , ¿por qué las asociaciones medioambienta-\nles con mayor implantación  y los gobiernos estatales de todo el mundo  no hablan \n \n4 Agencia de las Naciones Unidas que lidera el esfuerzo internacional para poner fin al hambre. \nSu objetivo es lograr la seguri dad alimentaria para todos, y al mismo tiempo garantizar el acceso \nregular a alimentos suficientes y de buena calidad para llevar una vida activa y sana.  \n5 Todo sistema o proceso por el que se extrae de la atmósfera un gas o gases y se almacena.  \n6 FAO (200 2). “Agricultura mundial: hacia los años 2015/2030”,  Perspectivas para el medio am-\nbiente , p. 75.   \n05101520253035404550\nAves de corral Carne de\nporcinoCarne de\noveja y cabraCarne de\nvacunoConsumo (kg/cápita/año)CONSUMO MEDIO DE CARNE PER \nCÁPITA EN EL MUNDO,1964 -66 A 2030\n1964-66\n1997-99\n20303 \n de forma equitativa del problema que conlleva el consumo de carne y lácteos en \ncomparación con la contaminación que provocan los vehículos o los plásticos ? \n¿Por qué se siguen destruyendo parajes naturales si sabemos lo que conlleva \npara el medio ambiente?  \nEn este trabajo se analizarán cómo son los sistemas productivos bovino \ny porcino  a nivel extensivo e industrial, cómo han evolucionado con el tiempo y \nel impacto que tienen en el medio ambiente y en la biodiversidad a nivel interna-\ncional y nacional.  \nAsí pues, desde la perspectiva jurídica, los principales objetivos son:  \n• Analizar la evolución de la legislación sobre la ganadería vacuna y porcina \na nivel internacional, europeo, nacional y provincial , con el objetivo de in-\ntroducir los sistemas de producción actuales de ganadería.  \n• Analizar  los sistemas productivos ganaderos más extensos que se pue-\nden encontrar hoy en día  a nivel naciona l.  \n• Analizar el impacto producido por dichos sistemas productivos en el medio \nambiente.  \n• Realizar una serie de propuestas para mejorar la legislación actual y así \nreducir los efectos de gases  de efecto  invernadero y la pérdida de biodi-\nversidad en la mayor medida posible.  \nPara el correcto desarrollo de este trabajo académico  se aplica la meto-\ndología característica de las ciencias jurídicas , basada en la investigación  legal \ny en la jurisprudencia, con el fin de dar a conocer hec hos y sucesos contempo-\nráneos en su totalidad.  Así pues, en esta metodología distinguimos varias fases:  \n1. Fundamentalmente se ha recopilado prácticamente toda la normativa más \nimportante  relativa al trabajo derivada de la legislación internacional, eu-\nropea, estatal y comunitaria vigente.  \n2. Seguidamente se ha realizado un estudio de dicha normativa con el fin de \naplicar una resolución sobre su aplicación en lo que al trabajo respecta.  \n3. Poster iormente se ha analizado e investigado los medios bibliográficos \ndisponibles  con el objetivo de obtener toda la información útil posible.  \n4. Como paso previo a la finalización , se han detectado y corregido cuestio-\nnes e incertidumbres surgidas de la aplicación  de la normativa estudiada.  \n5. Y para finalizar, se han llevado a cabo ideas y propuestas con el objetivo \nde mejorar la legislación vigente y evitar los vacíos existentes en la nor-\nmativa actual.  \n  4 \n 1.2. VINCULACIÓN DE LA MATERIA A LA TITULACIÓN  \nPara  el desarrollo de este trabajo académico, se han utilizado una serie \nde conocimientos y competencias  adquiridos durante el transcurso de l Grado en  \nGestión y Administración Pública, los cuales han permitido comprender la mate-\nria legislativa y desarrollar la  capacidad de resolver problemas.  \nEn relación con las competencias, este trabajo académico afronta un pro-\nblema contemporáneo muy polémico, como es el medio ambiente y el cambio \nclimático. Nos serviremos de  las competencia s de comprensión e integración, \naplicación y pensamiento práctico y análisis y resolución de problemas,  pues es \nnecesario comprender el ordenamiento jurídico para afronta r los problemas exis-\ntentes.  Además fijaremos un plan coherente para alcanzar los objetivos propues-\ntos e incorporaremos u na justificación lógica para llevar a cabo la resolución , \ndesde un punto de vista objetivo, pero también desde el juicio propio.  \nEste trabajo conecta directamente  con algunas de las asignaturas de la \ntitulación:  \n• Consumidores, Ciudadanos y Seguridad Pública . Asignatura  con la que \nmás lazos tiene este TFG, pues el consumo de alimentos y el medio  am-\nbiente es básico y primordial, tanto directa como indirectamente, en el día \na día de cualquier persona.  \n• Economía política , Economía del Sector Público y Economía Europea . \nAnalizaremos  el comportamiento de un agente económico, como viene a \nser un ciudadano determinado o una empresa ganadera en concreto, bus-\ncando así una perspectiva individual. También se examinarán  variables a \nnivel de ingresos y recursos p roductivos, con el fin de buscar una pers-\npectiva más general  dentro de este sector económico . \n• Introducción a la Estadística y Técnicas de Investigación Social . Ambas \nasignaturas nos enseñan a realizar exámenes estadísticos a datos con-\ncretos aportados por u na empresa en concreto o por nosotros mismos, \nmediante la realización de encuestas o entrevistas.  \n• Información y Documentación Administrativa. Enseña principalmente a \norientar en la búsqueda de información bibliográfica, puesto que en este \ntrabajo académico  es una tarea esencial para realizar un correcto estudio \nde la situación global a efectos de legislación y medio  ambiente.  \n• Derecho Administrativo.  Estudiaremos los fundamentos del derecho ad-\nministrativo, a nivel  comunitario, estatal, europeo e internacional, con el \nobjetivo de desarrollar nuevas ideas y cambios al paradigma actual legis-\nlativo.  \n 5 \n 1.3. RELACIÓN CON LOS OBJETIVOS DE DESARROLLO SOSTENIBLE  \nEl medio  ambiente y la alimentación abarcan contenidos muy amplios de \nlos ODS que los líderes mundiales adoptaron en 2015 con el objetivo de proteger \nel planeta, erradicar la pobreza y proteger a la población.  \nMás concretamente, y punto por punt o, analizaremos la relación con la \nmayoría de estos objetivos:  \n• Objetivo 1: Poner fin a la pobreza en todas sus formas en todo el \nmundo.  \nLa ganadería es una de las principales fuentes de ingresos de los pueblos \nrurales. Así pues, dependen de ella íntegramente, y , mediante la mejora \nde la productividad, el incremento de la participación en el mercado y la \naseguración de activos , consolidan una fuerte lucha contr a la pobreza.  \n• Objetivo 2: Poner fin al hambre, lograr la seguridad alimentaria y la \nmejor a de la nutrición y promover la agricultura sostenible.   \nEl sector agrícola es vital para la eliminación del hambre a nivel mundial. \nSegún las Naciones Unidas, en 2018 existían  alrededor de 8 20 millones \nde personas que no t enían  alimentos para subsistir7, por lo que si no se \nalcanzan los objetivos de desarrollo sostenible, habrá que sumar los 2.000 \nmillones  de personas adicionales que vivirán en 2050. Tenemos que au-\nmentar la capacidad agrícola y reducir su impacto medioambiental al \nmismo tiempo, con lo qu e se necesita una buena gestión futura para miti-\ngar los efectos del hambre en la sociedad.  \n• Objetivo 3: Garantizar una vida sana y promover el bienestar para \ntodos en todas las edades . \nDespués de documentales como “What the health”8, que algunos periódi-\ncos catalogaron de “sensacionalista”, hubo un revuelo importante sobre \nlos efectos nocivos del consumo de carne en la salud y bienestar a largo \nplazo en las personas. Además, como bien asegura la Agenda global para \nla ganadería sostenible9 y la OMS, las enfermedades animales pueden \nprovocar pandemias humanas  como la fiebre porcina de 2009 . Por no ha-\nblar de que la propia OMS  cataloga  en una lista actualizada titulada  “Agen-\ntes Clasificados por las Monografías de la IARC, Volúmenes 1 –127”, a l a \ncarne procesada como agente cancerígeno  para los seres humanos . \n \n7 FAO (2019). El estado de la seguridad alimentaria y la nutrición en el mundo , Roma, p.14.  \n8 Producido por Joaquín Phoenix. Documental que se presenta en la plataforma Netflix como “ La \npelícula sobre la salud que las organizaciones de salud no quieren que veas ”. \n9 Asociación formada por más de 50 países de todo el mundo comprometida con el desarrollo \nsostenible del sector ganadero a través del diálogo, la cons ulta, el análisis conjunto y las accio-\nnes. 6 \n • Objetivo 4: Garantizar una educación inclusiva, equitativa y de cali-\ndad y promover oportunidades de aprendizaje durante toda la vida \npara todos.  \nLa educación es un derecho fundamental de tod as las personas, y me-\ndiante la misma se transmiten valores muy importantes. Es urgente una \neducación que enseñe a nuestros hijos desde temprana edad el respeto \npor el medio ambiente, la biodiversidad y los impactos que provocan cier-\ntas actuaciones sobre aquel . \n• Objetivo 5: Lograr la igualdad entre los géneros y empoderar a todas \nlas mujeres y las niñas.  \nSegún estimaciones de la Organización de las Naciones Unidas para la \nAlimentación y la Agricultura , dos tercios de los ganaderos pobres son \nmujeres, aprox imadamente 290 millones de personas  (FAO, 2011) . Las \nmujeres sufren de un acceso limitado en algunos casos a recursos, tierras \ny capital , por tanto , hay que favorecer la mejora de las condiciones de vida \nde las mujeres que trabajan en este sector.   \n• Objetiv o 6: Garantizar la disponibilidad de agua y su gestión soste-\nnible y el saneamiento para todos.  \nSegún el informe anteriormente citado  “Agricultura mundial: hacia los \naños 2015/2030” de la FAO, los residuos generados por la ganadería en \ngran medida se filtran en las aguas subterráneas , y por consiguiente, se \nproduce un aumento de bacterias considerable, perdiendo así su pureza. \nDe esta manera , mediante la eutrofización10 causada por la acumulación \nde nutrientes en lagos y costas,  afecta  a la biodiversidad marina11 y puede \nllegar a causar  efectos adversos en la salud de la población . Es necesario \npues, un saneamiento completo de nuestras aguas y una gestión no con-\ntaminante de los residuos producidos por la ganadería, contemplando \ntanto los purines como los desechos químicos.  \n• Objetivo 7: Garantizar el acceso a una energía asequible, segura, \nsostenible y moderna para todos.  \nLa ganadería, como hemos explicado anter iormente, es una fuente de \ncarbono. En la mayoría de los casos, el fiemo12 derivado de este sector \nes desperdiciado o desatendido, perdiendo así la oportunidad de obtener \nalternativas a combustibles fósiles más contaminantes.  \n \n10 Acumulación de residuos orgánicos en el litoral marino o en un lago, laguna, embalse, etc., \nque causa la proliferación de ciertas algas.  \n11 FAO (2017). Water pollution from agriculture: a global review,  p.3. \n12 Materia orgánica en descomposición, principalmente excrementos animales, que se destina al \nabono de las tierras.  7 \n • Objetivo 8: Promover el creci miento económico sostenido, inclusivo \ny sostenible, el pleno empleo y  productivo y el trabajo decente para \ntodos.  \nHablamos de un sector delicado económicamente si lo relacionamos con \nel PIB agrícola de un país desarrollado , pues, según el Banco Mundial13, \nen 2009  se trataba de aproximadamente el 53 por cien de este. Además, \nla FAO en 2013 afirmó que  “la agricultura (incluida la ganadería) es el \nsector que más recurre al trabajo infantil. ”14. Por tanto, los gobiernos de-\nben trabajar junto con el se ctor privado para promover la reducción de \nriesgos laborales e ilegalizar la utilización de menores en el sector.  \n• Objetivo 9: Industria, innovación, infraestructura.  \nPara lograr un crecimiento económico sostenible y respetuoso con el me-\ndio ambiente antes del año 2030, invertir en innovación e infraestructuras \nes más que necesario, puesto que son el motor de desarrollo de cualquier \nsociedad. Los avances tecnológicos son esenciales para solucionar los \nproblemas actuales de eficiencia energética y deter minar nuevas formas \nde alimentación que no impliquen una devastación del planeta.  \n• Objetivo 12: Garantizar modalidades de consumo y producción sos-\ntenibles.  \nSe necesita con urgencia fomentar el consumo y la producción mediante \nun uso eficiente y sostenible d e la energía y los recursos. Según Aquae , \nla humanidad solo cuenta con el 0. 007% del agua potable del planeta para \nabastecer al ecosistema, y  si nuestra alimentación se basa en una dieta \nque consuma una cantidad considerablemente menor de agua que la ac-\ntual, tendríamos muchas más posibilidades de proveer el resto de las ne-\ncesidades . \n• Objetivo 13: Adoptar medidas urgentes para combatir el cambio cli-\nmático y sus efectos .  \nEstá ampliamente demostrado que el cambio climático tiene efectos di-\nrectos y nocivos en el bienestar  animal, puesto que la gran mayoría de \npatógenos que infectan los cultivos que alimentan al ganado sobreviven \na las altas temperaturas.  Por tanto se debe intervenir a través de técnicas \nde mitigación de emisiones antropogénicas de gases de efecto inverna-\ndero para generar mejoras ambientales a largo plazo, y así, asegurar una \nvida saludable, tanto marina como terrestre.  \n \n13 Asociación mundial única. Formada por cinco instituciones que trabajan para poner fin a la \npobreza extrema y promover la prosperidad compartida  en los países en desarrollo. Se definen \ncomo una de las fuentes más importantes de financiamiento y conocimiento para los países en \ndesarrollo.  \n14  FAO (2013).  El Trabajo Infantil en el Sector Ganadero , p. 1.  8 \n • Objetivo 14: Conser var y utilizar en forma sostenible los océanos, \nlos mares y los recursos marinos para el desarrollo sostenible.  \nLa población submarina está amenazada muy gravemente debido a la so-\nbrepesca, hasta el punto de alcanzar cifras como las vistas en el resumen \nanual de la FAO de 201415. El 60 por cien de caladeros agotados y el 30 \npor cien en situación de sobreexplotación. Una parte importante de la pro-\nducción pesquera se destina a la producción de harinas de pescado y \naceite de pescado, de los cuales, el 27 por c ien forman parte de la dieta \nde la producción porcina y avícola (IFFO, 2010). La parte positiva es que \ncon el paso de los años se está consiguiendo reducir paulatinamente su \nconsumo, aunque a un ritmo demasiado lento como para contribuir en la \nreducción de l abatimiento del océano.  \nAdemás, la ganadería es directamente responsable de parte de la conta-\nminación de las aguas, consecuencia de descargas principalmente de ni-\ntrógeno y fósforo. Dichas descargas, eventualmente provocan eutrofiza-\nción e hipoxia16 deriv adas de la proliferación de algas17 y bacterias. Para \nreducir estos efectos se deben controlar con una mayor eficacia la gestión \nde los purines y el reciclaje de los nutrientes contenidos en el estiércol de \nla ganadería bovina y porcina especialmente.  \n• Obje tivo 15: Gestionar sosteniblemente los bosques, luchar contra \nla desertificación, detener e invertir la degradación de las tierras y \ndetener la pérdida de biodiversidad.  \nSegún las Naciones Unidas, más de 1 .500 millones de personas depen-\nden de los bosques para su sustento18, por lo que  una alimentación ba-\nsada en la deforestación de estos, a largo plazo, tendría una consecuen-\ncia devastadora a nivel poblacional . Una buena gestión del pastoreo \npuede ayudar a reducir considerablemente la erosión, la ret ención de car-\nbono en el suelo y la deforestación, por ejemplo a través de métodos como \nla agrosilvicultura19 o silvopastoralismo.  Además, l a desertificación provo-\ncada a consecuencia de la sobreexplotación de terrenos agrícolas y la \npérdida de tierras cultivables derivados de la mala gestión de los residuos \nganaderos provocan que este objetivo sea el punto clave del trabajo.   \n \n15 FAO (2014). El estado mundial de la pesca y l a acuicultura.  \n16 Consiste en la incapacidad de las células para utilizar oxígeno en la forma adecuada. Se pro-\nduce por la acción de distintas sustancias sobre el metabolismo celular.  \n17 Incremento rápido o acumulación de la población de algas en un sistema acuático.  \n18 Naciones Unidas (2016). Vida de ecosistemas terrestres: por qué es importante , p. 1.  \n19 Sistema productivo que integra árboles, ganado y pastos en una misma unidad productiva.  9 \n 2. RÉGIMEN JURÍDICO  \n \n2.1. LEGISLACIÓN INTERNACIONAL , TRATADOS Y CONVENIOS  \nEl cambio climático y el medio  ambiente son temas muy importantes que \nse deben regular adecuadamente  en todo el mundo. Por ende, contamos con \nnumerosos convenios, tratados, leyes y reglamentos que regulan esta materia \nen casi cualquier país. En este epígrafe trataremos de una forma concisa y breve \nel marco jurídico internacional en materia de medio  ambie nte, atmósfera y cali-\ndad del aire.   \nNos remontamos al año 1972, concretamente a Estocolmo (Suecia), \ndonde se celebró l a primera Conferencia Científica de las Naciones Unidas , más \ncomúnmente conocida como  la Primera Cumbre de la Tierra. A esta cumbre asis-\ntieron 113 representantes de Estados Miembros de las Naciones Unidas  y adop-\ntaron, entre otras cosas, una declaración que enunciaría los principios para la \nconservación y mejora del medio ambiente, además de un plan de acción me-\ndioambiental internacional en el que se constatarían un sinfín de recomendacio-\nnes. Algunos de estos principios  serían , por ejemplo:  \nPRINCIPIO 2. Los recursos naturales de la tierra incluidos el aire, el agua, \nla tierra, la flora y la fauna y especialmente muestras representativas de \nlos ecosistemas naturales, deben preservarse en beneficio de las gene-\nraciones presentes y futuras, media nte una cuidadosa planificación u or-\ndenación, según convenga.  \nPRINCIPIO 3. Debe mantenerse y, siempre que sea posible, restaurarse \no mejorarse la capacidad de la tierra para producir recursos vitales reno-\nvables.  (Conferencia de las Naciones Unidas sobre e l Medio Ambiente \nHumano, 16 de junio de 1972 )20 \nTras el agotamiento de la capa de ozono y su posterior descubrimiento, \nse firmó  en 1985  el Convenio de Viena, por el que muchas naciones acordaron \nadoptar medidas con el objetivo de proteger el medio  ambiente  y salud de las \npersonas frente a los efectos adversos consecuencia del cambio climático. Este \nconvenio  marcó un punto clave en la historia mundial, ya que fue el primer cam-\nbio, o al menos, el primer designio de las naciones para hacer frente a un pro-\nblema , que aun por entonces estaba por demostrar científicamente.  \nEl Convenio de Viena tuvo por objetivo impulsar la cooperación entre paí-\nses y fomentar la investigación.  Por ello, tras 2 años, se aprobó  el “Protocolo de \nMontreal”21, firmado  actualmente  por má s de 190 países. Este protocolo fue más \neficaz que cualquier otro en la consecución de sus objetivos ; por tanto , pasó a \n \n20 Conferencia de las Naciones Unidas sobre el Medio Ambiente Humano (1972). Declaración de \nEstocolmo sobre el medio ambiente humano. Recuperado de: http://www.ordenjuri-\ndico.gob.mx/TratInt/Derechos%20Humanos/INST%2005.pdf  [Consulta: 28 de abril de 2020].  \n21ONU Medio Ambiente, Secretaría del Ozono (2019). Manual del Protocolo de Montre al relativo \na las sustancias que agotan la Capa de Ozono.   10 \n ser el medio de desarrollo del Convenio  de Viena  para combatir la destrucción \ndel ozono estratosférico.  \nA raíz de estos avances, en 1992, concretamente en la conocida  Segunda \nCumbre de la Tierra  (Río de Janeiro, Brasil) , se originó la Convención Marco de \nNaciones Unidas sobre el Cambio Climático  (CMNUCC )22, un tratado internacio-\nnal sobre el medio ambiente ratificad o por 195 países y que reconoce por fin a \ngran escala la realidad del cambio climático. Su principal objetivo fue lograr el \nequilibrio de las concentraciones de gases de efecto invernadero en la atm ós-\nfera, el cual debería llevarse a cabo en un plazo suficiente para posibilitar la \nadaptación natural de los ecosistemas al cambio climático.  Ya en su artículo ter-\ncero señala la obligación de las partes firmantes de “proteger el sistema climático \nen benefi cio de las generaciones presentes y futuras”, lo cual, para ser un con-\nvenio de más de 25 años de longevidad , parece ser que no está cumpliendo \ntodas las expectativas, al menos si lo relacionamos con los incendios del Ama-\nzonas, África y Siberia que ocurren notablemente cada año y que van reduciendo \nconsiderablemente la extensión de bosque y selva natural.  \nTres años después de la aprobación de la CMNUCC, el IPCC publicó su \nsegundo Informe de Evaluación23, el cual concluyó que los gases de efecto in-\nvernadero y a estaban empezando a modificar el clima. Como respuesta al in-\nforme, en 1997, los gobiernos integrantes de  la CMNUCC decidieron suscribir  el \nllamado Protocolo de Kioto. Este protocolo entró en vigor en febrero de 2005, \nestableciendo por primera vez un calendario de cumplimiento para los integran-\ntes de  la CMNUCC sobre los objetivos de reducción de emisiones de gases de \nefecto invernadero.  La norma principal del protocolo fue que los países industria-\nlizados redujeran un mínimo de l 5 por cien los niveles d e emisiones de 1990 para \nantes de 2012 , al cual se le llamó primer periodo del Protocolo de Kioto.  En su \nartículo 2, hace referencia a la reducción de emisiones de gases de efecto inver-\nnadero producidos por los combustibles del transporte aéreo y marítimo,  lo cual , \nlejos de ser algo negativo, no incluye las emisiones derivadas de la ganadería. \nNo obstante , en el artículo 3 se citan los  sumideros de gases de efecto inverna-\ndero y el cambio del uso de la tierra y la silvicultura, aunque se limitaría a una \nmera  información y no a una restricción o reducción.  \nMás tarde, concretamente en 2006,  se empezó a negociar la continuación \ndel primer periodo de compromiso del Protocolo de Kioto, con lo que, en la cum-\nbre de Doha de 2012, se acordó dicha continuación a partir  del 1 de enero de \n2013. Este nuevo periodo, con fin en diciembre 2020 , incluye una lista actuali-\nzada de los gases de efecto invernadero , además de varias enmiendas a algunos \nartículos del Protocolo de Kioto.  En el séptimo punto de la enmienda  de Doha , \n \n22 Tratado internacional diseñado para guiar los esfuerzos intergubernamentales con el fin de \nabordar los desafíos del cambio climático. Entró en vigor en 1994, dos años después de la Se-\ngunda Cumbre  de la Tierra.  \n23 IPCC (1995). Segunda evaluación Cambio Climático (Grupo de trabajo I – Climate Change  \n1995: The Science of Climate Change) . 11 \n nos atañe a la Unión Europea un punto positivo , pues narra lo siguiente: “En el \nmarco de un acuerdo mundial e integral para el período posterior a 2012, la Unión \nEuropea reitera su oferta condicional de asumir u na reducción de las emisiones \ndel 30% para el año 2020…”. La Unión Europea logró reducir las emisiones de \ngases de efecto invernadero hasta más de un 20% para el año 2015, sin em-\nbargo lejos aún del 40% que sugiere el estudio “Tendencias y proyecciones en \nEuropa en 2015”, elaborado por la Agencia Europea de Medio Ambiente. Más \ndetenidamente, en el siguiente  apartado en cuestión hablaremos sobre la Unión \nEuropea.  \nEs muy importante destacar el primer acuerdo universal y jurídicamente \nvinculante sobre el cambio  climático, el tan comúnmente llamado Acuerdo de \nParís, adoptado por la CMNUCC en la Conferencia sobre el Clima de París \n(COP21) en diciembre de 2015 . Este acuerdo establec e un marco global con el \nfin de evitar un más que peligroso cambio climático derivad o del aumento de \ntemperatura planetario.  El objetivo principal es mantener el aumento de esta tem-\nperatura por debajo de los 2 grados centígrados y aumentar la capacidad de los \npaíses mediante financiación , acorde al nivel de emisiones de GEI , con la inten-\nción de hacer frente a los efectos adversos derivados del cambio climático.  \n Por último también es relevante la Conferencia de las Naciones Unidas \nsobre Desertificación que se celebró en 1977 , ya que se aprobó un plan de ac-\nción24 en el que España era el único país de Europa Occidental con notables \nprocesos de desertificación calificados como muy graves. El plan de acción desa-\nrrollado en esta conferencia fue un fracaso, por lo que, después de mucho nego-\nciar, tras las sesiones celeb radas del Comité Intergubernamental de Negociación \nen Nairobi, Ginebra, París y Nueva York, en 1994, se aprobó la “Convención de \nlas Naciones Unidas de Lucha contra la Desertificación en los países afectados \npor sequía grave o desertificación, en particula r en África (CLD)”. Entró en vigor \na finales de 1996, con unos objetivos centrados en la mitigación de la sequía en \npaíses afectados por desertificación,  por lo que exigía, a largo plazo, la conser-\nvación, la rehabilitación y el aprovechamiento sostenible d e los recursos natura-\nles. \n \n2.2.  LEGISLACIÓN DE LA UNIÓN EUROPEA  \nEuropa, pese a ser uno de los continentes con  la normativa medioambien-\ntal más estricta del mundo , está lejos de alcanzar los objetivos de la Agenda \n203025, sobre todo en materia de acción climática, como bien constata el informe \n \n24 Conferencia de Nairobi (1977). Plan de Acción contra la Desertificación de las Naciones Unidas  \n(DESCON).  \n25 Plan d e acción acordado en septiembre de 2015 por 193 países de todo el mundo en beneficio \nde la humanidad, el planeta y la prosperidad. El plan también apunta a fortalecer la paz universal \ny el acceso a la justicia.  12 \n de Eurostat “Desarrollo sostenible en la Unión Europea — Informe de segui-\nmiento de los progresos hacia los ODS en un contexto de la UE” , publicado el 22 \nde junio de 2020. Si bien es  cierto que algunos de los objetivos sí han sido al-\ncanzados , como la reducción de emisiones contaminantes en un 30% para 2020, \nno son suficiente s para frenar el aumento de temperatura de la superficie de la \nUnión Europea , y por extensión, del planeta.  \nDesd e 1973, la Unión Europea ha formulado propuestas legislativas y po-\nlíticas medioambientales ejemplares para el resto de los continentes  con el ob-\njetivo de proteger la naturaleza, luchar contra las amenazas a la salud pública \nrelacionadas con el medio  ambiente y fomentar una mayor resistencia ecológica.  \nLa política europea en materia de medio  ambiente se remonta al año \n1999, t ras el Tratado de Ámsterdam  (1999)  y, posteriormente, el Tratado de Lis-\nboa (2009), mediante los cuales la lucha contra el cambio climático  pasaría a ser \nclave  en el desarrollo de las relaciones con países terceros. Es importante seña-\nlar los artículos 191,192 y 193 del Tratado de Funcionamiento de la Unión Euro-\npea (TFUE)26. Tres artículos  que constatan la competencia de la Unión para ac-\ntuar en todos los ámbitos de la política medioambiental, como la contaminación \ndel aire y del agua, el cambio climático y la gestión de residuos . El artículo 175 \ndel Tratado constitutivo de la Comunidad Económic a Europea también sería des-\ntacable, pues , después de la modificación mediante el Tratado de Niza en 2002, \nqueda actualizada la referencia a  la financiación, que expone lo siguiente  en su \napartado cuarto : “Sin perjuicio de determinadas medidas de carácter comunita-\nrio, los Estados miembros tendrán a su cargo la financiación y la ejecución de la \npolítica en materia de medio ambiente” . \nUn año después de la primera conferencia de las Naciones Unidas (Esto-\ncolmo, 1972) citada anteriormente, surgió  el “Convenio de Ginebra de 1973 so-\nbre contaminación atmosférica  transfronteriza a gran distancia”27. Este convenio \nentró en vigor en 1983 y fue aprobado por la Comunidad Económica Europea \ncon el objetivo de establecer un marco de cooperación entre los integrantes para \nproteger el medio  ambiente y la salud de la contaminación atmosférica. Los fir-\nmantes se comprometieron a prevenir, reducir y limitar progresivamente  las emi-\nsiones relativas a esta contaminación.  Concretamente, el artículo 7 hace refe-\nrencia  al estudio e investigación de los compuestos contaminantes atmosféricos \nprincipales y su efecto en la agricultura, silvicultura y ecosistemas acuáticos.  \n \n26 2012/C 326/01. Versión consolidada del Trat ado de Funcionamiento de la Unión Europea.  \n27 81/462/CEE: Decisión del Consejo, de 11 de junio de 1981, relativa a la celebración del Con-\nvenio sobre la contaminación atmosférica transfronteriza a gran distancia.  13 \n Cabe citar el Protocolo de Aarhus, derivado del Convenio de Ginebra y \nprecursor del Convenio de Estoco lmo sobre Contaminantes Orgánicos Persis-\ntentes, negociado en el ámbito del PNUMA28. El Convenio de Estocolmo , llevado \na cabo en 2001, fue jurídicamente vinculante con el objetivo de proteger el medio  \nambiente y la salud, reduciendo y eliminando en la medida de lo posible la utili-\nzación de estos contaminantes y sus emisiones. Algunas de las principales me-\ndidas de este convenio fueron la determinación de las existencias y residuos que \ncontuvieran contami nantes orgánicos persistentes, con el objetivo de gestionar-\nlos de forma segura y eficiente, e impulsar la sustitución de sustancias químicas \npeligrosas que contuvieran COP por alternativas menos peligrosas.  \nTambién cabría nombrar el “Reglamento (CE) nº 10 05/2009 del Parla-\nmento Europeo y del Consejo, de 16 de septiembre de 2009 sobre las sustancias \nque agotan la capa de ozono”29, el cual adoptó de las últimas ediciones del Pro-\ntocolo de Monreal los cambios relativos a las sustancias contaminantes atmos-\nférica s. \nEn relación con l a tierra , es evidente que está sujeta a presiones compe-\ntitivas derivadas de la urbanización, la infraestructura, el aumento de los alimen-\ntos, los piensos, la producción de fibras y combustibles y la prestación de servi-\ncios ecosistémicos , por lo que podemos considerarla como un recurso finito.  Casi \n1000 km2 de tierra natural desaparece n cada año en la UE , ya que se convierten \nen áreas artificiales.  Con el tiempo cada vez más tierras se ven afectadas y los \nservicios ecosistémicos se pierde n como resultado.  Aún persisten  muchos desa-\nfíos que deben abordarse conjuntamente de manera estructurada.  \nEuropa tiene una riqueza biológica única, y con el objetivo de protegerla \nnació en 1992 la llamada “Directiva Hábitats”30, la cual tenía por objeto conser-\nvar, proteger y mejorar la calidad del medio ambiente, incluyendo la preservación \nde los hábitats naturales y la fauna y flora silvestres. Esta directiva dio origen a \nla “Red Natura 2000”, una red ecológica europea para la conservación biológi ca, \ncon la función de asegurar la supervivencia a largo plazo de las especies y tipos \nde hábitats en Europa, contribuyendo así a detener la pérdida de biodiversidad. \nActualmente es el instrumento principal para la conservación de la naturaleza en \nla Unión Europea. Lamentablemente esta directiva solo hace referencia a la ga-\nnadería en su artículo 16, con el fin de e xcluir  la protección de especímenes de \nfauna y flora si afecta negativamente al ganado, entre otras cosas.  \nCon el séptimo Programa de Acción en ma teria de Medio Ambiente (PMA)  \nse originó la “Decisión  1386/2013/UE , del Parlamento Europeo y del Consejo , de \n \n28 Programa de las Naciones Unidas para el Med io Ambiente. Fundado en junio de 1972 en \nKenia, Nairobi. Autoridad ambiental líder en el mundo. El PNUMA actúa como catalizador,  orga-\nnizador,  educador  y facilitador para  impulsar  la práctica  racional  y el avance  sostenible del  me-\ndio ambiente  mundial.  \n29 DOU E-L-2009 -82051, de 31 de octubre de 2009.  \n30 Directiva 92/43/CEE del Consejo, de 21 de mayo de 1992, relativa a la conservación de los \nhábitats naturales y de la fauna y flora silvestres.  14 \n 20 de noviembre de 2013 , relativa al Programa General de Acción de la Unión \nen materia de Medio Ambiente hasta 2020 ”. Esta decisión tiene varios ob jetivos \nprincipales ; entre ellos estaría la obligación de proteger, conservar y mejorar el \ncapital natural; convertir el mercado en una economía  eficiente en recursos, eco-\nlógica y competitiva con bajas emisiones de carbono y  proteger a los ciudadanos \nde la Unión de las presiones y riesgos relacionados con el medio  ambiente para \nsu salud y bienestar.  Sin embargo, según la evaluación en 2019  del programa  \npor la Comisión Europea, la Unión Europea no está siendo capaz de cumplir el \nobjetivo de detener la pérdida de biodiversidad  fijada para 2020  y muchas de las \nciudades europeas siguen sin cumplir las normas de calidad de aire acordadas31. \nRespecto  al suelo, está formado por partículas minerales, materia orgá-\nnica, agua  y organismos vivos , por lo que es un medio extremadamente complejo \ny variable. Como la formación del suelo es un proceso exageradamente lento, \neste puede considerarse esencialmente co mo un recurso no renovable , y con el \ntranscurso de los años cada vez más degrad ado, tanto en la UE como a nivel \nmundial.  La erosión, pérdida de materia orgánica, compactación, salinización, \ndeslizamientos de tierra … tienen impactos negativos en la salud humana, los \necosistemas naturales y el clima, así como en nuestra economía. El uso insos-\ntenible continuo de los suelos está comprometiendo los objetivos nacionales e \ninternacionales de biodiversidad y cambio climátic o de la Unión Europea. Por \ntodas estas razones, la Comisión adoptó una Estrategia Temática del Suelo el \n22 de septiembre de 2006 con el objetivo de proteger los suelos en toda la UE32. \nSi bien la Comisión decidió retirar en mayo de 2014 la propuesta de la Directiva \nMarco del Suelo, el Séptimo Programa de Acción para el Medio Ambiente, nom-\nbrado anteriormente, reconoce que la degradación del suelo es un desafío muy \ngrave.  \nComo bien sabemo s, el agua es indispensable , tanto para la salud hu-\nmana como para el medio  ambiente, por lo que debe ser un elemento muy im-\nportante a tener en cuenta en la política medioambiental de cualquier país.  Hoy \nen día, los ciudadanos de la UE disfrutan de algunas de las mejores calidades \nde agua del mundo y más del 18 % del territorio de la UE ha sido designado \ncomo áreas protegidas para la naturaleza.  Cabe señalar que a principio de los \naños noventa  surgió la “Directiva 91/676/CEE del Consejo, de 12 de dic iembre \nde 1991, relativa a la protección de las aguas contra la contaminación producida \npor nitratos utilizados en la agricultura”33, la cual tenía por objeto la reducción de \nla contaminación del agua producida por nitratos  utilizados con fines agrícola s y \nla propagación de residuos procedentes de la ganadería.  \n \n \n31 Comisión Europea (2019). Informe de la Comisión al Parlamento Europeo, al Consejo, al Co-\nmité Económico y Social Europeo y al Comité de las Regiones sobre la evaluación del VII Pro-\ngrama de Acción en materia de Medio Ambiente , p. 3.  \n32 COM (2006) 231, de 22 de septiembre de 2006.  \n33 DOUE -L-1991 -82066, de 31 d e diciembre de 1991.  15 \n 2.2.1.  Política Agraria Común  \nA gran escala es complicado  encontrar legislación que esté relacionada \ndirectamente con la ganadería y el medio  ambiente, ambas unidas en una misma \ncausalidad.  No obstante, aun sin la dicha relación de causa y efecto, dentro  del \námbito  de la Unión Europea , podemos señalar  el título III del TFUE, puesto que \nindica el funcionamiento y objetivos básicos de la Política Agraria Común. La \nPAC nació tras la escasez alimentaria derivada de la Segunda Guerra Mundial, \npor ello, se trata de una política intervencionista que supuestam ente garantiza a \nla sociedad el abastecimiento de alimentos a precios razonables mediante el \nequilibrio con la productividad agrícola.  \nCon el transcurso de los años, el gasto agrícola fue en aumento , lo que \nprovocó  el incremento de  excedente s a la larga. T al desequilibrio entre la oferta \ny la demanda provocó que en 1992 se llevara a cabo la reforma Mc  Sharry. Esta \nreforma cambió drásticamente el nivel de ayudas que recibirían los agricultores, \npuesto que pasarían a percibir capital según la cantidad de hect áreas y cantidad \nde ganado.  \nMás reformas surgieron durante la siguiente década, en 1999, con la lla-\nmada Agenda 2000; en 2003 con la reforma de la PAC que dio pie al nuevo \nsistema de ayuda directa a los agricultores, llamado “Pago único34”; el “chequeo” \nde noviembre de  2008, el cual pretendió encaminar los fondos principalmente a \nfavor del desarrollo rural; y por último y la más actual, la reforma de 2013, deno-\nminada  por la comunicación de 2010 de la Comisión Europea  “La PAC hacia \n2020: Respondiendo a los retos de la alimentación, los recursos naturales y te-\nrritoriales ”35. Tras esta comunicación, Karin Kadenbach, ponente de la Comisión \nde Medio Ambiente, Salud Pública y Seguridad Alimentaria, subrayó el 13 de \nabril de 2011 en su segunda s ugerencia p ara la Comisión de Agricultura y Desa-\nrrollo Rural  lo siguiente:  \nLa Comisión de Medio Ambiente, Salud Pública y Seguridad Alimentaria \npide a la Comisión de Agricultura y Desarrollo Rural…  \n2.  Pide que la PAC para después de 2013 se dote de los me dios perti-\nnentes, ofrezca incentivos y persiga un objetivo de seguridad alimentaria \na largo plazo para alentar una producción y un consumo agrícolas soste-\nnibles, ahorrar energía, promover un uso eficiente de los medios de pro-\nducción, reducir los productos químicos perjudiciales, respetar mejor la \nsalud y el bienestar de los animales y utilizar el potencial de los ecosiste-\nmas de un modo más eficaz; señala que la PAC debe ser capaz de res-\nponder a los retos medioambientales, sanitarios y sociales como el cam-\nbio climático, el agotamiento de los recursos, la contaminación de las \n \n34 Sustituye los pagos directos acoplados a la producción, con el objetivo de buscar una mayor \norientación al mercado. DOUE -L-2003 -81717, de 29 de septiembre de 2003.  \n35 Resolución del Parlamento Europeo, de 23 de junio de 2011, sobre l a PAC en el horizonte de \n2020: responder a los retos futuros en el ámbito territorial, de los recursos naturales y alimentario. \n(2011/2051(INI))  16 \n aguas, la erosión del suelo y la pérdida de biodiversidad –incluida la «bio-\ndiversidad agrícola» –, sin comprometer la viabilidad de las explotaciones . \n(Karin Kadenbach, 2011)  \nComo bien Kad enbach reflejó, la PAC debería ser capaz de responder al cambio \nclimático y a la mayoría de los problemas  que hemos explicado con brevedad  \nanteriormente ; agotamiento de recursos ; contaminación de las aguas ; pérdida \nde biodiversidad… Por lo que, en 2013,  para lograr que la PAC tuviera un im-\npacto más consistente en la sostenibilidad,  una vez llevada a cabo la reforma, \nse reconoció el denominado “greening”, un pago anual  vigente  otorgado a aque-\nllos agricultores  que implement aran prácticas respetuosas con el medio am-\nbiente .  \nActualmente aún se hayan debates activos, ya que llegamos al fin de ac-\ntividad de la PAC de esta década y se necesitan numerosas propuestas para \nllevar a cabo sus objetivos , o, al menos, los d el Pacto Verde Europeo36, y ejecu-\ntarlos a lo largo de 2021 y 2022.  \n \n2.3.  LEGISLACIÓN ESTATAL  \nSegún el artículo 45 de la Constitución Española : \n1. Todos tienen el derecho a disfrutar de un medio ambiente adecuado \npara el desarrollo de la persona, así como el deber de conservarlo.  \n2. Los poderes públicos velarán por la utilización racional de todos los \nrecursos naturales, con el fin de proteger y mejorar la calidad de la vida \ny defender y restaurar el medio ambiente, apoyándose en la indispensa-\nble solidaridad c olectiva.  \n3. Para quienes violen lo dispuesto en el apartado anterior, en los térmi-\nnos que la ley fije se establecerán sanciones penales o, en su caso, ad-\nministrativas, así como la obligación de reparar el daño causado.  \nEspaña cerró 2018 como el “país con más infracciones ambientales abier-\ntas de la Unión Europea. ” según el Diario.es (2019).  Lamentablemente el medio  \nambiente no es un tema muy común en nuestro Congreso de los Diputados , sin \nembargo, contamos con  una ristra  de leyes que regulan aspectos medioambien-\ntales. Entre ellas  la más importante es la Ley 21/2013, de 9 de diciembre, de \nEvaluación Ambiental.  \nEl objetivo básico de la Ley 21/2013  es simplificar y agilizar la evaluación \nambiental de planes y proyectos, ya q ue los procedimientos sumamente largos \nsuponen una lacra para el desarrollo sostenible.  Entre los principales aspectos \nde la Ley de Evaluación Ambiental  podemos señalar la exigencia del someti-\nmiento a una evaluación ambiental de todos los proyectos de frac king existentes  \n \n36 Hoja de ruta de la Unión Europea para dotarla de una economía sostenible, moderna y efi-\nciente. COM(2019) 640,  Bruselas, 11 de diciembre de 2019.  17 \n y la formalización en ley del principio “ quien contamina paga ”37, regulado por la \nComisión Europea en la “Directiva 2004/35/CE sobre responsabilidad medioam-\nbiental en relación con la prevención y reparación de daños medioambientales ”, \ny el cual  podemos observar en su artículo primero . Todo ello también podemos \nencontrarlo en la Ley 26/2007 , de 23 de octubre, de Responsabilidad Medioam-\nbiental , la cual incorpora la Directiva 2004/35/CE  anteriormente nombrada al or-\ndenami ento jurídico español. Esta ley establece un nuevo régimen mediante el \ncual, aquellos operadores que menoscaben la integridad del medio ambiente \nprotegido o amenacen con ocasionar cualquier tipo de daño, deberán fijar las \nmedidas oportunas para prevenirlos , así como devolver al estado anterior los \nrecursos naturales afectados. Por cualquier tipo de daño nos referimos a lo que \nla ley conceptualiza como daño medioambiental, que engloba daños a la flora y \nfauna silvestre, aguas y suelo.  \nTambién contamos con la  Ley 42/2007 del Patrimonio Natural y de la Bio-\ndiversidad , actualizada por la Ley 33/2015, de 21 de septiembre . La relevancia \nde esta ley radica en la regulación de la Red Natura 2000 de la que anteriormente \nhemos hablado . Podemos encontrar su referencia  en el capítulo III del segundo \ntítulo , concretamente en el artículo 42. La Ley 42/2007  es importante además ya \nque establece un régimen jurídico basado en el uso sostenible del patrimonio \nnatural  y regula la protección de las especies relacionadas con la caza y la pesca \ncontinental, entre muchas otras cosas.  \nEs muy importante señalar la célebre Ley de aguas38 de 2001 , la cual \ntiene por objeto la regulación del dominio público hidráulico, que engloba aguas \ncontinentales , acuíferos subterráneos , embalses y el uso del agua , entre muchos \notros. Es también objetivo de esta ley la protección de las aguas  sea cual sea su \ncalificación jurídica y legislación aplicable , con la excepción de las aguas mine-\nrales y termales que se regulan por su propia legislación.  \nRefe rente a la ganadería , en concreto encontramos la “ Resolución de 11 \nde septiembre de 2003, de la Secretaría General de Medio Ambiente, por la que \nse dispone la publicación del Acuerdo de 25 de julio de 2003, del Consejo de \nMinistros, por el que se aprueba el Programa nacional de reducción progresiva \nde emisiones nacionales de dióxido de azufre (SO2), óxidos de nitrógeno (NOx), \ncompuestos orgánicos volátiles (COV) y amoniaco (NH3) ”, la cual, en su séptimo \npunto del anexo, hace referencia a los produc tos químicos procedentes de ferti-\nlizantes y a los estiércoles líquidos y sólidos que se usan tanto en agricultura \n \n37 Consiste en “ que un operador cuya actividad haya causado daños al medio ambiente o haya \nsupuesto una amenaza inminente de tales daños sea declarado responsable desde el punto de \nvista financiero a fin de inducir a los  operadores a adoptar medidas y desarrollar prácticas dirigi-\ndas a minimizar los riesgos de que se produzcan daños medioambientales, de forma que se \nreduzca su exposición a responsabilidades financieras .”. Directiva 2004/35/CE sobre responsa-\nbilidad medioamb iental en relación con la prevención y reparación de daños medioambientales. \nArtículo 1.2.  \n38 BOE -A-2001 -14276. Real Decreto Legislativo 1/2001, de 20 de julio, por el que se aprueba el \ntexto refundido de la Ley de Aguas.  18 \n como en ganadería. En esta resolución observamos también , en el punto 7.4.3 , \nalgunas medidas para racionalizar el empleo de fertilizantes y el  impulso de ma-\nquinaria para enterrar estiércoles y otros residuos orgánicos que conllevan una \nalta liberación de amon iaco a la atmósfera.  \nOtra ley destacable sería la Ley 43/2003 , de Montes. Esta ley ha provo-\ncado mucha controversia en nuestro país, sobre t odo en lo que a la posibilidad \nde dar uso a los terrenos quemados se refiere. En 2003 estaba prohibido utilizar \nestos terrenos durante los 30 años siguientes al incendio, sin embargo, en 2013 \nsalió a la luz el borrador de esta ley con el que trabajaba el Ministerio de Agricul-\ntura, Alimentación y Medio Ambiente  de entonces, en el cual se detallaba explí-\ncitamente la tan famosa exclusión del “interés general”.  Este supuesto implicaba \nsegún Miguel Ángel Soto, de Greenpeace, “ una excepcionalidad que no casa \ncon la lucha que ha existido durante años para que los terrenos no se puedan \nrecalificar ”39. Finalmente, y aun con toda la polémica derivada del borrador, se \nllevó a cabo lo expuesto con la reforma de la ley 21/201540. En 2018 e l gobierno \ntuvo que replante ar seriamente esta ley y llevar a cabo una reforma, la  Ley \n9/201841, en la que se volvería a modificar la excepción y pasaría a ser el terreno \nincendiado utilizable sólo en el caso de que estuviera prevista la utilización con \nanterioridad al propio incendi o. \nCon relación a la protección de la atmósfera, España cuenta con la Ley \n34/2007, de 15 de noviembre, de Calidad del Aire y Protección de la Atmósfera ; \ny el Real Decreto 100/2011, de 28 de enero, por el que se actualiza el catálogo \nde actividades potencialmente contaminadoras de la atmósfera y se establecen \nlas disposiciones básicas para su aplicación  y el Real Decreto 818/2018, de 6 de \njulio, sobre medidas para la reducción de las emisiones nacionales de determi-\nnados contaminantes atmo sféricos . Cada una de las tres t iene como objetivo \nprincipal prevenir, vigilar y reducir al máximo posible las emisiones atmosféricas \ncontaminantes a fin de  disminuir los efectos nocivos en las personas y preservar \nla naturaleza, todo ello mediante el prin cipio anteriormente explicado, “quien  con-\ntamina paga ”. Estas tres normas jurídicas españolas hacen referencia a la gana-\ndería como uno de estos agentes contaminantes a vigilar, por ejemplo, en el \nartículo 7.1 del Real Decreto 818/2018 , donde se expresa que la ganadería, al \n \n39 Sevillano, E. (2013). La Ley de M ontes abre la puerta a recalificar terrenos quemados. El País. \nRecuperado de: https://elpais.com/sociedad/2013/03/25/actualidad/1364244845_764252.html  \n[Consulta: 12 de  junio de 2020].  \n40 BOE -A-2015 -8146. Ley 21/2015, de 20 de julio, por la que se modifica la Ley 43/2003, de 21 \nde noviembre, de Montes.  \n41 BOE -A-2018 -16674. Ley 9/2018, de 5 de diciembre, por la que se modifica la Ley 21/2013, de \n9 de diciembre, de evaluació n ambiental, la Ley 21/2015, de 20 de julio, por la que se modifica \nla Ley 43/2003, de 21 de noviembre, de Montes y la Ley 1/2005, de 9 de marzo, por la que se \nregula el régimen del comercio de derechos de emisión de gases de efecto invernadero.  19 \n igual que la agricultura o el transporte, será un sector prioritario en el “ Programa \nnacional de control de la contaminación atmosférica ”42. \nPor último hay que destacar  también la “Ley 1/2005, de 9 de marzo, por \nla que se regula el régimen del comercio de derechos de emisión de gases de \nefecto invernadero ”, la cual se llevó a cabo con el objetivo de cumplir los com-\npromisos de Kyoto. En el Anexo II se menciona  el Metano ( CH 4) como un gas de \nefecto invernadero, no obstante , sin referencia alguna a la ganadería.  \n \n2.4. NORMATIVA AUTONÓMICA:  COMUNIDAD VALENCIANA  \nPara finalizar, una vez explicadas varias de las normas jurídicas estatales, \ncabe centrarse más en el ámbito autonómico, concretamente  en la Comunidad \nValencia na. Según el informe de Greenpeace “Radiografía social del medio am-\nbiente en España”, la Comunidad Valenciana tiene un índice de calidad ambien-\ntal bajo. Esto se debe a que existen numeros as acciones  negativ as para el m edio \nambiente en las que el gobierno valenciano aún no se ha pronunciado o se ha \nopuesto a prohibirlas. Algunas de estas serían, por ejemplo, el fracking43, refine-\nrías en la costa, dependencia de plaguicidas, poco reciclaje, superficie forestal \ndescuidada…  \nEl 10 de julio de 1982 entró en vigor el actual Estatuto de Autonomía de \nla Comunidad Valenciana , en el cual ya en el artículo 17.2 se indica que “toda \npersona tiene derecho a gozar de una vida y un medio ambiente seguro, sano y \necológicamente equilibrado”. También hay que destacar el  artículo 18, ya que \nexpresa el reconocimiento social y cultural del sector agrario y ganadero valen-\nciano por su labor en la actividad productiva y en el “mantenimiento del paisaje”.  \nLa Comunidad Valencia na posee, gracias a su situación geográfica, una \namplia gama de recursos y a la vez problemas medioambientales cargados de \ndiscrepancias. Dos años después de la ent rada en vigor del Estatuto de Autono-\nmía, en 1984, la Comunidad Valenciana por fin recibió la transferencia de com-\npetencias medioambientales, lo que le permitiría gestionar el control de las \naguas, de la atmósfera, de los residuos y de la protección y  resta uración de es-\npacios naturales. En 1989 se creó la Agencia del Medio Ambiente, mediante la \ncual se consolidaron estas competencias  y se dio origen a la llamada “ Ley Va-\nlenciana de Impacto Ambiental ”44. Si atendemos al número de proyectos evalua-\nbles que abarca esta ley,  el Gobierno Valenciano consiguió abarcar un nivel de \n \n42 Programa  presentado el 27 de septiembre de 2019 por España a la Comisión Europea que \nconsta de 57 medidas relativas al medio ambiente, las cuales permitirán reducir significativa-\nmente los niveles de contaminación actuales a fin de cumplir los compromisos estableci dos en \nla Directiva de Techos Nacionales de Emisión para 2030.  \n43 Técnica para extraer gas natural de yacimientos no convencionales. Es un peligro para la salud \npor la contaminación en los acuíferos y en el aire que provoca su extracción, además de los \nriesgos que conlleva su perforación, como escapes de gas, riesgos de explosión…  \n44 BOE -A-1989 -8162. Ley 2/1989, de 3 de marzo, de Impacto Ambiental.  20 \n protección superior al del Real Decreto Legislativo 1302/1986, de 28 de junio, de \nevaluación de impacto ambiental45. En concreto , en el primer punto  del Anexo, \nse hace referencia a la ev aluación de impacto ambiental a la que está sujeta toda \ninstalación ganadera, además de piscifactorías e industrias agroalimentarias, en-\ntre otras.  \nEs claro y evidente que el ser humano causa  un impacto muy considerable \nen el entorno, sobre todo en lo que a  la contaminación de las aguas se refiere. \nPor ello, en  1992, el Gobierno Valenciano aprobó  la Ley 2/1992, de 26 de marzo, \nde Saneamiento de Aguas Residuales de la Comunidad Valenciana.  Es impor-\ntante remarcar, que e n el artículo 20 bis , del capítulo V , se menciona la exención \npor parte de las explotaciones ganaderas de pagar el Canon de Saneamie nto \nderivado de  su consumo de agua , una medida que se incluyó mediante la Ley \n10/2012, de 21 de diciembre, de Medidas Fiscales, de Gestión Administrativa y \nFinanciera, y de Organización de la Generalitat con el objetivo de fomentar fis-\ncalmente este tipo de  actividades. Por tanto, podemos decir que esta exención \nno concuerda con el fin del tributo al que se refiere, puesto que el Canon de \nSaneamiento es un impuesto ecológico  que busca mejor ar el nivel de conserva-\nción del medio ambiente.  \nRespecto  a la prevenc ión de incendios forestales, la Comunidad Valen-\nciana  aprobó el 9 de diciembre de 1993 el reglamento de la Ley 3/1993 , Forestal \nde la  Comuni dad Valenciana , por el que se establecían distintas medidas de pre-\nvención de incendios. Entre ellas , los programas de educación ambiental, selvi-\ncultura preventiva  o el fomento del voluntariado medioambiental46. Cabe decir \nque, según un informe de la Conselleria de Agricultura, Medio Ambiente, Cambio \nClimático y Desarrollo Rural , de los incendios reportados  durante el 2017, la ma-\nyoría han sido intencionados o por negligencia, si bien es cierto, con tendencia \ndecreciente47. La Generalitat , desde 2002  se encarga , a través del Sistema Inte-\ngrado de Gestión de Incendios Forestales , de publicar mensualmente boletines \ninformativos que reflejen toda la información sobre prevención de incendios re-\nlevante que los organismos, personas y empresas necesitan, además de esta-\ndísticas y causas entre otras muchas cosas. Si prestamos atención al  último bo-\nletín disponible, concretamente el de agosto de 2020, podemos observar que las \nprevisiones que reflejaban el informe anteriormente citado se cumplen , la ten-\ndencia es claramente descendiente48. \n \n45 BOE -A-1986 -17240. Real Decreto Legislativo 1302/1986, de 28 de junio, de evaluación de \nimpacto ambiental.  \n46 Artículo 6.1 de la Ley 3/1993, de 9 de diciembre, Forestal de la Comunidad Valenciana.  \n47 Generalitat Valenciana (2017). Informe de Coyuntura.  Estad o del Medio Ambiente en la Co-\nmunitat Valenciana . Gráfico 93. Evolución del número de incendios en la Comunitat Valenciana \nsegún causa, 2007 -2017* (Indicador PI_003), p. 151.  \n48 Generalitat Valenciana (2020). Boletín informativo de Prevención de Incendios Fo restales, \nAgosto 2020.  Espurna nº135 , p. 8. Tabla nº2.  21 \n Es importante señalar la Ley 10/2000, de 12 de diciem bre, de Residuos \nde la Comunitat Valenciana, ya que atendía por primera vez el significado de \nsuelo contaminado como todo aquél que haya sido alterado negativamente por \ncomponentes de alta peligrosidad para la salud humana o el medio ambiente49. \nSin embarg o, al igual que  con el Canon de Saneamiento anteriormente expli-\ncado, en esta ley las explotaciones  ganaderas también cuentan con una exen-\nción, al menos de ámbito de aplicación , como bien podemos observar en el ar-\ntículo 3:  \n1. De conformidad con lo dispuesto con carácter básico por la Ley \n10/1998, de 21 de abril, de Residuos, la presente ley será de aplicación \na todo tipo de residuos que se originen o gestionen en el ámbito territorial \nde la Comunidad Valenciana, con las siguientes excepciones: …  \nc) Los residuos producidos en las explotaciones agrícolas y ganaderas \nconsistentes en materias fecales y otras sustancias naturales y no peli-\ngrosas, cuando se utilicen exclusivamente  en el marco de las explotacio-\nnes agrarias, en lo regulado en el Real Decreto 261/1996, de 16 de fe-\nbrero, sobre protección de las aguas contra la contaminación producida \npor los nitratos procedentes de fuentes agrarias, y en la normativa que \napruebe el Gob ierno en virtud de lo establecido en la disposición adicio-\nnal quinta de la Ley 10/1998, de 21 de abril, de Residuos.  \nPor último hay que señalar que la ganadería afecta directa e indirecta-\nmente al sostenimiento económico de muchas familias de la Comunidad V alen-\nciana, sobre todo en municipios del interior, que vienen sintiendo en estos últimos \naños un descenso de población considerable50. Por tanto, es necesario regular \nmediante una ley el desarrollo de la actividad ganadera , de una forma sostenible \ny respeta ble con el medio ambiente. Para ello existe la Ley 6/2003, de 4 de \nmarzo, de ganadería de la Comunidad Valenciana.  En concreto, el artículo 150 \ntipifica el abandono de productos o materias primas que sean dañinas para el \nmedio ambiente o para la salud como infracción grave. También, en el quinto \npárrafo del octavo punto del preámbulo, menciona el control y transformación de \nlos residuos. Lamen tablemente no hay referencia alguna al cambio climático o al \nefecto nocivo en la salud humana producido por los gases de efecto invernadero \nderivados del ganado, al igual que el efecto producido en las aguas residuales. \nSi bien es una ley bastante completa  para ser del año 2003, peca de varios as-\npectos como los anteriores, y que aun a día de hoy, siguen sin haberse actuali-\nzado mediante las reformas que ha ido recibiendo.  \n  \n \n49 Artículo 4 x) de la Ley 10/2000, de 12 de diciembre, de residuos de la Comunidad Valenciana.  \n50 P.Cabezuelo. Variación del número de habitantes entre 1998 y 2017.  Adaptado del Instituto \nNacional de Estadística.  22 \n 3. MODALIDADES DE PRODUCCIÓN GANADERA EN ESPAÑA  \nUno de los pilares más importantes del d esarrollo sostenible es el respeto \nal medio ambiente, además de ser un elemento clave para la lucha contra  el \ncambio climático. Para ampliar información sobre el desarrollo sostenible pode-\nmos destacar la obra “El contrato territorial para el desarrollo sostenible del me-\ndio rural”51 de Amat Llombart  y Monfort Peris , en el que se  relata  un análisis del \nprincipio de desarrollo sostenible y de su aplicación en el medio rural.  Otra obra \na destacar sobre este tema sería “Instituciones jurídicas para  el desarrollo sos-\ntenible del medio rural: el modelo de agricultura territorial, el contrato territorial y \nel contrato territorial de zona rural”52, también de Amat Llombart , en el cual el \nautor examina, entre otras cosas, la consolidación del principio de  desarrollo sos-\ntenible a nivel internacional, estatal y comunitario.  \nEn España la ganadería aporta aproximadamente el 40% de la Produc-\nción Final Agraria53, porcentaje que se ha mantenido con el transcurso de los \naños. Según  Justicia Alimentaria, “ La tasa de cobertura de la carne en el Estado \nes de 450%; es decir, producimos 4,5 veces lo que comemos y podríamos ali-\nmentar a 211 millones de personas, o lo que es lo mismo, a la mitad de la pobla-\nción de la Unión Europa ”54, por lo que estamos hablando de un  impacto en la \nhuella ecológica desmesurado, que sobre todo se ensaña  con el consumo de \nrecursos como el agua, el aumento de emisiones de gases de efecto invernadero \no el deterioro de acuíferos derivado de la mala gestión de los residuos.  \nEl Gobierno de Es paña, tanto el anterior como el actual, está permitiendo \nla entrada al país de macroproyectos ganaderos55, en vez de llevar a cabo, o al \nmenos aportar, soluciones a nuestra economía mediante políticas verdes que \naprovechen al máximo los recursos renovables  con los que contamos. Algunos \nde estos macroproyectos  en escala  más reducida  podemos encontrarlos en la \nComunidad Valenciana, entre los que destacaríamos la granja de lechones en \nUtiel; cerdos de engorde en Tírig y Rosell II y  pollos de engorde en Catí, Rosell, \nTorre d´en Doménec,  L´Alcora y Vall d´Alba.  \n \n51 Amat Llombart, P. y Monfort Peris, R., (2016). El contrato territorial para el desarrollo sostenible \ndel medio rural , Aranzadi, Pamplona.  \n52 Amat Llombart, P., (2011). “Instituciones jurídicas para el desar rollo sostenible del medio rural: \nel modelo de agricultura territorial, el contrato territorial y el contrato territorial de zona rural” en \nMuñiz Espada, E., Un marco jurídico para un medio rural sostenible, Aranzadi, Madrid, pp. 161 -\n206. \n53 Instituto Geogr áfico Nacional (2019). “Atlas Nacional de España”, Actividades productivas y \neconómicas , sección V, capítulo 10, p. 265, en: http://www.ign.es/w eb/resources/docs/IGNC-\nnig/ANE/Capitulos/10_Actividadesagrariasypesqueras.pdf  [Consulta: 22 de junio de 2020].  \n54 Justicia Alimentaria (2019). Carne de Cañón. Por qué comemos tanta carne y cómo nos en-\nferma , p. 25.  \n55 Macroproyectos como por ejemplo el de Novi ercas (Soria), Puebla Nueva (Toledo), Pozo-\nblanco (Córdoba) y Torrecillo del Rey (Cuenca).  23 \n Concretamente , durante el gobierno de Rajoy, se llevó a cabo un gran \nrecorte a las energías renovables56. En 2017, la empresa energética llamada \n“Eiser”, interpuso un pleito en EE.UU que provocó que el tribunal americano san-\ncionara  estas acciones por parte de nuestro gobierno. El Estado español fue \ncondenado a pagar 128 millones de euros57, aunque hace algunos meses un \nTribunal Federal del Distrito Sur de Nueva York  paralizó la ejecución del laudo \nque condenaba a España a pagar este importe.  \nLa demanda intensiva de la ganadería , derivada del crecimiento de la po-\nblación, ha supuesto para las administraciones españolas un fuerte esfuerzo \npara el desarrollo de políticas  medioambientales.  El Protocolo de Kyoto y de Go-\ntemburgo58 contemplan la ganadería como un sector muy contaminante, por lo \nque debe estar sujet a a regulación. Estas normativas implican que todo tip o de \nproducción ganadera en España cumpla una serie de compromisos, teniendo en \ncuenta el desarrollo tecnológico de la zona geográfica en concreto, entre otros \ncondicionantes.  Entre los principales modelos  de ganadería que se practica en \nEspaña, según Carav aca y González (2015) encontramos, por orden de impor-\ntancia en el sector durante los últimos años, el ganado porcino, vacuno de leche, \nvacuno de carne, producción de aves, ovino y caprino. Para el correcto desarrollo \nde este trabajo,  nos centraremos más en  los sistemas de producción industrial y \nextensiv a del ganado bovino y porcino . \n \n3.1. SISTEMA DE PRODUCCIÓN  INDUSTRIAL  \nActualmente, el modo en el que producimos alimentos está íntegramente \nrelacionado con la enorme utilización de recursos derivado de la gran demanda \ndel planeta, tanto de carnes como de lácteos. Las empresas, en su objetivo de \naumentar la curva de beneficios , desde finales de siglo XIX y tras las numerosas \ninnovaciones en el sector desde entonces, elaboraron un nuevo sistema de pro-\nducción mediante el cual, disminuyendo el terreno requerido, se aumentara la \ncantidad de producto final, todo ello sumado a un coste muy reducido en compa-\nración con el sistema tradicional.  \n“España se está convirtiendo en el vertedero de Europa de la industria \nganadera intensiva ”. Así se pronunció la portavoz de la Coordinadora Estatal \nStop Ganadería Industrial, Rosa Díez Tagarro, en la Cumbre del Clima celebrada \n \n56 Rincón, R. (2016). El Supremo avala el recorte de 1.700 millones de Rajoy a las renovables. \nRecuperado de: https://elpais.com/economia/2016/06/01/actualidad/1464802624_717002.html  \n[Consulta: 28 de junio de 2020].  \n57 Martínez, V. (2017). España tendrá que pagar 128 millones tras perder el primer arbitraje en el \nCiadi por el recorte  a las renovables. Recuperado de: https://www.elmundo.es/economia/macro-\neconomia/2017/05/05/590c4b13468aeb2b078b45c1.html  [Consulta: 29 de junio de 2020].  \n58 Firmado en 1999 y ampliado mediante 8 protocolos específicos hasta su aprobación por la \nUnión Europea en junio de 2003. Más tarde fue ratificado en España mediante el correspondiente \ninstrumento de ratificación en abril de 2005 (BOE núm.87). Este protoc olo fija los  niveles máxi-\nmos permitidos de las emisiones y para los cuatro contaminantes causantes de eutrofización, \nozono troposférico y acidificación, entre ellos el amoníaco.  24 \n en Madrid el 3 de diciembre de 2019. La ganadería industrial  es un modelo que \nse rechaza en la mayoría de los países de Europa ; sin embargo, y como es de \nesperar de la cuarta mayor potencia de exportación de cerdos de l mundo59, Es-\npaña abraza este modelo con ímpetu. Cabe destacar que  la Comisión Europea \nenvió un dictamen motivado a España hace apenas  unos me ses en el que da al \ngobierno español  tres meses para actuar60. En el caso de no poner en marcha \nmedidas urgentes para solucionar los problemas  derivados de la contaminación \nde las aguas , la Comisión Europea derivará el dictamen al Tribunal de Justicia \nde la Unión Europea.  \nSegún datos extraídos del “Informe del Consumo de Alimentación en Es-\npaña  - 2019 ” del Ministerio de Agricultura, Pesca y Alimentación , podemos ob-\nservar lo siguiente:  \nTabla 1. Carne de Vacuno Doméstico 2018 vs. 2019.  \nTabla 2. Carne de Cerdo Doméstico 2018 vs. 2019.  \nComo vemos, el  consumo de carne de vacuno  y carne de cerdo  en con-\ncreto ha sufrido un descenso muy sutil en los últimos años61, derivado del enve-\njecimiento de la población y su tendencia a elegir una alimentación más ligera, \nde la preferencia de los consumidores por priorizar carnes con menos tiempo de \nelaboración  y por el encarecimiento de la propia carne de vacuno. Además, el \n \n59 EUROSTAT y Subdirección General de Análisis, Coordinación y Estadística. MAP A, datos \n2018.  \n60 Comisión Europea (2020). Ciclo de infracciones de julio de 2020 , Bruselas.  \n61 Ministerio de Agricultura, Pesca y Alimentación (2019). Informe del consumo de alimentación \nen España , p. 154.   Carne Vacuno  % Variación  \n Doméstico en 2019  2019 vs. 2018  \nVolumen  223.836,56  -0,20%  \nConsumo x cápita  4,85 -1,30%  \nGasto x cápita  46,95  -0,30%  \nParte de mercado de volumen (%)  0,78 0,20%  \nParte de mercado de valor (%)  3,12 -0,60%  \nPrecio medio (€/kg)  9,67 1,00%  \n Carne Cerdo  % Variación  \n Doméstico en 2019  2019 vs. 2018  \nVolumen  444.501,00  -2,80%  \nConsumo x cápita  9,64 -3,80%  \nGasto x cápita  58,92  -0,90%  \nParte de mercado de volumen (%)  1,55 -2,40%  \nParte de mercado de valor (%)  3,91 -1,20%  \nPrecio medio (€/kg)  6,11 3,00%  25 \n consumo de leche de vaca también lleva sufriendo un reducido descenso cons-\ntante desde hace una década, resultante de la preferencia de las personas por \nuna leche a base de plantas62. Esto se  debe a que cada vez más gente es cons-\nciente de la cantidad de recursos que se requieren para producir productos lác-\nteos, gracias a la concienciación de informes como el realizado por GRAIN y \nel Instituto de Política Agrícola y Comercial  de Minnesota (IATP ) en 2018, que \nanalizaba más de 30 empresas cárnicas y lácteas y que llegó a la conclusión de \nque la carne y los lácteos son responsables de provocar más emisiones conta-\nminantes que la industria petrolera63.  \nHay que tener en cuenta  que aunque el consumo d e carne de vacuno \nhaya bajado sutilmente, la industria cárnica sigue creciendo debido al gran nú-\nmero de exportaciones que se realizan. Precisamente España es el país de Eu-\nropa con la mayor cantidad de cerdos por granja64. En concreto nuestro país se \nsitúa en primer lugar en lo que a exportaciones de productos cárnicos a China \nrespecta , según la Asociación Nacional de Industrias de la Carne de España \n(ANICE) . Además, afirman que en 2019 “se exportaron  1.723.129 toneladas de \ncarne de cerdo, por valor de 4.582 millones de euros, lo que representa un es-\ntratosférico crecimiento del 34,4% en valor y un 13,1% en volumen ”65 respecto \nal año anterior . \nA nivel mundial, el ganado es la fuente antropogénica más importante de \nemisiones de metano (USEPA, 2006a). En 2017, The Guardian publicó un ar-\ntículo titulado “ Big meat and big dairy's climate emissions put Exxon Mobil to \nshame ”, en el que constataba que J BS, Cargil y Tyson, tres de las mayores em-\npresas cárnicas del mundo, emitieron más GEI en 2016 que toda Francia. Hay \nque tener en cuenta que prácticamente ninguna empresa cárnica realiza infor-\nmes para reportar sus propias emisiones, por lo que a nivel naci onal, en España, \nes prácticamente imposible reunir esta información.  \nCabe  realizar ciertas consideraciones a la hora de comparar la producción \nindustrial versus extensiva. Mientras que se puede demostrar que los sistemas \nno in dustriales  son mucho más desea bles en términos de bienestar animal, la \nposición con respecto a las emisiones de GEI (gases de efecto invernadero) es \nmenos clara. La cantidad de metano emitida por los animales está directamente \nrelacionada con la cantidad de animales, por lo que una gra nja más intensiva \ntendrá mayores emisiones . Además, l a demanda de productos cárnicos deter-\nmina la cantidad de animales que deben criarse , de manera que, da do que la \n \n62 Segarra, P. (2019). El consumo de leche lleva años cayendo en España, pero comienza a \nfrenarse. Recuperado de: https://www.20minutos.es/notic ia/3569519/0/consumo -leche -espana -\nbebidas -vegetales -lacteos -crisis/  [Consulta: 5 de julio de 2020].  \n63 GRAIN, IATP (2018). Emisiones imposibles. Cómo están calentando el planeta las grandes \nempresas de carne y lácteos , pp. 5 -6. \n64 Comisión Europea (2019). Meat Market Observatory – Pig. Pig population/Livestock survey - \nannual data. Directorate -General for Agriculture and Rural Development, G3. Animal Products.  \n65 ANICE (2019). El sector cárnico español. Recuperado de: https://www.anice.es/indus-\ntrias/area -de-prensa/el -sector -carnico -espanol_213_1_ap.html  [Consulta: 8 de julio de 2020].  26 \n demanda de carne debe satisfacerse , la finalidad de la agricultura intensiva es \nreducir  el tiempo necesario para producir la misma cantidad de producto .  \nComo bien expresa l a Coordinadora Estatal Stop Ganadería Industrial , \njunto con Greenpeace, Ecologistas en Acción  y Justicia alimentaria  entre otros, \n“la norm ativa medioambiental en España es muy laxa”66 y además se incumple \nregularmente. Se supone que la Red Natura 2000 que tenemos en España, pro-\ntege las zonas rurales de la existencia de macrogranjas intensivas ; sin embargo \nen Aragón y Castilla y León  existen en gran número. Además, los residuos deri-\nvados de estas macrogranjas exceden las necesidades de abono de los cultivos \nde la zona, por no hablar de la cantidad desmesurada de recursos hídricos que \nse requieren para limpiar las naves. Un argumento con mucho peso en la actua-\nlidad en contra de la ganadería intensiva es el hecho de que  “algunos sistemas \nproductivos, fundamentalmente los sistemas intensivos de cría de monogástricos \n(cerdos y aves), sean consumidores de recursos alimentarios que podrían ser \nutilizados directamente para alimentación humana” (Caravaca Rodríguez y Gon-\nzález Redondo, 2015: 23).   \nLa ganadería industrial básicamente consiste en estabular al ganado, de \nforma que se halle organizado artificialmente con el objetivo de aumentar la pro-\nducción de carne y otros derivados en el menor tiempo posible. La legislación \nactual  obliga a las empresas ganaderas industriales a acumular el agua derivada \nde la limpieza67 y otros usos comunes en balsas durante una cierta cantidad de \ntiempo,  con el o bjetivo de minimizar el impacto ambiental que supone.  Una vez  \nha pasado el tiempo necesario , es vertida junto con los purines en un terreno \ndedicado exclusivamente a ello . Como ejemplo,  podemos ver este proceso m ás \ndetallado  en un estudio de 2019 titulado «Estudio de Impacto Ambiental Ordina-\nrio. Explotación ganadera intensiva en Finca \"Los Pocillos\" » de Horizontes Am-\nbientales. La acumulación de estas aguas y residuos en las balsas provoca una \ngran contaminación del aire, además de enfermedades respiratorias  graves en \npoblaciones cercanas. Por ello, se encuentra regulado en el “ Decreto 2414/1961, \nde 30 de noviembre, por el que se aprueba el Reglamento de Actividades Mo-\nlestas, Insalubres, Nocivas y Peligrosas ”68. Asimismo, el suelo, después de ha-\nber vertido estas aguas y residuos, no es capaz de absorber todo el vertido, por \nlo que traspasa a los acuíferos que suministran el agua potable a  los pueblos y \n \n66 Toledo: Manifestación, Por la moratoria a las macrogranjas  (2019). Castill a-La Mancha.  \n67 Sección IX, Capítulo I del Reglamento 853/2004 del Parlamento Europeo y del Consejo, de 29 \nde abril de 2004, por el que se establecen normas específicas de higiene para los alimentos de \norigen animal.  \n68 BOE -A-1961 -22449. Decreto 2414/1961,  de 30 de noviembre, por el que se aprueba el Regla-\nmento de Actividades Molestas, Insalubres, Nocivas y Peligrosas.  27 \n ciudades69. De esta forma, las empresas abaratan costes, pero a un gran precio, \nla salud humana y l a contaminación medioambiental.  \nComo vemos en la siguiente tabla extraída de los últimos datos sobre el \ncenso agrario del INE  (2009) , la ganadería bovina y porcina tienen un impacto \nmuy importante en el sistema productivo animal español.  Hablamos, según lo s \ndatos en 2009, de 10.319.204 unidades ganaderas de un total de 14.830.940 . \nPor lo que se trata, de nada más y nada menos, que de un 69,58%  del total del \nganado según cálculos propios.  \nTabla 3. Censo Agrario de España en 2009.  \n  Bovino  \n  Nº de explotaciones  Unidades Ganaderas  \nTodas las explotaciones  111.837  4.164.525  \n   \n Porcino  \n Nº de explotaciones  Unidades Ganaderas  \nTodas las explotaciones  69.772  6.154.679  \n   \n Total de ganado  \n Nº de explotaciones  Unidades Ganaderas  \nTodas las explotaciones  242.630  14.830.940  \nSegún la Agencia Europea del Medio Ambiente, l os grandes grupos in-\ndustriales agrícolas  son responsables de más del 94% de las emisiones de  amo-\nníaco  y del 52% de las emisiones de metano de la Unión Europea70. Ciertamente, \nsi observamos los datos  del Informe del Sistema Integral de Trazabilidad Animal  \n(SITRAN)71 de 2020 , en concreto del Registro general de explotaciones ganade-\nras (REGA)  podemos ver que la cantidad de explotaciones ganaderas de bovino \nen España se ha reducido, pasando de 152.583  en 201 5 a 145.000  en 20 2072. \nEn cambio las explotaciones ganaderas de porcino se han mantenido desde \n \n69 Rejón, R. (2019). Más del 40% de los acuíferos en España están en peligro por la contamina-\nción de los residuos de la industria agrícola y ganadera. Recuperado de: https://www.eldia-\nrio.es/sociedad/acuiferos -espana -contaminacion -residuos -industria_1_1420052.html  [Consulta: \n13 de ju lio de 2020].  \n70 European Environment Agency (2016). Air quality in Europe — 2016 report , p. 18.  \n71 Base de datos heterogénea del Ministerio de Agricultura, Pesca y Alimentación que comunica \nlos registros existentes de ganado y sus explotaciones de las diferentes comunidades autónomas \nde España.  \n72 Ministerio de Agricultura, Pesca y Alimentación (2020). Informe SITRAN de julio 2020.  28 \n 2015, con una cifra aproximada de 87.000. Esto se debe a que las macrogranjas \ncada vez son más grandes, fácilm ente demostrable si atendemos al número de \ncerdos censados desde 2014, donde la cifra se situaba en 26 millones de cabe-\nzas. Actualmente se sitúa por encima de los 30 millones73.  \nComo reflexión final a este apartado, resulta lógico considerar que l a ga-\nnadería industrial no supone una evolución en lo que a desarrollo sostenible se \nrefiere , puesto que implica vender nuestros recursos y nuestro futuro a un mo-\ndelo económico expoliador y dañino para la salud humana y el med io ambiente.   \n \n3.2. SISTEMA DE PRODUCCIÓN EXTENSIVO  \nLa ganadería extensiva y el pastoreo han ganado protagonismo durante \nla última década, tanto por aspectos técnicos como por aspectos relacionados \ncon la conservación del medio ambiente, la sostenibilidad y la lucha por el cambio \nclimático.  Sin embargo, pocas normas estatales recogen la definición propia de \nganadería extensiva. Una de ellas es el Real  Decreto Legislativo 1259/1991, de \n2 de agosto, por el que se aprueban las  tarifas y la Instr ucción del Impuesto sobre \nActividades Económicas74. Dice así  en su Anexo primero : \n3.ª A efectos de esta división se entenderá extensiva a la explotación \nrealizada con disposición total o parcial de una base territorial con apro-\nvechamiento de pastos o prado s para alimentar el ganado.  \nEn el caso de la Comunidad Valenciana, observamos que  en el artículo \n34 de  la Ley 6/2003,  de 4 de marz o75, se cita este tipo de ganadería, aunque sin \ndefinirla : \n1. La administración de la Generalitat y las entidades locales de la Co-\nmunidad Valenciana, al objeto de reducir los impactos sobre el medio \nnatural y de promover el desarrollo rural, potenciarán las prácticas gana-\nderas extensivas, compatibles con el mantenimiento del entorno, espe-\ncialmente en las zonas catalog adas como desfavorecidas.  \n2. La conselleria competente desarrollará un programa de apoyo a las \ninversiones dirigidas a contribuir a la extensificación de la actividad ga-\nnadera, a facilitar el mantenimiento de explotaciones que utilicen este \nsistema y en es pecial a favorecer las actividades ganaderas extensivas \ndesarrolladas en el marco de un sistema de producción agraria sostenible \naplicado de acuerdo con el programa correspondiente reconocido por la \nadministración pecuaria valenciana.  \n \n \n73 Ministerio de Agricultura, Pesca y Alimentación (2020). El sector de la carne de cerdo en cifras. \nPrincipales Indicadores Económicos 2019 , p. 3. Gráfico adaptado de EU ROSTAT y SG Análisis, \nCoordinación y Estadística (MAPA).  \n74 BOE -A-1991 -19977. Real Decreto Legislativo 1259/1991, de 2 de agosto, por el que se aprue-\nban las tarifas y la Instrucción del Impuesto sobre Actividades Económicas, correspondientes a \nla actividad ganadera independiente.  \n75 BOE -A-2003 -6806. Ley 6/2003, de 4 de marzo, de ganadería de la Comunidad Valenciana.  29 \n Los sistemas de prod ucción extensivos “tienen como premisa fundamen-\ntal el mantenimiento a largo plazo de los recursos naturales que utilizan y de los \nque dependen” (Serrano y Ruiz, 2003: 166 -167). No obstante , en la antigua Sala \nde Prensa de la FAO  encontramos un artículo de 2005  escrito por Erwin Northoff , \nllamado “ La ganadería extensiva destruye los bosques tropicales en Latinoamé-\nrica. Las grandes explotaciones invaden la selva, según los mapas de la FAO \ncon las previsiones para 201076”, en el que se afirma que “ El crecimiento de las \nexplotaciones ganaderas es uno de los principales responsables de la destruc-\nción de los bosques tropicales en Latinoamérica, con un daño irreversible para \nlos ecosistemas en la región ”. Si bien es cierto qu e en España no tenemos una \nfauna tan extensa , es importante destacarlo, puesto que la ganadería extensiva \ntiene más aspectos  positivos o negativos  según  la situación geográfica  donde se \ndesarrolle.  \nEl Instituto Nacional para la Investigación Agronómica de Francia  asegura \nque las necesidades nutricionales energéticas de los animales se obtienen en \nfunción de las características reproductivas y del nivel de producción al que se \nencuentren sometidos77. Cabe  destacar que l a diferencia más importante entre \nel sistema de producción estabulado y el extensivo es la forma de alimentar al \nganado, pues en esta última , el ganado se alimenta del pasto del terreno , ya que \nla cantidad de animales por hectárea es mucho menor. En cambio , en el estabu-\nlado, el terreno es muy limitado debido a la cantidad ingente de animales que en \nél habitan.  Por lo tanto podemos concluir que los animales no están confinados \nen un espacio cerrado en lo que a la ganadería extensiva respecta, y debido al \nnúmero muchísimo menor de animales, se aprovechan mejor los recursos natu-\nrales de la tierra.  \nEs muy importante distinguir la ganadería extensiva de otros modelos más \nintensivos con mayor impacto ambiental. Considerando el proceso productivo \ncompleto, podemos hablar de sistema de producción intensivo, extensivo y \nmixto . Mediante este último , también llamado sistema de producción de ganade-\nría semi -intensiva, de forma resumida podríamos decir que se combinan gana-\ndería extensiva e intensiva. Las crías permanecen en pasto con las madres hasta \nlos seis meses aproximados de vida, donde tras este tiempo, son cebadas hasta \nsu sacrificio en mataderos.  En el caso del sistema de producción extensivo, el \nobjetivo es  cuidar el entorno paisajístico, de forma  que la cría de animales no \n \n76 Northoff, E. (2005). “La ganadería extensiva destruye los bosques tropicales en Latinoamérica. \nLas grandes explotaciones invaden la selva, seg ún los mapas de la FAO con las previsiones para \n2010.” Recuperado de:  http://www.fao.org/newsroom/es/news/2005/102924/index.html  [Con-\nsulta: 19 de julio de 2020].  \n77 INRA (2007). Alimentación de bovinos, ovinos y caprinos . Extraído de: Ministerio de Agricultura \ny Pesca, Alimentación y Medio Ambiente (España, 2017). Situación de la ganadería extensiva \nen España (I). Definición y caracterización de la extensividad en las explotaciones g anaderas en \nEspaña , p. 53.  30 \n modifique la estructura del paisaj e. Además, al ser una fuente de consumo mo-\nderado y una actividad sostenible, forma parte de  una “transición ecológica”78. \nSin embargo, tras un informe de la Universidad de Oxford79, se concluyó que los \npastizales80 como sumideros de carbono no pueden compensar las emisiones \ndel sector ganadero. La tierra es finita a la hora de almacenar carbono, por tanto, \nlos expertos redactores del informe concluyeron  que es imposible  mitigar los GEI \nmediante la recuperación de su elos degradados , ya que el proceso es ligera-\nmente más lento que la absorción de carbono.   \nEn una obra coeditada por la Fundación Entretantos y la Plataforma por \nla Ganadería Extensiva y el Pastoralismo81, los autores señalan algunas de las \ndiferencias más importantes entre los dos modelos que tratamos en el presente \ntrabajo : \nTabla 4. Diferencias principales entre los dos grandes modelos de producción ganadera.  \nModelos  Ganadería extensiva  Ganadería intensiva  \nAlimentación  Recursos locales (pastos, \ndehesas…)  Alimentos preparados (piensos, ce-\nreales, etc.)  \n \nObtención del alimento  Pastoreo  Proporcionada por los trabajadores   \nMovilidad  Libre  Restringida   \nInsumos externos  Nivel bajo  Nivel elevado (energía, aditivos, medi-\ncamentos…)   \n \nAlojamiento  Exterior  Instalaciones controladas climática-\nmente   \nImpacto ambiental  Emisiones de GEI (CH 4 y \nN2O) Emisiones de GEI (CO 2, CH 4, N2O), \ncontaminación por fertilizantes, pesti-\ncidas y pérdida de biodiversidad   \n \n \nPara finalizar , habría que remarcar de nuevo que  los sistemas extensivos \nno permiten tener como objetivo final la maximización de producción  debido a la \nnumerosa cantidad de limitantes existentes. A pesar de ello, es un sistema cuya \nsostenibilidad está demostrada en tanto  mantenga una oferta de producto  cohe-\nrente con el consumo  de recursos .  \n \n78 “Eventual proceso de cambios en los sistemas de producción y consumo, así como en las \ninstituciones sociales y políticas y en las formas de vida y los valores de la población, que llevase \nde la situación actual, demasiado costo sa ambientalmente y llena en consecuencia de riesgos \nexcesivos, a una situación futura ambientalmente sostenible, compatible con la capacidad del \nplaneta para mantener las actividades humanas; y todo ello sin alterar sustancialmente la orga-\nnización de las actividades económicas”. García, E. (2018). La transición ecológica: definición y \ntrayectorias complejas, Universidad de Valencia.  \n79 Food Climate Research Network, Environmental Change Institute, Universidad de Oxford \n(2017). Grazed and confused? Ruminati ng on cattle, grazing systems, methane, nitrous oxide, \nthe soil carbon sequestration question – and what it all means for greenhouse gas emissions.  \n80 Terreno con pasto muy abundante que puede llegar a constituir un extenso bioma. Normal-\nmente son utilizados  para la crianza de ganado.  \n81 Herrera, Pedro M. (ed.) (2020). Ganadería y cambio climático: un acercamiento en profundi-\ndad. Fundación Entretantos y Plataforma por la Ganadería Extensiva y el Pastoralismo, p. 8.  31 \n 4. IMPACTO AMBIENTAL  \n \n4.1. CONSUMO DE AGUA  \nEl agua es un recurso natural , limitado y  fundamental para el sosteni-\nmiento de la vida en el planeta , lamentablemente cada vez más escaso  debido  \nal aumento demográfico y a las consecuencias del cambio climático . Según un \ninforme de la ONU coordinado por la UNESCO  en 2019 sobre el Desarrollo de \nlos Recursos Hídricos , se trata, de nada más y nada menos, que de un tercio de \nla población mundial la que no tiene acceso a servicios de agua potable admi-\nnistrados de forma segura82. Es difícil de imaginar cómo  más de 2.000 millones \nde personas sufren este desarreglo  y que  al ritmo actual de progreso, miles de \nmillones más seguirán  sufriéndolo . El mismo in forme afirma que “ el 45% del PIB \nglobal, el 52% de la población mundial y el 40% de la producción mundial de \ncereales estarán en riesgo para el 2050 ”83, por lo que las poblaciones más po-\nbres y marginales  se verán claramente afectadas y se agravará aún más el equi-\nlibrio de igualdad  (ONU, 2018a) . Por lo tanto, y siguiendo los objetivos de la \nAgenda 2030, todos los países del mundo deberían ser firmes a la hora de ga-\nrantizar un acceso y una gestión sostenibl e del agua . \nLa agricultura es el sector que más agua consume  con diferencia . Habla-\nmos de aproximadamente el 69% de toda la extracción mundial de agua dulce \nsegún cifras de la FAO , mientras que el consumo doméstico sería de un 10% y \nel de la industria un 21%.  Sin embargo, estas cifras no son lo que parecen. El \n90% del agua extraída para el consumo doméstico es devuelta a los ríos en \nforma de agua residual  y el agua utilizada en la agricultura no incluye las cifras \nderivadas de la propia lluvia , la cual contribuye claramente a la agricultura de \nregadío. Por lo tanto, las cifras oficiales que aporta la FAO en lo que a consumo \nde agua se refiere serían de un 93% para la agricultura, un 4% para la industria \ny un 3% para uso doméstico.  Estos datos p odemos  verlos reflejad os en el in-\nforme “Agua y Cultivos ”84 de la Organización de las Naciones Unidas para la \nAgricultura y la Alimentación que se llevó a cabo en Roma en 2002.  \nSegún vemos en un informe más reciente publicado por la UNESCO en \n2015, con el paso de los años parece que la agricultura ha mantenido este por-\ncentaje de extracción de agua . Esta sigue siendo responsable de aproximada-\nmente el 70% de la extracción de agua dulce del planeta85 (WWAP, 2014) , y \n \n82 Azoulay, A., Directora General de la UNESCO  (2019). “Informe Mundial de las Naciones Uni-\ndas sobre el Desarrollo de los Recursos Hídricos 2019: No dejar a nadie atrás.”, en WWAP (Pro-\ngrama Mundial de Evaluación de los Recursos Hídricos de la UNESCO), París, UNESCO, Pró-\nlogo VIII.  \n83 WWAP (Programa Mundial de Evaluación de los Recursos Hídricos de la UNESCO) (2019). \n“Informe Mundial de las Naciones Unidas sobre el Desarrollo de los Recursos Hídricos 2019: No \ndejar a nadie atrás.”, París, UNESCO, pp. 16 -17. \n84 FAO (2002). “Agua y Cultiv os, logrando el uso óptimo del agua en la agricultura.” Uso agrícola \ndel agua , Roma.  \n85 WWAP | Alice Franek, Engin Koncagul, Richard Connor y Diwata Hunziker (2015). Informe de \nlas Naciones Unidas sobre los recursos hídricos en el mundo 2015, UNESCO, Italia , p. 6.  32 \n como bien se indica en el mismo informe, con  el aumento  estimado  de la pobla-\nción mundial para 2050, podrían reducirse los recursos hídricos con los que con-\ntamos en hasta un 50%.  Otro informe importante que podríamos destacar es \n“The State of the World’s Land and Water Resources for Food and Agricult ure. \nManaging systems at risk ”, publicado por la FAO y Earthscan  en 2011 , el cual \nfue transcrito al español en 2012 y pasó a llamarse “El estado de los recursos de \ntierras y aguas del mundo para la alimentación y la agricultura”.   \nUna vez puesto de relieve el citado  porcentaje , debemos  centrarnos  más \nconcretamente  en el consumo por parte del sector pecuario.  Como es evidente, \nla ganadería tiene un impacto más que considerable en los recursos hídricos, \npues al agua utilizada en el cultivo de los piens os hay que sumarle la que se \nemplea en la propia cadena de producción , derivada de la limpieza y el consumo \ndel animal.  Así pues, según detalla Greenpeace  en su estudio  “Menos es más. \nReducir la producción y consumo de carne y lácteos para una vida y planeta más \nsaludables ”, la ganadería “representa el 29% de la huella hídrica de toda la pro-\nducción agrícola  […]. La mayoría de la huella hídrica total (98%) procede del \ncultivo de alimento para animales ”86.  \nCabe decir que existe cierta discrepancia entre  las cifras exactas de agua \nque se necesita para producir carne. Por ejemplo , y centrándonos en el ganado \nvacuno, David Pimentel del Departamento de Ecología de la U niversidad  de Cor-\nnell, Estados Unidos,  concluy ó lo siguiente en un artículo de revista de 1997 lla-\nmado “ Water Resources: Agriculture, the Environment, and Society ”87: \n▪ La producción de 1 kg de proteína animal requiere aproximadamente 100 \nveces más agua que producir 1 kg de proteína de grano  (Pimentel , D. y  \nPimentel , M., 1996) .  \n▪ El ganado  de Estados Unidos  utiliza directamente sólo el 1,3% del agua \ntotal utilizada en la agricultura. Sin embargo, cuando se incluye el agua \nnecesaria para la producción de forraje88 y grano, los requisitos de agua  \npara la producción ganadera aumentan drásticamente. Por ejemplo, la \nproducción de 1 kg de carne fresca puede requerir unos 13  kg de grano y \n30 kg de heno.  \n▪ Para  1 kg de carne  de vacuno se  requiere aproximadamente  100 kg de \nheno -forraje y 4 kg de  grano  (Pimentel e t al. 1980 ). \n▪ Para producir los 100 kg de heno se necesitan alrededor de 100 .000 litros  \nde agua, y 5 .400 litros  para los 4 kg de grano  (Falkenmark , 1994 ). En l as \ndehesas  para la producción de pasto , se necesitan más de 200 .000 litros  \nde agua para producir 1 kg de carne de vacuno  (Thomas , 1987) .  \n \n86 Tirado, R., Thompson, K.F., Miller, K.A. & Johnston, P. (2018) Less is more: Reducing meat \nand dairy for a healthier life and planet - Scientific background on the Greenpeace vision of the \nmeat and dairy system towards 2050. Greenpeace Research L aboratories Technical Report (Re-\nview), pp. 20 -21. \n87 Pimentel, D. (1997). \"Water Resources: Agriculture, the Environment, and Society\". BioS-\ncience, vol. 47, No. 2, 1997, p. 100.  \n88 El forraje puede referirse a pasto, pienso compuesto o heno.  33 \n Por lo tanto, podríamos resumir que según Pimentel , la producción de 1 \nkg de carne de vacuno necesita 5.400  litros de agua por parte del trigo, y 100.000 \nlitros de agua por parte del heno  aproximadamente . Por supuesto, sin tener en \ncuenta la cifra de  45 litros de agua de media que bebe un bovino de carne a \ndiario  o los 75 litros de una vaca lechera.  \nTras la publicación  años a trás de informes y estudios similares al  anterior, \nla industria ganadera estadounidense se ofendió considerablemente . Algunos \naños después de las acusaciones por parte de Herb Schulbach  (especialista en \nSuelo y Agua, Extensión Agrícola de la Universidad de California ) en la revista \nSoil and Wate r (número 38, otoño de 1978 ), parecidas a las de Pimentel (1997), \nestas mismas empresas ganaderas ordenaron  realizar nuevos estudios que re-\nbatieran los argumentos de Schulbach , entre otros. Por ello, Beckett y Oltjen  del \nDepartament o de Ciencias Animales de la Universidad  de California  realizaron \nun nuevo informe en 1993 más conservador que contentó más al sector gana-\ndero. Entre estas cifras, concluían que para producir 1  kg de trigo se necesitan  \n120 litros de agua y para 1  kg de carne  de vacuno, 3. 682 litros de agua89.   \nDejando de lado el posicionamiento, y sea cual sea el consumo real, es \nclaramente visible la diferencia de consumo entre la producción vegetal y la \ncarne de vacuno.  Teniendo en cuenta , por ejemplo,  que la media de consumo \nen la descarga de un inodoro es de  7,5 a 26 ,5 litros de agua según Aquae, si lo \ncomparamos con 1  kg de carne de vacuno, según cálculos propios :  \nTabla 5. Equivalencia del consumo de agua entre descargas de inodoro y producción de carne . \n3.682 L  1 kg carne de vacuno  \n7,5 L  1 descarga de inodoro  \n3682 L / 7,5 L = 490 descargas de inodoro  \nPor lo que para producir 1 kg de carne de vacuno  se necesitan  490 des-\ncargas de inodoro desde las estimaciones  más bajas  del lado más conservador.  \n Para finalizar , cabe decir que en uno de los últimos informes de la ONU \nsobre este tema se recalca que a lgunos acuíferos importantes a nivel subregio-\nnal y regional están amenazados por una mala gestión, con lo que se genera n \nniveles de extracción insostenibles, contaminac ión de las aguas subterráneas y \nproblemas de intrusión salina90. Dicho esto , desde nuestro punto de vista , es \nimportante remarcar que la ganadería nos parece un sistema ineficiente en lo \nque a consumo de agua se refiere, pues la producción de los alimentos para los \nanimales podría abarcar en otra forma de consumo a un sinnúmero más de per-\nsonas que actualmente sufren la  falta de víveres o suministros.  \n \n \n89 J. L. Beckett y J. W. Oltjen (1993). Estimation of the water requirement for beef production in \nthe United States, p. 818.  \n90 UN Environment (2019). Global Environment Outlook – GEO -6: Healthy Planet, Healthy Peo-\nple. Nairobi. DOI 10.1017/9781108627146, p. 236.  34 \n 4.2. ATMÓSFERA Y GASES DE EFECTO INVERNADERO  \nTras la emisión  de documentales como “Una verdad incómoda”, produ-\ncido por el exvicepresidente de Estados Unidos, Al Gore, la sociedad comenzó \na poner en el punto de mira los  impactos que tenían ciertas actuaciones sobre  el \nmedio ambiente . La mayoría de las instituciones hacen hincapié en el reciclaje, \nel ahorro de agua y de electricidad y la utilización de transportes públicos con el \nobjetivo de reducir el impacto ambiental a  efectos de calentamiento global. Sin \nembargo, apenas  tres semanas después de la aparición  de dicho documental, \nlas Naciones Unidas publicaron una noticia en su página de prensa que decía lo \nsiguiente: “ El sector ganadero genera más gases de efecto invernadero, alrede-\ndor de 18% más medido en su equivalente en dióxido de carbono (CO2), que el \nsector del transporte ”91. Por lo tanto, podríamos decir que , según la ONU en \n2006,  la cría de ganado produce más gases de efecto invernadero que las emi-\nsiones de todo el sector del transporte , incluyendo automóviles, camiones, avio-\nnes, trenes, barcos, etc étera. Estos datos fueron extraídos por las Naciones Uni-\ndas de las Directrices del IPCC de 2006 para los inventarios nacionales de gases \nde efecto invernadero . \nLa agricultura tiene un potencial significativo de mitigación del cambio cli-\nmático . De hecho , podría invertir su posición de  primer  emisor más grande a un \nemisor mucho más pequeño o incluso a un sumidero neto.  Con el paso de los \naños persevera la falta de concienciación por parte de la sociedad, ya que la \nquema de combustibles fósiles sigue manteni éndose como monotema en las \ninstituciones ambientalistas. La gran mayoría de estudios y de análisis estatales \ne internacionales sobre agricultura parece que echan en falta la ganadería, de-\nbido principalmente a la relación indirecta con la producción de ali mentos. Sin \nembargo, el IPCC realiza informes anuales sobre el cambio climático, siendo  de \nlos pocos organismos oficiales que hacen hincapié en la contaminación proce-\ndente del sector ganadero. Como bien se afirma en la Guía Resumida del Quinto \nInforme de Evaluación del IPCC aprobado  en el año 201 4, “Las emisiones de \nGEI, excluyendo el CO 2, provienen principalmente de la agricultura, dominando \nlas emisiones de N 2O procedentes de los suelos agrícolas y las emisiones de \nmetano procedentes de la ganadería, a través de la fermentación entérica92 y la \ngestión de estiércoles y las emisiones de los arrozales”93. (Ministerio de \nAgricultura, Alimentación y Medio Ambiente, 2015) . Por tanto, podemos decir \nque las emisiones del  sector ganadero tienen su origen en la fermentación enté-\nrica, en la gestión del estiércol, en la producción de los piensos y en el consumo \nde la energía.  \n \n91 UN News (2006). La ganadería produce más gases contaminantes que el transporte. Recupe-\nrado de: https://news.un. org/es/story/2006/11/1092601#:~:text=El%20sector%20gana-\ndero%20genera%20m%C3%A1s,y%20la%20Alimentaci%C3%B3n%20(FAO).  [Consulta: 13 de \nabril de 2020].  \n92 La fermentación entérica es el proceso digestivo de ciertos animales, en los cuales, tras la \ndescomposici ón digestiva, se producen una serie de moléculas como el metano, el cuál es ex-\npulsado por el animal en el término del proceso.  \n93 Ministerio de Agricultura, Alimentación y Medio Ambiente (2015). Cambio Climático: Mitigación. \nGuía Resumida del Quinto Informe  de Evaluación del IPCC. Grupo de Trabajo III, p. 38.  35 \n Gráfico 2. Emisiones globales de GEI, directas e indirectas, por sectores de actividad en 2010.  En el siguiente gráfico elaborado a partir de la guía anterior, observamos \nque el mayor sector contaminante en relación a la emisión de gases de efecto \ninvernadero, al men os en 2010, fue el AFOLU94 (Agricultura, Silvicultura y Otros \nUsos del Suelo ).  \nFuente: adaptado de la Guía Resumida del Quinto Informe de Evaluación del IPCC (2014) rea-\nlizada por el Ministerio  de Agricultura, Alimentación y Medio Ambiente  en 2015. Página 13.  \nCabe destacar también que en 2016 se realizó una investigación (Ham-\nmer et al.,  2016) que aseguraba, a juzgar por  un informe  del Ministerio de Agri-\ncultura y Pesca, Alimentación y Medio Ambiente, que “el uso sistemático de an-\ntibióticos en ganadería no solo crea resistencias, sino que también aumenta la \nemisión de gases de efecto invernadero” 95. Los antibióticos suelen utilizarse fre-\ncuentemente para prevenir infecciones en el ganado y aumentar el peso de los \nanimales antes d e trasladarlos al matadero, algo que una gran parte de ganade-\nros se niegan a reconocer. Como bien asegura la FAO en un artículo de su sala \nde prensa en 2006 titulado “ La ganadería amenaza el medio ambiente ”, estos \nantibióticos , junto con los desechos anima les, las hormonas, los fertilizantes y \n \n94 Término utilizado por el Panel Intergubernamental sobre el Cambio Climático (IPCC) para en-\nglobar una serie de actividades contaminantes en relación con los GEI antropogénicos.  \n95 Ministerio de Agricul tura y Pesca, Alimentación y Medio Ambiente (2017). Impactos, vulnera-\nbilidad y adaptación al cambio climático en los sistemas extensivos de producción ganadera en \nEspaña , p. 86.  \n36 \n los productos químicos utilizados para teñir las pieles son los principales agentes \ncontaminantes para el medio ambiente dentro del sector ganadero.  \nSegún el Modelo de Evaluación Ambiental de la Ganadería Mundial \n(GLE AM), el ganado bovino es el mayor emisor de gases de efecto invernadero, \ncon una media de 5 gigatoneladas de CO 2-eq96 (CO 2 equivalente) anual, lo que \nrepresenta un 62% de todas las emisiones97. Además, si ponemos el punto de \nmira en España y observamos con atención el Informe de Inventario Na cional de \nGases de Efecto Invernadero  llevado a cabo en abril de 2020, podemos localizar  \nlos siguiente s datos  en su apartado quinto98: \nTabla 6. Emisiones de CH 4 de la Gestión de estiércoles (cifras en kt de CO 2-eq). \n \n 2018  \nVacuno de leche  2.225  \nVacuno no lechero  10.759  \nOvino  3.009  \nOtros  1.677  \nTotal  17.669  \nTabla 7. Emisiones de CH 4 de la Fermentación entérica en ganado según las diferentes espe-\ncies emisoras (cifras en kt de CO 2-eq). \n \n 2018  \nPorcino  5.147,40  \nVacuno  1.303,10  \nAvícola  130,5  \nOtros  213,9  \nTotal  6.794,90  \n \nComo vemos, en el caso de emisiones de metano derivadas del estiércol, \nel sector vacuno no lechero se sitúa muy por encima de otros sectores como el \novino o incluso el porcino, el cual  ni si quiera aparece en los datos. Sin embargo, \nen el caso de emisiones  derivadas de la propia fermentación entérica del animal, \nel sector porcino es el mayor contaminante. Sea uno u otro, ambos sectores, ya \nsea por fermentación entérica o por estiércol, es indudable que tienen un impacto \nmuy considerable en emisiones de CH 4. \nConsideramos también importante  destacar la Directiva (UE) 2016/2284 \ndel Parlamento Europeo y del Consejo , de 14 de diciembre de 2016, relativa a la \nreducción de las emisiones nacionales de determinados contaminantes atmos-\n \n96 Medida para expresar en términos de CO 2 el nivel de calentamiento global de otros GEI.  \n97 FAO (2020). GLEAM 2.0 – Evaluación de las emisiones de gases de efecto invernadero y su \npotencial de mitigación. Recuperado de: http://www.fao.org/gleam/results/es/#c303615  [Con-\nsulta: 30 de  septiembre de 2020].  \n98 Ministerio para la Transición Ecológica y el Reto Demográfico (2020). Informe de Inventario \nNacional de Gases de Efecto Invernadero.  Edición 2020 (Serie 1990 -2018), pp. 362 -370. 37 \n féricos . Esta Directiva, en principio, limita la cantidad de emisiones que la gana-\ndería puede generar sobre el medio ambiente, de tal forma que se proteja la \nposible alteración de la calidad del aire, del suelo y del agua. A pesar de ello , con \nla creciente exportación de carne de vacuno y de cerdo, esta ley se queda muy \natrás a efectos de limita ción. Concretamente, en 2019 España  fue advertida  por \nla Unión Europea debido a la superación en un 39% del techo de emisiones es-\ntablecido en la anterior Directiva, señalando  en un informe que “las emisiones de \namoníaco exceden actualmente de los límites máximos aplicables”99, y que Es-\npaña deberá priorizar su reducción para el año 2020.  Si bien es cierto , la Unión \nEuropea tolera un  techo de emisiones más permisivo para la sigu iente década100. \nSin embargo,  aun con los avisos claros por parte de la UE, España , según un \ndocumento elaborado por Transición Ecológica, volverá a caer en un “ incumpli-\nmiento de los techos a partir del año 2023 ”101.  \nCabe destacar finalmente lo apuntado por  Debra Roberts, copresidenta \ndel Grupo de Trabajo II del IPCC  en 2019 : \"Las dietas equilibradas basadas en \nalimentos de origen vegetal (como cereales secundarios, legumbres, frutas y ver-\nduras) y alimentos de origen animal producidos de forma so stenible en sistemas \nque generan pocas emisiones de gases de efecto invernadero , presentan mayo-\nres oportunidades de adaptación al cambio climático y de limitación de sus efec-\ntos\"102. \n \n4.3. DEFORESTACIÓN Y PÉRDIDA DE BIODIVERSIDAD  \nLa humanidad está muy lejos de cumplir los objetivos de la Agenda 2030 . \nEs un hecho irrefutable  que todos los órganos internos de las Naciones Unidas \nvienen afirmando desde hace más de una década.  Gran parte de la sociedad se \npregunta  aun cuál es la relación de la ganadería con la defor estación y la pérdida \nde biodiversidad, y aunque parezca a simple vista algo  de poca correlación, sufre \nde una dependencia muy peligrosa.  \nLlevamos dos años en los que la selva amazónica de Brasil arde conti-\nnuamente de forma catastrófica , tanto , que algunos Estados del país declararon \nincluso el estado de emergencia103, derivado de la intoxicación de la población y \nde los animales por la humareda . Si bien es cierto que la sequía favorece los \n \n99 Comisión Europea (2019). Revisión de la aplicación de la política medioambiental. Informe de \nEspaña , p. 23.  \n100 Real Decreto 818/2018, de 6 de julio, sobre medidas para la reducción de las emisiones na-\ncionales de determinados contaminantes atmosféricos. Anexo II, Cuadro B.  \n101 Dirección General de B iodiversidad y Calidad Ambiental (2019). I Programa Nacional de Con-\ntrol de la Contaminación Atmosférica , p. 74.  \n102 IPCC (2019). Resumen para responsables de políticas. En: El cambio climático y la tierra: \nInforme especial del IPCC sobre el cambio climático,  la desertificación, la degradación de las \ntierras, la gestión sostenible de las tierras, la seguridad alimentaria y los flujos de gases de efecto \ninvernadero en los ecosistemas terrestres , p. 24.  \n103 Gámez, L. (2020). La doble amenaza del fuego para los ind ígenas aislados en Brasil, Bolivia \ny Paraguay. Recuperado de: https://elpais.com/elpais/2020/09/25/planeta_fu-\nturo/1601034343_534167.html  [Consulta: 5 de octubre de 2 020].  38 \n incendios forestales, muchas fuentes apuntan que son los  propios  grileiros104 los \nque se encuentran tras estos incendios105, actividad completamente ilegal que \nen este momento  nutre  el sector cárnico de Brasil . Estas incautaciones ilegales \nde tierras fueron acompañadas de amenazas y actos de intimidación contra re-\nsidentes locales, pueblos indígenas y funcionarios estatales encargados de pro-\nteger el medio ambiente y los territorios indígenas.  Para observar algunas de \nestas amenazas e indagar más  sobre este tema, cabe destacar un programa de \nEnviado Especial de la Sexta, llamado “Enviado Especial: el país de la proteína” , \ndonde el periodista, Jalis de la Serna, entre otras cosas, visita al mayor productor \nde soja de Argentina  y muestra algunas de estas amenazas contra particulares \nde la zona.  \nTambién hay que destacar que el presidente actual de Brasil, Jair Bolso-\nnaro,  no refuerza la idea de extinguir la propagación de estos incendio s, pues \nsiempre ha negado l a existencia del  cambio climático y considerado a la industria \nganadera como una ferviente  amiga.  Es fácilmente demostrable el aumento de \nla destrucción de la selva amazónica desde que Bolsonaro asumió el cargo  en \nenero de 2019 , pues numerosos periódicos y órganos internacionales , como Am-\nnistía Internacional  y su análisis anteriormente  citado , exhiben  la cifra de 34 ,5% \ncomo el porcentaje de aumento de deforestación en tre mediados de 2019 y me-\ndiados de 2020 en  comparación con el año anterior , además de cifrar en 9.205 \nkm2 la superficie total destruida solo en este periodo.  \nAhora bien, ¿qué relación tiene esta deforestación tan desmesurada con \nla propia ganadería? En la fotografía  satelital  realizada por Planet106 en 2019 al \nincendio de Nova Bandeirantes  (Brasil), podemos observar las zonas agrícolas \ndespejadas para su posterior conversión en pasto de ganado.  Esto, sumado al \ndesplome de multas y sanciones contra la flora  en hasta un 71% desde 2018107 \nderivados de incendios ilegales y deforestación , sitúan a Bolsonaro en una difícil \nsituación para desvincularse de esta apatía estatal.  Además, según un análisis \nde Repórter Brasil, se han identificado numerosos focos de fuego en latifundios \npropiedad de empresas de Blairo Maggi, un magnate ganadero que también se \ndedica a la soja108, por lo que , por una cosa u otra, la alimentación de ganado \nacaba siempre directamente relacionada con l a mayoría de  los incendios . Cabe \nremarcar que esta deforestación se intenta justificar con la creciente demanda \n \n104 Personas anónimas que desbrozan ilegalmente arboledas y las requisan con el objetivo de \ncrear pastos.  \n105 Amnistía Internacional (2020). Brasil: Detectado número alarmante de incendios forestales \nantes del Día del Amazonas. Recuperado de: https://www.amnesty.org/es/la-\ntest/news/2020/09/brazil -alarming -number -of-new-forest -fires-detected -ahead -of-amazon -day/ \n[Consulta: 5 de octubre de 2020].  \n106 Butler, R. (2019). #PrayforAmazonas: imágenes satelitales de Planet muestran los incendios \nen tiempo real. Recuperado de: https://es.mongabay.com /2019/08/prayforamazonas -imagenes -\nsatelitales/  [Consulta: 7 de octubre de 2020].  \n107 Robinson, A. (2020). Incendios en Brasil: piromanía consentida. Recuperado de: \nhttps://www.lavanguardia.com/natural/20201006/483881497507/brasil -incendios -amazonia -bol-\nsonaro -piromania.html  [Consulta: 7 de octubre de 2020].  \n108 Camargos, D. y Campos, A. (2020). Pantanal fires started on farms belonging to  suppliers of \nagribusiness giants. Recuperado de: https://reporterbrasil.org.br/2020/10/pantanal -fires-started -\non-farms -belonging -to-suppliers -of-agribusiness -giants/  [Consulta: 9 de octubre de 2020].  39 \n de alimentos derivada del aumento demográfico  y que por tanto es “necesaria” \npara ceder terrenos a la agricultura y a la ganadería . \nLa FAO lleva realizando numerosos informes desde la entrada al año \n2000 en el que  se reflejan las afirmaciones  anteriores. El más destacable a nues-\ntro parecer, es “La larga sombra del ga nado. Problemas ambientales y opciones”  \nrealizado en 2006 y trascrito al español en 2009. En este informe, las Naciones \nUnidas efectúan un examen en profundidad a los diferentes impactos del sector \npecuario mundial en el medio ambiente , desde el uso de la tierra y el agotamiento \nde suelos hasta la pérdida de biodiversidad.  Como bien se afirma en  él, “Inde-\npendientemente del propósito, la destrucción de los hábitats naturales para su \nconversión en tierra agrícola implica una pérdida directa y considerable de biodi-\nversidad ”109. Ciertamente , la conversión de tierras para agricultura y ganadería \nintensiva está directamente relacionada con la pérdida de biodiversidad110. Las \nNaciones Unidas, y diversos autores y ambientólogos como Francisco  Sánchez -\nBayo, demuestran que en estas zonas , antes de su deforestación , existían milla-\nres de especies. A pesar de la antigüedad de dicho informe, los impactos deri-\nvados de este sector siguen siendo los mismos, aunque por supuesto, con mu-\ncha más gravedad debido al a umento de la producción . \nEn la may oría de los países  que integran la OCDE, ordinariamente  no \ntiene por qué haber deforestación derivada del sector pecuario, ya que los pro-\nductores realizan una selección entre un número determinado de cultivos dentro \nde una superficie agrícola que permanece , según la FAO,  más o menos esta-\nble111. Sin embargo, es un problema que claramente afecta a países tropicales, \ndonde el hábitat natural se transforma en terre no agrícola en el que cultivar ma-\nyoritariamente alimentos para el ganado , entre ellos la  soja112. Esta expansión \nde soja, entre otras, provocó que a raíz d e un informe de Greenpeace en 2006 \nque vinculaba su cultivo  con la deforestación  del Amazonas113, el gobierno bra-\nsileño de entonces implementara la popular  Moratoria de la Soja , un compromiso \ndiscrecional  de no adquirir  soja que emanara  de explotaciones posteriores a \n2006 de la Amazonía Brasileña . A pesar del aparente triunfo de esta medida,  el \nárea de cultivo de soja se ha seguido expandiendo  hasta alcanzar  una superficie \n3 veces mayor en 2018 de la utilizada en 2006114. Para ampliar esta información \nes recomendable revisar el informe de junio de 2019 de Greenpeace titulado \n“Enganchados a la carne. Cómo la adicción de Europa a la soja está alimentando \nla emergencia climática”.   \n \n109 FAO (2006). La larga sombra del ganado. Problemas ambientales y opciones , p. 71.  \n110 Sánchez -Bayo, F. y Wyckhuys, KAG. (2019). “Worldwide decline of the entomofauna: A review \nof its drivers”. Biological Conservation . Volume 232, pp. 8 -27. \n111 FAO (2006). La larga sombra del ganado. Problemas ambientales y opciones , p. 73.  \n112 Farràs, L. (2020). El top tres de los alimentos que contribuyen a la deforestación del planeta. \nRecuperado de: https://www.lavanguardia.com/natural/fauna -flora/20201011/483961781190/de-\nforestacion -alimentos -soja-aceite -de-palma -carne.html  [Consulta: 11 de octubre de 2020].  \n113 Greenpeace (2006). Devorando la Amazonia.  \n114 ABIOVE y Agrosatéllite (2018). Soy Moratorium , p. 18. 40 \n La deforestación lleva consigo muchísimas consecuencias , sin embargo , \nalgunas de ellas no se ven a simple vista y son también muy preocupantes , entre \nellas,  la liberación de monóxido de carbono .  \nVarias  revistas científicas como Science o Nature han realiz ado estudios  \nen la última década  que demuestran esta  liberación de carbono cuando es que-\nmada la vegetación durante un incendio, remitiendo  en el proceso parte a la at-\nmósfera y parte bajo el suelo del follaje115. Sin embargo, cuando el incendio es \nmuy grave, la parte de carbono que permanece en el suelo puede llegar a libe-\nrarse de nuevo. Para llevar a cabo el estudio, los analistas de Nature tomaron \n200 muestras  de suelo de bosques y tundras instantes después de u n incendio \nmuy intenso en 2014.  El objetivo de los investigadores fue comprobar cuanta \ncantidad de carbono permanecía en las muestras , y así evidenciar  que en los \nbosques más jóvenes se había incinerado  gran parte del “carbono heredado ”116.  \nEsta liberación ya no es solo preocupante a niveles de contaminación at-\nmosférica, sino también a niveles de intoxicación en la población. El monóxido \nde carbono liberado en los incendios es el responsable de impedir el transporte \nde oxígeno en el torrente sanguíneo , lo que provoca que las células no estén \nbien oxigenadas y generen en el cuerpo humano, náuseas, incremento de fre-\ncuencia cardíaca, dolores de cabeza  e incluso la muerte en los casos más extre-\nmos.  Si bien es cierto que este problema no afecta tan  drásticamente en espa-\ncios tan abiertos, según investigadores de la NASA117, y tras el aumento de las \nconcentraciones de este gas en el Amazonas derivado de los incendios , se per-\njudica  la calidad del aire y sobre todo  la salud de personas con problemas car-\ndiovasculares . \nPor último, cabe destacar un informe muy reciente de la FAO y el PNUMA \nen el que afirman  que “ la agricultura es […] la mayor amenaza para la integridad \nde los ecosistemas forestales ”118.  Por tanto, y como hemos visto  a lo largo de \neste apartado , es más que evidente la relación de la deforestación de bosques \ncon la agricultura y el ganado, por lo que  es incuestionable que esta genera en \nel medio ambiente unas consecuencias extraordinariamente negativas a nivel \natmosférico, ambiental  y diversidad animal . \n \n \n \n115 Walker, X.J., Baltzer, J.L., Cumming, S.G. et al. (2019). “Increasing wildfires threaten historic \ncarbon sink of boreal forest soils”. Nature , 572, 520 –523. \n116 También denominado “carbono secuestrado” y “sumidero de carbono”. Se distinguen dos ti-\npos: carbono verde, retenido por bosques, y carbono azul, retenido por especies vegetales ma-\nrinas. Este carbono heredado es el responsable de absorber el carbono presente en la atmósfera.  \n117 Eldering, A., Wennberg, P., Crisp, D., Schimel, D., Gunson, M., Chatte rjee, A., Liu, J., \nSchwandner, F., Sun, Y., O’Dell, C., Frankenberg, C., Taylor, T., Fisher, B., Osterman, G., \nWunch, D., Hakkarainen, J., Tamiment, J., Weir, B. (2017). “The Orbiting Carbon Observatory -2 \nearly science investigations of regional carbon dio xide fluxes.”,  Science , Vol. 358, Issue 6360.  \n118 FAO y PNUMA (2020). El estado de los bosques del mundo 2020. Los bosques, la biodiver-\nsidad y las personas.  Roma, p. 145.  41 \n 4.4. PURINES, FUENTE DE CONTAMINACIÓN DE LAS AGUAS  \nAhora nos referiremos a ciertos r esiduos agrícolas y residuos ganaderos, \ntambién llamados residuos agropecuarios. En la agricultura destacan sobre todo \nlos procedentes  de fertilizantes y plaguicidas , sin embargo , en la ganadería son \nbastantes más , derivados  principalmente  de la explotación intensiva . Entre estos \nresiduos ganaderos podríamos encontrar : deyecciones líquidas excretadas por \nel ganado, o más brevemente , purines; estiércol, formado principalmente por las \nheces de los animales y su mezcla con la orina y el lecho en el que duermen ; \nrestos de cosechas agrarias asociadas a la ganadería; restos de limpieza del \nmonte  derivado del barrido del terreno forestal; plásticos y envases de medica-\nmentos usados y caducados ; animales fallecidos , ya que son considerados como \nmater iales específicos de riesgo (MER)119; aguas de limpieza , que deben ser \nalmacenadas en una fosa séptica; y un sinnúmero  más. Todos estos residuos \npodemos verlos listados y desarrollados en el informe de Ecorega , con la contri-\nbución del  programa Life de la Comisión Europea120, titulado “Sistemas de Ges-\ntión de los Residuos Orgánicos en las Explotaciones Ganaderas”.  \n La tierra, el agua y el aire son los componentes ambientales más afecta-\ndos por la concentración de animales y la producción de excrementos . Por tanto, \nen este apartado nos centraremos principalmente en los impactos producidos en \nlas aguas como consecuencia de  los residuos ganaderos procedentes especial-\nmente de los purines  y el estiércol . \nLa contaminación del agua supone un desafío mundial que ha aumentado \ntanto en los países desarrollados como en los países en desarrollo , y aunque la \natención mundial se ha centrado principalmente en la cantidad de agua  consu-\nmida por el ganado y  la pésima eficiencia  de su uso , la mala gestión de las aguas \nresiduales ha creado graves problemas en numerosas  partes del mundo121. Por \nello, La Agenda 2030 para el Desarrollo Sosteni ble reconoce la importancia de \nla calidad del agua e incluye un objetivo específico  sobre este tema  en el Objetivo \nde Desarrollo Sostenible  número 6 “ Garantizar la disponibilidad de agua y su \ngestión sostenible y el saneamiento para todos ”. \nLa mayor parte del agua que se usa para dar servicio y dar de beber al \nganado regresa al medio ambiente en forma de estiércol y aguas residuales122. \nLas heces del ganado contienen una cantidad colosal  de nutrientes (nitrógeno, \nfósforo, potasio), residuos de medicamentos, metales pesados y patógenos. Por \n \n119 Según la FAO son “tejidos que han demostrado contener cantidades significativas de i nfecti-\nvidad de EEB en animales infectados y que han sido designados para su remoción de los ali-\nmentos y, en la mayoría de los casos, de las cadenas alimenticias”.   \n120 Según el Ministerio para la Transición Ecológica y el Reto Demográfico de España, “El Pro-\ngrama de Medio Ambiente y Acción por el Clima (LIFE) es el único instrumento financiero de la \nUnión Europea dedicado al medio ambiente para el periodo 2014 -2020”.  \n121 FAO y IWMI (2017). Water pollution from agriculture: a global review , p. 1.  \n122 FAO (2006 ). La larga sombra del ganado. Problemas ambientales y opciones , p. 136.  42 \n lo que, s i entran en el agua o se acumulan en el suelo,  puede n representar una \nseria amenaza para el medio  ambiente123.  \nDiferentes mecanismos pueden es tar involucrados en la contaminación \nde los recursos de agua dulce por estiércol y aguas residuales. La contaminación \npuede ser  principalmente  directa , mediante  la pérdida a través de la escorrentía \nde campos  agrícolas124 y la deposición de material fecal en fuentes de agua \ndulce , entre otros . \nLas altas concentraciones de nutrientes en los recursos hídricos125 pue-\nden provocar una sobreestimulación de l crecimiento de plantas y algas , lo que \nconduce a la eutrofización, sabor y olo r indeseables del agua y crecimiento bac-\nteriano excesivo en los sistemas de distribución. Estas concentraciones p ueden \nproteger a los microorganismos del efecto de la salinidad y la temperatura y pue-\nden representar un peligro para la salud pública.  \nLa eut rofización es un proceso natural en el envejecimiento de los lagos \ny algun as embocaduras , sin embargo,  el ganado y otras actividades relaciona-\ndas con la agricultura pueden acelerar lo en gran medida al aumentar la velocidad \na la que los nutrientes y las sustancias orgánicas ingresan a los ecosistemas \nacuáticos126. Si el crecimiento de las plantas resultante de la eutrofización es \nmoderado, puede proporcionar una base alimentaria para la  comunidad acuá-\ntica. En cambio, s i es excesiva, la proliferación de algas y la actividad microbiana \npueden abusar de los recursos de oxígeno disuelto, lo que puede dañar el fun-\ncionamiento de los ecosistemas.  \nPor otro lado, cabe destacar que u na parte susta ncial de los fármacos \nutilizados no se degrada en el cuerpo del animal y acaba en el medio ambiente , \nes un hecho más que evidenciado127. Se han identificado residuos de medica-\nmentos, incluidos antibióticos y hormonas, en varios entornos acuáticos, inclui-\ndas las aguas subterráneas  y superficiales . Estos  productos farmacéuticos se \nutilizan en grandes cantidades en el sector ganadero, principalmente antimicro-\nbianos y hormonas. Los antimicrobianos tienen una variedad de usos , pero por \nlo general s e administran c on fines terapéuticos a animales. También se sumi-\nnistran  a los animales de forma rutinaria en el alimento o en el agua durante \n \n123 Pierre, G. y Menzi, H. (2006). “Nitrogen losses from intensive livestock farming systems in \nSoutheast Asia: A review of current trends and mitigation options”. International Congress S eries , \nVolume 1293, pp. 253 -261. \n124 Agua proveniente de campos y edificios agrícolas derivada de la lluvia y la nieve, entre otras \ncosas. Es una fuente de contaminación considerable debido al alto contenido de materias que \nalimentan al ganado, desechos animales, pesticidas y fertilizantes.  \n125 Generalitat Valenciana y Universidad de Valencia (2017). Estudio multidisciplinar para evaluar \nla presencia de posibles contaminantes y su trazabilidad en aguas regeneradas y en el medio \ncostero marítimo , p. 13.  \n126 Alverson, D. y Carney, M. (1975). “A gra phic review of the growth and decay of population \ncohorts”. ICES  Journal  of Marine  Science , Volume 36, Issue 2, pp. 133 –143. \n127 Algunos autores que demuestran la existencia de fármacos (también llamados PPCPs,  \nPharmaceuticals and Personal Care Products) de rivados de residuos ganaderos en aguas su-\nperficiales y aguas potables serían: Dai et al., 2015; Kasprzyk -Hordern et al., 2015; Liu et al., \n2015; Matamoros, 2012; Boyd, 2003; Carmona, 2014; Kumar, 2010; Sodré, 2010; Vulliet, 2011; \nAlidina, 2014; Anumol, 201 5; Liu, 2013; Gracia -Lor, 2012; Gros, 2010; Jelic, 2011; Lacey, 2008.  43 \n períodos de tiempo más largos para mejorar las tasas de crecimiento y la eficien-\ncia de la alimentación. En el caso de l as hormonas , se utilizan para aumentar la \neficiencia de conversión de alimentos, particularmente en el sector de la carne \nde vacuno y porcino , mediante las cuales el ganado experimenta un aumento del \n10 al 20  por cien en la eficiencia alimentaria128. Según var ios artículos científicos, \nse han demostrado científicamente impactos considerablemente negativos di-\nrectos en la salud humana como resultado de su  aplicación129. Por ello , la UE, \nen respuesta a la presión de los consumidores, ha adoptado una posición muy \nestricta sobre el uso de hormonas en la producción ganadera130. \nLa grave amenaza de contaminación del agua que representan los siste-\nmas de producción ganadera industrializados ha sido ampliamente descrita131. \nSin embargo,  dado que la mayor parte de esta contaminación no se registra, hay \nuna falta de datos, por lo que no es posible una evaluación completa del nivel de \ncontaminación de fuentes determinadas  relacionada con el ganado a nivel mun-\ndial. No obstante , si observa mos la distribución global de los sistemas de pro-\nducción ganadera intensiva del Mapa 14 y 15  del Anexo 1  del informe anterior-\nmente citado “La larga sombra del ganado . Problemas ambientales y opciones ” \nde la FAO,  y en base a estudios locales que destacan la existencia de contami-\nnación directa del agua por actividades ganaderas intensivas132, es indudable  \nque gran parte de la contaminación se concentra en áreas con alta densidad de \nactividades ganaderas intensivas . \nPara ampliar información sobre la contaminación de las aguas y el suelo \nderivada de los residuos ganaderos, entre otros, cabe destacar un libro de 2019 \nde Natalia Rodríguez Eugenio  (FAO), Michael McLaughlin  (Universidad de Ade-\nlaida ) y Daniel Pennock  (Unive rsidad de Saskatchewan , Miembro del GTIS)  titu-\nlado “ La contaminación del suelo: una realidad oculta ”133. En esta obra  los auto-\nres desarrollan  las principales fuentes de contaminación antropogénicas de la \ncontaminación del suelo  y explican cómo  afectan los residuos ganaderos , los \nquímicos y agroquímicos a la degradación y erosión del suelo  y a la seguridad \nalimentaria.  \n \n128 Ecologistas en acción (1998). Hormonas de crecimiento bovino , Volumen 28, Número 5. Re-\ncuperado de: https://www.ecologistasenaccion.org/16771/hormonas -de-crecimiento -bovino/  \n[Consulta: 4 de agosto de 2020].  \n129 Larrea, F. (2006). Impacto en el humano de aditivos hormonales empleados en bovinos pro-\nductores de carne. Departamento de Biología de la Repro ducción, Instituto Nacional de Ciencias \nMédicas y Nutrición Salvador Zubirán, México.  \n130 Directiva 96/22/CE del Consejo, de 29 de abril de 1996, por la que se prohíbe utilizar deter-\nminadas sustancias de efecto hormonal y tireostático y sustancias ß - agonist as en la cría de \nganado y por la que se derogan las Directivas 81/602/CEE, 88/146/CEE y 88/299/CEE.  \n131 Luzardo, OP, & Henríquez Hernández, LA, & Zumbado, M, & Boada, LD (2014). Impacto de \nlas instalaciones ganaderas sobre la calidad y seguridad del agua sub terránea.  Revista de Toxi-\ncología, 31 (1),39 -46. ISSN: 0212 -7113. Recuperado de:  https://www.re-\ndalyc.org/pdf/919/91932798005.pdf  [Consulta: 10 de agosto de 2020].  \n132 Ministerio de Agricultura, Alimentación y Medio Ambiente de la AGE y la Consejería de Agua, \nAgricultura y Medio Ambiente de la Comunidad Autónoma de la Región de Murcia (2016). Análi-\nsis de soluciones para el vertido cer o al Mar Menor proveniente del Campo de Cartagena.  \n133 Rodríguez -Eugenio, N., McLaughlin, M. y Pennock, D. (2019). La contaminación del suelo: \nuna realidad oculta.  Roma, FAO.  44 \n Dicho lo cual , para poder aprecia r realmente la seriedad del problema , \nhay que subrayar la cantidad de residuos que descargan  los animales de una \ngranja de  ganado vacuno y porcino . Para ello, y basándonos en los datos del \nInstituto de Formación y Estudios Sociales  (IFES) de Madrid , extraídos de un \ninforme de la Agencia Extremeña de la Energía134, podemos observar los si-\nguientes datos:  \nTabla 8. Producción de residuos por animal.  \n \n Peso del animal (kg)  Cantidad de excrementos/día (kg)  \nBovinos de carne  200 - 250 15 - 30 \nVacas lecheras  450 - 600 30 - 50 \nOvinos  45 - 60 1,5 - 5 \nCerdos adultos  160 - 250 5,3 - 25 \nCerdos de engorde  45 - 100 3 - 9 \nPollos de carne  1 - 2,5 0,10 - 0,17  \nPonedoras  2 - 2,5 0,15 - 0,25  \nPavos  6 – 12 0,40 - 0,70  \nCaballos  450 20 - 50 \n \nSi tenemos en cuenta los datos de la Tabla 3  de este trabajo,  España \ncontaba con 6 millones de unidades ganaderas de cerdo en 2009 . A una media \nde 10 kg de excremento al día, estamos hablando de 60 millones de kg de ex-\ncremento diario solo del sector porcino . Una cifra muy preocupante, y que aún lo \nes más si actualizamos el dato a 2020  con más de 3 1 millones de unidades ga-\nnaderas de cerdo en nuestro país  según el Resumen Trimestral de Indicadores \nde Porcino de julio de 2020 elaborado por la Subdirección General de Produc-\nciones Ganaderas y Cinegéticas , la Dirección General de Producciones y Mer-\ncados A grarios  y el Ministerio de Agricultura, Pesca y Alimentación .  \nYa en 20 04, la Agencia de Protección Ambiental de los Estados Unidos \nadvirtió que una granja  con 2 .500 vacas lecheras  es similar en carga de \ndesechos a una ciudad de 411.000 habitantes135, un dato que debió volcar a la \nsociedad  hacia un consumo más responsable, y que visto el panorama actual, \nno tuvo suficiente consistencia para concienciar la.  \n \n134 Agencia Extremeña de la Energía (2007 -2013). Los residuos ganaderos , p. 11.  \n135 U.S. Environmental Protection Agency, Office of Research and development, National Risk \nManagement Research Laboratory (2004). Risk management evaluation for concentrated animal \nfeeding operations , p. 7.  45 \n 5. CONCLUSIONES Y PROPUESTAS DE MEJORA  \n \n5.1. EDUCACIÓN AMBIENTAL  \nEn la actualidad  el medio ambiente y el cambio climático tienen muchísimo \nmás peso que a principios de  siglo, o al menos, en los medios de información . \nSin embargo, y pese a los esfuerzos de numeros as campañas del Ministerio para \nla Transición Ecológica  de España136 o de la popular marca de cerveza Estrella \nDamm137, entre otros, la sociedad sigue sin estar concienciada.   \nSegún el barómetro  del Centro de Investigaciones Sociológicas  (CIS) de \nenero de 2020 , apenas un 0,6% de los encuestados votan por la problemática \nmedioambient al como la principal preocupación138. Una cifra relativamente simi-\nlar a la aparecida en los barómetros del CIS de hace una década , donde se si-\ntuaba en tre el  0,1% y el 0,6% de los encuestados , y que como vemos , sigue \nsiendo excesivamente baja.  \nDicho lo cual, ¿cómo podemos resolver de forma contundente y a largo \nplazo una crisis como esta? Definitivamente la solución más productiva  la pode-\nmos hallar  en la formación , más concretamente e n un programa de las Naciones \nUnidas para las escuelas  que tie ne por objetivo dotar a los estudiantes del cono-\ncimiento necesario para batir el cambio climático y poder adaptarse a sus cam-\nbios. Concretamente, en la séptima página de la guía encontramos un cuadro \nque recoge las posibles funciones de cada miembro de la comunidad escolar139, \nincluyendo tanto los docentes como el personal administrativo y los familiares \ndel alumnado , entre muchos otros . Entre estas ocupaciones  destacamos, por \nparte de los docentes:  \na) Impartir enseñanzas que ayuden a los estudiantes  a desar rollar \nconocimientos sobre el cambio climático, competencias para in-\nvestigar distintas posibilidades de actuación y la determinación \npara actuar.  \nb) Instar a todos los presentes en su comunidad escolar a que par-\nticipen en las iniciativas escolares relacionada s con el cambio cli-\nmático.  \nPor parte de los familiares : \na) Participar como voluntarios en campañas relacionadas con el me-\ndio ambiente llevadas a cabo por su centro educativo.  \n \n136 Ministerio para la Transición Ecológica y el Reto De mográfico (2020). Campañas. MITECO. \nRecuperado de: https://www.miteco.gob.es/es/ministerio/campanas/default.aspx  [Consulta: 28 \nde agosto de 2020].  \n137 Estrella Damm (2020). Ser nat ural también es ser responsable. Recuperado de: \nhttps://www.estrelladamm.com/sostenibilidad  [Consulta: 28 de agosto de 2020].  \n138 CIS (2020). Barómetro de enero 2020. Estudio nº 3271, Enero 2020 , p. 3. \n139 UNESCO (2017). Prepararse para el cambio climático: una guía para los centros educativos \nsobre medidas relacionadas con el cambio climático , París, p. 7.  46 \n b) Donar y reunir dinero y material para respaldar los proyectos re-\nlacionados con el cambio climático realizados por su centro edu-\ncativo.  \nY por parte del personal de apoyo administrativo:  \na) Contribuir a la difusión de mensajes sobre los logros del centro \neducativo y las enseñanzas aprendidas en materia de medidas \nrelacion adas con el cambio climático.  \nb) Dar ejemplo de los valores del centro educativo relativos a las \nmedidas relacionadas con el cambio climático cuando se reciba a \nvisitantes en el centro . \nComo vemos en la misma guía, en la página 11 se insta a “impartir ense-\nñanzas en materia de cambio climático en todas las asignaturas”, esto conlleva, \npor ejemplo, que en matemáticas “ los estudiantes realicen gráficos en los que se \nmuestren los cambios en el consumo energético del centro educativo ”, o que e n \nartes visuales  se creen  “pósteres sobre los efectos del cambio climático ”. Ahora \nbien, ¿son estas medidas educativas las suficientes para concienciar a las ge-\nneraciones venideras? E sta guía tiene a nuestro parecer una falla importante, la \nedad en la que se co mprenden estas enseñanzas , ya que como podemos ob-\nservar , la UNESCO hace referencia solamente a colegios e institutos, dejando \ncompletamente de lado a las Universidades y otros centros de estudio s avanza-\ndos. \nEl 4 de diciembre de 2019, durante  la Conferencia de las Partes de la \nConvención Marco de Naciones Unidas sobre el Cambio Climático (COP25)  que \nse celebró en Madrid, la Conferencia de Rectores de las Universidades Españo-\nlas (CRUE)  realizó un acto institucional en el que el presidente de Cr ue-Sosteni-\nbilidad , el rector de la Universidad de Oviedo  y el delegado por el Clima de la \nCoordinadora de Representantes de Estudiantes de Universidades Públicas \n(CREUP) , leyeron el “Manifiesto de Crue Universidades Españolas por un pla-\nneta más sostenible ”. En este manifiesto las universidades apuestan , en la meta \nnúmero 3, por “ Analizar y revisar […] planes docentes para «mejorar la Educa-\nción, la  sensibilización y la capacidad humana e institucional respecto de la miti-\ngación del cambio  climático, la adapta ción a él, la reducción de sus efectos y la \nalerta temprana» ”140. \nLa propuesta que realizamos es simplemente  la descrita en el manifiesto \nanterior , puesto que  la protección del medio ambiente es una preocupación que \nse debe educar en cualquier escalón de la carrera estudiantil.  Por tanto, e s ne-\ncesario que se instruya  en materia climática y medioambiental , a través de una \nasignatura obligatoria , desde la más temprana edad hasta grados universitarios, \nmásteres y doctorados.  Evidentemente desde un a perspectiva  más genéric a que \nla vista  en un grado dedicado exclusivamente a  las Ciencias Ambientales , pero \nque incluya desde los impactos derivados del consumo de plásticos  hasta los \n \n140 CRUE Universidades Españolas (2019). Manifiesto de Crue Universidades Españolas por un \nplaneta  más sostenible.  Acción por el Clima (COP25), Madrid, p. 2.  47 \n procedentes de la propia alimentación.  Un ejemplo práctico es el visto en Italia141, \naunque sin alcanzar la educación superior .  \n \n5.2. LIMITAR LA PRODUCCIÓN  DE GANADO , AUMENTAR EL PERSONAL \nDE INSPECCIÓN  Y REGULAR EL PRECIO D E LOS PRODUCTOS CÁR-\nNICOS  \nComo ya hemos visto en apartados anteriores, el número de explotacio-\nnes de ganado bovino y porcino se ha reducido considerablemente a lo largo de \nlas últimas décadas , debido  principalmente al aumento de explotaciones indus-\ntriales.  \nTabla 9. Evolución del ganado vacuno 2007 -2020.  \nFecha  Tota l explotaciones   Fecha  Total de unidades  \nene-07 206.509  ene-07 6.210.383 \nene-08 198.807  ene-08 6.203.535 \nene-09 185.588  ene-09 5.953.664 \nene-10 170.021  ene-10 5.641.473 \nene-11 165.685  ene-11 5.833.546 \nene-12 160.776  ene-12 5.903.240 \nene-13 157.536  ene-13 5.834.146 \nene-14 155.510  ene-14 5.848.377 \nene-15 153.713  ene-15 6.070.771 \nene-16 151.931  ene-16 6.327.450 \nene-17 149.536  ene-17 6.375.606 \nene-18 147.322  ene-18 6.623.780 \nene-19 145.566  ene-19 6.660.168 \nene-20 144.510  ene-20 6.706.484 \nFuente : adaptado de  los Indicadores Económicos de junio de 2020  del Ministerio  de Agricul-\ntura, Pesca y Alimentación, SITRAN.  \n Por esta misma razón, en vista del  aumento en la curva de producción \nprevis ta para el año 2050 , derivada especialmente de las exportaciones , es más \nque necesario limitar la con el objetivo de reducir las emisiones de gases de \nefecto invernadero pronosticadas  para ese mismo año . Según Greenp eace, si \nreducimos la producción de carne y lácteos en un 50%  para el 2050, “las emisio-\nnes de gases de efecto invernadero del sector agrícola  se reducirán en un \n64%”142. Esta reducción puede llevarse a cabo mediante sanciones y/o multas \nque conlleven una suma monetaria considerable para aquellos ganaderos que \nno limiten su producción dentro de los límites establecidos en la ley . Una medida \n \n141 Pacho, L. (2019). Italia lleva el cambio climático a las aulas. Recuperado de: https://el-\npais.com/socieda d/2019/11/06/actualidad/1573063765_387197.html  [Consulta: 2 de septiembre \nde 2020].  \n142 Greenpeace (2018 ). Menos es más. Reducir la producción y consumo de carne y lácteos para \nuna vida y planeta más saludables , Ámsterdam, p.13.  48 \n que, dependiendo del punto de vista, puede llegar a ser muy agresiva, pero que \nsin embargo  es indudablemente efectiva.  \n Como es evidente, limitar la producción conlleva que la oferta sea mucho \nmenor, lo que fijaría  un precio muy superior en los productos cárnicos y lácteos. \nCon ello en lazamos la siguiente propuesta de mejora,  en la que situaremos  como \nejemplo equivalente  la reciente regulación del precio de las mascarillas derivado \ndel COVID -19. \n Durante los primeros meses de la popular pandemia consecuencia del \nCOVID -19, las farmacéuticas y tiendas locales llegaron a vender mascarillas a \n3,5 € la unidad143, adquiriendo de tal forma  beneficios no afines a los valores \nfarmacéuticos . Como la venta de mascarillas y otras medidas higiénicas de rivó \nen especulación, el gobierno español optó por regular el precio de estas y limi-\ntarlas a un valor máximo de 0,96 € la unidad144. De tal forma la demanda aumentó \nconsiderablemente debido a su uso obligatorio , aunque ello no lograra paliar la \nfalta de abastecimiento en algunos locales y farmacias.  \n Mediante esta comparativa pretendemos manifestar cómo regular el pre-\ncio de productos cárnicos y lácteos a un precio mínimo , de por ejemplo 20 €/kg,  \npodría derivar en una disminución del consumo en aquellas pe rsonas con menos \nrecursos.  Una medida que , como la anterior, es muy agresiva pero que sin duda \nresultaría formidablemente efectiva.  \n Con el fin de llevar a cabo las anteriores propuestas es necesario intensi-\nficar el número de inspecciones a  las explotacion es ganaderas, de tal manera  \nque se cumplan los límites establecidos en la ley de forma más contundente  y \ndejen de realizarse  las irregularidades  que, visto el paradigma actual en la ma-\nyoría de  las explotaciones  ganaderas , no pueden ser examinadas con eficacia y \nrapidez en el nivel actual de inspección145. Estas inspecciones deberán ser com-\npletamente independientes de las sanitarias,  de bienestar animal, transporte y \nadministrativas,  y dedicarse exclusivamente a materia medioambiental . \n \n143 20minutos.es (2020). Lista de farmacias solidarias que venden mascarillas FFP2 a un precio \nmáximo de 3,50 euros. Recuperado de: https://www.20minutos.es/noticia/4272484/0/lista -farma-\ncias-solidarias -venden -mascarillas -ffp2-3-50-maximo/  [Consulta: 12 de septiembre de 2020].  \n144 BOE -A-2020 -4577. Resolución de 22 de abril de 2020, de la Dirección General de Cartera \nComún de Servicios del Sis tema Nacional de Salud y Farmacia, por la que se publica el Acuerdo \nde la Comisión Interministerial de Precios de los Medicamentos de 21 de abril de 2020, por el \nque se establecen importes máximos de venta al público en aplicación de lo previsto en la Orde n \nSND/354/2020, de 19 de abril, por la que se establecen medidas excepcionales para garantizar \nel acceso de la población a los productos de uso recomendados como medidas higiénicas para \nla prevención de contagios por el COVID -19. \n145 E. P. (2020). Guardia Ci vil denuncia a una empresa por cometer más de 100 irregularidades. \nRecuperado de: https://www.laopiniondemurcia.es/municipios/2020/0 3/17/guardia -civil-denun-\ncia-empresa -lorquina/1099995.html  [Consulta: 13 de septiembre de 2020].  49 \n  Ya Pedro Sánchez Pérez -Castejón , el actual Presidente del Gobierno de \nEspaña, aseguró en el Congreso de los Diputados el 9 de julio de 2018, en res-\npuesta a Juan López de Uralde (Unidas Podemos)146, que en los controles reali-\nzados en 2016 a las explotaciones ganaderas se encontraron 797 incumplimien-\ntos, una cifra relativamente baja si la comparamos con las 151.931  explotaciones \nexistentes en aquel año (Tabla 9 ), pero que tr as examinar los vacíos legales \nexistentes durante el desarrollo de este TFG es coherente, pues numerosos im-\npactos medioambientales apenas son reflejados en la legislación de nuestro país \ny por lo tanto, perseguidos con eficacia.  \n \n5.3. PUBLICIDAD  Y PRODUCTOS ALTERNATIVOS  \nComo ya hemos comentado en el apartado anterior, la popular marca de  \ncerveza Estrella Damm lleva varios años  realizando numerosas campañas de \npublicidad sobre el cuidado del medio ambiente, principalmente a través de la \ndisminución d el uso de los plásticos, el reciclaje , la reutilización de residuos or-\ngánicos para la alimentación animal147, la reducción del consumo de agua,  utili-\nzación de energías verdes  y edificación sostenible . Sin embargo, y pese a la \ncalidad de la campaña, no comprende el consumo de carne animal como un \nimpacto realmente importante en el ecosistema.  \nEs más que evidente que la educación impacta de forma más drástica en \nniños que en adultos  y de igual forma ocurre con la publicidad. Si atendemos al \ntiempo medio d edicado en anuncios  dentro de la programación infantil , según un \nestudio de Nutrición Hospitalaria, en 2007 se situaba en 7 minutos por sesión de \nprogr amación infantil, lo que equivale a 25 anuncios148. Además, también ase-\nguran que los alimentos ofertados son de poco valor nutritivo, generalmente ba-\nsados en azúcares simples y grasas.  Si a eso le sumamos  que los niños pasan \nde media 990 horas frente a la televisión al año149, queda bastante claro que el \nconsumo de publicidad por parte de los niños es muy elevado.  \nDicho lo cual, es muy necesario, además de educar a los estudiantes \ncomo hemos propuesto en el primer punto de este apartado, publicitar más sa-\nludablemente y respetando el medio ambiente, alimentac ión alternativa a pro-\nductos cárnicos y lácteos. Por ejemplo, entre las cadenas de supermercado más \ncomunes, Mercadona y Carrefour son las  que más contribuye n a estas alternati-\nvas. En los últimos años han evolucionado considerablemente en la oferta de \nprodu ctos veganos y vegetarianos ; entre tanto , el tofu no lo comercializaron \n \n146 Pedro Sánchez Pérez -Castejón a Juan López de Uralde el 9 de julio de 2018, mediante la \npregunta escrita número 184 en el Congreso de los Diputados de España r ealizada el 5 de fe-\nbrero de 2018, número de entrada 94222.  \n147 Estrella Damm asegura que reutilizan el 100% de bagazo resultante del proceso de cocción \ncomo alimento para animales de granja, alcanzando una cifra de 100.000 toneladas. Recuperado \nde: https://www.estrelladamm.com/sostenibilidad  [Consulta: 28 de septiembre de 2020].  \n148 Menéndez García, R. A., & Franco Díez, F. J. (2009). “Publicidad y alimentación: influencia \nde los anuncios gráficos en l as pautas alimentarias de infancia y adolescencia”.  Nutrición Hospi-\ntalaria , vol.24, n.3, pp. 320.  \n149 Consejo del Audiovisual de Cataluña (CAC) (2003). “Libro Blanco: La educación en el entorno \naudiovisual”. Quaderns del CAC,  núm. extraordinario, noviembre 2 003, p. 31.  50 \n hasta 2013. Y el hecho de que cada vez exista una oferta más amplia, conllevará \nque este estilo de alimentación sea más asequible para todo tipo de economías, \nteniendo opciones desde embutido vegetariano hasta tofu, seitán , soja texturi-\nzada,  bebidas vegetales, yogures y congelados,  entre muchos otros.  \nYa existe una ley que regula esta publicidad en televisión, la Ley 22/1999, \nde 7 de junio, de modificación de la Ley 25/1994, de 12 de julio, por la que se \nincorpora al ordenamie nto jurídico español la Directiva 89/552/CEE, sobre la \ncoordinación de disposiciones legales, reglamentarias y administrativas de los \nEstados miembros, relativas al ejercicio de actividades de radiodifusión televi-\nsiva150. En su artículo octavo, hacen referencia a lo siguiente:  \n1. Además de las formas de publicidad indicadas en el artículo 3 de la \nLey 34/1988, de 11 de noviembre, General de Publicidad, son ilícitas, en \ntodo caso, la publicidad por televisión y la televenta que fomenten com-\nportamientos perjudiciales para la salud o la seguridad humanas o para \nla protección del medio ambiente; atenten al debido respeto a la dignidad \nde las personas o a sus convicciones religiosas y políticas o las discrimi-\nnen por motivos de na cimiento, raza, sexo, religión, nacionalidad, opi-\nnión, o cualquier otra circunstancia personal o social.  \nComo vemos, está regulada la publicidad que atente contra el medio ambiente \ncomo ilícita , algo que parece que no se cumple muy adecuadamente si observa-\nmos la cantidad existente de anuncios de productos cárnicos y lácteos, además \nde haber empresas  como Interporc  Spain , que reciben subvenciones de la Unión \nEuropea para llevar a cabo campañas pu blicitarias como “Pork Lovers”151. Por \ntanto, es urgente una modificación de dicha ley que abarque más ampliamente \nla publicidad dañina para el ecosistema y sea más firme a la hora de frenar cam-\npañas publicitarias como la anterior, ya que resultan desmesura damente  negati-\nvas para el desarrollo educacional de los más pequeños y, por ende  para la tutela  \ndel medio ambiente.  \n \n5.4. CULTIVOS TRANSGÉNICOS PARA LA POBLACIÓN Y EL GANADO  \nGreenpeace es la asociación ecologista más grande del mundo, con más \nde 3.000.000 de socios  en total , y como todo eje grande , tiene muchos matices . \nSiempre hemos considerado que Greenpeace ha hecho cosas muy positivas  por \nel planeta y ha ayudado a concienciar en temas como el cambio climático, el \npetróleo y la contaminación de  las aguas o el uso abusivo por parte de  la socie-\ndad de los  plásticos . Sin embargo, la deriva anticientífica y cínica de Greenpeace \n \n150 BOE -A-1999 -12694. Ley 22/1999, de 7 de junio, de Modificación de la Ley 25/1994, de 12 de \njulio, por la que se incorpora al Ordenamiento Jurídico Español la Directiva 89/552/CEE, sobre \nla coordinación de disposiciones legales, reglamentarias y administrat ivas de los Estados miem-\nbros, relativas al ejercicio de actividades de radiodifusión televisiva.  \n151 El Correo de Andalucía (2020). Denuncian la subvención de campañas publicitarias para fo-\nmentar el consumo de carne. Recuperado de: https://elcorreoweb.es/espana/denuncian -la-sub-\nvencion -de-campanas -publicitarias -para-fomentar -el-consumo -de-carne -DA6354342  [Consulta: \n28 de septiembre de 2020].  51 \n respecto a temas como los transgénicos  es de una irresponsabilidad tan patente \nque creemos esencial hablar de ello.  \n Para a mpliar información sobre transgénicos , hacemos hincapié en una \nobra de Amat  Llombart , P. titulada “Derecho de la Biotecnología y los Transgé-\nnicos152”, en la cual el autor analiza desde una perspectiva social y jurídica , el \nparadigma actual en lo que al uso de transgénicos se refiere dentro del sector \nagrario -agroalimentario.  \nCabe destacar primeramente que l os GMO (genetically modified orga-\nnism ) son organismo s vivos cuyo genoma  ha sido modificado mediante técnicas \nde ingeniería genética. Esta modificación se puede utilizar en cultivos para ha-\ncerlos más resistentes a pesticidas o a daños del entorno, como también para \ndarles más propiedades a algunos organismos, por ejemplo, más vitaminas153. \nEn España s olo está permitido el maíz transgénico para  la alimentación de ga-\nnado , regulado a través de la Ley 9/2003, de 25 de abril, por la que se establece \nel régimen jurídico de la utilización confinada, liberación voluntaria y comerciali-\nzación de organismos modificados genéticamente . Sin embargo, más allá  de lo \ncomestible, los GMO tienen también una importante aplicación en nuestra vida \ncotidiana, como por ejemplo el fármaco de la insulina , fermentaciones, detergen-\ntes, o incluso el algodón de los billetes de euro154. \nEn 201 6 se publicó un informe  que analizaba todos los estudios sobre \ntransgénicos existentes a lo largo de estos años, en total más de 800155. Tras \nbuscar posibles indicios que indicaran que podría haber un daño para la salud , \nlos expertos no encontraron pruebas . Además, también  se han  hecho estudios \nen animales , como recientemente la “Journal of Animal Science” , que publicó en \nun macro estudio con más de un billón de animales de ganado156, demostrando \ntambién que los alimentos transgénicos utilizados para el ganado no habían su-\npuesto ningún perjuicio para la salud de estos.  \nPor otro lado, el mejor ejemplo del daño causado por Greenpeace en su \noposición a los transgénicos es el proyecto “Golden Rice157”. Se estima que más \nde 2.000 millones de personas en el mundo dependen del ar roz como alimento \n \n152 Amat  Llombart , P. (2008). Derecho de la Biotecnología y los Transgénicos.  \n153 Luque Polo, K. (2017). “Seguridad alimentaria y alimentos transgénicos”.  Observatorio Me-\ndioambiental , 20, 59-75. \n154 Benavente, R. (2016). Dó nde y cómo usas transgénicos cada día, y por qué no debes preo-\ncuparte. Recuperado de: https://www.elconfidencial.com/tecnologia/2016 -05-20/cultivos -trans-\ngenicos -maiz -bt-union -europea_1202961/  [Consulta: 2 de octubre de 2020].  \n155 National Academies of Sciences, Engineering, and Medicine. 2016. Genetically Engineered \nCrops: Experiences and Prospects. Washington, DC: The National Academies P ress.  \n156 Entine, J. (2014). The Debate About GMO Safety Is Over, Thanks To A New Trillion -Meal \nStudy. Recuperado de: https://www.forbes.com/sites/jonentine/2014/09/17/the -debate -about -\ngmo-safety -is-over-thanks -to-a-new-trillion -meal -study/#1159be8c8a63  [Consulta: 3 de octubre \nde 2020].  \n157 El Proyecto Arroz Dorado  fue el resultado de una iniciativa de la F undación Rockefeller, y se \nbasa en una necesidad ampliamente reconocida de un enfoque de biofortificación sostenible para \ncontribuir a aliviar el flagelo de las deficiencias de micronutrientes en todo el mundo. Fue esta \niniciativa la que reunió a los profe sores Ingo Potrykus y Peter Beyer, quienes en una colaboración \nejemplar crearon el Arroz Dorado para ayudar a mitigar el problema de la deficiencia de vitamina \nA en el mundo.  52 \n básico para su supervivencia158. Sin embargo, el arroz como tal tiene muy pocas \nvitaminas y relativamente  poca variedad de  nutrientes, por lo que por sí solo no \npuede evitar los efectos devastadores de la desnutrición y sobre todo la defic ien-\ncia de vitamina A. Según la Organización Mundial de la Salud, más de 190 mi-\nllones de niños sufren deficiencia de esta vitamina159, y de ellos, alrededor de \nmedio millón sufren ceguera a consecuencia de dicha carencia . Por todo ello, \nproporcionar a las fa milias un acceso fácil a esta vitamina podría salvar más de \n600.000 vidas al año160, sobre todo las de  aquellos niños que padecen neumo-\nnías graves . \nPor tanto, nuestra última propuesta es  que el Estado  aument e la inversión \nen I+D con el objetivo de fomentar la creación de Institutos de Biotecnología mo-\nderna, a la vez que se amplía  el régimen de acción de  la Ley 9/2003  para acoger \nmás variedad de transgénicos . De tal forma podríamos alimentar  a parte de la \npoblación de forma no contaminante para el medio ambiente  y reducir paulatina-\nmente los niveles de pobreza, además de alimentar al ganado reduciendo la can-\ntidad de recursos naturales que actualmente se utilizan, cumpliendo así varios  \nde los objetivos de la Agenda 2030.  \nPara concluir añadir que admiramos y apreciamos el trabajo  que Green-\npeace realiza en la mayoría de sus campañas, por lo que creemos que todavía \nestán a tiempo de adoptar una postura crítica respecto a los transgénicos, y en \nvez de abolicionis tas, ser entre otras cosas el foco de vigilancia de los abusos a \nlos agricultores . \n  \n \n158 FAO (2004). El estado de la inseguridad alimentaria en el mundo , Roma, p. 30. \n159 Organización Mundial de la Salud (2019). Administración de suplementos de vitamina A a \nlactantes y niños de 6 a 59 meses infectados por el VIH. Recuperado de: \nhttps://www.who. int/elena/titles/vitamina_children_hiv/es/  [Consulta: 3 de octubre de 2020].  \n160 UNICEF (2009). La neumonía provoca más muertes infantiles en todo el mundo que cualquier \notra causa individual. Recuperado de: https://www.unicef.org/spanish/health/index_pneumo-\nnia.html  [Consulta: 4 de octubre de 2020].  53 \n BIBLIOGRAFÍA  \nABIOVE y AGROSATÉLLITE (2018). Soy Moratorium . \nADVANCING EARTH AND SPACE SCIENCE (2019). Very Strong Atmospheric \nMethane Growth in the 4 Years 2014 –2017: Implications for the Paris Agreement.  \nGlobal Biogeochemical Cycles, Volume 33, Issue 3.  \nAGENCIA EUROPEA DEL MEDIO AMBIENTE (2016). Air quality in Europe — \n2016 report.  \nAGENCIA EXTREMEÑA DE LA ENERGÍA (2007 -2013). Los residuos ganade-\nros. \nALVERSON , D. Y CARNEY, M. (1975). “A graphic review of the growth and de-\ncay of population cohorts”. ICES  Journal  of Marine  Science , Volume 36, Issue 2, \npp. 133 –143. \nAMAT LLOMBART , P. (2008). Derecho de la Biotecnología y los Transgénicos.  \nAMAT LLOMBART, P. (2011). “Instituciones jurídicas para el desarrollo sosteni-\nble del medio rural: el modelo de agricultura territorial, el contrato territorial y el \ncontrato territorial de zona rural” en Muñiz Espada, E., Un marco jurídico para un \nmedio ru ral sostenible, Aranzadi, Madrid, pp. 161 -206. \nAMAT LLOMBART, P. Y MONFORT PERIS, R. (2016). El contrato territorial para \nel desarrollo sostenible del medio rural.  \nCARAVACA, F. Y GONZÁLEZ, P. (2015). Sistemas ganaderos en el siglo XXI. \nSevilla: Editorial Universidad de Sevilla.  \nCIS (2020). Barómetro de enero 2020. Estudio nº 3271, Enero 2020 , p. 3  \nCRUE Universidades Españolas (2019). Manifiesto de Crue Universidades Es-\npañolas por un planeta más sosteni ble. Acción por el Clima (COP25) , Madrid.  \nCONSEJO DEL AUDIOVISUAL DE CATALUÑA (CAC) (2003). “Libro Blanco: La \neducación en el entorno audiovisual”. Quaderns del CA C, núm. Extraordinario . \nCOMISIÓN EUROPEA (2019). Informe de la Comisión al Parlamento Europeo, \nal Consejo, al Comité Económico y Social Europeo y al Comité de las  Regiones \nsobre la evaluación del VII Programa de Acción en materia de Medio Ambiente , \nBruselas.  \nCOMISIÓN EUROPEA (2019). Revisión de la aplicación de la política medioa m-\nbiental. Informe de España , Bruselas.  \nDIRECCIÓN GENERAL DE BIODIVERSIDAD Y CALIDAD AMBIENTAL (2019). \nI Programa Nacional de Control de la Contaminación Atmosférica.  54 \n DOMÍNGUEZ MARTÍN, R. (2001).  “La ganadería española: del franquismo a la \nCEE. Balance de un sector olvidado.”  Historia Agraria , 23. pp. 39 -52. \nELDERING, A., WENNBERG, P., CRISP, D., SCHIMEL, D., GUNSON, M., \nCHATTERJEE, A., LIU, J., SCHWANDNER, F., SUN, Y., O’DELL, C., FRANK-\nENBERG, C., TAYLOR, T., FISHER, B., OSTERMAN, G., WUNCH, D., \nHAKKARAINEN, J., TAMIMENT, J., WEIR, B. (2017). “The Orbiting Carbon Ob-\nservatory -2 early science investigations of regional carbon dioxide fluxes.”,  Sci-\nence , Vol. 358, Issue 6360.  \nEQUO (2018). 10 propuestas ecologistas para frenar la crisis medioambiental.  \nEUROSTAT (2020). Sustainable development in the European Union Monitoring \nreport on progress towards the SDGs in an EU context.   \nFAO (2002). Agricultura mundial: hacia los años 20 15/2030.  Perspectivas por \nsectores principales y perspectivas para el medio ambiente , Roma.  \nFAO (2004). El estado de la inseguridad alimentaria en el mundo , Roma . \nFAO (2006). La larga sombra del ganado . Problemas ambientales y opciones , \nRoma.  \nFAO (2013). El trabajo infantil en el sector ganadero.  \nFAO (2015). Evaluación de los recursos forestales mundiales 2015 , Roma.  \nFAO (2017) y CGIAR (2017). Water pollution from agriculture: a global review , \nRoma  y Colombo.  \nFAO e IWMI (2017). Water pollution from agriculture: a global review . \nFAO (2018). Biodiversidad para una agricultura sostenible. El trabajo de la FAO \nsobre el uso de la biodiversidad en la alimentación y la agricultura.  \nFAO (2018). Soluciones ganaderas par a el cambio climático.  \nFAO y PNUMA (2020). El estado de los bosques del mundo 2020. Los bosques, \nla biodiversidad y las personas , Roma.  \nFOOD CLIMATE RESEARCH NETWORK, ENVIRONMENTAL CHANGE INSTI-\nTUTE  (2017). Grazed and confused? Ruminating on cattle, grazing systems, me-\nthane, nitrous oxide, the soil carbon sequestration question – and what it all \nmeans for greenhouse gas emissions , Universidad de Oxford.  \nGARCÍA , E. (2018).  La transición ecológica: definición y trayectorias complejas , \nUniversidad de Valencia . \nGENERALITAT VALENCIANA y UNIVERSIDAD DE VALENCIA (2017). Estudio \nmultidisciplinar para evaluar la presencia de posibles contaminantes y su traza-\nbilidad en aguas regeneradas y en el medio costero  marítimo . 55 \n GENERALITAT VALENCIANA (2017). Informe de Coyuntura 2017. Estado del \nMedio Ambiente en la Comunitat Valenciana.  \nGENERALITAT VALENCIANA (2020). Boletín informativo de Prevención de In-\ncendios Forestales, Agosto 2020.  Espurna nº135.  \nGRAIN, IATP (2018). Emisiones imposibles. Cómo están calentando el planeta \nlas grandes empresas de carne y lácteos.  \nGREENPEACE (2006). Devorando la Amazonia.  \nGREENPEACE (2008).  Cool Farming: Climate impacts of agriculture and mitiga-\ntion potential.  \nGREENPEACE (2015). Radiografía social del medio ambiente en España.  \nGreenpeace (2018 ). Menos es más. Reducir la producción y consumo de carne \ny lácteos para una vida y planeta más saludables , Ámsterdam.  \nGREENPEACE (2019). Alimentando el problema.  \nHERRERA, PEDRO M. (ed.) (2020) Ganadería y cambio climático: un acerca-\nmiento en profundidad.  \nHORIZONTES AMBIENTALES (2019). Estudio de Impacto Ambiental Ordinario. \nExplotación ganadera intensiva en Finca \"Los Pocillos\".  \nINICIATIVA GLOBAL DE METANO (Global Methane A lliance ) (2011). Metano \nAgrícola: Reducción de la Emisiones, Avance de las Oportunidades de Recupe-\nración y Utilización.  \nINSTITUTO GEOGRÁFICO NACIONAL (2019). Atlas Nacional de España del \nsiglo XXI. Actividades Agrarias y Pesqueras. Sección V, Capítulo 10 . \nIPCC (1995). Informe del Grupo Intergubernamental de Expertos sobre el Cam-\nbio Climático. Segunda  Evaluación, Cambio Climático 1995.  \nIPCC (2018). Informe aceptado por el Grupo de Trabajo I del Grupo Interguber-\nnamental de Expertos sobre Cambio C limático pero no aprobado en detalles.  \nIPCC (2019). El cambio climático y la tierra , Ginebra.  \nJ. L. BECKETT y J. W. OLTJEN (1993). Estimation of the water requirement for \nbeef production in the United States , p. 818.  \nJUSTICIA ALIMENTARIA (2019). Carne de Cañón. Por qué comemos tanta \ncarne y cómo nos enferma.  \nKADENBACH , K. (2011). Opinión de la Comisión de Medio Ambiente, Salud Pú-\nblica y Seguridad Alimentaria para la Comisión de Agricultura y Desarrollo Rural \nsobre la PAC en el horizonte de 2020: Responder a los retos futuros en el ámbito \nterritorial, de los recursos naturales y alimentario.  56 \n LARREA, F. (2006). Impacto en el humano de aditivos hormonales empleados \nen bovinos productores de carne. Departamento de Biología de la Reproducción, \nInstituto Nacional  de Ciencias Médicas y Nutrición Salvador Zubirán, México.  \nLLORENTE SAIZ, A. (2010). Ganadería y Cambio Climático: una influencia recí-\nproca , Alicante.  \nLUQUE POLO, K. (2017). Seguridad alimentaria y alimentos transgénicos.  Ob-\nservatorio Medioambiental , 20, 59-75. \nLUZARDO, O ., HENRÍQUEZ, L ., ZUMBADO, M . y BOADA, L . (2014). Impacto \nde las instalaciones ganaderas sobre la calidad y seguridad del agua subterrá-\nnea. Revista de Toxicología, 31 (1),39 -46. ISSN: 0212 -7113.  \nMARTÍNEZ PARRA, M. (2007) . La contaminación del agua  subterránea por prác-\nticas ganaderas , Madrid.  \nMENÉNDEZ GARCÍA, R. A., y FRANCO DÍEZ, F. J. (2009). “Publicidad y ali-\nmentación: influencia de los anuncios gráficos en las pautas alimentarias de in-\nfancia y adolescencia”.  Nutrición Hospitalaria , vol.24, n.3 , pp. 318-325. \nMINISTERIO DE AGRICULTURA, ALIMENTACIÓN Y MEDIO AMBIENTE D E \nLA AGE Y LA CONSEJERÍA DE AGUA, AGRICULTURA Y MEDIO AMBIENTE \nDE LA COMUNIDAD AUTÓNOMA DE LA REGIÓN DE MURCIA (2016). Análisis \nde soluciones para el vertido cero al Mar Menor proveniente del Campo de Car-\ntagena. Estudio de Impacto Ambiental.  \nMINISTERIO DE AGRICULTURA Y PESCA, ALIMENTACIÓN Y MEDIO AM-\nBIENTE (2017). Situación de la ganadería extensiva en España (I). Definición y \ncaracterización de la extensividad en las explotaciones ganaderas en España.  \nMINISTERIO DE AGRICULTURA Y PESCA, ALIMENTACIÓN Y MEDIO AM-\nBIENTE (2017). Plan Nacional de Adaptación al Cambio Climático. Impactos , \nvulnerabilidad y adaptación al cambio climático en los sistemas extensivos de \nproducción ganadera en España.  \nMINISTERIO DE AGRICULTURA, ALIMENTACIÓN Y MEDIO AMBIENTE \n(2015). Cambio Climático: Mitigación. Guía Resumida del Quinto Informe de Eva-\nluación del IPCC. Grupo de Trabajo III.  \nMINISTERIO DE AGRICULTURA, PESCA Y ALIMENTACIÓN (2019). Estudios \nde Costes y Renta s de las Explotaciones Agrarias.  Resultados técnico -económi-\ncos. Ganado Porcino, Ciclo Cerrado y Cebo, Aragón y Cataluña.  \nMINISTERIO DE AGRICULTURA, PESCA Y ALIMENTACIÓN (2019). Estudios \nde Costes y Rentas de las Explotaciones Agrarias.  Resultados técnico -económi-\ncos. Ganado  Vacuno de Carne , Andalucía,  Asturias, Castilla y León, Cataluña, \nExtremadura y Navarra . 57 \n MINISTERIO DE AGRICULTURA, PESCA Y ALIMENTACIÓN (2019). Informe \ndel consumo de alimentación en España, 2019.  \nMINISTERIO DE AGRICULTURA, PESCA Y ALIMEN TACIÓN (2020). Estadís-\ntica mensual de recogida de leche de vaca y productos elaborados por las indus-\ntrias lácteas españolas.  \nMINISTERIO DE AGRICULTURA, PESCA Y ALIMENTACIÓN (2020). El sector \nde la carne de vacuno en cifras . Principales indicadores económicos . \nMINISTERIO DE AGRICULTURA, PESCA Y ALIMENTACIÓN (2020). Informe \nSITRAN de julio de 2020.  \nMINISTERIO PARA LA TRANSICIÓN ECOLÓGICA Y EL RETO DEMOGRÁ-\nFICO (2020). Cambio Climático, Sumideros de carbono.  \nMINISTERIO PARA LA TRANSICIÓN ECO LÓGICA Y EL RETO DEMOGRÁ-\nFICO (2020). Informe de Inventario Nacional de Gases de Efecto Invernadero.  \nEdición 2020 (Serie 1990 -2018), pp. 362 -370. \nNACIONES UNIDAS (1992). Convención Marco de las Naciones Unidas sobre \nel Cambio Climático.  \nNACIONES UNIDAS (2018). Memoria del Secretario General sobre la labor de \nla Organización , Nueva York.  \nORGANIZACIÓN DE LAS NACIONES UNIDAS PARA LA EDUCACIÓN, LA \nCIENCIA Y LA CULTURA (UNESCO)  (2019) . WWAP (Programa Mundial de \nEvaluación de los Recursos Hídri cos de la UNESCO) , “Informe Mundial de las \nNaciones Unidas sobre el Desarrollo de los Recursos Hídricos 2019: No dejar a \nnadie atrás.”  \nORGANIZACIÓN MUNDIAL DE LA SALUD (2020). Agentes Clasificados por las \nMonografías de la IARC, Volúmenes 1 –127. \nPIERRE, G.  y MENZI, H. (2006). “Nitrogen losses from intensive livestock farm-\ning systems in Southeast Asia: A review of current trends and mitigation options”. \nInternational Congress Series , Volume 1293, pp. 253 -261. \nPIMENTEL, D., y PIMENTEL, M. (2003). Sustainability of meat -based and plant -\nbased diets and the environment.  The American journal of clinical nutrition , Volu-\nmen 78, Número 3, Septiembre 2003, Páginas 660S –663S.  \nPIMENTEL, D.  (1997). \"Water Resources: Agriculture, the Environment, and So-\nciety\". BioScience, vol. 47, No. 2, 1997, p. 100.  \nPNUMA (2001).  Convenio de Viena para la Protección de la Capa de Ozono , \nNairobi.  58 \n SÁNCHEZ -BAYO, F. y WYCKHUYS, KAG. (2019). “Worldwide decline of the en-\ntomofauna: A review of its drivers”. Biological Conservation . Volume 232, pp. 8 -\n27. \nSÁNCHEZ CABALLERO,  C., HERNÁNDEZ GARCÍA , M. y RODRÍGUEZ RAN-\nCEL, M . (2017). Guía de uso de la normativa europea de producción ecológica \npara gana deros 2017 , Valencia.  \nSAUNOIS , M. (2016). The growing role of methane in anthropogenic climate \nchange.  \nSEMMARTIN , M. (2013). Contaminación atmosférica , Universidad de Buenos Ai-\nres. \nSERRANO, E. Y RUIZ, A. (2003). Bases para un desarrollo ganadero sostenible: \nla consideración de la producción animal desde una perspectiva sistémica y el \nestudio de la diversidad de las explotaciones.  En: Ministerio de Agricultura, \nPesca y Alimentación , Revista Española de Estudios Agrosociales y Pesqueros , \npp. 159 -191. \nSOTO FERNÁNDEZ, D., GONZÁLEZ DE MOLINA, M., INFANTE AMATE, J. y \nGUZMÁN CASADO, G. (2016). La evolución de la ganadería española (1752 -\n2012). Del uso múltiple al uso alimentario. Una evaluación de la fiabilidad de los \ncensos y de las estadísticas de producción . Universidad Pablo de Olavide, Sevi-\nlla. \nSUBDIRECCIÓN GENERAL DE PRODUCCIONES GANADERAS Y CINEGÉTI-\nCAS y DIRECCIÓN GENERAL DE PRODUCCIONES Y MERCADOS AGRA-\nRIOS (2020). “EL SECTOR DE LA CARNE DE VACUNO EN CIFRAS: Principa-\nles Indicadores Económicos” . Editado por el Ministerio de Agricultura, Pesca y \nAlimentación , Secretaría General Técnica  y Centro de Publicaciones , junio de \n2020.  \nUNESCO (2017). Prepararse para el cambio climático: una guía para los centros \neducativos sobre medidas relacio nadas con el cambio climático , París . \nU.S. ENVIRONMENTAL PROTECTION AGENCY, OFFICE OF RESEARCH \nAND DEVELOPMENT, NATIONAL RISK MANAGEMENT RESEARCH LABOR-\nATORY (2004). Risk management evaluation for concentrated animal feeding \noperations . \nVARGAS GIRALDO, J. y APARICIO TOVAR, M. (2001). Análisis de la evolución \nde los censos y sistemas de producción del cerdo ibérico.  Revista Española de \nEstudios Agrosociales y Pesqueros,  issue 193, 32.  \nWALKER, X.J., BALTZER, J.L., CUMMING,  S.G. et al. (2019). “Increasing wild-\nfires threaten historic carbon sink of boreal forest soils ”. Nature , 572, 520 –523.  59 \n PÁGINAS WEB  \nThe Conversation, “Dejar de comer carne sí ayudará a salvar el planeta”.  \n<https://theconversation.com/dejar -de-comer -carne -si-ayudara -a-salvar -el-pla-\nneta-111885 > [Consulta: 2 1 de marzo  de 2020]  \nEl País, “ La Cumbre de París cierra un acuerdo histórico contra el cambio climá-\ntico”. <https://elpais.com/internacional/2015/12/12/actuali-\ndad/1449910910_209267.html > [Consulta : 25 de marzo de 2020]  \nBBC, “ Cambio climático: ¿sirven de algo nuestras acci ones individuales para fre-\nnar el calentamiento global? ”.  \n<https://www.bbc.com/mundo/noticias -49768882 > [Consulta : 27 de marzo de \n2020]  \nUNFCCC, “ IPCC: La tierra es un recurso decisivo para la solución al cambio cli-\nmático ”.  \n<https://unfccc.int/es/news/ipcc -la-tierra -es-un-recurso -decisivo -para-la-solu-\ncion-al-cambio -climatico > [Consulta : 27 de marzo de 2020]  \nLa Vanguardia, “ Aznar critica a los que “amenazan cada día con el apocalipsis” \ndel cambio climático ”. \n<https://www.lavanguardia.com/natural/cambio -clima-\ntico/20191009/47879968353/aznar -critica -ecologistas -alarmistas -amenazan -\napocalipsis -cambio -climatico.html > [Consulta : 30 de marzo de 2020]  \nMongabay, “Facing a possible Climate Apocalypse: How should we live? ”. \n<https://news.mongabay.com/2019/09/facing -a-possible -climate -apocalypse -\nhow-should -we-live-commentary/ > [Consulta : 4 de abril de 2020]  \nEcologistas en acción, “ Nº 54 /  Ganadería y cambio climático ”. \n<https://www.ecologistasenaccion.org/17918/gan aderia -y-cambio -climatico/ > \n[Consulta : 12 de abril de 2020]  \nEuropaPress, “ Cambio climático. - Podem insiste en la Ley de Prevención de Re-\nsiduos y Economía Circular en su estrategia contra el cambio climático ”. \n<https://www.europapress.es/epagro/noticia -cambio -climatico -podem -insiste -\nley-prevencion -residuos -economia -circular -estrategia -contra -cambio -climatico -\n20191028150229.html > [Consulta : 12 de abril de 2020]  \nEl País, “ Hazte vegano si quieres salvar el planeta ”. <https://elpais.com/el-\npais/2018/05/31/ciencia/1527756219_906375.html > [Consulta : 15 de abril de \n2020]  \nEl País, “ Hazte vegetariano, deja el coche y ten menos hijos si quieres luchar \ncontra el cambio climático ”. < https://elpais.com/elpais/2017/07/11/cien-\ncia/1499785338_169682.html?rel=mas > [Consulta: 1 5 de abril de 2020]  60 \n Noticias ONU, “ La ganadería produce más gases contaminantes que el trans-\nporte ”. <https://news.un.org/es/story/2006/11/1092601 > [Consulta: 13 de abril de \n2020].  \nAnima Naturalis, “E studio que anunciaba que ' La carne es saludable' tiene víncu-\nlos con la industria ”. <https://www.animanaturalis.org/alertas/estudio -que-anun-\nciaba -que-la-carne -es-saludable -tiene -vinculos -con-la-industria > [Consulta : 18 \nde abril de 2020]  \nEl País, “ Una molécula 'antiácido' contra las emisiones de metano de las vacas ”. \n<https://elpais.com/elpais/2016/05/02/ciencia/1462205789_783085.html > [Con-\nsulta: 22 de abril de 2020]  \nEl País, “ El metano amenaza la lucha contra el cambio climático ”. <https://el-\npais.com/elpais/2016/12/12/ciencia/1481498541_509349.html > [Consulta: 28 de \nabril de 2020]  \nGlobal Monitoring Laboratory,  “Trends in Atmospheric Methane ”. \n<https://www.esrl.noaa.gov/gmd/ccgg/trends_ch4/#global > [Consulta : 2 de mayo \nde 2020]  \nNewScientist, “Earth's methane emissions are rising and we don't know why ”. \n<https://www.newscientist.com/article/2204466 -earths -methane -emissions -are-\nrising -and-we-dont-know -why/?utm_medium=SOC&utm_source=Face-\nbook#Echobox=1559028144 > [Consulta : 3 de mayo de 2020]  \nACNUSA, “ Contaminación Atmosférica ”. <https://www.acnusa.fr/es/contamina-\ncion-atmosferica/35 > [Consulta : 6 de mayo de 2020]  \nBALLESTER, Ferran.  “Contaminación atmosférica, cambio climático y sa-\nlud”. Rev. Esp. Salud Publica  [online]. 2005, vol.79, n.2, pp.159 -175. \n<http://scielo.isciii.es/scielo.php?script=sci_arttext&pid=S1135 -\n57272005000200005&lng=es&nrm=iso > [Consulta: 10 de mayo de 2020]  \nOrganización Met eorológica Mundial, “El aumento de la concentración de gases \nde efecto invernadero alcanza un nuevo récord ”. <https://public.wmo.int/es/me-\ndia/comunicados -de-prensa/el -aumento -de-la-concentraci%C3%B3n -de-gases -\nde-efecto -invernadero -alcanza -un> [Consulta : 11 de mayo de 2020]  \nÍndice , número 72 . “Inventarios de emisiones de gases de efecto invernadero. La \nherramienta indispensable para evaluar nuestro compromiso ”. pp. 28 -30. \n<http://www.revistaindice.com/numero72/p28.pdf > [Consulta : 11 de mayo de \n2020]  \nNCYT, “Metano y dióxido de carbono, evaluar en su justa medida el efecto inver-\nnadero ejercido por cada uno ”. <https://noticiasdelaciencia.com/art/11597/me-\ntano-y-dioxido -de-carbono -evaluar -en-su-justa -medida -el-efecto -invernadero -\nejercido -por-cada -uno> [Consulta : 13 de mayo de 2020]  61 \n Diario Libre, “ Rumiando entre el metano del ganado y el CO2 del cemento ”. \n<https://www.diariolibre.com/actualidad/medioambiente/rumiando -entre -el-me-\ntano-del-ganado -y-el-co2-del-cemento -KJ10086059 > [Consulta : 14 de mayo de \n2020]  \nInfoLibre, “ La ONU insta a reducir la dieta basada en consumo de carne para  \nluchar contra el cambio climático ”. <https://www.infolibre.es/noticias/poli-\ntica/2019/ 08/08/la_onu_insta_reducir_dieta_basada_consumo_carne_para_lu-\nchar_contra_cambio_climatico_97755_1012.html > [Consulta : 22 de mayo de \n2020]  \nLa Vanguardia, “ Comer menos carne no lo es todo; hay que fomentar los pro-\nductos de proximidad ”. <https://www.lavanguardia.com/natu-\nral/20190810/463952116654/dieta -carne -onu-crisis -climatica -ipcc.html > [Con-\nsulta : 27 de mayo de 2020]  \nLa Van guardia, “ La pérdida de biodiversidad pone a la humanidad en riesgo, \nalertan los expertos de la ONU ”. < https://www.lavanguardia.com/natu-\nral/20190506/462060533339/ biodiversidad.html > [Consulta: 1 de junio de 2020]  \nGreenpeace, “ La ganadería consume en España tanta agua en un año como \ntodos los hogares juntos en dos décadas ”. <https://es.greenpeace.org/es/sala -\nde-prensa/comunicados/la -ganaderia -consume -en-espana -tanta-agua -en-un-\nano-como -todos -los-hogares -juntos -en-dos-decadas/ > [Consulta : 2 de junio de \n2020]  \nOceana, “ Gases de efecto invernadero ”. <https://eu.oceana.org/es/node/46897 > \n[Consulta : 4 de junio de 2020 ] \nNaciones Unidas, “Vida de ecosistemas terrestres: por qué es importante”. \n<https://www.un.org/sustainabledevelopment/es/wp -conte nt/uploads/si-\ntes/3/2016/10/15_Spanish_Why_it_Matters.pdf > [Consulta : 10 de junio de 2020]  \nelDiario.es , “España encadena tres años seguidos como el país con más infrac-\nciones ambientales de la Unión Europea ”. <https://www.eldiario.es/sociedad/es-\npana -infracciones -ambientales -union -europea_1_1734502.html > [Consulta : 11 \nde junio de 2020]  \nEl País, “La Ley de M ontes abre la puerta a recalificar terrenos quemados.” \n<https://elpais.com/sociedad/2013/03/25/actualidad/1364244845_764252.html > \n[Consulta: 12 de junio de 2020]  \nThe G uardian, “Big meat and big dairy's climate emissions put Exxon Mobil to \nshame ”. <https://www.theguardian.com/commentisfree/2017/nov/07/big -meat -\nbig-dairy -carbon -emmissions -exxon -mobil?CMP=share_btn_fb > [Consulta : 14 \nde junio de 2020]  \nEl Independiente, “ Cerco a la ganadería intensiva ”. <https://www.elindepen-\ndiente.com/desarrollo -sostenible/20 18/06/02/la -ganaderia -intensiva -punto -\nmira/ > [Consu lta: 15 de junio de 2020]  62 \n El Confidencial, “ ¿Por qué comemos menos carne? El consumo se desploma \npor sexto año ”. <https://www.elconfidencial.com/economia/2019 -07-28/carne -\npescado -vacuno -porcino -aves -consumo_2143231/ > [Consulta : 21 de junio de \n2020]  \nelDiario.es, “ Más del 40% de los acuíferos en España están en peligro por la \ncontaminación de los residuos de la industria agrícola y ganadera ”. \n<https://www.eldiario.es/sociedad/acuiferos -espana -contaminacion -residuos -in-\ndustria_1_1420052.html > [Consulta : 21 de junio de 2020]  \nLa Vanguardia, “ Las vacas tratadas con antibióticos producen más gases que \ncambian el clima ”. <https://www.lavanguardia.com/natu-\nral/20160525/402033758488/vacas -antibioticos -gases -cambio -climatico.html > \n[Consulta: 25 de junio de 2020].  \nEl País, “El Supremo avala el recorte de 1.700 millones de Rajoy a las renova-\nbles.”  <https://elpais.com/economia/2016/06/01/actuali-\ndad/1464802624_717002.html > [Consulta: 28 de junio de 2020]  \nEl Mundo, “España tendrá que pagar 128 millones tras perder el primer arbitraje \nen el Ciadi por el recorte a las renovables.” < https://www.elmundo.es/econo-\nmia/macroeconomia/2017/05/05/590c4b13468aeb2b078b45c1.html > [Consulta: \n29 de junio de 2020]  \nelDiario.es, “ El auge de las macrogranjas hace a España incapaz de cumplir el \nlímite legal de emisiones tóxicas de amoniaco ”. <https://www.eldiario.es/socie-\ndad/macrogranjas -espana -incapaz -emisiones -amoniaco_1_1079662.html > \n[Consulta : 2 de julio de 2020]  \nelDiario.es, “Más del 40% de los acuíferos en España están en peligro por la \ncontaminación de los residuos de la ind ustria agrícola y ganadera.” \n<https://www.eldiario.es/sociedad/acuiferos -espana -contaminacion -residuos -in-\ndustria_1_1420052.html > [Consulta: 13  de julio de 2020]  \nFAO, “La ganadería extensiva destruye los bosques tropicales en Latinoamérica. \nLas grandes explotaciones invaden la selva, según los mapas de la FAO con las \nprevisiones para 2010.” < http://www.fao.org/news-\nroom/es/news/2005/102924/index.html > [Consulta: 19 de julio de 2020]  \nEcologistas en acción, “Hormonas de crecimiento bovino”. Volumen 28, Número \n5. <https://www.ecologistasenaccion.org/16771/hormonas -de-crecimiento -bo-\nvino/ > [Consulta: 4 de agosto de 2020]  \nEl País, “Italia lleva el cambio climático a las aulas”. < https://elpais.com/socie-\ndad/2019/11/06/actualidad/1573063765_387197.html > [Consulta: 2 de septiem-\nbre de 2020]  \n20minutos.es , “Lista de farmacias solidarias que venden masc arillas FFP2 a un \nprecio máximo de 3,50 euros ”. <https://www.20minutos.es/noti-\ncia/4272484/0/lista -farmacias -solidarias -venden -mascari llas-ffp2-3-50-ma-\nximo/ > [Consulta: 12 de septiembre de 2020]  63 \n La opinión  de Murcia,  “Guardia Civil denuncia a una empresa por cometer más \nde 100 irregularidades.  <https://www.laopiniondemurcia.es/munici-\npios/2020/03/17/guardia -civil-denuncia -empresa -lorquina/1099995.html > [Con-\nsulta: 13 de septiemb re de 2020]  \nEl Correo de Andalucía, “Denuncian la subvención de campañas publicitarias \npara fomentar el consumo de carne”. < https://elcorreoweb.es/espana/denuncian -\nla-subvencion -de-campanas -publicitarias -para-fomentar -el-consumo -de-carne -\nDA6354342 > [Consulta: 28 de septiembre de 2020]  \nEl Confidencial, “Dónde y cómo usas transgénicos cada día, y por qué no debes \npreocupa rte”. < https://www.elconfidencial.com/tecnologia/2016 -05-20/cultivos -\ntransgenicos -maiz -bt-union -europea_1202961/ > [Consulta: 2 de octu bre de \n2020]  \nForbes, “The Debate About GMO Safety Is Over, Thanks To A New Trillion -Meal \nStudy”. <https://www.forbes.com/sites/jonentine/2014/09/17/the -debate -about -\ngmo-safety -is-over-thanks -to-a-new-trillion -meal -study/#1159be8c8a63 > [Con-\nsulta: 3 de octubre de 2020]  \nLa Vanguardia, “El top tres de los alimentos que contribuyen a la deforestación \ndel planeta.”  <https://www.lavanguardia.com/natural/fauna -\nflora/20201011/483961781190/deforestacion -alimentos -soja-aceite -de-palma -\ncarne.html > [Consulta: 11 de octubre de 2020]  \n ", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}