{"title": "El problema moral de las vacunas - Anales RANM", "author": "Diego Gracia Guillén Académico de Número de la Real Academia Nacional de Medicina de España", "url": "https://analesranm.es/revista/2021/138_03/13803_ed01", "hostname": "analesranm.es", "description": "Hay enfermedades que darían para escribir un tratado entero de ética. En ellas se dan todos los problemas morales imaginables: desde el secreto médico y la confidencialidad de los datos hasta el acceso equitativo al sistema sanitario y la no discriminación en la asistencia. Esto pasó con el SIDA y se está reproduciendo ahora con …", "sitename": "Anales de la Real Academia Nacional de Medicina de España", "date": "2021-12-20", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Hay enfermedades que darían para escribir un tratado entero de ética. En ellas se dan todos los problemas morales imaginables: desde el secreto médico y la confidencialidad de los datos hasta el acceso equitativo al sistema sanitario y la no discriminación en la asistencia. Esto pasó con el SIDA y se está reproduciendo ahora con la enfermedad generada por el SARS-Cov 2. A todos los problemas típicos de una enfermedad infecto-contagiosa y potencialmente mortal, se añade en este caso su carácter pandémico. En la época de la globalización que vivimos, las epidemias tienen una especial facilidad para convertirse en pandemias.\nDe todos los problemas morales que plantea, aquel que hoy está generando mayor debate es el de la vacunación (1). Este procedimiento, que tantas vidas ha salvado desde su introducción por Edward Jenner a finales del siglo XVIII, planteó ya entonces serias dudas éticas (2) y sigue suscitándolas en la actualidad. Una de las más importantes es la de si la vacunación puede hacerse obligatoria por las autoridades públicas o ha de dejarse a la libre elección de las personas. ¿Es preciso respetar a los «objetores» a la vacunación? (3, 4)\nHasta época relativamente reciente, la respuesta hubiera sido rotundamente negativa. Hoy, por el contrario, se responde positivamente de modo prácticamente unánime y con igual rotundidad. Lo cual demuestra, cuando menos, que se ha producido un cambio drástico, no solo ante el asunto de la obligatoriedad de la vacunación, sino ante la legitimidad de los poderes públicos para exigir prestaciones sociales que puedan comprometer en alguna medida, aunque sea pequeña, la salud o la vida de las personas.\nLa tradición occidental, como la de la práctica totalidad de las culturas históricas, ha sido exactamente la contraria. Ya en sus orígenes, en la antigua Grecia, la respuesta se encuentra en múltiples textos, entre otros, en las obras de Platón. Hay un diálogo, el Critón que nos cuenta los últimos días de Sócrates. Tras la sentencia a muerte dictada por el tribunal de Atenas y que narra la Apología de Sócrates, éste, confinado en la cárcel, recibe la visita de uno de sus más queridos discípulos, Critón. Consciente éste de la valía de su maestro y de lo que perdería Atenas con su muerte, le propone sobornar a los guardianes y huir, salvando de ese modo la vida. Se trata nada menos que de evitar una muerte segura, algo que ni por ensoñación sucede en el caso de las vacunas. Pues bien, Sócrates se niega, en razón del respeto que debe a las leyes de la ciudad, protectoras del bien común, superior al bien individual, incluso en aquellos casos en que puedan considerarse injustas. «Jamás es bueno ni cometer injusticia, ni responder a la injusticia con la injusticia» (5). Y ello por lo mucho que cada individuo recibe de la sociedad a que pertenece. En el diálogo platónico, las leyes de la ciudad toman la palabra e interpelan por boca de Sócrates a Critón: «¿no te hemos dado nosotras la vida y, por medio de nosotras, desposó tu padre a tu madre y te engendró?» (6). «La patria merece más honor que la madre, que el padre y que todos los antepasados, es más venerable y más santa, y es digna de la mayor estimación entre los dioses y entre los hombres de juicio» (7). De aquí procede toda la doctrina clásica sobre la primacía del bien común sobre el bien individual, y como consecuencia directa de ello, la justificación moral de las llamadas «prestaciones sociales obligatorias», entre las que están no solo el pagar impuestos o cumplir con la legislación común, sino también acudir en defensa de la patria cuando las circunstancias así lo exigen, o dar la vida cuando así lo exige el bien público.\nEsta ha sido la teoría y la práctica en la cultura occidental hasta época muy reciente. Pero si algo ha caracterizado a nuestra sociedad, es el continuado movimiento centrífugo respecto de los planteamientos anteriores. La expresión «bien común» ha ido haciéndose cada vez más infrecuente, hasta caer casi en desuso. Frente al comunitarismo clásico, se ha ido imponiendo un paulatino y creciente individualismo. Hoy resulta inconcebible que alguien pueda asumir riesgos individuales por el bien de otros. Este es el problema actual con la vacunación. Cuando el procedimiento se puso a punto tras el descubrimiento de Jenner, hubo debate ético, pero de otro estilo. Se discutía si era lícito inocular una enfermedad potencialmente mortal a individuos sanos. En la actualidad el tema no es exactamente ése. El problema es, como siempre hoy, económico, y consiste en el cálculo del coste de oportunidad o la utilidad de la vacunación para el individuo concreto. El cálculo es muy simple: si no se vacunara nadie, es obvio que el vacunarme sería para mí rentable, dado que, por más que la vacuna pueda tener en algunos casos efectos secundarios graves e incluso mortales, el riesgo de muerte caso de no vacunarme sería muy superior. Este es el cálculo caso de que yo me vacunara y los demás no. Pero si la mayor parte de la población se vacuna, entonces el virus no podrá circular y los no vacunados quedarán protegidos sin asumir riesgos. En este segundo escenario, lo racional es no vacunarse, siempre y cuando los demás lo hagan, es decir, tomen una decisión precipitada y a la postre poco racional, acuciados por el miedo. ¿Para qué obligar a la vacunación, medida harto impopular en esta época de liberalismo, razonan los políticos, si por medios persuasivos podemos conseguir que se vacune la mayor parte de la población y alcanzar la llamada «inmunidad de rebaño»? Y de este modo se premia a los «polizones», «gorrones», «parásitos» y free-rider, que con todos esos nombres se les llama, y cunde la insolidaridad, legitimada bajo el nombre más digno de «objeción». Lo que hacen no es solo legal sino hasta modélico; son «objetores», y por qué no, «objetores de conciencia», aunque su conducta poco o nada tenga que ver con la ética (8).\nVivir en sociedad es imperativo en la especie humana. Al que pretendía ir por libre y no asumir los beneficios y costes de la vida social, los griegos le llamaban idiótes. Hoy recibimos mucho de la sociedad y tenemos obligación de dar mucho. Lo demás es ser profundamente insolidario. En estas situaciones de crisis social es cuando se pone a prueba la solidaridad de los individuos. Vacunarse debería ser una obligación social. Pero si por lo que sea no lo es, al menos debe quedar claro que, salvo excepciones, se trata de un deber moral.\nBIBLIOGRAFÍA\n- Colgrove J. Immunization and ethics: Beneficence, coercion, public health, and the state. In: Mastroianni AC, Kahn JP, Kass NE, editors. The Oxford handbook of public health ethics, New York City (NY): Oxford University Press; 2020:435-444.\n- Davies H. Ethical reflections on Edward Jenner’s experimental treatment. J Med Ethics 2007;33(3):174-176.\n- Gostin LO, Salmon DA, Larson HJ. Mandating COVID-19 vaccines. JAMA. 2020;325:532–533.\n- World Health Organization. COVID-19 and mandatory vaccination: Ethical considerations and caveats\n- Platón, Critón. En: Diálogos I, Madrid: Gredos; 1981: 49 d.\n- Platón, Critón. En: Diálogos I, Madrid: Gredos; 1981: 50 d.\n- Platón, Critón. En: Diálogos I, Madrid: Gredos; 1981: 51 a-b.\n- Gracia D. Pandemias. EIDON 2020;(53):1-3.\nDECLARACIÓN DE TRANSPARENCIA\nEl autor/a de este artículo declara no tener ningún tipo de conflicto de intereses respecto a lo expuesto en el presente trabajo.\nDiego Gracia Guillén\nMaldonado 48, 7º B · 28006 Madrid\nTlf.: +34 610 505 194 | dgracia@fcs.es\nAño 2021 · número 138 (03) · páginas 199 a 200\nEnviado: 25.06.21\nRevisado: 03.07.21\nAceptado: 15.07.21\nPublicación Online: 30.12.21", "language": null, "image": null, "pagetype": "article", "links": ["#content", "https://www.facebook.com/AnalesRanm", "https://twitter.com/AnalesRanm", "http://www.ranm.tv", "https://analesranm.es/", "https://analesranm.es/", "https://analesranm.es/articulos", "#", "https://analesranm.es/category/revista/2023/140_01", "#", "#", "https://analesranm.es/category/revista/2023", "https://analesranm.es/category/revista/2022", "https://analesranm.es/category/revista/2021", "https://analesranm.es/category/revista/2020", "https://analesranm.es/category/revista/2019", "https://analesranm.es/category/revista/2018", "#", "https://analesranm.es/category/2015-2017", "https://analesranm.es/category/2011-2014", "https://analesranm.es/category/2007-2010", "https://analesranm.es/category/2003-2006", "#", "https://analesranm.es/category/suplemento/2023-supl", "https://analesranm.es/category/suplemento/2022-supl", "https://analesranm.es/category/suplemento/2021-supl", "https://analesranm.es/category/suplemento/2020-supl", "https://analesranm.es/category/suplemento/2018-supl", "#", "https://analesranm.es/tag/articulo", "https://analesranm.es/tag/caso-clinico", "https://analesranm.es/tag/discursos-laudatios-exposiciones", "https://analesranm.es/tag/docencia", "https://analesranm.es/tag/editorial", "https://analesranm.es/tag/original", "https://analesranm.es/tag/revision", "https://analesranm.es/tag/revision-ext", "#", "https://analesranm.es/sobre-la-publicacion", "https://analesranm.es/comites", "#", "https://analesranm.es/informacion-autores", "https://analesranm.es/normas-de-publicacion", "https://analesranm.es/material-descargable", "https://analesranm.es/documentacion-complementaria", "https://analesranm.es/envio-de-manuscritos", "https://analesranm.es/contacto", "https://analesranm.es/tag/editorial", "/autor/diego-gracia-guillen", "http://dx.doi.org/10.32440/ar.2021.138.03.ed01", "https://analesranm.es/wp-content/uploads/2021/numero_138_03/pdfs/ar138-ed01.pdf", "http://dx.doi.org/10.32440/ar.2021.138.03.ed01", "http://dx.doi.org/10.32440/ar.2021.138.03.ed01", "https://www.facebook.com/sharer/sharer.php?u=https://analesranm.es/revista/2021/138_03/13803_ed01", "https://twitter.com/intent/tweet?url=https://analesranm.es/revista/2021/138_03/13803_ed01&text=El problema moral de las vacunas%20por%20@ranm_es", "https://www.ranm.es", "https://analesranm.es/especialidad/alergologia", "https://analesranm.es/especialidad/anatomia", "https://analesranm.es/especialidad/anatomia-patologica", "https://analesranm.es/especialidad/anestesiologia-y-reanimacion", "https://analesranm.es/especialidad/arquitectura-e-ingenieria-sanitaria", "https://analesranm.es/especialidad/bioetica", "https://analesranm.es/especialidad/biologia-del-desarrollo-y-genetica", "https://analesranm.es/especialidad/biologia-molecular", "https://analesranm.es/especialidad/bioquimica-biofisica", "https://analesranm.es/especialidad/biotecnologia", "https://analesranm.es/especialidad/cardiologia", "https://analesranm.es/especialidad/ciencias-fisicas", "https://analesranm.es/especialidad/ciencias-quimicas", "https://analesranm.es/especialidad/cirugia-general", "https://analesranm.es/especialidad/cirugia-toracica", "https://analesranm.es/especialidad/dermatologia", "https://analesranm.es/especialidad/endocrinologia-experimental", "https://analesranm.es/especialidad/endocrinologia-metabolismo-y-nutricion", "https://analesranm.es/especialidad/epidemiologia-hospitalaria", "https://analesranm.es/especialidad/estomatologia", "https://analesranm.es/especialidad/farmacia", "https://analesranm.es/especialidad/farmacologia", "https://analesranm.es/especialidad/fisica-medica", "https://analesranm.es/especialidad/fisiologia", "https://analesranm.es/especialidad/genetica-humana", "https://analesranm.es/especialidad/gerontologia-y-geriatria", "https://analesranm.es/especialidad/ginecologia", "https://analesranm.es/especialidad/hematologia-y-hemoterapia", "https://analesranm.es/especialidad/histologia", "https://analesranm.es/especialidad/historia-de-la-medicina", "https://analesranm.es/especialidad/inmunologia-clinica", "https://analesranm.es/especialidad/medicina-fisica", "https://analesranm.es/especialidad/medicina-interna", "https://analesranm.es/especialidad/medicina-legal", "https://analesranm.es/especialidad/medicina-preventiva-y-social", "https://analesranm.es/especialidad/microbiologia-y-parasitologia-medica", "https://analesranm.es/especialidad/nefrologia", "https://analesranm.es/especialidad/neumologia", "https://analesranm.es/especialidad/neurocirugia", "https://analesranm.es/especialidad/neurologia", "https://analesranm.es/especialidad/obstetricia", "https://analesranm.es/especialidad/oftalmologia", "https://analesranm.es/especialidad/oncologia", "https://analesranm.es/especialidad/otorrinolaringologia", "https://analesranm.es/especialidad/pediatria", "https://analesranm.es/especialidad/politica-gestion-cientifica", "https://analesranm.es/especialidad/politica-gestion-sanitaria", "https://analesranm.es/especialidad/psiquiatria", "https://analesranm.es/especialidad/radiologia", "https://analesranm.es/especialidad/regenerativa-y-terapias-avanzadas", "https://analesranm.es/especialidad/rehabilitacion", "https://analesranm.es/especialidad/traumatologia", "https://analesranm.es/especialidad/urologia", "https://analesranm.es/especialidad/veterinaria", "https://analesranm.es/envio-de-manuscritos", "https://www.facebook.com/AnalesRanm", "https://twitter.com/AnalesRanm", "http://www.ranm.tv", "/contacto", "https://www.ranm.es", "http://www.doi.org/", "https://www.ncbi.nlm.nih.gov/pubmed/", "https://www.crossref.org", "https://www.ebsco.com/", "https://indices.csic.es/", "https://www.latindex.org/latindex/inicio", "https://scholar.google.es/", "https://redib.org", "https://www.ranm.es", "https://www.ciencia.gob.es/portal/site/MICINN/", "https://analesranm.es/aviso-legal", "https://analesranm.es/politica-de-cookies", "https://analesranm.es/politica-de-privacidad", "https://www.facebook.com/AnalesRanm", "https://twitter.com/AnalesRanm", "http://www.ranm.tv", "https://analesranm.es/politica-de-cookies", "#"]}