{"title": "RESUMEN", "author": null, "url": null, "hostname": null, "description": "Síndrome de Sjögren primario", "sitename": null, "date": "2019-02-21", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Robert Javier Ordóñez García a; María José Barrazueta Bucaram b; Gabriela Margarita Acosta Suarez c; Matthew Leonardo Molina Villacres d\nDOI:\n[10.26820/reciamuc/3.(2).abril.2019.554-571](http://reciamuc.com/index.php/RECIAMUC/article/view/353)\nURL:\n[http://reciamuc.com/index.php/RECIAMUC/article/view/353](http://reciamuc.com/index.php/RECIAMUC/article/view/353)\nCódigo UNESCO:3205 Medicina Interna\nTipo de Investigación: Artículo de Revisión\n|Recibido: 21/02/2019||Aceptado: 10/03/2019||Publicado: 30/04/2019|\n|Correspondencia:\n|\na. Médico;\n[robert11_91@hotmail.com](mailto:robert11_91@hotmail.com)\nb. Médica;\n[ma.josebarrazueta@gmail.com](mailto:ma.josebarrazueta@gmail.com)\nc. Médico;\n[gm_acostasuarez@hotmail.com](mailto:gm_acostasuarez@hotmail.com)\nd. Médico;\n[mattmolinavillacres@gmail.com](mailto:mattmolinavillacres@gmail.com)\nEl síndrome de Sjögren es una enfermedad autoinmune crónica, su principal manifestación clínica es la xerostomía y xeroftalmia. Se caracteriza por la infiltración mononuclear progresiva de las glándulas exocrinas, en algunos casos puede afectar una variedad de órganos y sistemas: inflamación de las articulaciones conducente a artritis, inflamación de los pulmones, riñones, , nervios, tiroides y la piel. Hay dos tipos del síndrome de Sjögren: el primario: ocurre por si sola y no tiene relación alguna con otras enfermedades. El síndrome de Sjögren secundario: se manifiesta con otras enfermedades autoinmunes como la artritis reumatoide, el lupus o la miositis. Se diagnostica por los síntomas clásicos de sequedad de la boca y los ojos, cansancio y dolor. De igual forma, buscará cambios en los ojos, la boca y las glándulas salivales, así como también agrandamiento de los nódulos linfáticos en el cuello, debilidad muscular e inflamación en las articulaciones. No hay una prueba única para determinar si tiene el síndrome de Sjögren. El doctor solicitará algunos de los siguientes exámenes para confirmar el diagnóstico: análisis de sangre, prueba de Schirmer, examen bajo lámpara de hendidura, biopsia de labio, pruebas de función salival, entre otras. El síndrome de Sjögren es una enfermedad sistémica e incurable. El tratamiento depende de la gravedad de los síntomas cuyo propósito es aliviarlos y prevenir posibles complicaciones. La medicación está orientada a tratar y mejorar la resequedad en cualquiera de las formas manifestadas por el paciente. Se puede suministrar medicamentos antiinflamatorios no esteroides, como aspirina, ibuprofeno para coadyudar a disminuir el dolor, la rigidez en las articulaciones y aliviar los dolores musculares. El paciente debe ser informado por su doctor sobre los posibles riesgos del tratamiento suministrado y otros medicamentos. La metodología usada es descriptiva, con un enfoque documental, es decir, revisar fuentes disponibles en la red, como google académico, con contenido oportuno y relevante desde el punto de vista científico que enriquezca el análisis del tema planteado en este artículo.\nPalabras Claves: Síndrome; Sjögren; Resequedad ocular; Tópica; Xerostomía; Tratamiento personalizado; Alivio de molestia; Fatiga; No tiene cura.\nSjögren's syndrome is a chronic autoimmune disease, its main clinical manifestation is xerostomia and xerophthalmia. It is characterized by progressive mononuclear infiltration of the exocrine glands, in some cases it can affect a variety of organs and systems: inflammation of the joints leading to arthritis, inflammation of the lungs, kidneys, liver, nerves, thyroid and skin. There are two types of Sjögren's syndrome: the primary one: it occurs by itself and has no relationship with other diseases. Secondary Sjögren's syndrome: manifests itself with other autoimmune diseases such as rheumatoid arthritis, lupus or myositis. It is diagnosed by the classic symptoms of dry mouth and eyes, tiredness and pain. Similarly, it will look for changes in the eyes, mouth and salivary glands, as well as enlargement of the lymph nodes in the neck, muscle weakness and inflammation in the joints. There is no single test to determine if you have Sjögren's syndrome. The doctor will request some of the following tests to confirm the diagnosis: blood test, Schirmer test, examination under a slit lamp, lip biopsy, salivary function tests, among others. Sjögren's syndrome is a systemic and incurable disease. The treatment depends on the severity of the symptoms whose purpose is to relieve them and prevent possible complications. The medication is aimed at treating and improving dryness in any of the ways manifested by the patient. Non- steroidal anti-inflammatory medications such as aspirin, ibuprofen can be given to help reduce pain, stiff joints and relieve muscle aches. The patient should be informed by his doctor about the possible risks of the treatment provided and other medications. The methodology used is descriptive, with a documentary approach, that is, reviewing sources available on the web, such as google scholar, with timely and scientifically relevant content that enriches the analysis of the topic raised in this article.\nKey Words: Syndrome; Sjögren; Dry eye; Topical; Xerostomia; Personalized treatment; Discomfort relief; Fatigue; Has no cure.\nEl Síndrome de Sjögren es una enfermedad inflamatoria crónica, considerada para la mayoría de las personas rara, pero que ha evidenciado un aumento en el número de afectados, en realidad es que siempre ha estado presente entre nosotros sólo que está solapado su diagnóstico con otras enfermedades. Su sintomatología inicial, en muchos casos de carácter leve, en diversas ocasiones, el paciente asiste de especialista en especialista de salud hasta que por fin se le diagnostique correctamente.\nSe caracteriza por la sequedad de mucosas, principalmente bucal y ocular, también puede producir síntomas por sequedad nasal, cutánea o vaginal. Otro nombre de este síndrome es epitelitis autoinmune, por ser las células del epitelio de las glándulas exocrinas la responsable de la respuesta inflamatoria provocada por la infiltración linfoplasmocitaria, presencia de autoanticuerpos y mediadores de la inflamación. Aunque en la mayoría de los pacientes la enfermedad suele quedar localizada en las glándulas exocrinas, por su carácter sistémico, puede afectar varios órganos o sistemas ya sea articulaciones, riñón, pulmón, sistema nervioso u otros como glándulas no-exocrinas (por ejemplo, tiroides).\nA nivel laboral, existe poca literatura específica sobre este tema; la existente explica la principal sintomatología del Sjögren primario, está orientada hacia técnicas de prevención, orientadas a mejorar problemas higiénico-ergonómicos de su entorno familiar-laboral. Las pautas higiénicas en casos de fatiga visual, hacen que la sintomatología que aquejan a estos pacientes, se aísle en vez de tenerla en cuenta de una manera global, aumentando la dificultad de diagnóstico de este síndrome.\nEs más frecuente en mujeres que en hombres, este síndrome no tiene tratamiento que la cure sino un conjunto de medidas que buscan aliviar los padecimientos del paciente como se explicarán en las próximas líneas, orientadas a informar con lo más actualizado en materia del diagnóstico y tratamiento del síndrome de Sjögren.\nMetodología.\nEsta investigación está dirigida al estudio del “Síndrome de Sjögren Primario”. Para realizarlo se usó una metodología tipo descriptiva, con un enfoque documental, es decir, revisar fuentes disponibles en la red, como google académico, con contenido oportuno y relevante desde el punto de vista científico para dar respuesta a lo tratado en el presente artículo y que sirvan de inspiración para realizar otros proyectos. Las mismas pueden ser consultadas al final, en la bibliografía.\nResultados.\nEl síndrome de Sjögren es una enfermedad autoinmune crónica, su principal manifestación clínica es la sequedad oral (xerostomía) y ocular (xeroftalmia). Se caracteriza por la infiltración mononuclear progresiva de las glándulas exocrinas, en algunos casos puede afectar una variedad de órganos y sistemas. Entre estos están: inflamación de las articulaciones conducente a artritis, inflamación de los pulmones, riñones, hígado, nervios, tiroides y la piel. Hay dos tipos del síndrome de Sjögren: el primario y el secundario (Riega, 2016).\nLa forma primaria ocurre por si sola y no tiene relación alguna con otras enfermedades. El síndrome de Sjögren secundario se manifiesta con otras enfermedades autoinmunes como la artritis reumatoide, el lupus o la miositis. Este síndrome afecta fundamentalmente mujeres durante la cuarta y quinta décadas de la vida, puede presentarse a cualquier edad incluida la infancia; es la segunda enfermedad reumática más frecuente después de la artritis reumatoide.\nMás de un millón de personas en Estados Unidos tiene el síndrome de Sjögren, afecta a cualquier raza o edad, siendo más probable en mujeres en un 90% de los casos (Arthritis Foundation National Office, 2016). La prevalencia estimada es de 0,3 a 1 por 1000 personas. En ocasiones la mayor dificultad para realizar el diagnóstico es que los síntomas del síndrome de Sjögren son muy frecuentes en la población general y se pueden asociar con la fibromialgia, es mucho más probable mientras que el síndrome de Sjögren es relativamente raro.\nDiagnóstico\nSe desconoce la causa del síndrome de Sjögren. Existe evidencia que la herencia y las infecciones virales juegan un papel clave en el desarrollo de esta enfermedad. La obtención de un diagnóstico correcto por parte de su médico tratante es importante para asegurarse de recibir el tratamiento adecuado. El diagnóstico precoz es fundamental para disminuir o prevenir los efectos de la resequedad en los ojos y la boca, y las afecciones a otros órganos.\nEl síndrome de Sjögren se diagnostica por los síntomas clásicos de sequedad de la boca y los ojos, cansancio y dolor. De igual forma, durante la evaluación, buscará cambios en los ojos, la boca y las glándulas salivales, así como también agrandamiento de los nódulos linfáticos en el cuello, debilidad muscular e inflamación en las articulaciones. El médico podría recomendarle un examen de la vista con un oftalmólogo. Las complicaciones sistémicas son las que suelen aportar la clave del diagnóstico, se debe preguntar a los pacientes sobre las manifestaciones de la enfermedad y la presencia de otras afecciones autoinmunes en los familiares. Algunos factores claves a considerar (Fernández, 2018):\nFactores hormonales: es un síndrome más frecuente en mujeres, especialmente durante la edad fértil. Evidencia clínica indica que niveles elevados de estrógenos podrían participar en el inicio de enfermedades autoinmunes tanto en hombres como en mujeres. Un aumento de la oxidación de los andrógenos en mujeres y casos de hiper prolactinemia asociados con estos. Niveles elevados de prolactina, podría facilitar la inmunidad celular en los pacientes con síndrome de Sjögren.\nFactores inmunológicos: la infiltración de las glándulas exocrinas característica de la enfermedad está constituida fundamentalmente por linfocitos T CD4. La existencia de linfocitos B que expresan el marcador T CD5 tanto en sangre periférica como en glándulas salivares en estos pacientes, células con capacidad de secretar una gran cantidad de auto-anticuerpos y con capacidad de expansión oligoclonal en algunas leucemias linfáticas crónicas, hace pensar que éstas células podrían estar implicadas en la predisposición al desarrollo de linfomas que presentan estos enfermos. Adicionalmente, los pacientes con Sjögren primario presentan tendencia a la inversión del cociente CD4/CD8 en sangre periférica, una producción disminuida de IL-1 e IL-2 y una expresión aumentada de los marcadores de activación, el receptor de la transferrina, el receptor de la IL2 y antígenos de clase II permitiendo una activación previa de éstas células (Andreu, 2015).\nFactores genéticos: los pacientes con Sjögren primario o secundario, muestran tendencia a presentar agregación familiar y que sus familiares presenten mayor incidencia de otras conectivo patías y autoanticuerpos, se ha descrito asociación de la enfermedad con diferentes antígenos del HLA, la mayoría con DR3, aunque también con DR2, DRw53 y DR5. También los anticuerpos anti-Ro y anti-La se han asociado con DR3 e incluso se ha descrito expresión de antígenos HLADR en las células epiteliales salivares.\nExámenes que confirmarán el Diagnóstico\nNo hay una prueba única para determinar si tiene el síndrome de Sjögren. El doctor solicitará algunos de los siguientes exámenes para confirmar el diagnóstico (Criswell, 2018):\nAnálisis de sangre: sirven para detectar la presencia de autoanticuerpos específicos (proteínas que reaccionan en contra de los tejidos propios del cuerpo), las personas con este trastorno tienen una frecuencia alta de ciertos tipos de autoanticuerpos llamados SS-A, (también conocidos como anti Ro), o anti SS-B, (también llamados anti La). Quienes tienen el síndrome de Sjögren generalmente presentan autoanticuerpos que se desarrollan con las enfermedades autoinmunes, como los anticuerpos antinucleares (AAN) y el factor reumatoide (FR). Podrían observarse niveles elevados del índice de sedimentación de eritrocitos o de inmunoglobulinas (anticuerpos).\nPrueba de Schirmer: esta prueba mide la producción de lágrimas, consiste en colocar una tira pequeña de papel debajo del párpado inferior para determinar la cantidad de lágrimas que producen las glándulas lacrimales.\nExamen bajo lámpara de hendidura: se usa para examinar cualquier efecto que haya ocasionado la resequedad del ojo en la superficie del mismo. El oftalmólogo pone una gota de colorante en el ojo y lo examina con un instrumento llamado lámpara de hendidura. El colorante marca las áreas secas o erosionadas de la superficie del ojo. Una prueba similar es el examen de la rosa de Bengala, que también puede utilizarse para buscar resequedad en la superficie ocular (Block Novovisión, 2018).\nBiopsia de labio: se adormece la parte interior del labio y toma un pedazo pequeño de tejido que examina bajo un microscopio. Si tiene síndrome de Sjögren, las glándulas salivales podrían contener pequeñas aglomeraciones de linfocitos o mostrar lesiones como resultado de la inflamación.\nPruebas de función salival: estas pruebas analizan la resequedad oral midiendo la cantidad real de saliva que se produce. Se usan unas cuantas gotas de jugo de limón débil para estimular la producción de saliva.\nOtras pruebas para diagnosticar el síndrome es la propuesta por La European League against Rheumatism (EULAR), evaluó dos índices de actividad de la enfermedad en el síndrome de Sjögren primario: el ESSPRI (EULAR Sjögren’s Syndrome Patient Reported Index), es la media de tres escalas analógicas visuales que evalúan la sequedad de la boca y de los ojos, el cansancio y el dolor en un cuestionario administrado al paciente. La metodología propuesta más reciente para el año 2017 se resume en la siguiente tabla:\nTabla N° 1. Criterios de clasificación ACR-EULAR 2017 para diagnóstico de síndrome de Sjögren primario.\nTratamiento\nEl síndrome de Sjögren es una enfermedad sistémica e incurable. El tratamiento depende de la gravedad de los síntomas cuyo propósito es aliviarlos y prevenir posibles complicaciones. Incluye 3 aspectos fundamentales (Usarbarrena, marzo 2014):\nTratamiento de la xerosis bucal.\nEl propósito del tratamiento de la sequedad oral es estimular el flujo salival, para prevenir las complicaciones (caries, halitosis, cálculos y disfagia); la estimulación del flujo salival se consigue mediante sustancias secreta gogas bien naturales (por ej. caramelos o chicles sin azúcar, trozos de fruta, sustancias ácidas) o químicas, como el clorhidrato de pilocarpina (agonista muscarínico que, aunque puede ser beneficioso en ese aspecto, tiene efectos secundarios desagradables), cevimelina (no comercializada en Europa), bromhexina (estas tres están contraindicadas en pacientes con asma o glaucoma) o el interferon alfa (también con efectos secundarios).\nSe puede reemplazar las secreciones orales mediante la toma frecuente de pequeños sorbos de agua o el empleo de alguno de las múltiples preparaciones de saliva artificial (tiene distinta viscosidad que la saliva natural, por lo que puede que eso condicione su uso por la susceptibilidad individual al producto). El uso de cápsulas con gel de vitamina E, mordiendo una cápsula por la noche y después enjuagando los dientes con el gel con el fin de mantener la humedad durante las horas de la noche.\nSe recomienda prescribir al paciente un cuidado dental meticuloso, en el que se incluyan visitas de manera más frecuente al dentista, utilice en su aseo dental productos con fluoruro para la boca seca, evite el consumo de alimentos y bebidas con azúcar entre comidas.\nTratamiento de la xeroftalmia\nEste síndrome causa que los ojos estén secos o arenosos, con ardor y enrojecidos. Al dormir el paciente acumula mucosidad en los ojos, así como también mayor sensibilidad a la luz del sol. Si no recibe el tratamiento oportuno, el paciente podría padecer de úlceras en la córnea. La resequedad ocular se trata (Ferreiro, 2017):\nEn casos severos del síndrome de Sjögren su doctor podría recomendarle una cirugía llamada oclusión puntual. Esta operación evita que las lágrimas drenen de los ojos a la nariz, ayudando a que los ojos mantengan su humectación natural.\nResequedad de la nariz, garganta y vías respiratorias altas.\nLa resequedad de la garganta puede manifestar sequedad de los senos nasales y goteo post nasal que origina una tos seca y ronquera. El uso de atomizadores nasales de agua durante el día, el uso de humidificador de aire dentro del hogar contribuye a aliviar los síntomas y mejorar su calidad de vida.\nResequedad vaginal.\nAlgunas mujeres pueden manifestar resequedad vaginal ocasionando perdida del placer sexual debido a las molestias y dolor causado. La aplicación de lubricantes con base de agua mejora la resequedad. También el uso esporádico de cremas de estrógeno. Evite el uso de vaselina que es un lubricante elaborado de derivados de petróleo. Para evitar la dispareunia se utilizan lubricantes tipo mucus, aplicándolo también a la pareja. En pacientes postmenopáusicas se aconseja valorar el tratamiento hormonal sustitutivo.\nSequedad cutánea.\nEl tratamiento se basa en el uso de hidratantes/lubricantes locales y evitar la desecación cutánea. Los lubricantes más importantes son productos grasos, con vaselina, ácidos grasos, ceras y parafina. Se prefieren ungüentos a las pomadas y las cremas (más grasas) a las lociones (más líquidas). Se aconseja utilizarlas después del baño o la ducha, con la piel seca sin frotar. La avena tiene efecto emoliente y es poco probable que ocasione alergias o irrite la piel, el lactato actúa reponiendo el manto ácido de la piel, la urea tiene efecto descamativo en la piel (peelling). Tiene interés su uso en zonas de piel muy seca asociado a un vehículo graso. El uso de agua como hidratante cutáneo se debe evitar por su rápida evaporación, incrementando la sequedad. Los cosméticos pueden aplicarse al menos 5 a 10 minutos después del hidratante. Se debe evitar el jabón tradicional porque el detergente arrastra y disuelve la grasa protectora superficial y los jabones y cremas con perfumes que contengan alcohol por aumentar la sequedad. Se debe usar factor de protección solar no menor de 15. No se usan los derivados de vitamina A, como el ácido retinóico, por su poder irritante. Es aconsejable utilizar lápices y/o cremas labiales hidratantes de las mismas características que las comentadas para la piel en general. Otras medidas a considerar:\nFatiga\nEs un síntoma común, incluso se considera parte de la enfermedad o consecuencia del estrés físico y emocional de tener una enfermedad crónica. Otros padecimientos asociados a Sjögren el dolor e hinchazón en las articulaciones, debilidad muscular, salpullidos, lesiones en los nervios, sensación de hormigueo o adormecimiento, enfermedad renal e inflamación de los nódulos linfáticos. Los exámenes médicos junto con la visita al médico tratante es fundamental para vigilar y tratar todos los síntomas que manifieste el paciente.\nMedicación para el Síndrome de Sjögren\nEn principio, la medicación está orientada a tratar y mejorar la resequedad en cualquiera de las formas explicadas anteriormente. Se ser requerido por el paciente puede suministrar medicamentos antiinflamatorios no esteroides como aspirina, ibuprofeno y naproxeno para coadyudar a disminuir el dolor, la rigidez en las articulaciones y aliviar los dolores musculares. Los inhibidores de la COX-2 son un tipo de AINE más suaves para el estómago, pero podrían aumentar el riesgo de ataques cardiacos, derrames cerebrales y úlceras. El paciente debe ser informado por su doctor sobre los posibles riesgos de éste y otros medicamentos. El tratamiento con agonistas de los muscarínicos (hidrocloruro de pilocarpina e hidrocloruro de cevimelina) para el tratamiento de la sequedad oral y en menor grado la ocular. El principal efecto adverso de estos fármacos es la sudoración, que se puede mejorar comenzando con dosis pequeñas y aumentándolas paulatinamente. La hidroxicloroquina se emplea para la artralgia y la púrpura. Las investigaciones han demostrado que tanto la hidroxicloroquina como el metotrexato ayudan a aliviar el dolor articular, salpullidos y fatiga en ciertas pacientes. El rituximab puede reducir la inflamación, si los músculos, los nervios, los riñones o los pulmones están comprometidos, su médico le recomendará fármacos más fuertes. Estos medicamentos incluyen corticosteroides (como la prednisona) o medicinas que supriman la respuesta inmunológica, como la azatioprina (Imuran) o la ciclofosfamida (ALKEMY Diagnóstico, 2018).\nImplicaciones de vivir con el síndrome de Sjögren.\nLa gran mayoría de los pacientes con el síndrome de Sjögren viven saludables y sin complicaciones serias. Los pacientes deben saber que enfrentan un mayor riesgo de infecciones en los ojos y a su alrededor, mayor riesgo de problemas dentales debido a la disminución de lágrimas y saliva a largo plazo. Es poco probable que los pacientes puedan tener complicaciones relacionadas con la inflamación en otros sistemas corporales, por ejemplo:\nEl ejercicio regular es bueno para todos, especialmente para las personas con Sjögren. Le ayuda a mantener la flexibilidad de las articulaciones y la fortaleza de los músculos. Caminar, nadar y hacer ejercicios de amplitud de movimiento son buenas opciones para las personas con síndrome de Sjögren, si el cloro del agua les molesta a los ojos, intente hacer ejercicios en tierra.\nConclusión\nEl síndrome de Sjögren es una enfermedad autoinmune sistémica frecuente, más frecuente en el sexo femenino, con mayor incidencia entre la cuarta o quinta década de vida aproximadamente. El síntoma clínico que suele manifestar el paciente al acudir a consulta es la xerostomía y/o xeroftalmia.\nEl síndrome de Sjögren puede aparecer solo o asociado con otras enfermedades autoinmunes específicas de ciertos órganos como tiroiditis, cirrosis biliar primaria o colangitis. En estos casos se lo denomina síndrome de Sjögren primario. Recibe el nombre de Sjögren secundario cuando se asocia con otras enfermedades sistémicas autoinmunes como artritis reumatoide, lupus eritematoso sistémico, esclerodermia y dermatomiositis.\nSe diagnostica por los síntomas clásicos de sequedad de la boca y los ojos, cansancio y dolor. De igual forma, durante la evaluación, buscará cambios en los ojos, la boca y las glándulas salivales, así como también agrandamiento de los nódulos linfáticos en el cuello, debilidad muscular e inflamación en las articulaciones. El médico podría recomendarle un examen de la vista con un oftalmólogo. Las complicaciones sistémicas son las que suelen aportar la clave del diagnóstico, se debe preguntar a los pacientes sobre las manifestaciones de la enfermedad y la presencia de otras afecciones autoinmunes en los familiares.\nEste síndrome de Sjögren es una enfermedad sistémica e incurable. El tratamiento depende de la gravedad de los síntomas cuyo propósito es aliviarlos y prevenir posibles complicaciones. Se recomienda prescribir al paciente un cuidado dental meticuloso, que incluyan visitas de manera más frecuente al dentista, utilice en su aseo dental productos con fluoruro para la boca seca, evite el consumo de alimentos y bebidas con azúcar entre comidas. El uso de atomizadores nasales, en su rutina diaria de aseo incluir productos para piel sensible no abrasivos, cremas corporales frecuente. La resequedad ocular se trata mediante el uso de gotas oftálmicas en forma regular para aliviar la resequedad, aplicarse ungüentos lubricantes oftálmicos durante la noche.\nLa gran mayoría de los pacientes con el síndrome de Sjögren viven saludables y sin complicaciones serias. Los pacientes deben saber que enfrentan un mayor riesgo de infecciones en los ojos y a su alrededor, mayor riesgo de problemas dentales debido a la disminución de lágrimas y saliva a largo plazo. Se afecta la calidad de vida por el cansancio frecuente ocasionando sin querer una reducción de la productividad laboral. El ejercicio regular le ayuda a mantener la flexibilidad de las articulaciones y la fortaleza de los músculos a las personas con Sjögren.\nBibliografía\nALKEMY Diagnóstico. (06 de Abril de 2018). ALKEMY Diagnóstico. Obtenido de Síndrome de Sjögren Primario: www.alkemydiagnostico.com\nAndreu, J. (Julio de 2015). Servicio de Reumatología. Hospital Universitario Puerta de Hierro . Obtenido de Diagnóstico y tratamiento del síndrome de Sjögren: www.ser.es\nArthritis Foundation National Office. (Marzo de 2016). Arthritis Foundation. Obtenido de Síndrome de Sjögren: www.espanol.arthritis.org\nBlock Novovisión. (16 de febrero de 2018). Block Novovisión. Obtenido de Síndrome de Sjögren y ojo seco.: www.clinicanovovision.com\nCriswell, M. (Febrero de 2018). Intra Med. Obtenido de Síndrome de Sjögren primario: www. intramed.net pág: 31-38\nFernández, C. (Novienbre de 2018). Hospital de Clinica Barcelona. Obtenido de Síndrome de Sjögren Primario: www.svreumatologia.com\nFerreiro, L. (14 de Abril de 2017). Research Gate. Obtenido de Sindrome de Sjögren con derrame pleural: www.reserarchgate.net\nRiega, J. (2016). Síndrome de Sjögren (SS), revisión del tema y saliva como método de diagnóstico. Gaceta Médica Mejicana 152, 371-380 www.anmm.org.mx.\nUsarbarrena, M. (marzo 2014). Valoración médico-laboral del trabajador con Síndrome de Sjögren. Medicina Seguridad Laboral, volumen 60, número 234, www.scieloanalytics.es.", "language": null, "image": null, "pagetype": null, "links": ["http://reciamuc.com/index.php/RECIAMUC/article/view/353", "http://reciamuc.com/index.php/RECIAMUC/article/view/353", "mailto:robert11_91@hotmail.com", "mailto:robert11_91@hotmail.com", "mailto:ma.josebarrazueta@gmail.com", "mailto:gm_acostasuarez@hotmail.com", "mailto:mattmolinavillacres@gmail.com"]}