{"title": "Homeopatía para el TDAH", "author": null, "url": "https://www.cochrane.org/es/CD005648/BEHAV_homeopatia-para-el-tdah", "hostname": "cochrane.org", "description": null, "sitename": "cochrane.org", "date": "2007-10-17", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "El objetivo de esta revisión fue evaluar la evidencia de la homeopatía como intervención para el trastorno por déficit de atención/hiperactividad. Se recuperaron y evaluaron cuatro ensayos con resultados contradictorios. En general, los resultados de esta revisión no encontraron evidencia de efectividad de la homeopatía para los síntomas globales, los síntomas centrales o los resultados relacionados del trastorno por déficit de atención/hiperactividad.\nActualmente hay poca evidencia sobre la eficacia de la homeopatía para el tratamiento del TDAH. Se recomienda desarrollar protocolos de tratamiento óptimos antes de realizar ensayos controlados aleatorizados adicionales.\nLa homeopatía es una forma de medicina complementaria/alternativa que se promueve como una forma segura y efectiva de tratamiento para niños y adultos. Dentro del Reino Unido, se calcula que la homeopatía se utiliza en el 1,9% de la población adulta (Thomas 2004), y en alrededor del 11% para los niños menores de 16 años (Simpson 2001). Ha aumentado el interés en las posibilidades de la homeopatía como intervención no farmacológica para el trastorno por déficit de atención/hiperactividad, como una alternativa al uso de fármacos estimulantes como Ritalin. La homeopatía es un sistema de medicina basado en el principio de tratar \"lo mismo con lo mismo\", mediante diversas diluciones de sustancias naturales o artificiales. La homeopatía se centra en las características únicas de la experiencia y sintomatología de cada paciente y utiliza esta información para determinar la prescripción apropiada para cada paciente.\nEvaluar la seguridad y la efectividad de la homeopatía como tratamiento para el trastorno por déficit de atención/hiperactividad.\nSe realizaron búsquedas en un amplio conjunto de bases de datos desde su inicio hasta marzo de 2006, incluido: CENTRAL, MEDLINE, AMED, BIOSIS, CISCOM, CINAHL, Dissertation Abstracts, ECH (base de datos de tesis del European Committee for Homeopathy), EMBASE, ERIC, HomInform (Glasgow Homeopathic Hospital Library), LILACS, PsycINFO, Science Citation Index, SIGLE, GIRI - Congreso internacional sobre dosis ultra bajas, Liga Medicorum Homeopathica Internationalis.\nSe estableció contacto con expertos en el campo acerca de estudios de investigación en marcha o actuales.\nSe seleccionaron todos los estudios en los que se había utilizado la homeopatía individualizada, clínica o de fórmula para tratar a los participantes con TDAH o THC asignados de manera aleatorizada o cuasialeatorizada al tratamiento verdadero o a un control. Los grupos control podrían incluir lista de espera, ningún tratamiento, fármacos, homeopatía placebo, intervenciones educativas o conductuales.\nSe extrajeron los datos de cuatro estudios elegibles (n total = 168) y se introdujeron en RevMan. Se sintetizaron los resultados y se calcularon las estimaciones de los tamaños del efecto y se presentaron de forma apropiada (mediante diferencias de medias estandarizadas), en forma gráfica y narrativa (solo se utilizó la narrativa cuando no fue posible calcular el tamaño del efecto).\nLas formas de homeopatía evaluadas hasta la fecha no indican efectos significativos del tratamiento para los síntomas globales, los síntomas centrales de falta de atención, hiperactividad o impulsividad, o los resultados relacionados como la ansiedad en el Trastorno por Déficit de Atención e Hiperactividad.\nLa traducción y edición de las revisiones Cochrane han sido realizadas bajo la responsabilidad del Centro Cochrane Iberoamericano, gracias a la suscripción efectuada por el Ministerio de Sanidad, Servicios Sociales e Igualdad del Gobierno español. Si detecta algún problema con la traducción, por favor, contacte con Infoglobal Suport, cochrane@infoglobal-suport.com.", "language": null, "image": "https://www.cochrane.org/sites/all/themes/zen_cochrane/images/cochrane_logo_400.jpg", "pagetype": null, "links": ["#main-menu", "/CD005648/BEHAV_homeopathy-for-adhd", "/ja/CD005648/BEHAV_zhu-yi-qian-xian-duo-dong-xing-zhang-hai-adhdnidui-suruhomeopasi", "/pt/CD005648/BEHAV_homeopatia-para-tdah", "/ru/CD005648/BEHAV_gomeopatiya-dlya-lecheniya-sdvg", "/zh-hans/CD005648/BEHAV_shun-shi-liao-fa-zhi-liao-zhu-yi-li-bu-zu-huo-duo-dong-zheng", "/es/media", "/es/contact", "http://community.cochrane.org/", "https://account.cochrane.org/", "/es", "/es", "https://onlinelibrary.wiley.com/journal/28329023", null, "https://www.justgiving.com/cochranecollaboration", "https://www.cochranelibrary.com/es/cdsr/doi/10.1002/14651858.CD005648.pub2/full/es", "https://www.justgiving.com/cochranecollaboration", "#print", "http://www.altmetric.com/details.php?domain=www.cochranelibrary.com&doi=10.1002/14651858.CD005648.pub2", "/es/our-evidence/what-are-systematic-reviews", "/es/evidence", "/es/translation", "/es/evidence", "/es/evidence/featured", "/es/evidence/podcasts", "/es/our-evidence/what-are-systematic-reviews", "/es/about-us", "/es/join-cochrane", "/es/join-cochrane/membership", "/es/join-cochrane/contribute", "/es/join-cochrane/looking-after-our-volunteers", "/es/join-cochrane/patients-and-carers", "/es/join-cochrane/students", "/es/join-cochrane/donate", "/es/news", "http://www.cochranelibrary.com/", "/es/node/54584", "#about-cochrane", "https://links.cochrane.org/home", "https://links.cochrane.org/who-we-are", "https://links.cochrane.org/get-involved", "https://links.cochrane.org/consumer-network", "https://links.cochrane.org/partners", "https://links.cochrane.org/colloquium", "https://links.cochrane.org/news", "#publications", "https://www.cochranelibrary.com/es", "https://www.cochranelibrary.com/es/cdsr/about-cdsr", "https://www.cochranelibrary.com/es/central/about-central", "https://www.cochranelibrary.com/es/cca/about", "https://links.cochrane.org/cesm", "#community", "https://links.cochrane.org/community", "https://links.cochrane.org/account", "https://links.cochrane.org/training", "https://links.cochrane.org/support", "https://links.cochrane.org/methods", "https://links.cochrane.org/software", "https://links.cochrane.org/jobs", "https://links.cochrane.org/store", "#contact", "https://links.cochrane.org/enquiries", "https://links.cochrane.org/clib-support", "https://links.cochrane.org/our-global-community", "https://links.cochrane.org/media", "/rss", "https://twitter.com/CochraneCollab", "https://www.facebook.com/groups/63721740498/", "https://www.youtube.com/user/CochraneCollab", "https://www.instagram.com/cochraneorg/", "https://www.linkedin.com/company/8247153/admin/", "/es/index", "/es/disclaimer", "/es/privacy", "https://community.cochrane.org/organizational-info/resources/policies/cochrane-privacy-policy#cookies-policy", "#", "http://community.cochrane.org/organizational-info/resources/policies/data-policy#appendix-b"]}