{"title": "La Carrera por el Acceso a la Vacuna", "author": "Daniel Ricchione", "url": "https://www.farmascopionet.com/single-post/2020/06/13/la-carrera-por-el-acceso-a-la-vacuna", "hostname": "farmascopionet.com", "description": "¿Habrá Vacunas para Todos? Todos los esfuerzos están orientados en tener una vacuna lista para usar a fin de año o principios del próximo. Hacerlo sería una hazaña científica. Nunca se ha desarrollado una vacuna tan rápidamente. Los países desarrollados obtendrán la vacuna. Pero el sur, aunque también existe, podría no ser tan afortunado. Este es un trabajo de recopilación para entender en qué tiempo podríamos contar con la vacuna pero, más importante aún, cuánta cantidad de vacunas podrán produ", "sitename": "Farmascopionet", "date": "2020-06-13", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "La Carrera por el Acceso a la Vacuna\n¿Habrá Vacunas para Todos?\nTodos los esfuerzos están orientados en tener una vacuna lista para usar a fin de año o principios del próximo. Hacerlo sería una hazaña científica. Nunca se ha desarrollado una vacuna tan rápidamente. Los países desarrollados obtendrán la vacuna. Pero el sur, aunque también existe, podría no ser tan afortunado.\nEste es un trabajo de recopilación para entender en qué tiempo podríamos contar con la vacuna pero, más importante aún, cuánta cantidad de vacunas podrán producir los laboratorios.\nSabemos que el mundo necesita 7 mil millones de dosis. Veamos la producción que, por ahora, las grandes empresas farmacéuticas podrían afrontar y qué tipo de vacuna están desarrollando:\nAstra-Zéneca podría comenzar un ensayo de Fase 3 de su vacuna en agosto. Llamada AZD1222, la vacuna de Oxford toma un adenovirus, y como en las terapias génicas que buscan corregir el ADN defectuoso, lo utiliza para convencer a las células del cuerpo que produzcan la proteína \"espiga\" característica del coronavirus. El adenovirus utilizado causa infecciones en chimpancés pero no en humanos. Oxford ya ha avanzado en pruebas de etapa intermedia en más de 10,000 británicos. AstraZeneca, mientras tanto, ha dicho que podría realizar los ensayos de fase 3 con 30,000 personas en los EE. UU y otros países.\nEn Mainz, Alemania, BioNTech está desarrollando múltiples vacunas de ARN mensajero para el coronavirus. Y ya se había asociado a la estadounidense Pfizer para obtener una vacuna contra la influenza antes que apareciera el COVID-19. Uno de los grandes atractivos de la tecnología de ARN mensajero, un enfoque aún no comprobado, es que instruye a las células a producir proteínas específicas, y que puede usarse para fabricar una vacuna mucho más rápido que los métodos tradicionales. Pero todavía no sabemos si este método realmente funciona. Es probable que los resultados de los primeros ensayos lleguen este mes.\nModerna Pharmaceuticals ha sido pionera en el diseño, construcción y prueba de una vacuna contra el virus en colaboración con los Institutos Nacionales de Salud de Estados Unidos (\n[ver informe propio](http://www.farmascopionet.com/single-post/2020/05/02/1000-millones-de-dosis-de-vacuna-para-el-coronavirus)) y firmó un acuerdo de fabricación con la firma suiza Lonza, que proyecta hacer mil millones de dosis cada año, suponiendo una dosis de 50 mg. Comenzará en julio un estudio controlado por placebo de 30,000 personas de su vacuna experimental, pero utilizando una dosis de 100 microgramos. Lo que baja a la mitad su capacidad de producción de unidades. Es una vacuna de ARN mensajero con el mismo fundamento que la producida por Pfizer.\nJohnson & Johnson espera comenzar la fase 1 en los EE. UU y en Bélgica en la segunda quincena de julio. Y planea dos grandes estudios en etapa tardía en Norteamérica, Europa y, potencialmente, países como Brasil y Sudáfrica. El gobierno de los Estados Unidos prometió más de U$ 450 millones para J&J y la compañía es una de las pocas seleccionadas de la Operación Warp Speed. Se espera que fabrique mil millones de dosis de su vacuna, a partir de principios del 2021. La vacuna utiliza un vector viral de adenovirus.\nEn abril, Sanofi y GlaxoSmithKline acordaron unir fuerzas, la primera aportando su tecnología de vacunas y la segunda con sus adyuvantes inmunoestimulantes, utilizados ya contra la gripe. La vacuna se basa en proteínas derivada del coronavirus producida en líneas celulares de insectos, extraída y entregada junto con un adyuvante. Pero su línea de tiempo es el más lento. Sin embargo, lo que Sanofi y GSK podrían aportar es una vacuna más potente. Los adyuvantes se agregan a las vacunas para mejorar la respuesta inmune.\nCanSino Biologics de China parece haber progresado mucho más que otros grupos chinos que investigan las vacunas contra el coronavirus. La elección del diseño de la vacuna de CanSino, un tipo de vector viral de adenovirus, puede limitar el potencial de la vacuna. La inmunidad preexistente al adenovirus, o vector viral, que CanSino usa para administrar su vacuna parece comprometer su efectividad. Estaría realizando pruebas en China y en Canadá.\nInovio no tiene un gran socio farmacéutico y logró reunir casi U$ 30 millones en fondos externos. Su vacuna usa como vector plásmidos de ADN para inducir a las células a producir proteínas espiga de coronavirus, estimulando así la respuesta inmune. Por ahora se ha comprometido a producir solo 1 millón de dosis para fin de año.\nNovarax trabaja con una vacuna de características similares a Sanofi-GSK ya que es una proteína derivada del coronavirus producida en líneas celulares de insectos, extraída y entregada junto con un adyuvante propio. Pero, a diferencia de las grandes empresas, fabricar y distribuir un producto a esa escala es algo que Novavax nunca ha hecho.\nSinovac Biotech, la farmacéutica China probó la vacuna dos etapas preliminares, siendo testeadas 1.000 personas en China y, tras presentar resultados prometedores, la vacuna avanzó hacia la última fase, que tendrá lugar en Brasil. Donde se aplicará a 30000 personas.\nMerck & Co comenzó más tarde la carrera de la vacuna y recién hizo el anuncio a fines de mayo. Pero, por su trayectoria, su participación no debe subestimarse. Su tecnología se basa en un vector, y utilizando virus del sarampión o virus de la estomatitis vesicular.\nHemos desarrollado los 10 proyectos que creemos con más chances de lograr la vacuna. Ante tanta información, y para tratar de resumirla, es que realizamos una línea de tiempo de los proyectos más importantes en el mundo:\nComo vemos, la mayoría de las investigaciones en vacunas para el coronavirus provienen de los Estados Unidos, donde la administración Trump ha presentado la \"Operación Warp Speed\", prometiendo miles de millones de dólares de fondos. Sin embargo, no hay garantía de que la primera vacuna exitosa provenga del norte de América. Otros desarrollos avanzados son los proyectos de CanSino Biologics y de Sinovac Biotech, ambos de China y la investigación de la Universidad de Oxford en el Reino Unido. En los próximos doce meses estaremos en presencia de una gran cantidad de datos.\nEl Acceso a la Vacuna.\nCuando el CEO del laboratorio francés Sanofi, Paul Hudson, declaró que Estados Unidos sería el primero en recibir las vacunas gracias a los fondos iniciales que aportó ese país, recibió un reto y el enojo del presidente de Francia Emmanuel Macron. Y tuvo que aclarar que los estadounidenses recibirían las dosis de su vacuna fabricada en los EE. UU. Mientras que el resto del mundo recibiría las dosis producidas en las fábricas de Sanofi en otros lugares.\nEsta anécdota tiene que poner a los gobiernos del hemisferio sur en alerta.\nResultados\nContando los diez proyectos estudiados, sumaremos la cantidad de vacunas que los laboratorios prometen producir.\nAstra Zeneca en principio dijo que fabricaría 400 millones de dosis, pero luego recibió un aporte millonario del Instituto Serum de la India (gracias a la fundación de Bill Gates), más un acuerdo con Emergent Bio y allí corrigió esa cifra a 1000 millones de dosis (Creemos que las vacunas serán enviadas una parte de ellas a la India y sus países de influencia, otra parte a países de Europa, y reservarían 60 millones que se usarían para vacunar a la población del Reino Unido).\nInovio, informó que podría tener 1 millón de dosis para fin de año, de su vacuna hecha con plásmidos provistos por una empresa biotecnológica alemana Richter-Helm BioLogics (Hamburgo). Moderna producirá 500 millones en 2020 y Pfizer asegura que producirá 10 o 20 millones de vacunas contra el coronavirus para fin de año. Al estar aliada con una biotecnológica alemana, es muy probable que parte de su producción quedaría en Alemania y otra parte se utilizaría en Estados Unidos.\nA partir de enero del 2021 J&J producirá 1000 millones más y Glaxo (en su alianza con Sanofi) comunicó que después de revisar su red de suministro descubrió que podría aumentar la capacidad de producción también a 1000 millones de dosis. Dijo que planea hacer el adyuvante en sitios en Europa, Canadá y Estados Unidos. Pero recordemos que esas mil millones de dosis se lograrían recién en el segundo semestre del 2021.\nLas farmacéuticas chinas tendrían una capacidad de producción de 100 a 200 millones de dosis cada una. Debido a que en China hay pocos pacientes en la actualidad, necesitan hacer un acuerdo con países de alto contagio y por ello Sinovac Biotech acordó con el Instituto Butantan de Brasil y con las autoridades de Salud, iniciar la fase 3 con 30000 pacientes brasileños, mientras que CanSino Biologics estaba preparando un acuerdo de ensayos clínicos para Health Canadá, el regulador de fármacos canadiense. De esa forma Brasil y Canadá se asegurarían las dosis para el acceso a la vacuna de su población.\nNovarax nunca ha desarrollado un producto a grandes escalas. Pero inició en mayo la fase 1 con más de 100 individuos en Australia con su vacuna llamada NVX-CoV22373. Probablemente, si la vacuna funciona, Australia será su principal destino. Recientemente un acuerdo con Emergent Bio, y la adquisición de Praha Vaccine, le han dado a la compañía la capacidad de producir mil millones de dosis de su vacuna para el próximo año.\nPor último, Merck & Co anunció en abril el acuerdo con el Jenner Institute de la Universidad de Oxford para producir a gran escala su vacuna contra el Covid-19, denominada ChAdOx1 nCoV-19. Pero se ignora cuántas millones de dosis y además sabemos que ha comenzado tardíamente con el proyecto. Por lo que no estará lista antes del 2021.\nSi sumamos todos los desarrollos, obtenemos la cifra de 1521 millones de dosis para fin del 2020. Y en muchos casos, ya comprometidas a los gobiernos que han apoyado las investigaciones, sea con inversiones o con permisos de estudios de fase 3 sobre sus poblaciones.\nAunque hay otros proyectos en carrera. Curevac de Alemania, Shenzen Geno-Immune Medical Institute de origen chino, Heat Biologics, Murdoch Childrens Research institute, Research Group Netherlands, son algunas de las empresas no incluídas en el estudio y que tienen desarrollos de vacunas. Pero también es cierto que desarrollar la cantidad de vacunas que se esperan obtener dependerán que todas las vacunas logren fabricarse sin inconvenientes y en tiempos récords. Los primeros ensayos han demostrado seguridad y que pueden estimular una respuesta inmune. Pero, ¿Qué pasa con los efectos secundarios menos comunes solo detectables en ensayos masivos? ¿Esa respuesta inmune será suficiente para que la vacuna sea efectiva y prevenga enfermedades reales?\nDiscusión\nLa Alianza Global por las Vacunas y la Inmunización (GAVI, por sus siglas en inglés), es una asociación de organizaciones públicas y privadas creada por Melinda y Bill Gates, que busca incrementar el acceso a las vacunas para los 73 países más pobres del mundo. A través de su presidente, el epidemiólogo Seth Berkley, tiene temor que muchos países sufran por el acaparamiento de vacunas por parte de las naciones desarrolladas. GAVI ha aportado fondos para el desarrollo de la vacuna de Oxford.\nEl control de las vacunas ha generado problemas entre los gobiernos y las empresas. Además del caso de Sanofi con el gobierno francés, en marzo, funcionarios de Ángela Merkel habían acusado a Estados Unidos de intentar apropiarse de un proyecto de vacuna contra el coronavirus desarrollado por el laboratorio alemán Curevac. Bajo presión de Berlín, la empresa germana rechazó la oferta.\nLa imposibilidad de acceder a la vacuna puede deberse por distintos motivos. A eso se lo denomina \"brecha de inmunización\".\nLos temores tienen sustento: el acceso desigual ya se ha producido con vacunas anteriores. Un ejemplo de brecha de inmunización es lo ocurrido con la vacuna contra la hepatitis B. La vacuna para prevenirla comenzó a estar disponible en los países ricos en 1982, pero para el año 2000 menos de 10% de los ciudadanos más pobres del mundo habían podido acceder a ella.\nPor lo general, lo países pobres tienen accesos denegados por una cuestión de precios. El problema que se puede presentar en la vacuna para el coronavirus es que la brecha de inmunización puede aparecer no sólo por precios sino por \"roturas de stocks\" al no haber suficiente cantidad de dosis para todo el mundo.\nEste trabajo trata de alertar sobre el problema. El gobierno argentino ha realizado hasta la fecha grandes esfuerzos económicos y logísticos, con una cuarentena que proporcionó herramientas al sistema de salud y a la población para enfrentar al virus. Ahora debe también preocuparse por atender la cuestión del stock de futuras vacunas al mismo tiempo que administra la pandemia.\nBibliografia:\n- Notas de liberación a la prensa de cada una de las empresas farmacéuticas.\n- Ricchione D. 1000 millones de dosis de vacuna para el coronavirus. Disponible en\n[Farmascopio Net 2 de mayo del 2020](http://www.farmascopionet.com/single-post/2020/05/02/1000-millones-de-dosis-de-vacuna-para-el-coronavirus).\n- FC Zhu et al. Safety, tolerability, and immunogenicity of a recombinant adenovirus type-5 vectored COVID-19 vaccine: a dose-escalation, open-label, non-randomised, first-in-human trial. The Lancet 22 de mayo 2020 Disponible en\n[DOI](http://www.thelancet.com/pdfs/journals/lancet/PIIS0140-6736(20)31208-3.pdf)\n- Moderna Advances Late-Stage Development of its Vaccine (mRNA-1273) Against COVID-19 June 11, 2020 Phase 3 study of 30,000 subjects expected to begin in July 2020 at 100 μg dose level\n- Emergent BioSolutions Signs Agreement to be U.S. Manufacturing Partner for AstraZeneca’s COVID-19 Vaccine Candidate\n- Oxford University’s COVID-19 vaccine: next steps towards broad and equitable global access\n- Novavax Initiates Phase 1/2 Clinical Trial of COVID-19 Vaccine\n- Sanofi and GSK to join forces in unprecedented vaccine collaboration to fight COVID-19\n- Pfizer and BioNTech Dose First Participants in the U.S. as Part of Global COVID-19 mRNA Vaccine Development Program\n- Sinovac and Butantan Join Efforts to Advance the Clinical Development of An Inactivated Vaccine for COVID-19 to Phase III\nAutor: Daniel Ricchione Farmacéutico MN11866 Editor de FarmascopioNet.com\nCorrespondencia al autor: ricchdan@gmail.com", "language": null, "image": "https://static.wixstatic.com/media/602542_aa408ea3d0d340b3a41788a798634272~mv2.png/v1/fill/w_1000,h_370,al_c,q_90,usm_0.66_1.00_0.01/602542_aa408ea3d0d340b3a41788a798634272~mv2.png", "pagetype": "article", "links": ["https://consulfarmasrl.wixsite.com/consulfarma", "https://www.farmascopionet.com/single-post/2020/04/21/Coronascopio-Noticias-sobre-COVID-19", "https://www.farmascopionet.com", "https://www.farmascopionet.com/guia-de-proveedores", "https://www.farmascopionet.com/nosotros", "https://www.farmascopionet.com/sala-de-lectura", "https://www.farmascopionet.com/agenda-de-eventos", "https://www.farmascopionet.com/debates-y-entrevistas", "https://www.farmascopionet.com/contacto", "http://www.santateresitanet.com.ar/", "https://www.farmascopionet.com/_files/ugd/602542_47dc3b7c94d141ca81984cd2aa79ec47.pdf", "https://www.amazon.com/s?k=pomelo+y+salud&rh=n%3A154606011&__mk_es_US=%C3%85M%C3%85%C5%BD%C3%95%C3%91&ref=nb_sb_noss", "https://www.maimonides.edu/", "http://farmascopio.blogspot.com.ar/", null, "http://www.farmascopionet.com/single-post/2020/05/02/1000-millones-de-dosis-de-vacuna-para-el-coronavirus", "http://www.farmascopionet.com/single-post/2020/05/02/1000-millones-de-dosis-de-vacuna-para-el-coronavirus", "http://www.thelancet.com/pdfs/journals/lancet/PIIS0140-6736(20)31208-3.pdf", "http://aircompressedservice.com/", "http://www.interlifesrl.com/", "https://www.linkedin.com/company/farmascopio-net/?viewAsMember=true", "mailto:farmascopionet@gmail.com"]}