{"title": "PDF", "author": "PDF", "url": "https://www.miteco.gob.es/content/dam/miteco/es/calidad-y-evaluacion-ambiental/temas/productos-quimicos/AEMET%20Proteccion%20radiacionultravioleta_tcm30-183323.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "La radiación solar ultravioleta \nEl Sol es una fuente inestimable de energía y también de salud.  Por suerte, vivimos en un país donde la cultura del sol no es \ninnata y nos produce riqueza por la presencia de un turismo q ue va buscando precisamente eso: un ambiente soleado, cálido y \nalegre que está asociado a una forma de ser, en la que el sol tiene gran influencia. \nSin embargo, dentro de la radiación solar: visible, infrarroja  y ultravioleta; ésta última tiene una pequeña componente de ries go \n(la UVB) si se extralimitan las exposiciones o no se proteg en de forma adecuada las zonas corporales más sensibles a sus \nefectos negativos: piel y ojos.  \n El índice ultravioleta (UVI) \nLas organizaciones internacionales especializadas de las Naciones Unidas como la OMM (Organización Meteorológica \nMundial), la OMS (Organización Mundial de la Salud), el PNUM A (Programa de las Naciones Unidas para el Medio Ambiente) \ny otras organizaciones no gubernamentales han propuesto la creac ión de un índice simple que informa la población del riesgo. \nEste es el UVI; puede variar entre 0 y 16 y tiene cinco rangos:   \nUVI 1 2 3 4 5 6 7 8 9 10 11 ó mayor\n  Bajo Moderado Alto Muy alto Extremado\nComo utilizar el UVI \nLo primero que debemos reconocer es el comportamiento de nuestra piel frente al sol, es decir nuestro fototipo. Para saberlo, \nsi no se lo ha indicado su dermatólogo, puede utiliz arse esta guía simple adaptada a la población europea \n  \n \nLa Dosis Eritemática Mínima, denominada ME D, es la energía media del sol, dent ro del UV-B, que empieza a producir \nenrojecimiento de la piel si no está protegida. \nDespués debemos recordar que el sol varía su intensidad con la ép oca del año, con la hora del día,  con la latitud y con la alti tud. \nSiendo mayor: en verano, en as horas centrales, en las latitudes más bajas y en las zonas más altas.  \nEl UVI previsto se ofrece, por acuerdo internacional, sólo pa ra días despejados debiendo modificarse localmente si los cielos \nestán nubosos. \nEste es un gráfico que puede servir de ejemplo para ve r la evolución diurna del UVI con cielos despejados. \n \n  También el contenido total de ozono, la nubosidad, la niebla y la calima modifican el valor del UVI haciendo que sea más bajo \ncon más ozono, con nubosidad abundante y espesa, c on nieblas intensas y con calimas extensas.  \nEs muy importante tener en cuenta que la radiación reflejada por las superficies claras es superior a un 50 por ciento de la to tal y \nen el caso de la nieve reciente llega a multiplicarse por dos. Por ello no basta en ocasiones con resguardarse a la sombra para  \nevitar las quemaduras, en especial si se tiene fotosensibilidad alta (Piel tipo I y niños). \nTiempo máximo de exposición \nConociendo el UVI y nuestro tipo de piel, podemos saber el tiempo máximo de exposición (en minutos) sin empezar a \nquemarnos de acuerdo con las curvas que aparecen en el gráfico siguiente \n  \n \n  \nLa protección frente al sol \nPara la piel  \nSin duda la mejor protección es la ropa, pero cuando se desea conseguir un cierto grado de bronceado sin riesgos deben \nutilizarse filtros con un factor de protecci ón solar frente al ultravioleta B, que como regla simple deben ser superiores a 15 en las \nprimeras exposiciones y posteriormente harán aumentar nuestro ti empo de exposición proporcional mente al factor utilizado, \nasí un factor 8 quiere decir que nos protegerá un tiempo eq uivalente a ocho veces nuestro tiempo máximo de exposición. \nPor ejemplo, si el tiempo deducido del gráfico anterior es de 20 minutos, para un UVI determinado y para nuestra piel, \nun factor 8 nos protegerá 160 minutos  \nDebemos utilizar esta regla con cierto cuidado pues existe más de  un método para fijar los factores de protección, el sistema \nCOLIPA europeo y el sistema americano FFDA, que no son del todo comparables, permitiendo este último factores mayores.  \nEs una buena recomendación la utilización de pantallas solares como sombrillas, sombreros de ala ancha, etc. \nLa piel tiene su propio método de protección con la creación de melanina pero no es suficiente, ni impide por completo la \naparición de quemaduras si seguimos exponiéndonos en exceso al sol. \nPara los ojos  \nEs necesario proteger nuestros ojos, que no disponen de melanina, de la acción de la radiación UV mediante gafas con filtrado \nadecuado, que debe garantizar el fabricante de form a clara y obligatoria en la Comunidad Europea. \nUnas gafas inadecuadas pueden producir más daño que beneficio. \n  Cuidados frente a la UVB \nLa protección de los ojos y de la piel, sobre todo en los primer os años de vida, evitará la aparición de cataratas y de posible s \nproblemas cancerígenos en la edad adulta y en la vejez. \nTéngase muy presente que los daños producidos por la radiació n UVB son acumulativos y por lo tanto los perjuicios que \npueden ocasionar son a un plazo tan largo como el de nuestra propia vida.  \nPor ello, reiteramos la necesidad de proteger especialmente a los niños hasta los dos años, teniendo en cuenta que sus \ndefensas son menores, que su sistema inmunológico no está todavía totalmente desarrollado y que deben tratarse como si tuvieran todos Piel tipo I.  \n  \n20 afirmaciones y respuestas básicas sobre la radiación UV \n  \n \n   \n  \n© INM. Prohibida su reproducción total o parcial, por c ualquier medio, sin autorización expresa por escrito.  ", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}