{"title": "About Maestro Ce Ācatl — Oneness Medicina", "author": null, "url": "https://www.onenessmedicina.com/about", "hostname": "onenessmedicina.com", "description": null, "sitename": "Oneness Medicina", "date": "2020-11-01", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Ce Ācatl Rodrigo, born and raised in Mexico, Psychotherapist, Shamanic Practitioner and Toltec Wisdom keeper with 23 years in the field of self development and ceremonial life by working and studying in depth alternative and ancient healing modalities and soul empowerment, through, psychology, mindfulness, anthropology and the use of sacred medicine from different indigenous lineages and communities to treat and heal psychological and emotional blockages and to empower your life purpose.\nHe graduated with an M.A in Transpersonal Humanistic Psychotherapy with 16 years experience of service, including in the Psychiatric and Mental Health Institutions in Mexico City.\nBridging between modern western and ancestral knowledge.\nAs an artist, entrepreneur and founding member of\n[WBAC](https://www.wbac.info) (World Bufo Alvarius Congress) he has focused in the creation of projects that promotes personal development, healing, mindfulness and mystic arts.\nAt an early age Rodrigo dived into his Mayan-Aztec ancestry roots by practicing self healing through traditional shamanic and holistic practices which lead him to become devoted to the path of service through psychotherapy, coaching, curanderismo, spiritual studies and application of spiritual ancestral teachings bridging them with western psychology. The legacy has been passed down to him from various practices, mentors, elders, ancestral wisdom keepers.\nSince age of 12 Ce Ācatl was introduced to the ceremonial lifestyle and adopted by elders who saw in him the potential. To be guided and form him to become the medicine man he is now serving only the great spirit.\nA master ceremonialist knowledgeable in many specific protocols and the hidden science behind ritual and sacred medicine.\nOn a side from his professional education, he never stopped in educating himself in different arts. Studying the mastery of Temazcalli (Sweatlodge) in 1998. In 2011 he started the mastery of Ayahuasca for 6 years in Pucallpa Peru with different Shipibo maestros ayahuasqueros. He have walked the dessert several times with Huicholes, Tohono Odham, Lakota nations. He prepares and harvest his own medicines.\nSun dancer, Sacred Fire keeper and Toltec wisdom keeper Ce Ācatl preserves the ancestral prayer of our ancestors alive while paves the way for the new paradigm to unfold. Keeping with integrity and impeccability the knowledge and customs for the future generations.\nChannel of “The Unconditional Love frequency”, Rodrigo’s mission is to serve the highest good of all raising the collective human experience and consciousness with healing. Bringing knowledge and empowerment of self through the creative process and a unique transformational experience that will expand your innersderstanding bringing you into alignment of your higher call, soul’s mission and higher self’s divine purpose manifesting health, divine freedom, abundance, sovereignty and harmony.\nHis experience and practices include:\nTranspersonal psychoanalysis human and spiritual development and psychotherapeutic accompaniment, dream interpretation work.\nSoul Alchemy: Shadowork, Inner Child healing, Lineage and Ancestral healing.\nMindfulness: Vipassana yoga, Quantum therapy and pranayama breath work facilitation\nCeremony & Plant Medicine Facilitation: Sacred ceremony preparation and integration: Ayahuasca, Bufo Alvarius, Kambo, Cacao, Sweatlodge & EnergyWork\nOther practices: Arctuarian Reiki, Rngelic Frequency and Crystal Healing, Metaphysics and Mystic Knowlede from diverse schools of ancestral esoteric wisdom.\nHas studied ancestral knowledge, practices and cosmovision from different communities, tribes, groups and sources of knowledge such as the Toltec, Mayans, Aztecs, Huicholes, Mazatecs, Shipibos, Lakota Tohono O’odham and BriBri.\nRodrigo has facilitated many ceremonies, workshops and retreats at different healing events, festivals, local studios, sacred places and private sessions around the world.\nCe Ācatl Rodrigo, nacido y criado en México, Psicoterapeuta, Practicante Chamánico y Guardián de la Sabiduría Tolteca con 23 años en el campo del autodesarrollo y la vida ceremonial trabajando y estudiando en profundidad modalidades alternativas y antiguas de sanación y empoderamiento del alma, a través de la psicología, el mindfulness , la antropología y el uso de la medicina sagrada de diferentes linajes y comunidades indígenas para tratar y sanar bloqueos psicológicos y emocionales y potenciar tu propósito de vida.\nSe graduó con una Maestría en Psicoterapia Humanista Transpersonal con 16 años de experiencia de servicio, incluso en las Instituciones de Psiquiatría y Salud Mental en la Ciudad de México.\nUn puente entre el conocimiento occidental moderno y ancestral.\nComo artista, emprendedor y miembro fundador de WBAC (World Bufo Alvarius Congress) se ha enfocado en la creación de proyectos que promuevan el desarrollo personal, la sanación, el mindfulness y las artes místicas.\nRodrigo desde temprana edad se sumergió en sus raíces ancestrales maya-aztecas practicando la autocuración a través de prácticas chamánicas tradicionales y holísticas que lo llevaron a dedicarse al camino del servicio a través de la psicoterapia, el coaching, el curanderismo, los estudios espirituales y la aplicación de enseñanzas espirituales ancestrales. ellos con la psicología occidental. El legado le ha sido transmitido por diversas prácticas, mentores, ancianos, guardianes de la sabiduría ancestral.\nDesde la edad de 12 años, Ce Ācatl fue introducido al estilo de vida ceremonial y adoptado por ancianos que vieron en él el potencial. Para ser guiado y formarlo para que se convierta en el curandero, ahora está sirviendo solo al gran espíritu.\nUn maestro ceremonialista conocedor de muchos protocolos específicos y la ciencia oculta detrás de la medicina ritual y sagrada.\nAl margen de su formación profesional, nunca dejó de formarse en diferentes artes. Estudiando la maestría de Temazcalli (Sweatlodge) en 1998. En el 2011 inicia la maestría de Ayahuasca por 6 años en Pucallpa Perú con diferentes maestros Shipibo ayahuasqueros. Ha caminado por el desierto varias veces con naciones huicholes, tohono odham, lakotas. Él prepara y cosecha sus propias medicinas.\nDanzante del sol, guardián del fuego sagrado y guardián de la sabiduría tolteca Ce Ācatl conserva viva la oración ancestral de nuestros antepasados mientras allana el camino para que se desarrolle el nuevo paradigma. Conservar con integridad e impecabilidad los saberes y costumbres para las futuras generaciones.\nCanal de “La frecuencia del Amor Incondicional”, la misión de Rodrigo es servir al mayor bien de todos elevando la experiencia humana colectiva y la conciencia con sanación. Brindando conocimiento y empoderamiento de uno mismo a través del proceso creativo y una experiencia de transformación única que expandirá su comprensión interna y lo alineará con su llamado superior, la misión del alma y el propósito divino del ser superior manifestando salud, libertad divina, abundancia, soberanía y armonía.\nSu experiencia y prácticas incluyen:\nPsicoanálisis transpersonal desarrollo humano y espiritual y acompañamiento psicoterapéutico, trabajo de interpretación de sueños.\nAlquimia del Alma: Shadowork, Sanación del Niño Interior, Linaje y Sanación Ancestral.\nMindfulness: yoga Vipassana, terapia cuántica y facilitación del trabajo de respiración pranayama\nFacilitación de Ceremonia y Medicina Vegetal: Preparación e integración de la ceremonia sagrada: Ayahuasca, Bufo Alvarius, Kambo, Cacao, Sweatlodge y EnergyWork\nOtras prácticas: Reiki Arctuario, Frecuencia Rangélica y Sanación con Cristales, Metafísica y Conocimientos Místicos de diversas escuelas de sabiduría esotérica ancestral.\nHa estudiado conocimientos, prácticas y cosmovisiones ancestrales de diferentes comunidades, tribus, grupos y fuentes de conocimiento como los toltecas, mayas, aztecas, huicholes, mazatecas, shipibos, lakota tohono o’odham y bribri.\nRodrigo ha facilitado muchas ceremonias, talleres y retiros en diferentes eventos de sanación, festivales, estudios locales, lugares sagrados y sesiones privadas en todo el mundo.", "language": null, "image": "http://static1.squarespace.com/static/5f9f02355331504e18389559/t/606e7481f3ca7f4dfedf7099/1617851525432/9E2EA007-5197-43C0-A415-B64F0D6ED546.jpeg?format=1500w", "pagetype": "website", "links": ["#page", "/", "/about", "/medicina", "/products", "/events", "/into-the-beloved-retreat-1", "/art", "/testimonials", "/new-page", "https://www.instagram.com/oneness_within", "https://m.facebook.com/Onenesswithin1/", "mailto:contact@onenessmedicina.com", "/cart", "/cart", "/", "/about", "/medicina", "/products", "/events", "/into-the-beloved-retreat-1", "/art", "/testimonials", "/new-page", "https://www.instagram.com/oneness_within", "https://m.facebook.com/Onenesswithin1/", "mailto:contact@onenessmedicina.com", "/cart", "/cart", "/about", "/medicina", "/products", "/events", "/into-the-beloved-retreat-1", "/art", "/testimonials", "/new-page", "https://www.instagram.com/oneness_within", "https://m.facebook.com/Onenesswithin1/", "mailto:contact@onenessmedicina.com", "https://www.wbac.info", "https://www.instagram.com/oneness_within", "https://m.facebook.com/Onenesswithin1/", "mailto:contact@onenessmedicina.com", "/offerings", "/contact@onenessmedicina.com"]}