{"title": "Un tratamiento innovador para la demencia: fomentar la felicidad (Published 2018)", "author": "Christopher F SCHUETZE", "url": "https://www.nytimes.com/es/2018/08/25/espanol/demencia-tratamiento-paises-bajos.html", "hostname": "nytimes.com", "description": "Viajes simulados, música, conversaciones, proyecciones de espacios en la naturaleza y el olor constante a flores son algunos de los métodos que han suplantado a los medicamentos en centros de cuidado neerlandeses con la intención de paliar el declive cognitivo al reducir el estrés.", "sitename": "The New York Times", "date": "2018-08-25", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Supported by\n[SKIP ADVERTISEMENT](#after-sponsor)\nSalud\nUn tratamiento innovador para la demencia: fomentar la felicidad\nDOETINCHEM, Países Bajos — “Estamos perdidos”, le dijo Truus Ooms, de 81 años, a su amiga Annie Arendsen, de 83, mientras iban en un autobús.\n“Eres el conductor, realmente deberías saber dónde estamos”, le dijo entonces Arendsen a Rudi ten Brink, de 63 años, que estaba sentado al volante del autobús. Pero todo era una broma.\nLos tres, que sufren de demencia, son pacientes en un centro de atención especializada en el este de los Países Bajos. Su viaje en autobús —una ruta en las carreteras planas y flanqueadas de árboles del campo neerlandés— era una simulación que se proyecta varias veces al día en tres pantallas.\nEs parte de un enfoque poco ortodoxo en el tratamiento contra la demencia que médicos y cuidadores de Países Bajos están experimentando: aprovechar el poder de la relajación, los recuerdos de la infancia, los recursos sensoriales, la música reconfortante, la estructura familiar y otras herramientas para curar, calmar y estimular a los residentes. Implementan todo eso en vez de depender de la vieja receta médica de descanso en cama, medicamentos y, en algunos casos, restricciones físicas y amarres.\n“Cuanto más estrés se reduzca, mejor”, dijo Erik Scherder, neuropsicólogo de la Universidad Libre de Ámsterdam y uno de los especialistas en el tratamiento de la demencia más reconocidos del país. “Si puedes reducir el estrés y la incomodidad, hay un efecto fisiológico directo”.\nLos viajes simulados en autobús o a la playa —como el recreado en un centro de atención en Haarlem, que no está muy lejos de una playa de verdad— se vuelven un punto de reunión para los pacientes. La experiencia compartida les permite hablar de viajes previos y tomar unas minivacaciones de su vida diaria.\nLa demencia,\n[un grupo de síndromes relacionados entre sí](http://www.who.int/es/news-room/fact-sheets/detail/dementia), se manifiesta en un declive drástico de las funciones cerebrales. El padecimiento se lleva los recuerdos y la personalidad. Les quita a las familias a sus seres queridos y mina los recursos, la paciencia y las finanzas.\nUnos 270.000 neerlandeses (aproximadamente un 8,4 por ciento de los\n[3,2 millones de residentes de más de 64 años](http://statline.cbs.nl/Statweb/publication/?DM=SLEN&PA=37296ENG&D1=8-13&D2=a&LA=EN&HDR=G1&STB=T&VW=T)) tienen demencia, y el gobierno cree que la cantidad se duplicará en los próximos veinticinco años.\nEn años recientes, el gobierno ha preferido costear la atención en casa de los pacientes en vez de pagarles un centro autorizado, para que la mayoría de las personas con demencia puedan vivir en sus hogares. Los centros, que son dirigidos por entidades privadas pero financiados por el Estado, generalmente quedan reservados para quienes sufren un estado avanzado de la enfermedad.\nEn la década de 1990, los neerlandeses comenzaron a pensar de manera distinta sobre cómo tratar la enfermedad y se distanciaron del enfoque con medicamentos.\n“En los años ochenta, trataban a los clientes como pacientes en un hospital”, dijo Ilse Achterberg, quien trabajó como terapeuta ocupacional y es una de las pioneras de las salas snoezel, que tienen terapia de luz, aromas, masajes y sonido, y permiten que los pacientes se relajen y sientan emociones que a menudo se bloquean en contextos clínicos estresantes.\nEn estas salas se emplearon por primera vez algunas de las técnicas que actualmente se usan en muchos centros de atención en los Países Bajos.\nEn la casa Amstelring Leo Polak en Ámsterdam, por ejemplo, hay una reproducción de una parada urbana de autobús, donde Jan Post, un paciente de 98 años, a menudo se sienta y besa a su esposa, Catharina Post, cuando lo visita.\nJan Post, quien tiene demencia severa, puede crear solo diez segundos de memoria a corto plazo y teme no encontrar el camino de regreso a su habitación cuando sale de ahí.\n“Setenta años de casados y aún estamos enamorados”, dijo Catharina Post, de 92 años, quien lo visita varias veces a la semana.\nLos Post estaban bebiendo y charlando hace poco en Bolle Jan, una recreación de una cafetería real de Ámsterdam en un área común de la casa.\nAunque el entorno era falso, el alcohol era real, y los chistes, a menudo repetidos, provocaban carcajadas de verdad. El canto, aunque no era muy afinado, era entusiasta.\nMientras que los cuidadores y académicos creen que ese tipo de entornos ayudan a los pacientes de demencia a lidiar mejor con la enfermedad, es difícil encontrar evidencia sólida de su eficacia duradera, en parte debido a que la enfermedad no tiene cura.\nSin embargo, Katja Ebben, la gerente de cuidados intensivos en Vitalis Peppelrode, una residencia en Eindhoven, en el sureste del país, dijo que se había dado cuenta de que con las técnicas más nuevas los pacientes necesitan menos medicamentos y restricciones físicas.\nWilly Briggen, de 89 años, padece una etapa avanzada de demencia y vive en la residencia de Eindhoven.\nComo muchas personas con demencia, Briggen a veces se vuelve impaciente e incluso rebelde. Sus arrebatos le dificultan el trabajo al personal de la casa, que tiene problemas para controlarla debido a su frágil constitución. Hace una década, quizá le habrían recetado medicamentos o la habrían sujetado para impedir los exabruptos.\nPero cuando se enoja, el personal enciende un proyector en su cuarto, que transmite imágenes relajantes y reproduce sonidos reconfortantes.\nEn una visita reciente, Briggen pasó de un estado evidente de incomodidad emocional a un momento de tranquila reflexión mientras observaba el techo de su habitación privada, adornado con escenas proyectadas de la naturaleza, una de ellas de patos.\nDe los 210 residentes en la casa en Eindhoven, 90 tienen demencia y están aislados en pisos especiales por su seguridad. El edificio de ladrillo y cristal tiene pisos de linóleo, techos bajos y puertas anchas para que puedan pasar las camas rodantes. A pesar del estilo médico, la decoración hace eco de una época pasada, cuando Briggen era niña.\nLos pisos tienen muebles clásicos de madera oscura, y las habitaciones están decoradas con libros, teléfonos de disco y pesadas máquinas de escribir. Las mesas de la cafetería están cubiertas con manteles y flores recién cortadas. No huele a hospital.\nEn la lucha contra la depresión y la pasividad, que a menudo son síntomas del padecimiento, los cuidadores también intentan estimular a los residentes con actividades como el baile.\n“Se trata de las pequeñas cosas que conforman una vida normal”, dijo Pamela Grootjans, una enfermera de Sensire Den Ooiman, el centro en Doetinchem que ofrece el paseo simulado en autobús.", "language": null, "image": "https://static01.nyt.com/images/2018/05/29/world/europe/xxdementia-slide-11T3/xxdementia-slide-11T3-facebookJumbo.jpg?year=2018&h=549&w=1050&s=0724b3486638f0d5b5f9c08eed00c6cdf165b13173bcfa48d36c379291555251&k=ZQJBKqZ0VN", "pagetype": "article", "links": ["#site-content", "#site-index", "https://www.nytimes.com/es/", "/", "https://www.nytimes.com/section/todayspaper", "/es/", "/", "/", "#after-top", "#after-sponsor", "https://www.nytimes.com/2018/08/22/world/europe/dementia-care-treatment-symptoms-signs.html", "http://www.who.int/es/news-room/fact-sheets/detail/dementia", "http://statline.cbs.nl/Statweb/publication/?DM=SLEN&PA=37296ENG&D1=8-13&D2=a&LA=EN&HDR=G1&STB=T&VW=T", "#after-bottom", "https://help.nytimes.com/hc/en-us/articles/115014792127-Copyright-notice", "https://www.nytco.com/", "https://help.nytimes.com/hc/en-us/articles/115015385887-Contact-Us", "https://help.nytimes.com/hc/en-us/articles/115015727108-Accessibility", "https://www.nytco.com/careers/", "https://nytmediakit.com/", "https://www.tbrandstudio.com/", "https://www.nytimes.com/privacy/cookie-policy#how-do-i-manage-trackers", "https://www.nytimes.com/privacy/privacy-policy", "https://help.nytimes.com/hc/en-us/articles/115014893428-Terms-of-service", "https://help.nytimes.com/hc/en-us/articles/115014893968-Terms-of-sale", "/sitemap/", "https://www.nytimes.com/ca/", "https://www.nytimes.com/international/", "https://help.nytimes.com/hc/en-us", "https://www.nytimes.com/subscription?campaignId=37WXW"]}