{"title": "PDF", "author": "PDF", "url": "http://guayama.inter.edu/wp-content/uploads/Decanatos/Seguridad/DOCUMENTO-SEGURIDAD.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "UNIVERSIDAD INTERAMERICANA DE PUERTO RICO \nRECINTO DE GUAYAMA \n  \n \n             \nPLAN DE SEGURIDAD  \nY MANEJO DE EMERGENCIAS \n \n \n \n                   2 \nTABLA DE CONTENIDO \n______________________________________________________________________________ \n I. Administración y Política Institucional \n I.1 Introducción \n \nI.2 Objetivos del Plan de Seguridad y Manejo de Emergencias \n \nI.3 Descripción de la Planta Física \n \nI.4 Integrantes del Comité de Seguridad y Manejo de Emergencias \n \nI.5 Responsabilidades del Comité \n \nI.6 Grupos de Trabajo del Comité de Seguridad y Manejo de Emergencias  I.7 Persona responsable de comunicarse con los medios \n \nI.8 Procedimientos para la distribución del Plan \n \nI.9 Procedimientos de evaluación y para incluir enmiendas al Plan \n \nI.10 Plan de evaluación, adiestramientos y seminarios para empleados y estudiantes \n I.10a Empleados I.10b Miembros del Comité I.10c Estudiantes \n \nI.11 Programa para la prote cción de documentos vitales \n II. Prevención y Evaluación de Riesgos   \nII.1 Inspecciones de Seguridad \n III. Procedimientos de Emergencias  \nIII.1 Simulacros  III.2 Sistema de alarmas y comunicación de emergencias \n   Página 2 Tabla de Contenido  3Plan de Seguridad y Manejo de Emergencias  \nIII.2a Sistema de alarma III.2b Comunicación de alerta de emergencias \n \nIII.2b1 Incidentes o emergencias menores III.2b2 Incidentes o emergencias mayores III.2b3 Protocolo para uso del Desfibrilador Externo Automático \n \nIII.3 Plan de desalojo \n III.3a Durante el desalojo III.3b Funciones del personal primario y de los estudiantes \n III.3b1 Profesores(as) III.3b2 Estudiantes  III.3b3 Líderes de grupo III.3b4 Empleados III.3b5 Sub-comité de Desalojo III.3b6 Guardia universitaria \n \nIII.3c Puntos de reunión \n \nIII.4 Centro de Operaciones de Emergencias y Orden de Sucesión de Mando  III.5 Suministros y equipo necesario para el manejo \nde emergencias \n \nIII.6 Manejo de emergencias \n \nIII.6a Emergencias ambientales y/o accidentes relacionados \ncon substancias peligrosas \nII.6b Guía para responder a accidentes que involucren derrames \nde material biológico \nIII.6c Protocolo para evitar accidentes con desechos biomédicos \ndel Laboratorio de Destrezas del Programa de Enfermería \nIII.6d Protocolo para evitar accidentes con desechos biomédicos \nen los Laboratorios de Biología \nIII.6e Fallas en el sistema de electricidad III.6f Procedimientos en caso de fuego III.6g Plan por amenaza de artefacto explosivo III.6h Accidentes tecnológicos  4Página 3 \nTabla de Contenido Plan de Seguridad y Manejo de Emergencias  \n  III.6i Terremotos III.6j Huracanes III.6k Inundaciones III.6l Emergencias Médicas III.6m Actos de terrorismo  m.1 Ataques químico y biológico  m.2 Ataque nuclear y radiológico \n IV. Actividades luego de la emergencia   \nIV.1 Recopilación de datos y  documentos \n \nIV.2 Investigación del incidente  \nIV.2a Incidentes menores IV.2b Incidentes mayores \n \nIV.3 Revisión de los daños \n \nIV.4 Otras actividades   \nV.  Seguridad Física en las Instalaciones del Recinto.   V.1 Acceso a los predios   V.2 Reglas de Tránsito   V.3 Guardia Universitaria   V.4 Acceso a Oficinas   V.5 Visitantes  Apéndices  \nDirectorio Agencias de Respuesta a Emergencias Guía para determinar riesgos y peligros que se pueden encontrar en el lugar de trabajo Guía para determinar riesgos en los laboratorios de Ciencias Hoja para someter recomendaciones o problemas de seguridad Hoja para reportar accidentes, incidentes o hurtos Hoja para la inspección de la alarma Hoja de inspección sistema de incendios Hoja para llamadas para artefactos explosivos Hoja para verificar suministros y equipo en el área de   Rectoría Hoja para verificar preparación en caso de tormentas  5Hoja de recibo de entrega del Plan de Manejo de Emergencias \nLista de adiestramientos Lista de simulacros que deben llevarse a cabo Lista de números y extensiones de las oficinas del Recinto Lista de los empleados por área Lista de colaboradores en la preparación del Plan Mapas del Recinto marcando las rutas de desalojo y los puntos de reunión Directorio Telefónico Plan de Emergencia Manual Informativo Prevención y Seguridad Asistencia Médica y de Primeros Auxilios Designación: Encargado Centro Operaciones de Emergencia (1) Designaciones: Miembros Centro de Operaciones de Emergencia (8) Brigadas de Emergencias y Personal Certificado en CERT        6 \nPLAN DE SEGURIDAD Y MANEJO DE EMERGENCIAS \n I. Administración y Política Institucional  \n \nI.1 Introducción \n \nEl Recinto de Guayama de la Universidad Interameri cana de Puerto Rico tiene entre sus prioridades la \nresponsabilidad de establecer planes dirigidos a mant ener y preservar la vida, salud y seguridad de sus \nempleados, estudiantes y visitantes.  Además, entre  sus metas persigue proteger las facilidades físicas, \nequipos y materiales y el medio ambiente a través de la implantación de medidas prev entivas y correctivas.  \nPara cumplir con esta encomienda es  necesario utilizar los recursos disponibles y establecer un Plan de \nSeguridad y Manejo de Emergencias que incluya el m anejo de emergencias ambientales, y las relacionadas \ncon fuegos, colocación de explosivos, huracanes, terrem otos, accidentes tecnológi cos y emergencias médicas \no de otra índole, como los relacionados con conflictos bélicos y actos de terrorismo. \nEl establecimiento de este Plan responde a los  requisitos de ley contemplados en OSHA CFR 29: \n1910.38 (Employee Emergency Plans and Fire Protection)  y de otras regulaciones federales  (CFR 29 \n1910.1200) y estatales ( Agencia Estatal para el Manejo de Em ergencias y Administración de Desastre \n(AEMEAD), Departamento de Bomberos y otras).  Esta s regulaciones establecen que cada patrono debe \nposeer un programa escrito para el manejo de emergencia s que incluya aquellas acciones a seguir tanto por el \npatrono, como por sus empleados(as)  para la protección y seguridad de la s personas y las nec esarias para la \nprotección de la planta física, equipo,  materiales y el medio ambiente.  Este plan debe definir qué se considera \nuna emergencia y las acciones que se deben  seguir en re lación a las mismas. El plan debe incluir además: \n Procedimientos de desalojo y las rutas de escape para cada emergencia \n Procedimientos que deben seguir los empleados que se quedarán luego de la evacuación. \n Procedimientos para determinar, luego de c ontrolada una emergencia,  que el número de \npersonas que trabajaron durante la misma y el que se  contabiliza al final, sea el correcto.   7 Personal responsable y las formas de repor tar las emergencias que este personal debe \nutilizar. \n Nombre de las personas encargadas de of recer información adicional sobre \nresponsabilidades o procedimientos. \nPara tener éxito es necesario un proceso de  comunicación  efectivo en el que  haya participación, \ndiálogo y acción.  Todos los componentes de la comuni dad universitaria deben sentirse comprometidos y parte \ndel proceso desde el comienzo del mismo. Es i ndispensable que aporten ideas, y que estén dispuestos a \ntrabajar en equipo para lograr un diseño e implantac ión de un Plan de Seguridad y Manejo de Emergencias \nque llene las necesidades de nuestro Recinto. \nEn la  primera parte de este plan se evalúan una gran variedad de todos los tipos de peligros que se \npueden  encontrar en las áreas de trabajo y que nos hacen potencialmente vulnerables en caso de una \nemergencia y que ponen en riesgo a los empleados, visit antes y estudiantes.  La segunda fase es la de \npreparación, la que hace énfasis  en las actividades, procedimientos,  programas   y cambios que se \ndesarrollarán para preparar adecuadamente al pers onal para responder a una emergencia.  La etapa de \nrespuesta a emergencias es aquélla que incluye las actividades necesarias para manejar y controlar una \nsituación de emergencia.  La última etapa,  la de re cuperación, incluye todas aquellas actividades diseñadas \ncon el propósito de regresar la In stitución a un estado funcional.  \nI.2 Objetivos del Plan  \nEste Plan de Seguridad y de Manejo de Emergencia s ha sido diseñado con varios objetivos.  La \nconsecución de los mismos nos proveerá de una atmó sfera de trabajo y estudio confiable y bien preparado \npara manejar cualquier emer gencia que ocurra en nuestro Recinto.  Además, nos ofrece las herramientas \nnecesarias para tomar decisiones ac ertadas durante un período de crisis.  Provee también a los empleados de \nunos procedimientos adecuados y seguros que deberán seguir para salvaguardar su seguridad física y  8emocional.  Nos sirve para proteger  materiales, equipo,  planta física y documentos así como para proteger a \nla comunidad vecina de los efectos relacionados a una emergencia  que  ocurra en el Recinto.  El \nestablecimiento adecuado de este plan nos provee de los mecanismos  para  proteger   nuestro  medio \nambiente.  Entre los objetivos más im portantes se encuentran los siguientes: \n Identificar posibles causas de accidentes \n Describir medidas correctivas que permitan  la prevención de accidentes  y  lesiones, \nincluyendo enfermedades ocupacionales \n Proveer orientación y capacitación al personal y estudiantes sobre las medidas a tomar para \nprevenir riesgos a la salud, accidentes, incendios o cualquier otra emergencia \n Mantener un ambiente de trabaj o seguro, libre de riesgos que puedan causar daño a los \nestudiantes, visitantes o empleados \n Proteger documentos y propiedad de la Institución \n Adiestrar y orientar a toda la comunidad unive rsitaria sobre cómo prepararse,  responder o \nqué hacer antes, durante y después  de una emergencia     \n Establecer rutas de escape y las acciones que deben tomar para desalojar los edificios y que \nlos ocupantes lleguen a un lugar seguro \n Establecer las acciones a tomar cuando se  presentan las siguientes emergencias:  \n \n accidentes relacionados con sustancias peligrosas \n accidentes relacionados con derrames de material biológico \n fallas en el sistema de electricidad \n fuegos \n inundaciones \n amenaza de artefacto explosive \n huracanes \n terremotos  \n emergencias médicas \n accidentes tecnológicos \n  9 Cumplir con las leyes estatales y federales \nI.3 Descripción de la planta física  \nEn el 1983 se inauguraron las facilidades actuales  de nuestro Recinto, en una finca de 50 cuerdas de \nterreno ubicadas  en la Carretera 744, k.  l, H. 2 cerca de la autopista Puerto  Rico #54 en el  Barrio Machete en \n la parte sureste de Guayama. Los pueblos adyacent es que componen la región sureste servida por el  \nRecinto, son: Guayama, Maunabo, Arro yo, Patillas y Salinas, entre otros. \nA. Edificio de Telecomunicaciones - Alberga las ofic inas de Directora de comunicaciones, dos técnicos \nde laboratorio y dos labor atorios de computadoras. \n B. Centro de Acceso a la  Información - Se encuentran las áreas de Servicio al Público, de Información \nElectrónica y Colección de Libros, fotocopiadoras y de Se rvicios Técnicos. Encontramos la Sala Palesiana, \nCentro Audiovisual, Centro de Desarrollo de la Instrucción (CDI),  y la oficina del Director con su secretaria. \nC. Edificio A - Se encuentran 11 salones de clases D. Edificio B - Alberga la Sala de Facultad, el laboratorio de idiomas y  matemáticas y 14 salones de \nclases. \nD. Edificio C - En este edificio se encuentra el  Salón de Videoconferencias, el Centro de Cómputos \n(tres laboratorios), el laboratorio de Enfe rmería  y el de Ciencias Secretariales. \nE. Edificio D - Alberga los laboratorios de química, física, biología, y el l aboratorio de Destrezas de \nTécnico de Farmacia.  Además, se encuentra el almac én de reactivos químicos y el  área de instrumentación. \nF. Edificio E – En construcción: para las nuevas facilidades del laboratorio de Ciencias de la Salud, \nCafetería, Librería y el Centro de Primeros Auxilios. \nG. Anexos 3   Salones de clases, laboratorio y oficina de Propuesta  Título V. H. Edificio Servicios al Estudiante – Ala norte (pri mer piso) Oficinas Gerenc ia de Matrícula. Ala Sur \n(primer piso) Asuntos Estudiantiles, Oficina de Promoci ón y reclutamiento, Direct or de Deportes y Consejo de  10Estudiantes. Ala Norte (segundo piso) Oficinas Departament os académicos   y ofici nas de profesores. Ala Sur \n(segundo piso) Decanato de Administración y Decanato de Es tudios. Tercer piso: Rectoría y Planificación \nI. 4 Integrantes del Comité de Seguridad y Manejo de Emergencias  \nEste plan fue diseñado, y será implantado, diri gido y evaluado por un Comi té de Seguridad designado \npor el Rector del Recinto.  El mismo es tá integrado por los siguientes funcionarios: \nProf. Carlos E. Colón Ramos Rector \nDirector \n \nSra. Aida W. Miranda García Profesora Dept. Ciencias Naturales \n  Sr. Néstor A. Lebrón  Decano de Administración  - Presidente Comité  Sr. Benjamín Ayala   Supervisor de Conservación  Sra. María Mares   Directora de Recursos Humanos  Sra. Arcilla Rivera   Enfermera  - Vicepresidenta Comité  Sr. Luis A. Soto Rivera  Registrador \n \nI.5 Responsabilidades del Comité  \nEl Comité de Seguridad y Manej o de Emergencias es un organismo interno establecido con el \npropósito de asegurar que el Recinto cu mpla con las leyes estatales y federales de seguridad.  Además de \nfomentar un ambiente de trabajo y est udio seguro y adecuado.  Para alcanzar   estas  metas el Comité de \nSeguridad y Manejo de Emergencias persigue cumplir c on las siguientes responsabilidades y/o funciones: \n Diseñar,  dirigir y evaluar el Plan de Seguridad y Manejo de Emergencias \n Recomendar el personal que integrará los equipos de trabajo \n Discutir el Plan con las agencias pertinentes \n Distribuir y discutir el Plan con toda la co munidad universitaria para que lo conozcan y hagan \nrecomendaciones \n Integrar las recomendaciones o cambios al Plan \n Velar por que se cumpla con los requisitos de las agencias reguladoras  11 Seleccionar  y  coordinar los seminarios y adiestramientos necesarios para el personal \n Recomendar cambios en planta física cuando sean necesarios y velar por el cumplimiento de \nlos requisitos de ley \n Organizar, en conjunto con las agencias gubernament ales,  simulacros y desalojos de las \nfacilidades \n Realizar evaluaciones de estos simulacros \n Recopilar toda la información relacionada con lo s simulacros y asignar el colaborador que se \nhará cargo de mantener los récords \n Recomendar el personal que se hará cargo de mantener toda la info rmación relacionada con \nseguridad, salud y manejo de emergencias \n Revisar el Plan, por lo menos una vez al año o cuando se estime necesario  \n Preparar informes escritos \nI.6 Grupos de Trabajo del Comité de Seguridad y Manejo de Emergencias y \nresponsabilidades  \n \nSe estableció la organización del Comité, personal a cargo y el personal alterno que será responsable \ndurante  la emergencia, según aparece a continuación.   Se establecen además las responsabilidades y \nfunciones del personal a cargo y de los grupos de trabajo.  \n Director(a) del Comité de Seguridad y Manejo de Emergencias - Rector.  Servirá de enlace \nentre la Administración Centra l y el Comité de Seguridad.  Será responsable de coordinar \ntodos los trabajos del Comité, diseñará los proc edimientos a seguir para cumplir con las leyes \ny recomendaciones, asignará los fondos necesarios para llevar a cabo los ca mbios.  Recibirá \ny evaluará informes y  preparar á  recomendaciones.  Tendrá a su cargo el nombramiento del \nPresidente del Comité y la selección en conjunt o con este último, de los miembros que lo  12integrarán. Preparará una lista, en orden de importancia, de los documentos del Recinto.   \n Presidente(a) del Comité de Seguridad y Manejo de Emergencias  - Dirigirá los trabajos del \nComité y servirá como enlace entre la inst itución, las agencias y el personal. Presidirá \nreuniones y designará en conjunto con la Rect or, el personal que in tegrará los grupos de \ntrabajo.  Coordinará el trabajo de los diferentes grupos. Dirigirá las operaciones durante la \nemergencia y determinará las acciones a segui r hasta que llegue el personal de las agencias \ncon responsabilidad de respuestas a emergencias.  \n Vice-presidente(a)  del Comité de Seguridad y Manejo de Emergencias - Sustituirá al(a)  \npresidente(a)  en ausencia  de éste(a). Ayudará al(a) presidente(a) en el cumplimiento de sus \nresponsabilidades. \n Sub-comité de Desalojo - Este grupo de trabaj o estará formado por 6  empleados  en el \nhorario de 7:00 a.m. a 5:00 p. m., de lunes a viernes y de 5 empleados de 5:00 p.m. a 10:00 \np.m.  Los sábados estará compuesto por 5 empleados en un horario de 8:00a.m. a 5:00p.m.  \nEste grupo será responsable de conocer a profundidad el Plan de S eguridad y Manejo de  \nEmergencias.  Conocerá todas las áreas de sa lida de los edificios y del Recinto y la \nlocalización de las llaves para abrir los candados, puertas o portones de acceso.  Dirigirá a las \npersonas a los lugares de reuni ón  asignados para cada tipo de emergencia y velará para que \nel desalojo se lleve a cabo en forma ordenada y r ápida.  Mantendrá al per sonal y estudiantes \nen estas áreas hasta recibir nuevas instrucciones. \n Líderes de Grupo - Cada oficina o departamento tendrá un líder  que será responsable de que \nlos empleados de su área sigan correctamente las di rectrices que le ofrezca el Sub-comité de \nDesalojo.  Ayudará a dirigir al personal de su área a los lugares de reunión asignados para \ncada tipo de emergencia y velará para que el desalojo se lleve a cabo en forma ordenada y  13rápida.  Mantendrá al personal y estudiant es en estas áreas hasta recibir nuevas \ninstrucciones. Proveerá  información de aspec tos de seguridad en su área de trabajo y de los \nproblemas confrontados cuando ocurra una emergencia.   \n Co-líder - Sustituirá al(a) líder  en ausencia  de éste(a). Ayudará al(a) líder en el cumplimiento \nde sus responsabilidades \n Telefonista - Se designarán  1 en cada horario de trabajo cuya responsabilidad será notificar a \nlas agencias gubernamentales con responsab ilidad de respuesta a emergencias.  La \nnotificación tiene que estar autorizada por el Re ctor o la persona designada por el Rector. \n Guardia Universitaria - Asignar vigilanc ia adecuada para mantener el orden y salvaguardar \nvidas y propiedades. Designar personal para diri gir el tránsito y la evacuación de la \ncomunidad universitaria. Si el aviso de hurac án o cualquier otro tipo de desastre ocurre \ndurante el fin de semana o días feriados, notificar  al Ejecutivo Princi pal o la persona que le \nsiga en la cadena de mando de la unidad, quien determinará cuándo activar el Comité de \nEmergencias. \nEn el apéndice aparece una lista y números de telé fonos de todas las agencias con responsabilidad de \nmanejo de emergencias.  En el **** aparece la lista del  personal que será necesar io durante una emergencia.  \nEstas listas y números de teléfono serán verificadas  cada seis meses o cuando ocurra un cambio en las \nagencias, de empleados o números de teléfonos. \nI.7 Persona responsable de comunicarse con los medios de comunicación social  \nUno de los aspectos más importantes a consi derar es la persona que será responsable de \ncomunicarse con los medios de comunicación soci al.  Una de las peores cosas que pueden ocurrir en una \nemergencia  es que los(as) empleados(as)  brinden  información a estos medios   pues en la mayor parte de los \ncasos no está completa o  está equivocada.  Podrían por lo tanto brindar inform ación que la Institución no  14desea que se le brinde a los medios de comunicación. \nEl Rector será la persona responsable de brindar in formación a los medios de comunicación.  De no \nestar disponible será sustituido por el (la) Decano de Administración.  De no encontrarse ninguno de  estos dos \nmiembros, el Presidente del Comité será la persona asignada.  Los(as) empleados(a s) serán informados(as) \nsobre las personas asignadas y recibirán instrucci ones en relación al hecho de que ninguna otra persona que \ntrabaje en el Recinto puede brindar inform ación.  Se incluirán las reprimendas  a considerar si se viola esta \nregla.    \nI.8 Procedimiento para la distribución del Plan  de Seguridad y Manejo de Emergencias \n \nSe hará una lista de todo el personal y ofici nas que deben recibir copia del plan original y \nposteriormente de todas las enmiendas que se hagan al mism o.  Cada una de estas c opias estará identificada \ncon un número. Se  incluirán las  agencias estatale s con responsabilidad en el manejo de emergencias, así \ncomo las oficinas centrales del si stema. Se requerirá evidencia de su recibo y copia de la misma será \nguardada.  Una copia del plan original y de todas las enm iendas que se hagan al mismo, se mantendrá en el \nCentro de Acceso a la Información del Recinto y en la oficina de la Decana de Estudios para que pueda ser \nrevisado por cualquier empleado, estudiante o miembr o de la comunidad.  Esto será responsabilidad del \nCustodio de Documentos.  A continuac ión aparece la lista de oficinas y empleados que poseen copia del plan y \nla localización de cada una:   Número del plan Oficina/empleado(a)    Localización 001   Rector     Edificio de Servicios al Estudiante \n 002   Decano de Administración  Edificio de Servicios al Estudiante  003   Decana de Estudios  Edificio de Servicios al Estudiante \n004   Referencia    Centro Acceso a la Información- CAI 005   Director del CAI   CAI  \n  15006   Presidente del Comité  Edificio de de Servicios al Estudiante \n 007   Directora de Planificación  Edificio de de Servicios al Estudiante  008   Supervisor de Planta física Edificio de de Servicios al Estudiante  009   Recepcionista   Edificio de de Servicios al Estudiante  010   Técnico CDI    Centro Desarrollo de la Instrucción  011   Director(a) Humanidades  Edificio de de Servicios al Estudiante  012   Director(a) Administración   Edificio de de Servicios al Estudiante    de Empresas  013   Director(a) Educación  Edificio de de Servicios al Estudiante  014   Director(a) Ciencias de  Edificio de de Servicios al Estudiante    l a  S a l u d   015   Director(a) Ciencias Naturales Edificio de de Servicios al Estudiante  016   Directora Educación Continuada Ed ificio de de Servicios al Estudiante \n 017   Director de Registraduría  Edificio de de Servicios al Estudiante  018   Directora de AVANCE  Edificio de de Servicios al Estudiante  019   Enfermera del Recinto  Centro Primeros Auxilios   020   Informática y    Edificio C Oficina de Técnicos    Telecomunicaciones   021   Gerente de Matrícula  Edificio de de Servicios al Estudiante  022   Decana de Estudiantes  Edificio de de Servicios al Estudiante  023   Técnica de Ciencias Naturales Edificio D- Salón D-3  024   Guardia Universitaria  Puesto en la entrada del Recinto  025   Policía de Puerto Rico  Urb. La Hacienda Guayama  026   Bomberos de Puerto Rico  Urb. La Hacienda Guayama  027   Oficina Municipal Manejo de Emerge ncias y Administración de Desastres,  16Calle Genaro Cautiño #102 Oeste.  \n    \n 028     029     030     \nCuando el estudiante se matricule por primera vez en el Recinto recibirá copia de las partes del  Plan \nde Seguridad y Manejo de Emergencias actualizado que sean necesarias para que pueda conocer qué hacer \ndurante una emergencia.  Cada año o cuando sea necesario  recibirá una copia de aquellas enmiendas que se \nle incluyan al plan y que puedan afectarlos como miembros de la comunidad universitaria. Cuando un empleado sea contratado por primera vez también recibirá copia del plan actualizado y se le orientará sobre su \nobligación de asistir a todos los seminarios y adiestrami entos para los que sea citado.   El Rector coordinará \ncon las oficinas de Recursos Humanos y Asuntos Es tudiantiles para que se cumpla con este requisito.  \n \n I.9 Procedimientos de evaluación y para incl uir enmiendas en el Plan de Seguridad y \nManejo de Emergencias \n \nEl Plan de Seguridad y Manejo de Emergencias será  evaluado en todas sus partes por lo menos una \nvez al año, al finalizar cada año ac adémico, en reunión ordinaria.  Si se  recibieran recomendaciones, durante \nel semestre o sesión de verano, que permitan mejora r el mismo, el Comité llevará a cabo una reunión \nextraordinaria con el fin de realizar las enmiendas  necesarias.  El Rector será responsable de que esta \nrevisión se realice.  El (la) presidente(a) del Comi té someterá  evidencia relacionada a los procedimientos \nllevados a cabo.  Para cumplir con este requisito se in cluirá la fecha y personas que llevaron a cabo la revisión. \n El plan revisado deberá estar disponible al comienzo de cada año académico. \nDespués de cada simulacro se realizará una evaluac ión de todos los procedimi entos realizados y se \nharán recomendaciones que pueden incluir cambios al plan.  El plan también será revisado  cuando  cambien  17las  leyes  estatales y federales.  Cuando se lleven a cabo estas enmiendas  será  necesario enviar copia de \nlas mismas a todo el personal que aparece en la lista  de empleados, oficinas, y agencias que poseen copia del \nPlan de Seguridad y Manejo de Emergencias. Evidencia de recibo de estas enmiendas será  necesaria y la \nmisma será archivada por el Custodio de Documentos.  \nI.10 Plan de evaluación, adiestramientos y seminarios para empleados y estudiantes  \nLas acciones y respuestas de  los empleados  durante una emergencia pueden tener un impacto \nprofundo en todo lo que ocurrirá dentro  y fuera de las facilidades.  Cualquier error que se cometa o \nprocedimiento que se lleve a cabo equivocadamente podr ía provocar complicaciones mayores durante una \nemergencia. Puede aumentar la vulner abilidad de la Institución a pérdidas y daños y la posibilidad de daños \nfísicos o emocionales de los empleados o estudiantes.  Para evitar que esto ocurra y para lograr que el Plan se \ncumpla en todas sus partes durante una emergenc ia, se ha diseñado un programa de seminarios y \nadiestramientos. \nI.10a Empleados(as)  \nEs indispensable  que todo el personal sea info rmado del contenido del Plan de Seguridad y Manejo \nde Emergencias.  Es importante  eval uar el conocimiento previo y el adqui rido luego de este adiestramiento.  \nUn seminario dirigido a los empleados, para discutir el  contenido del plan, incluyendo los planes de desalojo, \nsus  responsabilidades y los procedimientos a seguir durante una emergencia, será llevado a cabo dos veces \nal año por el Coordinador de Simulacros, Seminarios y Adie stramientos,  e incluirá los cambios que se realicen \ndurante la revisión anual del plan. \nSi se le hacen cambios al plan durante una reuni ón extraordinaria los empleados tendrán que ser re-\nadiestrados.  Los líderes de grupo recibirán adies tramientos adicionales sobre sus funciones,  \nresponsabilidades y cómo manejar situaciones que se  pueden presentar durante una emergencia y sobre los \nprocedimientos que sirvan para proveer segur idad al personal de su área, a los visitantes y a la propiedad.   Se  18 les proveerá a los empleados, libre de costo y sin desc uento de su privilegio de días por vacaciones, aquellos \nadiestramientos y seminarios que le permitan asumir sus responsabilidades  y llevar a cabo las funciones \nasignadas durante una emergencia. \nCuando un empleado sea contratado por primera vez recibirá un adiestramiento inicial y cuando se \ntraslade de área a cualquier empl eado, el mismo será orientado sobre sus nuevas responsabilidades y \nacciones a tomar durante una emergencia  en su nuevo lugar de trabajo.  Se mantendrá evidencia de hojas de \nasistencia y evaluación de cada empleado. \nI.10b Miembros del Comité de Seguridad y Manejo de Emergencias  \nTodos los miembros recibirán adiestramientos especializados  en respuesta y manejo de todas las \nsituaciones de emergencia que puedan ocurrir en las facili dades.  Todos estos seminar ios y adiestramientos y \nla frecuencia de los mismos  serán coordinados por los Coordinadores de Si mulacros, Seminarios y \nAdiestramientos y el Sub-comité de Leyes y Reglamentos.  Se mantendrá ev idencia de la asistencia y hojas de \nevaluación de cada empleado. \n1.10c Estudiantes  \nAl inicio de cada semestre académico y cada sesi ón de verano los(as) profesores(as) discutirán \naquellas secciones del Plan de Seguridad y Manejo de Emergencias relacionadas con procedimientos de \ndesalojo  y  sistema de alarma y comunicación de emerg encias con sus estudiantes como parte de orientación \nde inicio de clases. Se mantendrá evidencia de que estos procedimientos fueron discutidos. \nI.11 Programa para la protección de documentos vitales  \nLos Custodios de Documentos será responsable de mantener,  archivados y accesibles,  todos los \ndocumentos e informes que genere el Co mité en pleno y todos los sub-comité s de trabajo.  Junto al  Rector \ndiseñarán un plan dirigido a conservar, y proteger los documentos vitales del Reci nto en caso de que ocurra \nuna emergencia en la que pueda ocurrir pér dida de los mismos.  Un inventario de documentos esenciales será  19preparado y se seleccionará un lugar y equipo seguro para mantener los origi nales de estos documentos.  Se \nutilizarán copias de los documentos cuando sea posible.  \nCada documento se identificará de ac uerdo a su importancia.  El lugar  para mantener los mismos será \nevaluado y se verificará que esté diseñado de manera tal que los documentos no s ean afectados por fuego, \nagua, daños por químicos, vandalismo, etc.  Se i dentificarán de manera espec ial aquellos documentos que \nserán utilizados antes, durante y posterior  a una emergencia y se le notificará a todos los miembros del Comité \nsobre su localización.   Este inventario será revis ado por lo menos una vez al año.  Si es posible se guardará \ncopia de los documentos fuera de las facilidades.  \nII. Prevención y evaluación de riesgos \nLa prevención de riesgos ocupacionales, accidentes  o posibles causantes de una emergencia será \nuna de las funciones principales del Comité.  Esto per mite la corrección de las deficiencias o situaciones de \npeligro antes o después de que ocurra una lesión, accidente o emergencia. \nII.1 Inspecciones de seguridad   \nLas inspecciones de seguridad tienen tres propósitos principales: a) identificar posibles causas de \naccidentes y emergencias, b)  descr ibir medidas correctivas que permit an  la prevención de accidentes y \nlesiones incluyendo enfermedades ocupacionales,  b) la protección de documentos y propiedad.  Al cumplir \ncon estos tres propósitos estaremos: \n Manteniendo un ambiente de trabajo seguro, lib re de riesgos que puedan causar daño a los \nestudiantes, visitantes o empleados \n Protegiendo documentos y propiedad de la Institución \n Identificando riesgos para su corrección y previniendo accidentes y emergencias \n Adiestrando y orientando a todo el personal  20Estas inspecciones nos proveen información rela cionada con el grado de riesgo y vulnerabilidad, el \nnivel  de preparación de la Institución para maneja r una emergencia  y para poder seguir funcionando después \nde la misma.  Con este fin la Institución será res ponsable de proveer un ambiente s eguro, de confianza,  y  \nlibre de riesgos que puedan causar daño físico o mental.  Pa ra lograr estos objetivos será necesario  lo \nsiguiente: \n Crear un comité integrado por  empleados para realizar las inspecciones. Los miembros de \neste comité deben sustituirse cada seis mese s. El mismo debe incluir a un representante \ndirecto de la oficina del Rector??? \n Ofrecer adiestramientos sobre leyes, norma s y reglamentos de OSHA, EPA y la Junta de \nCalidad Ambiental, Bomberos, Policía de P. R. y de cualquier otra agencia relacionada \n Realizar inspecciones de seguridad una vez al me s en el Recinto.  Esto se hará realizando \nrecorridos por la planta física para identificar  riesgos de seguridad y salud  ocupacional y de \ncualquier otro tipo \n Asegurarse de que los reglamentos  de Seguridad, Salud y Contro l Ambiental y de Ingeniería \nsean implantados \n Investigar accidentes, incidentes, daños a la propiedad y hurtos \n Desarrollar normas de Seguridad y Salud Ocupacional \n Ofrecer orientación a todos los com ponentes de la comunidad universitaria \nEl Comité de Seguridad del Recinto de Guayam a ha desarrollado varios documentos para poder \ncumplir con estos requisitos.  En el apéndice  podemos  encontrar la guía para rea lizar las inspecciones de \nseguridad.  En la misma se incluyen los riesgos generales que se pueden encontrar en el lugar de trabajo.  \nEste Comité  preparará un informe escrito que será sometido al Comité de Seguridad durante los próximos \ncinco días laborables.  En el  apéndice se encuentra el documento que utilizarán los(as) empleados(as) para  21someter recomendaciones de seguridad.   En el  se  encuentra el documento a ser completado en caso de \naccidente, daño a la propiedad o hurto.  \nLos supervisores  inmediatos serán  responsables  de preparar un informe, pres entar y discutir con el \nRector todos los hallazgos, situaciones y recomendaciones  sometidas por sus empleados (as).  El Rector será \nresponsable de lograr que se realicen todos los cambios necesarios y  se implanten todos los procedimientos \nrequeridos para cumplir con las  le yes federales y estatales  y con  las recomendaciones y solicitudes de \nlos(as) empleados(as) que se consideren válidas y a tono con estas leyes. \nLos laboratorios de Ciencias Naturales represent an un área sumamente sens itiva por lo que será \nnecesario incluir otros aspectos en las inspecciones  de seguridad.  En el apéndice ***** aparece una  guía \nadicional de evaluación que se debe utilizar al  llevar a cabo inspecciones en estas áreas.  \nIII. Procedimientos de Emergencia \nIII.1 Simulacros  \nCon el propósito de que se pueda verificar el func ionamiento adecuado de los  procedimientos y todas \nlas partes  del Plan, es necesario diseñar un program a de simulacros.  Esto se  hace además para determinar \nsi todos los componentes de la comunidad universit aria responderán adecuadamente al contenido del Plan.  \nLos simulacros para las emergencias más importantes se rán llevados a cabo por lo menos uno vez al año.  Al \ninicio de cada año académico el Comité de Seguridad prepar ará un plan para este fin que será discutido con el \nRector.   \nAntes de realizar estos simula cros un programa de adiestramient o sobre el contenido del Plan de \nSeguridad y Emergencias así como el plan de desaloj o habrán sido discutidos con el personal  y los \nestudiantes. Cuando se lleven a cabo los mismos se coordinará con las agencias estatales con \nresponsabilidad para el manejo de emergencias.  Dur ante los simulacros se evaluará lo siguiente: \n Procedimientos de desalojo y conteo del personal  22 Funcionamiento del sistema de alarma s y/o sistema de alerta temprana \n Procedimientos especiales para el des alojo de personas con impedimentos  \n Tiempo de respuesta a la emergencia de todos los componentes de la comunidad \nuniversitaria \n Que se realicen los procedimientos contenidos en el Plan  \n Respuesta de las agencias gubernamentales  \nFinalizado el simulacro, en una reunión extraordinaria del comité, se llevará a cabo una evaluación que \nincluirá los resultados y problemas confrontados y se  harán las recomendaciones necesarias.   En esta \nevaluación se incluirá un representante de cada agencia es tatal participante en el simulacro.  Se preparará un \ninforme sobre las recomendaciones y/o enmiendas que se in cluirán en el Plan antes de cumplirse cinco  días \nlaborables a partir de la fecha de la reunión  y se enviará copia de las mismas a todo el personal, agencias y \noficinas  que posea una copia del plan original. \nIII.2 Sistema de alarma y comunicación de emergencias  \nEs necesario dar una alerta temprana para poder llevar a cabo el procedimiento de desalojo de una \nmanera organizada y sin poner en riesgo la vida del personal, estudiantes y visitantes.  \nIII.2a Alarmas  \nEntre las acciones más importantes  que  debe lle var a cabo el patrono se  encuentran la manera de \ncomunicar la emergencia y dar una alerta temprana. En ca so de los sistemas de alarma  para notificar la alerta \nse requiere cumplir con la regulación de OS HA CFR 29: 1910.165 que especifica lo siguiente: \n La alarma deberá percibirse  aun cuando hayan ruidos  ambientales y/o percibirse a diferentes \nniveles de luz (se usará un sistema de luz para los sordos) por todos los individuos dentro de \nlas facilidades.  Los(as) profesores(as), lí deres de grupo, miembros  del Sub-comité de \ndesalojo brindarán asistencia especial a aquellas personas que posean limitaciones  23especiales. \n Su activación debe permitir el tiempo su ficiente para desalojar las facilidades. \n El sistema de alarma debe ser distintivo y re conocido como un signo para desalojar todas las \náreas o para realizar las funciones as ignadas en el Plan de Seguridad y Manejo de \nEmergencias. \n Si el sistema de alarma se utiliza para distinto s propósitos deben utilizarse formas  diferentes \nde alerta o sonido. \nEn nuestro Recinto contamos con dos  sistemas de alarmas.  Las mism as están ubicadas en el Edificio \nde Servicios al Estudiante y el Centro de Cómputos.  Se utiliza sólo para comunicar que existe una emergencia \nen la Institución.   La activación de la alarma será efectuada por cualquier  empleado y/o estudiante que \nobserve una situación que lo amerite.   Durante el turno de trabajo de 7: 00 a.m. a 5:00 p.m.  Cuatro (4) \nempleados estarán asignados para activar la alarma en ca so de emergencia.  En el turno de 5:00 p.m. a 10:00 \np.m. se asignarán a  dos (2) y los sábados entre las 7:00 a. m. y las 5:00 p.m. a  dos (2).  Se realizarán pruebas \nal sistema de alarma una vez al mes, luego de notificarlo a toda la comunidad universitaria.  Se adiestrará una vez al año al personal a cargo sobre la manera de utilizar el sistema y a toda la comunidad universitaria,  al \ninicio  de cada  semestre académico y sesión de verano, sobre la importanc ia que representa el escuchar la \nalarma  y qué deben hacer luego de su activación.  \nEl presidente del Comité de Seguridad  será responsable de que esta  revisión sea coordinada y \nllevada a cabo.   Se llevará un récord de las fechas y personas que lleven a cabo la revisión.  En el caso de \nque se tenga alguna dificultad un informe será preparado. El  mismo  incluirá las re comendaciones para corregir \nlas deficiencias.  Este proceso deberá completarse dur ante los próximos cinco días laborables.  Luego de las \ncorrecciones se realizará una prueba. \nIII.2b Comunicación de alerta de emergencias   24Es importante identificar aquellos procedimientos necesarios para comunicar una emergencia dentro \nde las facilidades.  Los mismos ser án evaluados por lo menos una vez al mes. Esta alerta de emergencia debe \nofrecerse con rapidez para que pueda llevarse a cabo el  desalojo de las facilidades  de una manera controlada \ny rápida y que sea eficaz la notificación de las agencia s con responsabilidad de respuesta a emergencias.   \nIII.2b1 Incidentes o emergencias menores  \nEstos incidentes o emergencias menores (Ej. Em ergencias médicas) no tendrán que ser notificados a \ntoda la comunidad.  La  manera más adec uada para reportar los mismos será el  teléfono. En primer lugar se \nnotificará al (la) Presidente(a) del Comité quien to mará la decisión respecto a qué otro personal hay que \nalertar.  En caso de no tener telé fono en el área en que se encuentre el Pr esidente,  un miembro del personal \ndeberá notificarlo.  De no encontrars e el(la) Presidente(a) el(la) Vice-presidente(a) asumirá las \nresponsabilidades.  En caso de que sea una emergencia médi ca la enfermera del Recinto será la primera \npersona en ser notificada. Se proceder á según establecido en  el Plan. \nIII.2b2  Incidentes o emergencias mayores  \nUn ejemplo de éstos son fuegos o explosiones y los mismos requieren que toda o casi toda la \ncomunidad universitaria sea alertada.  En primer lugar se  activará la alarma de emergencia, posteriormente  se \nactivarán todos los procedimientos incluidos en el Plan de Seguridad y Manejo de Emergencias.   \n \nIII.2b3  Protocolo para el uso del Desfibrilador  Externo Automático en las facilidades de la \nUniversidad Interamericana, Recinto de Guayama \nI.  Introducción: \nLa Universidad Interamericana, Recinto de G uayama adquirió el Desfibrilador Externo \nAutomático conforme con la ley 141 del 1 de agosto de 2008, conocida como ley para \nestablecer el uso del  Desfibrilador Automático Exter no en establecimientos privados que  25atienden público.   \nII. Aplicabilidad \nEste protocolo es aplicable a nuestro Recinto ya que tenemos la capacidad de recibir más de \n500 personas simultáneamente, (con esta canti dad de personas se requiere como mínimo un \ndesfibrilador). \nIII. Propósito \nLa disponibilidad de un desfibrilador externo automátic o podría ser la diferencia entre la vida o \nla muerte de una persona.  En  un evento de arresto cardiaco, por cada minuto que pasa sin \nque se reciba el tratamiento de desfibrilación,  las probabilidades de sobr evivir disminuyen en \nun diez por ciento (10%). \nIV. Definiciones \nDe acuerdo a la norma del uso del desfibrilador  en la Universidad y conforme al reglamento \ndel Departamento de Salud para el uso del desfi brilador, los siguientes términos tendrán el \nsignificado que se expresa a continuación: 1. Capacidad  – se refiere al número máximo  de personas que pueden ocupar o estar \npresentes en determinado lugar.  Para determinar la capacidad de personas, se utilizará \nel criterio de carga de ocupantes según c ontenido en el Código de Seguridad Humana y \nProtección contra Incendios, Reglamento Nú m. 7364 del Cuerpo de Bomberos de Puerto \nRico. \n2. Desfibrilación – tratamiento de emergencia en el cual  un dispositivo electrónico le da \nuna descarga eléctrica al corazón para rest ablecer el ritmo de contracción normal de un \ncorazón que sufre de una arritmia peligrosa o paro cardiaco. \n3. Desfibrilador Externo Automático – dispositivo portátil utilizado para estimular  26eléctricamente un corazón que esta fibril ado.  Consiste en un mecanismo de dos \nelectrodos que se aplican directamente sobre el tórax de la persona, entre los que hace \npasar una corriente eléctrica, que aplicado lo antes posible después de ocurrido el paro \ncardiaco, permite  con un alto porcentaje re stablecer el ritmo cardiaco normal perdido. \n4. Fibrilación ventricular o paro cardiaco – es la interrupción inesperada y repentina \ndel  funcionamiento del corazón.  De no adm inistrarse la desfibrilación puede ocurrir la \nmuerte súbita. \n5. Establecimiento privado – aquellos lugares pertenecient es a personas o entidades \nprivadas donde se instalarán desfibriladores  de acuerdo a la capacidad que tenga el \nlugar. \nV. Características Generales del Desfibrilador Externo Automático \n1.  El desfibrilador adquirido está bien identificado. \n2. Tiene instrucciones habladas en español. \n3. Fácil manejo. \n4. Tiene una bombilla verde que al estar encendida indica que está listo       para \nusarse. \nVI. Designación de coordinador de programa de AED y Enlace \nEl Recinto de Guayama ha designado a la Sra. Arc ilia Rivera, Oficial del Centro de Primeros \nAuxilios, como coordinadora a cargo del Progr ama de AED y Enlace con el Departamento de \nSalud. \nVII. Plan de Respuesta de Emergencia \n1.  En caso de una emergencia que involucre el uso del desfibrilador el Recinto de \nGuayama ha designado cuatro personas para el uso y manejo del mismo:  27a. Migdalia de León, Técnica Laboratorio de Destrezas de Ciencias de la Salud, \nhorario de lunes a viernes de 8:00 a 5:00p.m. \nb. Modesto Texidor, Profesor Educación Física. \nc. Javier Rivera, Técnico de Audiovisual horario de lunes a jueves de 4:00p.m. \na 9:00p.m. y sábados, 8:00 a 5:00p.m. \nd. Arcilia Rivera, Oficial Centro Primeros  Auxilios, horario de lunes a jueves de \n9:00a.m. a 6:00p.m. y viernes  y sábados de 8:00a.m a 12:00m. \n2. Una vez se identifique la emergencia se  activará de inmediato el sistema de \nemergencias 9-1-1. \n3. Se iniciará de inmediato el CPR aplicando el ABC. \n4. Se buscará de inmediato el AED ubicado en el Centro de Primeros Auxilios. \n5. Una vez el AED en el lugar  de la emergencia se removerá la ropa que cubra el \npecho, las prendas (ver procedimiento en caso  de prendas), si hay vellos se rasurarán \nsolo el área de electrodos, los electrodos se colocarán uno a nivel de la clavícula derecha \ny otro bajo el seno izquierdo, la pers ona tiene marcapaso colocado el electrodo se \ncolocará más hacia la derecha del marc apaso y se seguirán las instrucciones del \ndispositivo. \n6. La unidad tiene la capacidad de dar la desca rga automáticamente sin oprimir botón \nalguno.  El desfibrilador da el alerta de al ejarse del paciente para dar la descarga. \nVIII. Procedimiento a seguir en manejo de prendas \nSi la persona afecta tiene prendas (cadenas, pantalla s largas) estas se re moverán, se contará \nla cantidad removida, se colocarán en un sobr e, se sellarán y se entregarán a un familiar en \ncaso de que la persona esté inconsciente.  28 \nIX. Ubicación y Rotulación \n1. El desfibrilador estará ubicado en el Centro de Primeros Auxilios. \n2. El desfibrilador está dentro de una caja con alarma (hay un set de llaves para colocar \nla alarma no para cerrar la caja). \n3. Cada una de las personas capacitadas para el manejo del desfibrilador tendrá una \nllave para buscar el dispositivo en caso de una emergencia. \n4. El área está identificada con un letrero. \n5. En un bolsillo del bulto utiliz ado para la movilización del desfibrilador hay disponibles: \nmascarillas, guantes, rasuradora desechable, gasas y tijeras. \nX. Mantenimiento  \n1.  El desfibrilador obtenido marca Cardiac Science tiene la capacidad de auto revisarse \ndiaria, semanal y mensualmente como parte de su mantenimiento preventivo. \n2. La bombilla verde indica que el equipo está listo para usarse. \n3. Tiene una batería de litio con una garantía de 4 años. \n4. La unidad tiene una garantía de 7 años. \n5. Tiene un programa de mantenimiento de records, \n6. Se mantendrá revisión de la fecha de expira ción de los electrodos para tener siempre \ndisponibles en fecha. \nXI. Adiestramiento  \nLas cuatro personas asignadas para uso y manejo del equipo fueron adiestradas en: \n1. CPR el 12 de marzo de 2010. \n2. Uso y Manejo del Desfibrilador el 26 de marzo de 2010.  29Los adiestramientos incluyeron: \n1. Identificación de condiciones que r equieran el uso de un desfibrilador. \n2. Procedimientos de primeros auxilios en técnicas básicas de resucitación y soporte \nvital básico. \n3. Procedimientos básicos y manejo de situac iones en caso de emergencias médicas. \n4. Operación y manejo del desfibrilador s egún las especificaciones del fabricante \nCardiac  Science. \n5. Plan de respuesta en caso de emergencia. \nIII.3 Plan de desalojo  \nEl desalojo del personal, visitantes y estudiantes  durante una emergencia es de vital importancia.  \nDurante muchas  emergencias será necesaria la ev acuación de toda o parte de la  facilidad por lo que es \nsumamente importante recibir la aler ta lo antes posible para poder notific ar a los miembros de la comunidad e \nimplantar los procedimientos del Plan. \nCon este fin el personal y los estudiantes se rán adiestrados sobre sus responsabilidades y los \nprocedimientos de desalojo y los lugares de reunión.  En los pasillos se colo carán croquis o esquemas \nindicando los medios y rutas de salida y la direcci ón que deben tomar los ocupantes para llegar a los lugares \nseguros de reunión.  El personal será dividido por ár eas.  Cada área tendrá un líder  responsable de coordinar, \nen conjunto con el Sub-comité de Desalojo, la evac uación del personal de su área.  En cada área deberá \ncolocarse de manera visible un mapa con las rutas de des alojo.  Los líderes de grupo y el Sub-comité de \nDesalojo serán adiestrados de manera especial incluyendo técnicas de conteo e identificación de personal y la \nmanera de desalojar personas con limitaciones físicas.   \nIII.3a Durante el desalojo:  \n Cada persona deberá llevar a cabo las funci ones asignadas (apagar máquinas, colocar  30seguros y candados, cerrar puertas) \n Al llegar a su punto de reunión cada persona deber á verificar que sus compañeros y los de la \noficina más cercana se encuentren en el área \n Si descubre que no se encuentra alguno de sus co mpañeros debe avisar al líder de grupo o a \nun miembro del Sub-comité de Desalojo. \n No utilice carreteras como punto de reunión pues  serán utilizadas para mover vehículos de \nemergencia y podría ocurrir un accidente. \n El último en desalojar el área será el líder de grupo para que pueda inspeccionar el área y \nasegurarse de que no quedó nadie.  Luego se reunirá con el resto del personal.  \nIII.3b Funciones del personal y estudiantes:  \nIII.3b1 Profesores(as)  \n  Los profesores(as) serán responsables de conocer  el plan, rutas de desalojo, puntos de reunión.  \nCesarán sus clases y anunciarán la necesidad de un desalojo ordenado utilizando la ruta de salida más \ncercana.  Proveerá ayuda a aquellos(as ) estudiantes con necesidades especiales y verificará que todos sus \nestudiantes hayan salido del área y lleguen a los puntos  seguros de reunión.  Si se encuentra en los \nlaboratorios deberá asegurarse de que todos los pr ocedimientos potencialmente peligrosos han sido \ncompletados (cerrar llaves de gas, apagar mecheros y luces,  etc.) y de cerrar las puerta s.  Verificará (pasará \nlista) que todos los estudiantes de su grupo hayan llegado al lugar de reunión.  De no ser así notificará al Sub-\ncomité de Desalojo. \nIII.3b2 Estudiantes  \nEs responsabilidad de los(as) estudiantes desalojar  el edificio de forma or denada siguiendo la ruta de \nsalida  más cercana, y permanecer en su respecti vo grupo de clases luego de llegar al punto seguro de \nreunión hasta recibir nuevas instrucciones.  31III.3b3 Líderes de grupo  \nCesarán sus funciones de trabajo y anunciarán la  necesidad de un desalojo ordenado utilizando la ruta \nde salida más cercana.  Proveerá ayuda a aquellos(as) em pleados(as) con necesidades especiales y verificará \nque todos los(as) empleados(as) hayan salido del área y que lleguen a los puntos seguros de reunión.   Al \nllegar al lugar de reunión verificará  que  todos(as)  sus compañeros(as)   se  encuentren reunidos (mediante \nconteo). Ver Anejo Líderes de Grupo. \nIII.3b4 Empleados \nEs responsabilidad de los(as) empleados(as)  desaloj ar el edificio  de fo rma  ordenada  siguiendo la \nruta de salida  más cercana, y permanecer en su res pectivo grupo de trabajo, luego de llegar al punto seguro \nde reunión, hasta recibir nuevas inst rucciones. Deberá cumplir antes del desalojo con las funciones asignadas, \nque debe llevar a cabo  en caso de emergencia y con las instrucciones recibidas de su líder de grupo. \nIII.3b5  Guardia Universitaria  \nLos guardias universitarios serán responsables de dirigir el paso de los vehículos de emergencia, \n(ambulancias, camión de bomberos, etc.) así como de velar por el orden dentro de las facilidades.  No \npermitirán que ninguna persona, a menos  que pertenezca a las agencias con responsabilidad para el manejo de emergencias, entre al Re cinto durante una emergencia.  \nIII.3c Puntos seguros de reunión  \nVarios puntos de  reunión  han sido i dentificados  dentro de las  facilidades  del Recinto.  Estos se \nencuentran lo suficientemente alejados de los edificios y de las áreas potencialmente peligrosas.  En caso de \nuna emergencia que requiera el desaloj o de las facilidades, los(as) empleados(as), visitantes y estudiantes \ndeberán seguir las rutas de desalojo asignadas a sus áreas has ta llegar al lugar seguro de reunión.  Si el punto \nde reunión se encuentra cercano al ár ea de la emergencia los empleados y estudiantes se moverán a otro \npunto.  Cuando el empleado llegue al punto de reunión deberá notificar al líder de grupo de su área.  Los  \n \n32estudiantes le notificarán a su profesor(a).  Esto nos permiti rá determinar que todo el personal y los \nestudiantes están fuera de peligro. \nIII.4 Centro de Operaciones de Emergencias  \n  1. En todo caso de emergencia por desastre nat ural o de otra índole, tales como conflictos \nbélicos, actos de terrorismo y actos delicti vos, y al comienzo de la temporada anual de \nhuracanes o en caso de alguna inundación, el Ejec utivo Principal de cada unidad institucional \n constituirá un Centro de Operaciones de Emer gencias. Este se establecerá proyectando la \nmayor eficiencia en su implantación y según lo s recursos disponibles.  En el Recinto de \nGuayama se ha determinado como Centro de Oper ación de Emergencia la Sala de Rectoría y \ncomo alterna el Centro de Primeros Auxilios.  Las funciones del Centro incluyen:  \n \na. Alertar a la comunidad universitaria  sobre las medidas a tomar en casos de \nemergencia.  Se deben preparar hojas de in formación que  indiquen las acciones a \nseguir por área de trabajo y a a quién deben recurrir en caso de emergencia. \n \nb. Proveer servicios de vigilancia y c oordinar las medidas necesarias para el \nmantenimiento del orden y la protección de la propiedad. \n \nc. Establecer y mantener co municación y coordinar las actividades necesarias con las \nagencias que prestan servicios en casos de emergencia, incluyendo el Servicio \nNacional de Meteorología,  Agencia Es tatal para el Manejo de Emergencias y \nAdministración de Desastres, la Oficina Municipal Manejo de Emergencias  y \nAdministración de Desastres, la Cruz Roja, el Servicio de Bomberos, la Policía, la \nGuardia Nacional, Departamento de Salud,  Centro de Emergencias de Bioseguridad \ny Salud, dispensarios y hospitales priv ados, la Junta de Calidad Ambiental, la \nAutoridad de Energía  Eléctrica, la Au toridad de Acueductos y Alcantarillados, la \nTelefónica, los medios noticiosos y otro s medios que estén ofreciendo servicios de \nemergencia. \n \nd. Implantar el Plan de Contingencia en casos de huracán, tormenta, terremoto, \ninundaciones, conflictos bélicos, actos de  terrorismo y actos delictivos. \n \ne. Restablecer cuanto antes la normalidad una vez pasado el fenómeno. \n \nIII.4 Suministros y equipo necesario para el manejo de emergencias  \nSe preparará una lista con todo el equipo de seguri dad necesario para el manejo de emergencias y su \nlocalización.  Se requiere que el mismo esté en óptimas  condiciones por lo que se establecerán las guías para \nsu inspección y mantenimiento.  Estas inspecciones se llevarán a cabo  por lo m enos cada tres meses.  Se \ndiseñará una lista de cotejo par a identificar el equipo que debe ser inspeccionado y las partes que deben  \n \n33inspeccionarse. Récords de estas inspecciones y procedimientos de manteni miento, serán guardados e \nincluirán nombre y fecha de la persona que llevó a cabo los mismos.  \nEl equipo de seguridad y manejo de emergencias deberá ser identificado y estar accesible a los(as) \nempleados(as).  Además, se proveerá el adiestramient o en el uso de los mismos a aquellos empleados(as) \nseleccionados. Evidencia de estos adiestramientos será guardada. \nIII.5 Manejo de emergencias \na. Emergencias Ambientales y/o Accide ntes relacionados con Sustancias Peligrosas  \n \nEn la Institución se utilizan químicos en la rea lización de las experiencias de laboratorio.  Estos \nquímicos son necesarios, pero por sus características r epresentan cierto tipo de riesgos y peligros.  Por este \nmotivo el uso incorrecto de los mi smos o un accidente pueden causar daños graves al ser humano o al medio \nambiente.  Para saber cómo actuar en estos casos,  el Recinto ha incluido en su Plan de Seguridad y Manejo \nde Emergencias aquellas situaciones relacionadas con emergencias ambientales que involucran derrames y/o \nemisiones de sustancias peligrosas. También se ha puesto en marcha una cam paña para la prevención de \nestos riesgos.   \nAunque es muy difícil que se produzcan accidentes, ya  que se han elaborado y supervisan las normas \nde seguridad, no podemos descartar que exista la posibilidad.  Por esta razón todos debemos saber como \nactuar para protegernos, proteger a otro s  y al medio ambiente.  De este  modo, los posibles efectos dañinos \ndisminuirán notablemente.  Con este sistema se podrá manejar cualquier situación de seguridad y no sólo las \ncrisis. Además, esto nos permite cumplir con las regl amentaciones federales y es tatales (aquellas relacionadas \ncon la salud y seguridad de los(as) empleados(as);  uso,  manejo y almacenamiento de substancias peligrosas \ny  generación y transportación de desperdicios químicos, entre otras) y a evitar las lesiones y accidentes \nocupacionales y los que afecten al medio ambiente. \nConsideraciones generales  \n \n34 \n1. Los(as) empleados(as) y estudiantes  deben  conocer todos los riesgos y peligros \nrelacionados con los químicos peligrosos utiliz ados en su trabajo y secciones de laboratorio. \nSe utilizarán las Hojas de Información de Datos para este fin (MSDS) o, si no existen las \nmismas se hará referencia a las precauciones  que trae la etiqueta.  Se trabajará con las \nsustancias peligrosas siguiendo todas las precauciones indicadas. \n 2. Los químicos deben estar clasificados y almac enados por sus características químicas y \nfísicas. \n \n3. Las áreas de almacenamiento de sustancias peligrosas  tendrán acceso restringido. \n \n4. No se mezclarán químicos o desperdicios peligro sos con diferentes características a menos \nque exista un procedimiento que lo permita. \n \n5. No se manejarán envases de reactivos o desperdi cios químicos si no se sabe su contenido. \n \n6. Se utilizará en todo momento el equipo de protección personal necesario y adecuado. \n \n7. Cuando se generen desperdicios, hay que conocer como se dispondrá de los mismos, el \nlugar en donde se van a almacenar, tipo de envase a utilizar, rotulación necesaria, etc. \n \n8. El área en donde se almacenan químicos y/o des perdicios peligrosos debe poseer un sistema \nde comunicación para proveer instrucciones de emergencia a empleados(as) y estudiantes. \n \n9. Se almacenará todo reactivo que no esté en uso. \n \n10. Los extintores de fuego, el equipo para el c ontrol de derrames y los trajes especiales deben \nencontrarse en el área de almacenamiento de su stancias peligrosas y en los laboratorios de \nciencias. \n \n11. Cada laboratorio debe poseer por  lo menos una manta, una duc ha y fuente para lavado para \nojos. \n \n12. Todos los equipos deben ser inspeccionados por lo  menos una vez al mes y se mantendrá  \nevidencia de estas inspecciones. \n \n13. Todas las áreas estarán debidamente rotuladas.  \n \nProcedimientos a seguir en caso de emergencias: \nA. Fuegos relacionados con las substancias peligrosas  \nSi la persona encargada (profesor(a) o técnica de laboratorio)  descubre un incendio cuando ya haya  \n \n35comenzado, indicará a todos que evacuen el área.  Luego: \n1. Verificará si hay alguna persona herida. Si la hay llamará a la enfermera y al(a) Presidente(a) \ndel Comité de Seguridad y Manejo de Emer gencias para que se activen todos los \nprocedimientos de emergencia.  Si alguna per sona ha sido afectada y su ropa se está \nquemando utilizará la manta para f uegos que se encuentra en los labor atorios.  No permitirá \nque corra, esto aumentará las llamas.  Si no hay una manta disponi ble hará rodar a la \npersona sobre el suelo. \n 2. Si es un fuego contenido en un envase pequeño, sobre la mesa de trabajo, puede apagarse \ncubriendo el envase con un cristal de reloj.  No se utilizará una toalla.  Si el mismo se ha \nesparcido sobre un área más grande, de modo que no pueda ser apagado en un período de \n30 a 40 segundos, se utilizará  el extintor si se está adiestrado(a) en el uso correcto del \nmismo.   No tratará de extinguir un incendio sin antes avisar a otras personas.  Este \nprocedimiento se seguirá cuando no haya potencial de explosión o humo tóxico. \n \n3. Si el fuego no puede ser controlado por el(la) empleado(a) utilizando las técnicas anteriores ,  \nllamará al Presidente del Comité de Seguri dad y Manejo de Emergencia s y a un miembro del \nSub-comité de Extinción de Incendios  para que se sigan los procedimientos para el manejo \nde este tipo de emergencias. \n \n4. Se apagarán todas las líneas de energía y se ce rrarán todas las líneas  de gas o líquidos \ninflamables. \n \n5. Hay que identificar el material combustible involucrado en el fuego y cualquier otro que se \nencuentre cerca del área del accidente.  \n \n6. Si es un fuego de grandes propor ciones, se generan humos tóxicos, existe potencial de \nexplosión, o  amenaza de contaminación al am biente: se debe cerrar la puerta del área,  \nllamar al Presidente del Comité para que active  todos los procedimient os para el manejo de \nfuegos incluyendo la activación de la alarma y el que se llame a los bomberos. \n \n7. Se desalojarán las facilidades siguiendo el Pl an de Desalojo.  Los puntos de reunión  tienen \nque estar ubicados contrarios al flujo del viento. \n \nB. Derrames de substancias peligrosas \nUna descarga de una sustancia  peligrosa se def ine como derrame, liqueo, bombeo, emisión  o \ncolocación intencional o accidental de la misma.  Los derrames se pueden clasificar en: \nA. Derrame menor - Generalmente definido como  aquél que involucra un cilindro o envase con \nun contenido máximo de 55 galones. \n \nB. Derrame mayor - Generalmente definido co mo todo aquél que involucre envases con  \n \n36cantidades mayores de 55 galones. \n También se pueden clasificar como de: A. Alto riesgo - Son derrames grandes y/o derrame s de materiales extremadamente peligrosos. \nGeneralmente ocurren en lugares de difícil acce so. Estos derrames serán manejados por el \ngrupo de respuesta a emergencias, y los bom beros o cualquier otra agencia, de ser \nnecesario. Pueden requerir el desalojo de todas las facilidades. \n \nB. Bajo riesgo - Son derrames pequeños de materiales  de baja peligrosidad y en lugares de fácil \nacceso.  Estos derrames serán manejados por los(as) trabajadores(as) del área y el grupo de \nrespuesta a emergencias siempre y cuando t engan el equipo de protección personal y el \nadiestramiento requerido por OSHA 1910.1200.  No requieren el desalojo de todas las \nfacilidades.  \n \nEl manejo de ambos tipos de emergenc ias, sin importar su tamaño, r equiere que el personal  tenga los \nconocimientos, las técnicas y la práctica necesaria  para poder enfrentarlas.   El manejo de un derrame, aún \nuno pequeño, requiere de esfuerzo y tiempo considerable.  Debemos considerar los siguientes aspectos \ncuando vayamos a determinar la gravedad de un derrame: \n1. Un derrame de cualquier cantidad de algunas sustancias químicas puede ser \nextremadamente peligroso debido a las características de la sustancia (Ej. tóxicos). \n \n2. El derrame de varios galones de una sustanc ia química puede no ser tan serio debido a \nlas características de la misma. \n \n3. La gravedad de un derrame puede aumentar o disminuir dependiendo del lugar en donde \nocurra o de las condiciones que existen en o ce rca del lugar donde ocurre.  Ej. Se esté \nutilizando llamas y el derrame sea de una sustancia inflamable. \n \n4. Un derrame es realmente un derrame c uando se excede un nivel o cantidad determinada \nconocida como la cantidad reportable especificada por ley. \n  De ocurrir un derrame químico el procedimient o correcto que debe seguir  la persona a cargo del \nárea, profesor(a) o técnica de laboratorio, es el siguiente: \n1. El primer paso será desalojar el área inmediata de todo el pers onal, estudiantes y visitantes. \n \n2. Se debe determinar la identidad del material derramado, peligrosidad de la sustancia, la \ncantidad, localización y extensión del derrame .  Si no se puede identificar fácilmente la \nsustancia peligrosa el personal no debe ar riesgarse para tratar de identificarlo. \n  \n \n373. El área potencialmente  peligrosa debe estar de limitada claramente.  C ontrole el flujo de \npersonas en el área o cierre la puerta que da acceso a la misma. \n \n4. Llame al(a) Presidente(a) del Comité.  Provea la información que recopiló en el paso dos. El \n(la) Presidente(a) le proveerá orientación y ayuda. Determinará si es necesario que se active \na todo el Comité y los procedimientos de em ergencia. Sin embargo, si  el(la) empleado(a) \ndetermina que es una situación seria, ya sea por  la cantidad derramada o por la peligrosidad \nde la sustancia química debe llamar al(a) Presi dente(a) del Comité para que se active la \nalarma y se proceda de inmediato con los proc edimientos de emergencia.  De éste no ser el \ncaso puede continuar con el paso número 6. \n \n5. Si es un derrame de alto riesgo, que  requier a el desalojo de las facilidades, el proceso \ndeberá llevarse a cabo en dirección contraria al flujo del viento.  Los puntos seguros de \nreunión a utilizarse también estarán ubicados contrarios al flujo del viento. \n 6. Utilizando el equipo de protección personal adecuado se  procede a controlar el derrame en la \nfuente. \n 7. Para minimizar el impacto al ambiente hay  que contener el derrame utilizando para ello \nmaterial absorbente o neutralizante que sea compat ible con la sustancia derramada y diques. \n \n8. Hay que recoger el material derramado, incl uyendo los materiales que se utilizaron y el \nterreno contaminado, si lo hubiera, y colocarlo en envases apropiados. \n \n9. Se tiene que rotular, almacenar y disponer de los envases y resi duos de manera apropiada y \nde acuerdo a las regulaciones. \n \n10. Se debe limpiar el área afectada. \n 11. El Comité de Seguridad verificará si las condi ciones del área son  apr opiadas  y seguras para \n reanudar las labores. \n \n12. El Comité de Seguridad investigará las c ausas del derrame y preparará un informe de \nhallazgos.  \n \n13. El Comité preparará un informe fi nal que incluirá las medidas preventivas y correctivas  para \nque no vuelva a ocurrir el accidente. \n \n14. El Rector hará los arreglos necesarios para que se realicen cambios en planta física si éste \nfuera el caso. \n \n15. Se implantarán todas las medidas correctivas  y los cambios a los procedimientos que sean \nnecesarios. \n \n16. De no poseer el equipo de prot ección personal o si no conoce los procedimientos para  \n \n38manejar este tipo de emergencia s, no se exponga.  Verifique con la Oficina de Salud y \nSeguridad Ocupacional  del Recinto y/o contra te los servicios de una compañía especializada. \n \n  \nResponsabilidades del(a) Presidente(a) del Comité  \n1. Responder inmediat amente a la llamada. \n 2. Activará los procedimientos de emergencia ( desalojo de la facilidad, conteo de personal, \nllamada a las agencias con responsabilidad de respuesta a emergencias, etc). \n \n3. Hará los arreglos con la guardia universitaria  para el acceso de las agencias a las facilidades. \n \n4. Recibirá a los representantes de las agencias y le ofrecerá la información necesaria, \nincluyendo las Hojas de Datos de los reactivo s involucrados en el accidente.  Esta \ninformación deberá tener el Visto Bueno del Rector. \n \n5. Proveerá la asistencia y los recursos neces arios para que se lleve a cabo la limpieza. \n \n6. Evaluará en conjunto al Sub-comité de Investigaciones las causas del accidente. \n \n7. Determinará en conjunto con el Sub-comité de Inspecciones si las condiciones del área \npermiten que se inicien de nuevo los trabajos. \n \n8. De ser necesario preparará los informes requeridos por las agencias reguladoras cuando \nocurre este tipo de accidente.  Cualquier in forme para la agencia reguladora deberá tener el \nvisto bueno del Rector y el Presidente de la Institución. \n \nTodo derrame de substancias peligrosas se m anejará utilizando el equipo apropiado.  Este equipo \nestará disponible en los laboratorios y el área de alma cén de reactivos químicos.  Los desechos que surjan del \nderrame se descartarán siguiendo los procedimientos especific ados por la ley.  No importa el tipo de derrame o \naccidente que ocurra, el mismo debe ser notificado al (la) Presidente(a) del Comité de Seguridad y Manejo de \nEmergencias.   Todo incidente o accidente se document ará y se llenará una Hoja para Reportar Accidentes, \nIncidentes o Hurtos.  \nSe llevará a cabo una investigación y se preparará un informe final que incluirá las  razones por las \nque ocurrió el accidente y las recom endaciones para que no  vuelva a ocurrir.  Se harán correcciones a estos  \n \n39procedimientos, de ser necesario. Se notificarán los re sultados de la investigación a todos los que se puedan \nbeneficiar de los mismos. \nb. Guía  para  responder a accidentes que involucren derrames de material biológico  \n \nCuando ocurran derrames de cultivos o de fluidos  corporales humanos  fuera de los gabinetes \nbiológicos de seguridad se generarán aerosoles que pueden se r dispersados en el aire del laboratorio.  \nTambién se pueden contaminar áreas con las que se tiene contacto físico.   Estos derrames son sumamente \nserios debido a que involucran organismos, que en la  mayoría de los casos son patógenos o sea que pueden \ntransmitir enfermedades a través del aerosol o por contac to directo con las superficies contaminadas con los \nmismos.  Para disminuir la posibilidad de exposición por  inhalación o contacto en este tipo de accidente se \ndebe seguir el siguiente procedimiento general: \n Toda persona que trabaje con material biológico  infeccioso o potencialmente infeccioso debe \nestar debidamente adiestrada en los procedimient os y técnicas adecuadas para el manejo de \nlos mismos. Los(as) empleados(as) serán c apacitados(as) en el manejo de materiales \ninfecciosos por lo menos una vez al año. \n \n Se trabajará con materiales biológicos utilizando las Precauciones Universales, controles de \ningeniería, prácticas seguras de trabajo, y equipo de protección personal.  Cuando no se \npuede identificar el tipo de material se tratará como si fuera infeccioso. \n \n Este personal deberá conocer todos los riesgos  y peligros relacionados con el uso de este \ntipo de material.   \n Todo material estará debidamente identificado, incluyendo las precauciones. \n Todos(as) los(as) empleados(as) que estén ex puestos a fluidos corporales humanos se \nvacunarán contra el virus de la Hepatitis B.  \n \n Se utilizará equipo de protección personal todo el  tiempo y el gabinete biológico de seguridad \ncuando sea necesario para manejar el material biológico. \n \n Si ocurre un derrame de material biológico, aguant e la respiración para que no respire el aire \ncontaminado. \n  \n \n40 Salga inmediatamente del área o laboratorio contaminado y pida a todos los ocupantes que \ntambién lo hagan.  \n \n No entre al  laboratorio para descontaminar  hasta que haya pasado por lo menos media hora. \nSi su laboratorio posee un sistema de extra cción de aire durante ese periodo de tiempo el \naerosol será removido del aire.  Si no posee este sistema verifique que hacer.  El Rector o en \nsu defecto en quien éste designe se comuni cará con la Oficina de Salud y Seguridad \nOcupacional.  \n \n Para entrar al área contaminada debe utilizar  equipo de protección personal. Este equipo \nincluye   bata de  laborator io con mangas largas, guantes desechables, cubierta desechable \npara   zapatos,  gafas de seguridad   y máscara  o “full face shield”. Este equipo lo protegerá \ndel contacto con las superficies contaminadas , y protegerá sus ojos y membranas mucosas \nde la exposición a materiales dispersos. \n \nAunque en nuestro Recinto se trabaja mayormente con agentes pertenecientes al nivel 1 de seguridad \nse han incluido los procedimientos para trabajar con organi smos pertenecientes  a los próximos dos niveles de \nseguridad.  Se considera también importante el nive l de seguridad 2 debido a que el mismo incluye organismos \nque pueden ser transmitidos mediante sangre  contaminada, fluidos corporales y tejidos y en ocasiones hemos \ntrabajado con organismos incluidos en este grupo.  \nA. Niveles de seguridad del material biológico  \n1. Nivel de seguridad 1 \nLas facilidades, prácticas y equipo de seguridad que encontramos en las escuelas superiores \ny los cursos de bachillerato en las universidades son sufi cientes para trabajar con es te material.  Entre las \nbacterias relacionadas con este nivel podemos mencionar: Bacillus subtilis, Naegleria gruberi , el virus de \nhepatitis canina, cadenas de micr oorganismos que no causan enfermedades  a los seres humanos, etc., \naunque siempre hay que considerar que algunos de éstos  pueden ser oportunistas en aquellos pacientes con \nel sistema inmunológico afectado. No  se requiere que el laboratorio s ea separado del resto del edificio.  \nGeneralmente el trabajo con estos agentes puede hacerse  sobre las mesas de trabajo utilizando técnicas y \nprácticas estándares de microbiologí a.  Cuando los microorganismos pe rtenezcan al grupo BSL1 la persona  \n \n41responsable utilizará el siguiente procedimiento para la limpieza del derrame:  \n Utilizará equipo de protección personal. \n Se empapará papel toalla con un desinfectante y se colocará sobre el área contaminada \n \n Luego de limpiar el área, se  colocará  el papel  en una bolsa plástica antes de desecharlo al \nzafacón \n \n Vuelva a limpiar el área con papel mojado en desinfectante. \n2. Nivel de seguridad 2 \nSe requiere equipo de seguridad, prácticas y diseño de facilidades similares a los laboratorios clínicos, \nde diagnóstico o para instituciones educativas  que trabajan con un amplio espectro de agentes \nmoderadamente infecciosos o que estén asoci ados con  enfermedades de los seres humanos. \nMicroorganismos que se incluyen son Hepatitis B, HIV, salmonella y Toxoplasma  spp.  Aunque los organismos \npertenecientes a este nivel generalmente no son trans misibles a través del aerosol, debe considerarse \nseriamente que la posibilidad de exposición a los mi smos aumenta cuando se generan aerosoles o ocurren \nderrames grandes.  Para los organismos que pertenecen al grupo BSL 2 la persona responsable (profesor(a) o \ntécnica de laboratorio)  utilizar á el siguiente procedimiento: \n Requiere uso de gabinetes biológicos de seguri dad de nivel 2 para cualquier material que \ncontenga sangre humana, fluidos corporales, tejidos, etc.  \n \n Medidas extremas de seguridad deben considerarse  con agujas contaminadas e instrumentos \ncortantes. \n \n Alerte a todas las personas que se encuentren en el área contaminada.  La mejor alternativa \nes desalojar el área.  No debe permitirse vi sitantes mientras se trabaja con estos agentes. \n Esperará el tiempo recomendado en el procedimiento general. \n \n Utilizará el equipo de protecci ón personal todo el tiempo. \n Cubrirá el derrame con papel toalla u otro material absorbente. \n Cuidadosamente colocará una solución de 1:10 de hipoclorito de sodio (blanqueador-Clorox)  \n \n42alrededor de los bordes del derrame y luego en el centro.  Evite el “splashing”. \n \n Esperará 30 minutos. \n Utilizará  papel toalla para limpiar el derrame, haciéndolo de los bordes hacia adentro. \n \n Se volverá a limpiar el área con papel toalla mojado en desinfectante. \n Se colocará todo el papel utilizado en una bolsa y se descontaminará en la autoclave antes \nde echarlo al zafacón. \n \n3. Nivel de seguridad 3 \n \nSe requieren facilidades y equipo similares a los de laboratorios clínicos, de diagnóstico, \nenseñanza e investigación o de industrias  que trabajan con agentes exóticos y los que tienen potencial para \ntransmitirse a través del sistema respiratorio y que pueden causar enfermedades serias o mortales.  \nMycobacterium tuberculosis, Coxiella burnetii  y St. Louis encephalitis son ejemplo de estos agentes.  Si los \norganismos pertenecen al grupo de máxima peligrosidad  BSL 3 la persona a cargo  debe seguir el siguiente \nprocedimiento: \n Todo trabajo con estos agentes debe realizarse  en gabinetes de seguridad de nivel 3.  \n Se requiere control de acceso  al área y mecanismos de ventilación que disminuyan la \nformación de aerosoles. \n \n Si hay heridos o contaminados  debe ayudarlos y sacarlos del área de inmediato. Utilice \nequipo de protección personal.  Si se requiere mover a estas personas  por lo menos utilice \ngafas, bata, guantes y un respirador. \n \n Hay que alertar al personal y estudiantes  para que desalojen el área. \n \n Cierre las puertas del área contaminada. \n \n Llame a la enfermera del Recinto y al(a) Pr esidente(a) del Comité de Seguridad y Manejo de \nEmergencias de inmediato para que se activen los procedimientos de emergencia necesarios \nen este caso.  \n \n Se llamará a  una agencia capacitada  para manejar  este tipo de derrame  para que realice la \nlimpieza del área.   \n \n43 \n El Comité de Seguridad realizará una invest igación para determinar las razones del \naccidente. \n \n El Comité preparará un informe final que inclui rá las acciones correc tivas que se deben llevar \na cabo  para que el accidente no vuelva a ocurrir. \n \n Se implantarán los cambios necesarios. \n \nResponsabilidades de los empleados  \n \n Participar en los adiestramientos y programas de educación \n \n Debe observar las Precauciones Univer sales siempre que realice su trabajo \n \n Conocer las rutas de exposición y transmisión \n \n Reportar los accidentes \n \nc. Protocolo para evitar accidentes con desechos bi omédicos en el Laboratorio de Destrezas del \nPrograma de Enfermería  \n \nEn el caso del Laboratorio de Destrezas del Progr ama de Enfermería se utilizará el  protocolo que \naparece a continuación  para manejar  los desechos biomédicos y evitar accidentes relacionados con los \nmismos.  En este laboratorio se llevan a cabo los procedimientos de venopunc ión, administración de \nmedicamentos parenterales e inserción de catéter in travenoso.  Para estos procedimientos se utilizan \njeringuillas y agujas las cuales requieren que se depos iten inmediatamente en un envase provisto por una \ncompañía regulada por la Junta de Calidad Ambiental.  Existe un contrato de recolección de dichos \ndesperdicios con la compañía Western Medical Waste Collection Services.  T an pronto se registra un \ngenerador   de desperdicios biomédicos en la JCA se le  asigna un número de identificación.  Para nuestro \nRecinto es el DRM 30-93-9-0042.   A. Pasos para el manejo de objetos punzantes: \n1. Luego de utilizar el objeto punzante ( agujas o jeringuillas) éste se depositará inmediatamente en el \nenvase provisto por la compañía que los recolecta,  que estará  ubicado en el lugar en donde se esté  \n \n44llevando a cabo el procedimiento.   Mientras no se estén  llevando a cabo procedimientos este envase \nse mantendrá en un área cerrada.    \n 2. Cuando tres cuartas partes de la capacidad del envase es tén llenas se sellará.  Este sello impidirá \nabrirlo de nuevo. \n 3. Se llamará a la compañía recolectora para que pase a recogerlo. \n \nNo se requiere un procedimiento especial para el  manejo de otro tipo de material biomédico debido a \nque la sangre que se utiliza es un color ante sintético compuesto por azúcar y otros colorantes artificiales que \naparentan ser sangre.  No se generan desperdi cios biomédicos que contengan sangre humana. \nSi una persona se pinchara con un objeto punz ante llevando a cabo algún procedimiento en el \nlaboratorio de destrezas deberá: \n1. Notificar al profesor(a) o a la técnica de laboratorio \n2. Lavarse de inmediato con agua y jabón  \n3. Pasar desinfectante sobre la herida \n4. Se referirá el estudiante al médico para seguimiento \nNo importa el tipo de derrame o accidente que ocur ra el mismo debe ser notificado en algún momento \nal(la) Presidente(a) del Comité de Seguridad y Manejo de Emergencias. Deber á llenarse una Hoja para \nReportar Accidentes, Incidentes o Hurtos.  Se llevará a cabo una investigación y se  preparará un informe final \nque incluirá las  razones por las que ocurrió el accident e y las recomendaciones para que no  vuelva a ocurrir.  \nSe harán correcciones a estos procedimientos de ser necesario. \nd. Protocolo para evitar accidentes con desechos biomédicos en los Laboratorios de Biología \n \nEn los laboratorios de Ciencias Naturales se llevan a cabo experiencias que generan, una cantidad \nmínima de desperdicios biomédicos que contienen sangre humana, como lancetas y algodones.  Para evitar \naccidentes o derrames de este tipo de mate rial se sigue el siguiente protocolo: \n  \n \n451. Luego de utilizar el objeto punzante el mismo se depos itará en el envase provisto para este tipo de \nmaterial, que estará  ubicado en el lugar en donde se esté llevando a cabo el procedimiento.   \nMientras no se estén  llevando a cabo procedimient os este envase se mantendrá en un área cerrada. \n 2. En este mismo envase se colocarán los algodones, lancetas y cualquier material  contaminados. \n \n1. Cuando tres cuartas partes de la capacidad del envase estén llenas se sellará.  Este sello \nimpidirá abrirlo de nuevo. \n \n2. Se llamará a la compañía recolectora para que pase a recogerlo. \n \nEn la mayor parte de las experiencias de laborat orio se utilizan sustancia s que simulan sangre humana \ny saliva.   \ne. Fallas en el sistema de electricidad \nAunque es una situación poco común en nuestro Recint o, durante el año confr ontamos problemas de \napagones debido a varias razones, casi todas ellas fuera de nuestro control.  El Recinto ha instalado sistemas \nde generadores eléctricos que sirven a todas las facilidades .  Se ha establecido el  siguiente procedimiento en \ncaso de que ocurra una falla en el sistema eléctrico en la que el sistema de generadores no se activara:  \nA. Empleados \n A menos que haya otra situación, como un f uego, permanecerán en sus respectivas áreas de \ntrabajo hasta recibir instrucciones. \n \n Ayudarán a los visitantes que se encuentr en en sus áreas para que puedan desalojar las \nfacilidades. \n \n Utilizarán linternas de mano para su iluminación.  Si se encuentra en el  área de laboratorio \nsólo podrá utilizar aquellas linternas que sean a prueba de explosivos. \n \n No podrán utilizar velas ni ninguna otra forma de iluminación con fuego. \n \n Si se suspenden los trabajos utilizará la ruta de acceso más cercana para llegar a su carro. \n \n Seguirá las instrucciones de la guardia univers itaria para desalojar el estacionamiento.  \n \nB. Encargado(a) del Program a Nocturno y Sabatino  \n 46 \n Verificará si el problema es interno.  Si no lo es, se comunicará con la Oficina de \nEmergencias de la Autoridad de Energía Eléctrica para verificar cual es la situación   y la \nduración del apagón.   \n \n Suspenderá las clases y los trabajos de las oficinas que estén brindando servicio si la \nemergencia va a tener una duración mayor de tres (3) (horas) \n \n Si se suspendieran las clases y el trabajo, coordinará con la guardia universitaria el \ndesalojo de las facilidades.  Hay que recordar que  todo el Recinto y el estacionamiento \nno tendrán la iluminación adecuada. \n \n Si algún(a) estudiante tiene que hacer arreglos para que pasen a recogerlo(a) y los \nteléfonos públicos dentro de  las facilidades no están en servicio, se le proveerá la \noportunidad de llamar utilizando una de las líneas del Recinto, preferiblemente la de su \noficina. \n \n Se mantendrá a estos(as) estudiantes en un área.  No se permitirá que se queden solos \n(as) dentro de las facilidades.  \n \n Verificará que todas las oficinas, los salones y las áreas dentro del Recinto hayan sido \ndesalojadas y cuales luces de emergencia no estaban funcionando durante la \nemergencia.  \n \nC. Profesores(as)  \n \n A menos que exista otra situación, como un fuego, mantendrá a su grupo dentro del salón \nhasta recibir instrucciones. \n \n No utilizará velas ni ninguna otra fuente de iluminación con llamas. \n \n Verificará si alguno(a) de sus estudiantes necesita hacer arreglos para que pasen a \nrecogerlo(a) en caso de que se suspendan las clases. \n \n De suspenderse las clases  le permitirá a los(as) estudiantes que no tienen transportación \nque utilicen el teléfono público más cercano y le  orientará de que si el mismo no está en \nservicio deberá dirigirse a la oficina del(a) Encargado(a) del Programa Nocturno y \nSabatino. \n \n Si las clases se suspenden, orientará a sus estudiantes para que  utilicen la ruta de salida \n más cercana y para que sigan las instrucciones de la guardia universitaria para desalojar el estacionamiento.  \n \n \n \n Debe verificar que todos sus  estudiantes han salido del salón hacia el estacionamiento o \nhacia la oficina del Director Nocturno y Sabatino.  \n 47 \n Seguirá las instrucciones de la guardia universitaria para desalojar el Recinto.  \n \nD. Estudiantes \n \n A menos que haya otra situación, como un fuego, permanecerán en sus respectivos \nsalones hasta recibir instrucciones. \n \n Seguirá las instrucciones de su profesor(a) en todo momento. \n \n Si se suspenden las clases utilizará la ruta de acceso más cercana para llegar a su carro. \n \n Le notificará al(a) profesor(a) que necesita  hacer arreglos para que lo(a) recojan  \n \n Luego de llamar se reunirá en un área designada por el(la) Director(a) del Programa \nNocturno y Sabatino.  No podrá dejar el área de reunión hasta que pasen a recogerlo(a). \n \n No podrá quedarse dentro de las facilidades. \n \n Seguirá las instrucciones de la guardia universitaria para desalojar el Recinto. \n \n \n \n \n  \n \n  \n \n \n \n  \n  \n 48f.  Procedimientos de emergencia en caso de Fuego  \n1.  Tipos de incendios \nEs importante poder identificar las difer entes clases de fuego para poder saber \nmanejar un fuego de acuerdo a las características que cada una presenta. Clase A - fuego en material combustible común como madera, tela, papel, goma y algunos \nplásticos. \n \nClase B - fuego en líquidos inflamables, aceites, grasas y gases inflamables. \nClase C - fuegos que involucran equipo eléctrico. Clase D - fuegos en metales combustibles tales como magnesio, titanio, circonio, sodio, litio \ny potasio.  Estos metales pueden reaccionar violentamente con el agua u otros químicos. \n \n2.  Normas de prevención de ince ndios a cumplirse en todo momento  \nA.  Medios de salida y estacionamiento \n1.  Las llaves de los candados y cerraduras de acceso a las áreas controladas se \nmantendrán en el lugar designado para ese propósito. \n \n2.  Los vehículos de motor deberán estacionarse de frente a las áreas de salida para \nfacilitar el desalojo, en caso que éste sea necesario. \n \nB.  Riesgos de Incendios \n1.  Se prohíbe mantener dentro de los edificios recipientes de líquidos/gases \ninflamables.  Los mismos se colocarán fuera de los edificios en un lugar \napropiado, lejos de una fuente de calor, o almacenados en anaqueles que \ncumplan con los requisitos de ley o en el almacén de reactivos localizado en el \nEdificio D. \n \n2.  Todo material inflamable será identificado como tal utilizando la etiqueta \ncorrespondiente. \n \n3.  Prohibir fumar en el interior, o dentro de un radio de 50 pies, de áreas de \nalmacenaje de líquidos/gases inflamables, incluyendo los laboratorios de Ciencias Naturales.  Colocar letreros de “PROHIBIDO FUMAR” en estas áreas. \n \n4.  La basura y otros desperdicios deberán removerse frecuentemente de los \nedificios. \n \n5.  Los filtros y conductos de calor en la campana de la cocina en la cafetería se  \n 49limpiarán regularmente. \n \n6.  Cualquier deficiencia en el sistema eléctrico deberá repararse inmediatamente \npor personal autorizado y con licencia de perito electricista. \n \n7.  Se debe verificar las llaves de gas antes de encender la estufa o mechero. \n \n8.  Los(as) profesores(as) de laboratori os de Ciencias deberán asegurarse de cerrar \nlas llaves de gas de los laboratorios cuando termine el periodo e informar que se \ncierre la válvula principal al terminar el día.  El personal de Planta Física deberá \ninspeccionar periódicamente las válvulas de los tanques de gas para detectar \nposibles escapes. \n \nC.  Equipo de Protección contra Incendio \n1.  Todo el equipo de protección contra incendio deberá mantenerse en buenas \ncondiciones de uso (favor ver anejo??). \n \n2.  Asegúrese que la clase de extintor disponible en cada área es el apropiado para \ncombatir el fuego en el área. \n \nPROCEDIMIENTOS A SEGUIR EN CASO DE FUEGO  \nAlgunos de estos eventos ocurrirán simultáneamente. \nA.  Si está tratando de escapar del fuego, nunca abra una puerta sin antes palparla.  Use la \nparte posterior de su mano para evitar quemarse la palma de la mano.  Si la puerta está \ncaliente, busque otra salida. \n \nB.  La persona que se percata de la ocurrencia del fuego o presencia de humo, \ninmediatamente dará la voz de alerta a los demás funcionarios, teniendo en cuenta de no \nprovocar pánico.  Verificará que el/la tele fonista sea notificado/a de la emergencia. \n \nC.  El Ejecutivo Principal o la persona en se guirlo en mando, dará instrucciones para llamar a \nlos Bomberos u otra agencia gubernamental.  \n \nEj:  “Le habla (indique su nombre) del teléfono (indique el número) para reportar un \nincendio que está ocurriendo en la Universidad Interamericana, Barrio Machete \nen Guayama.” \n \nEl/la telefonista también llamará a la Policía de Puerto Rico, Defensa Civil, Emergencias \nMédicas y a las autoridades de la Institución (vea directorio).  A menos que su seguridad \nesté en peligro, se quedará atendiendo el teléfono. \n \nD.  En caso de que no se pueda llamar por defectos en el sistema telefónico, se enviará un \nmensajero en un vehículo de motor para notificar de la emergencia al Cuartel de \nBomberos localizado en la Urbanización La Hacienda.  \n 50 \nE.  El guardia de turno recibirá a los Bomberos en la entrada principal los dirigirá al lugar del \nincendio. \n \nF.  El/la Presidente/a del Comité de Seguridad o su sustituto hará una evaluación de la \nsituación y determinará si se desalojan algunas áreas o todos los edificios.  En esta \nevaluación determinará también si el Sub-Comité de Extinción de Incendios procederá a \ncontrolar o extinguir el mismo con el equipo disponible, teniendo presente que la \nseguridad de este personal no esté en peligro. (CORTAR LA CORRIENTE )¿DÓNDE SE \nHACE ÉSTO?)  \n \nG.  Si se ordena el desalojo, el Sub-Comité de Desalojo comenzará a desalojar el edificio \ndonde haya comenzado el fuego y proseguirá luego con los edificios más cercanos al \nlugar de origen del fuego.  La última persona en salir del área del fuego cerrará la puerta \npara contener el mismo; no lo haga con llave para facilitar el trabajo del personal de \nemergencia. \n \nH.  Si hay que desalojar, los ocupantes serán dirigidos hacia los puntos de reunión \ndesignados para cada uno de los edificios EN DIRECCIÓN CONTRARIA A LA \nDIRECCIÓN DEL VIENTO, y se mantendrán en un lugar donde no in terfieran con el \npersonal y las unidades de los servicios de emergencia.  No se desalojarán los vehículos \nde motor a menos que éstos corran peligro inmediato por el fuego.  \n \nI.  El Ejecutivo  Principal o el segundo en la cadena de mando informará al oficial a cargo de \nlas unidades de emergencia que lleguen al lugar sobre la situación que está ocurriendo. \n \nJ.  Si el/la Presidente/a del Comité de Seguridad entiende que el fuego está en su etapa \ninicial, solicitará del Sub-Comité de Extinción de Incendios que proceda a apagar el \nmismo.  El procedimiento a seguirse dependerá del tipo de fuego: \n \n! Clase A - Apague todo fuego de combustibles comunes enfriando el material por \ndebajo de su temperatura de ignición y remojando las fibras para evitar la re-\nignición.  Use agua a presión, espuma o extintores de químico seco de uso \nmúltiple.  NO UTILICE dióxido de carbono o extintores comunes de químicos \nsecos. \n \n! Clase B - Apague todo fuego de líquidos inflamables, grasas o gases, \nremoviendo el oxígeno, evitando que los vapores alcancen la fuente de ignición o \nimpidiendo que ocurra una reacción química en cadena.  La espuma, dióxido de \ncarbono, el químico seco común y los extintores de uso múltiple de químico seco \ny de halón pueden ser utilizados. \n \n! Clase C - Apague todo fuego en equipos  eléctricos energizados utilizando un \nagente que no conduzca la corriente eléctrica.  El dióxido de carbono, el químico \nseco común, los extintores de halón o químico seco de uso múltiple pueden ser \nutilizados.  NO UTILICE extintores de ag ua.  Los extintores químicos de uso \nmúltiple dejan un residuo que puede ser dañino para los equipos delicados como  \n 51computadoras u otros equipos electrónicos; los de dióxido de carbono o de halón \nse prefieren en estos casos pues dejan una menor cantidad de residuo. \n \n! Clase D - Apague todo fuego con metales combustibles tales como magnesio, \ntitanio, potasio y sodio con extintores de polvo seco especialmente diseñados \npara estos materiales.  En la mayoría de  los casos, éstos absorben el calor del \nmaterial enfriándolo por debajo de su temperatura de ignición. \n \nEn cualquier caso: \n \n1.  Hale el pasador del extintor. \n2.  Apunte la boquilla del exti ntor hacia la base del fuego. \n3.  Apriete el gatillo manteniendo el extintor en la posición vertical. \n4.  Mueva la boquilla de lado a lado, cubriendo el área del fuego con el agente \nextintor. \n NOTA: SI EN ALGÚN MOMENTO ESTÁ EN PELIGRO LA SEGURIDAD DEL SUB-COMITÉDE \nEXTINCIÓN DE  INCENDIOS, INMEDIATAMENTE DEBERÁN DESCONTINUAR LOS \nTRABAJOS DE CONTROL Y EXTINCIÓN DE INCENDIO. \n \nK.  Si una persona o grupo de personas quedaran atrapadas en el área donde ocurre el \nfuego: \n \n!  Si un líquido se ha inflamado, el fuego puede sofocarse con paños húmedos. \n \n! Si el fuego ocurre dentro de un recipiente, tápelo. \n \n! Si se prende la ropa de una persona, hágala rodar por el suelo, o envuélvalo con \nuna manta. \n \n! Si se encuentra en un lugar lleno de humo, avance a gatas; la temperatura es \nmás baja y el aire es más limpio cerca del suelo.  Cubra su nariz y boca con un \ntrapo para ayudar su respiración. \n \n! Si hay humo o fuego detrás de una puerta, manténgala cerrada y tape las \nhendiduras con paños mojados. \n \nL.  En caso de que alguna persona recibiera lesiones o fuera afectado como consecuencia \ndel fuego, el Sub-Comité de Primeros Au xilios le prestará la ayuda necesaria. \n \nM. Luego de controlada la situación, el/la Presidente/a del Comité de Seguridad o sustituto \nesperarán las direcciones del oficial a cargo de las unidades de emergencia para permitir \nque el personal regrese a los edificios. \n \ng. Plan para el manejo de emergencia    por amenaza de artefacto explosivo  \n \nI. Objetivos:  \n 52 \n1.  Establecer un plan de acción a seguir cuando se originan amenazas de bombas. \n \n2. Crear conciencia entre los empleados y estudiantes de la importancia de tener \nconocimiento  del plan de acción a seguir cuando se recibe una amenaza de bomba. \n \n3. Establecer un sistema de comunicación con las autoridades policíacas. \n \nII. Procedimiento:  \nA. Al recibir una llamada de advertencia o amenaza de bomba, haga lo siguiente: \n \n1. Escuche bien; no interrumpa a la persona que llama. \n \n2. Trate de mantener en línea telefónica a la persona que llama, todo el tiempo que \nsea posible. \n \n3.  Mantenga la calma, no se alarme, ni alarme a nadie. \n \n4. Haga las siguientes preguntas a la persona que está en la línea telefónica con el \npropósito de obtener la mayor información posible para localizar la misma: \n \na. ) ¿En qué lugar está localizada? \nb. ) ¿Cuándo explotará la bomba? \nc. )¿Cuál es su apariencia? \nd. )¿En qué edificio está colocada? \ne. )¿Quién llama, cuál es su nombre? \n \nUtilice, si tiene disponible, la Hoja Informativa que se diseñó para cuando se \nreciben llamadas de amenaza por artefa ctos explosivos. Copia de la misma \naparece en el anejo.   \n \n5. La persona que recibe la llamada lo notificará inmediatamente al Rector.  De no \nencontrarse presente éste se le notifcará al Decano de Administración y la \nDecana de Estudios del Recinto.  Fuera de horas laborables se notificará al \nsupervisor  de turno. Cualquiera que sea el caso se procederá a llamar a la Policía (866-2020)  \n \n6. Se avisará al  Decano de Administración, al Supervisor de Planta Física y al(a) \nPresidente(a) del Comité de Seguridad y Manejo de Emergencias. \n7. Se dará la alarma y se procederá con el desalojo de los edificios según el plan \nestablecido. \n \n8. Se avisará a la guardia universitaria para que se mantengan alertas, y permitan \nel rápido acceso de la Policía  a los terrenos del Recinto. \n \nB. Búsqueda y localización del artefacto \n  \n 531. Ningún(a) empleado (a) o funcionario del Recinto, tocará, removerá ni manipulará \nen forma alguna ningún artefacto u objeto sospechoso. \n \n2. Cuando llegue la Policía,  el Rector y el(la) Presidente(a) del Comité en \ncompañía del(a) Decano(a) de Administración, el Supervisor de Planta Física, \nayudarán  con la búsqueda y suministrarán toda la información posible sobre el \ncaso. \n \nC. Desalojo del Edificio \n \n1. La política que se adoptará será el desalojo de todas las dependencias del \nRecinto ante cualquier amenaza de bomba. \n \n2. El desalojo de las oficinas de servicio, de administración y las salas de clases se \nrealizará según el plan de desalojo establecido en el Plan de Manejo de \nEmergencias. \n \nD. Cuando se localiza un objeto sospechoso: \n \n1. Ningún(a) funcionario(a) o empleado(a) del Recinto dispondrá del objeto \nsospechoso. \n  \n 542. Se seguirán las instrucciones que imparta la Policía y se le prestará toda la ayuda \nque sea necesaria. \n \n3. Se esperarán las instrucciones de la Policía  y su autorización para continuar las \nlabores en el Recinto. \n E. Procedimiento a seguir en caso de que ocurra una explosión:  \n1. La explosión de una bomba en un edificio, crea una situación de peligro.  Esta \nsituación le da jurisdicción en primera inst ancia a la Policía de Puerto Rico y al \nNegociado Federal de Investigaciones (FBI) de intervenir, con el propósito de buscar \nevidencia de lo ocurrido. \n \n2. La primera persona del Recinto que se ent ere de esta situac ión deberá notificar \ninmediatamente a la Policía y a los Bomberos de existir fuego. \n3. Si hay algún herido se llamará de inmediato a la enfermera del Recinto. \n \n4. Notifique de inmediato al(a) Presidente(a) Comité, al Rector y al(a) Decano(a) de \nAdministración. \n \n5. Se activarán todos los procedimi entos de emergencia necesarios. \n \nResponsabilidades del(a) Presidente(a) del Comité  \n \n1. Verificará que se haya llamado a la Policía y que se hayan trasladado los heridos al \nhospital más cercano   \n \n2. Ayudará en la búsqueda del artefacto explosivo. \n \n3. Se asegurará de que no se permita el acceso al área afectada.hasta que la Policía y \nel FBI lo autoricen y  que el Sub-comi té de Inspecciones haya verificado que las \ncondiciones del área son las adecuadas. \n \n4. Convocará a una reunión extraordinaria par a preparar un informe final que será \nsometido al Rector. \n \nResponsabilidades de los empleados(as), visitantes y estudiantes  \n \n1. Los empleados(as), visitantes y estudi antes tienen la obligación de seguir las \ninstrucciones para desalojar sus áreas hacia los puntos de reunión  \n \n2. No regresarán a sus áreas de trabajo y sal ones de clases hasta que se les autorice. \n \n  Responsabilidades del Rector \n  \n 551. Será la persona responsable de ofrecer in formación a los medios de comunicación \nsocial. \n \n2. En conjunto con el Sub-comité de Inspecciones, el(la) Decano(a) de Administración, \ny el Supervisor de Planta Física hará un re corrido por el área o áreas afectadas para \ndeterminar los daños.  \n \n3. Ayudará en la preparación del informe final. \n \nh. Accidentes tecnológicos \n \nLos laboratorios de electrónica  y computadoras también pres entan potencial para que ocurra un \naccidente en donde pueda haber pérdida de materi ales y equipo e inclusive de vidas.  Para evitar  situaciones \nde emergencia y seguridad se han estableci do las siguientes reglas de seguridad:  \nA. Normas de Seguridad para los Labor atorios de Electrónica y Computadoras \n \n1. Cada laboratorio deberá constar con dos puertas de salida debidamente rotuladas. \n \n2. El  laboratorio constará con por lo menos un extintor de incendios clase C. El mismo \ndebe ser revisado  al principio de cada semestre académico. \n \n3. El laboratorio debe tener  un sistema eléc trico compatible con las necesidades de \ncarga de los equipos utilizados. Cada sal ón tendrá una caja de interruptores \ncentrales con la cual se pueda desconectar la energía en caso de emergencia. \n \n4. Cada receptáculo del laboratorio esta rá provisto de una línea de descarga o \n\"ground\". \n \n5. Siempre debe haber present e en el laboratorio un es pecialista que maneje las \nsituaciones de emergencias. \n \n6. Todo equipo o material utilizado dentro del laboratorio debe ser certificado como que \ncumple con las normas de seguridad de UL. \n \n7. Todo usuario del laboratorio deberá ser orientado sobre las normas y procedimientos \nde seguridad. \n 8. Estará prohibido el uso de prendas, re lojes, vestimentas sueltas o demasiado \ngrandes, y cabello largo suelto que pueda enredar se y/o crear contacto directo con \nlos equipos o circuitos bajo prueba (Labor atorio electrónica y Reparación de \nComputadoras) \n \n9. Estará prohibido el ingerir cualquier  bebida y/o alimento dentro del laboratorio. \n  \n 5610. Estará prohibido el hacer uso indebido de los materiales o equipos del laboratorio. \n \nB. Procedimientos a seguir en caso de emergencias: \n  \n1. En caso de incendio: \n     \u001f Desalojar a todos los usuarios del laboratorio.      \u001f Desactivar el sistema eléctrico del laboratorio.      \u001f Si es posible apagar el fuego con el extintor.      \u001f De no poder hacerlo llame a la Sub- comité de la Extinción de Fuegos, y \nal(a) Presidente(a) del Comité para que se activen todos los procedimientos \nde emergencia  \n     \u001f Informar a las autoridades, corres pondientes. (Administración del Recinto y a \nlos Bomberos de ser necesario) \n     \u001f Hacer arreglos con la Guardia universitaria para que permita el acceso de \nlos bomberos al Recinto \n     \u001f El Sub-comité de Inspecciones y los Bomberos tendr án que certificar que se \npueden reanudar los trabajos dentro del laboratorio \n \n2. En caso de choque eléctrico: \n \n Desactivar el sistema eléctrico del laboratorio. \n \n  \u001f Desalojar a todos los usuarios del laboratorio.    \u001f Informar a la Enfermera del Recinto para que ofrezca asistencia médica. \n \n  \u001f Llamar al Sub-comité de Primeros Au xilios, al(a) Presidente(a) del Comité,  \npara que se activen todos los procedi mientos de emergencia necesarios.  \n En  ambos casos se llenará la Hoja de referido y el Sub-comité de investigaciones llevará a cabo una \ninvestigación y se preparará un in forme final que incluirá hallazgos, recomendaciones y cambios en los \nprocedimientos de ser necesario.  I. Terremotos \nA. ¿Cómo prepararse para un terremoto? \n1.  Instruir a los (las) empleados (as) respons ables del Recinto sobre cómo manejar el panel \nprincipal para desactivar la electricidad y como operar las llaves de paso de agua y tanque \nde gas.  \n 57Precaución: No cerrar la(s) llave(s) del gas a menos que exista una emergencia.  En caso de que \ntuviera que hacerse recordar que se debe vo lver a encender todos los pilotos de las \nhornillas, el horno (si alguno y otros. \n 2. Cuando ocurre un terremoto existe la posib ilidad de que el Recinto quede incomunicado por \nvarios días.  Por esta razón es im portante que podamos mant ener en algunas áreas \nsuministros y medicamentos básicos para va rios días en el área de suministros en la \nRectoría.  \n3. Identificar los riesgos en el Recinto en caso de un terremoto. \n  \n1. Instruir a los(as) empleados(as) responsable   \n \na.  Conducir una búsqueda por el Recinto (Sub-comité de In specciones) para identificar  posibles riesgos en caso \nde terremoto.  Con previsión y sentido común entrar  en las diferentes áreas de trabajo e imaginarse qué \npasaría en caso de que  ocurriera un terremoto. \n \n    Algunos posibles riesgos son: \n \n1. Equipos en lugares altos que se puedan c aer tales como: libreros, gabinetes \no unidades modulares. \n \n2. Calentadores de agua que se puedan despl azar hasta desprenderse de las \ntuberías y romperse. \n \n3. Enseres y equipo electrónico y/o eléctricos que no estén fijos y puedan  \nmoverse hasta salirse de sus ganchos \n \n4. Artículos colgantes que podrían moverse hasta salirse de sus ganchos. \n \n5. Cuadros y laminados con marcos pesados o espejos. \n \n6. Cerraduras en laboratorios y ofici nas o en algunos gabinetes que no podrían \nmantener las puertas cerradas de ocurrir un temblor. \n \n7. Objetos que se puedan romper u objet os pesados que estén en tablillas \naltas y abiertas. \n \n8. Líquidos inflamables, tales como pintura y productos de limpieza que no \nestén almacenados en un lugar apropiado. \n \n9. Productos químicos que no estén al macenados en un lugar seguro y que \ndeben ser reubicados en otro lugar. \n \n2. Seguir los pasos necesarios para corregir estos riesgos, asegurar y relocalizar \nobjetos pesados como sea más apropiado.  \n 58 \nB.  Simulacro de terremoto en el Recinto: \n \n1. Es muy  importante  saber dónde se debe busca r  protección cuando los lugares  empiezan a \ntemblar.  El personal del Recinto y sus es tudiantes se pueden acostumbrar a  reaccionar \ncorrecta y  espontáneamente  planificando  y  practicando qué hacer antes de que \nocurra un terremoto. \n \na. Todos los componentes del Recinto deben conocer los lugares seguros   en cada \nárea del mismo. \n \nb. Los  lugares  para  estar  es  bajo los marcos  de las puertas, pegado a las paredes \nde carga y debajo de muebles pesados como escritorios y mesas fuertes. \n \nc. Mantenerse  alejado  de ventanas,  objetos  colgantes, espejos y muebles altos.  d. Realizar simulacros inesperados, días o semanas después de este ejercicio inicial. \n \ne. La Rectoría, el personal del Recinto y los estudiantes deben prepararse para las \nposibles reacciones emoc ionales que puedan experimentar después de un terremoto. \n C.  Durante el terremoto: \n \n1. Durante  un terremoto  se puede experim entar un temblor que empieza     \n suavemente y en cuestión de uno o dos  segundos crece tan violentamente \nque  puede tumbar a cualquier persona de sus propios pies... \no... \n \n     ...puede ser sacudido por una vibración violenta como si el  área de trabajo fuera \nimpactada por un camión.  Un  segundo o dos más tarde la(s) persona(s)  sentirá(n) \nel temblor y, como en el primer ejemplo, encontrará muy difícil (si no imposible) \nmoverse de un lugar a otro.  Debemos seguir las siguientes reglas: \n \na. Ponerse en posición fetal, colocars e cerca de las paredes exteriores de los \nedificios o mejor fuera de ellas, acos tarse al lado de un mueble grande.  En \ncumplimiento con las recomendaciones del triángulo de la vida. \n \nb. Si está afuera debe mantenerse en el espacio abierto alejado de los   \nedificios, árboles, paredes y postes del tendido eléctrico (si alguno). \n c. Si    está   en  un   área  aglomerada   de personas,  no  tratar  de \napresurarse  hacia la salida  ya que las otras personas tendrán la misma idea.   \n \nd. Alejarse  de  tablilleros  que  contengan  objetos   pesados   que puedan \ncaerle encima y causarle daño. \n  \n 59e. Si  está   en el esta cionamiento,  detenerse  fuer a  del  área  del tendido  \neléctrico  ( si  alguno )  si  ha  iniciado  la  marcha  del automóvil.   Si va en \nun automóvil, detener el vehículo ( no sobre un puente o carretera elevada) \nsalir de él y acostarse al lado del mi smo.Quedarse  allí hasta  que  haya \npasado el terremoto.   Si  el  terremoto  ha  sido   muy  severo  no intentar \ncontinuar la marcha, podría ser peligroso. \n D. Cuando cese el temblor: \n \n1. Verificar si alguien está herido: \n \na. Si   alguien   ha  dejado  de  respirar,  pr acticar  los  primer os   auxilios (dar  \nrespiración  boca  a  boca).  Para personas con heridas sangrantes aplicar  presión   \ndirecta  a  la  herida.   No  mover  personas que estén seriamente heridas a  menos  \nque estén en  peligro  en el lugar donde se enc uentren.  Cubrir  con frisas a aquellas \n personas  que estén   heridas para mantener las calientes.  Para  procedimientos  de \nemergencia  más detallados se debe consultar el libro de primeros auxilios. \n  El teléfono es una herramienta de comunicación muy nec esaria ante una situación de emergencia.  El mismo \nsolo se debe usar cuando las circunstancias lo ameriten.  Se le añadirá a la recomendación lo siguiente: “No \nusar los teléfonos a menos que haya una herida bien severa en la que ocurra riesgo de pérdida de vida” \na. .No usar  los teléfonos a  menos  que haya una herida bien severa.   \n \nb. Usar zapatos en áreas donde haya escombros y cristal roto. \n \n \n2. Investigar causas de peligro: \n \na. Si  es  posible,   apagar  pequeños  fuegos;   si  no, hay que   abandonar el lugar \ninmediatamente y avisar al personal capacitado para ello. \n \nb. Inspeccionar los  daños en los  edificios   y  abandonarlos si es peligroso sino puede \npermanecer en los mismos.  \n c. Verificar el gas, agua y líneas eléctricas y asegurarse si hay alguna avería.  Si se \npercibe algún olor a gas, cerrar la válvula pr incipal.  No encender el gas o utilizar la \nelectricidad hasta que todas las áreas  hayan sido inspeccionadas.  No encender \nfósforos mientras se investiga algún escape de gas. \n d. Desconectar el sistema de electricidad si existe alguna avería en la cablería del \nRecinto. \n \ne. No permitir que persona alguna toque la cablería  en el piso o enseres eléctricos que \nestén averiados. \n \nf. Remover medicinas, blanqueadores, gasolina y otros líquidos inflamables que se  \n 60hayan derramado. \n \ng. Verificar que las tuberías de los servicio s sanitarios estén en buenas condiciones \nantes de usar los mismos.  De ser necesario, taponar los desagües de los baños y fregaderos para evitar el retorno de aguas usadas. \n \nh. Revisar el agua y los alimentos.  Si el servicio de agua ha sido interrumpido, usar \npara emergencias el agua almacenada en los t anques de los inodoros (no la taza) y \ncalentadores de agua (si alguno). \n \ni. Verificar si le ha ocurrido algún daño a las estructuras del Recinto, especialmente \ngrietas. \n \nj. Al inspeccionar archivos, gabinetes y est antes, abrir cuidadosamente las puertas por \nsi hay objetos pesados que puedan caerse de las tablillas. \n \nk. Utilizar el (los) radio (s) de baterías o el  de algún auto para recibir la información de \nreportar los daños ocurridos. \n \nl. Utilizar carbón para cocinar en caso de emer gencia solamente fuera de los edificios. \n \nm. Usar vehículos oficiales solamente en caso  de emergencia.  No ir a visitar lugares \nseriamente afectados.  C ooperar para mantener los accesos de salida despejados \npara facilitar el tránsito de vehículos de emergencia. \n \nn. Estar preparados para temblores posteriores.  Usualmente son menos intensos que \nel temblor principal, pero alguno podría ser suficientemente fuerte  como para causar \ndaños adicionales a las estructuras ya debilitadas durante el primer temblor. \n \nj. Acciones que deben tomarse ante huracanes, tormentas e inundaciones \n \nPor su posición geográfica Puerto Rico está expuesto a ser impactado por un huracán  todos los años. \n Debido a los serios cambios climáticos ocurridos al planeta la posibilidad de que esto ocurra ha aumentado.  \nPor esta razón debemos estar preparados  para enfrentar esta situación. \n \nA. Medidas preventivas \nMedidas preventivas  \n1. Realizar inspecciones minuciosas de las instalaciones físicas y los alrededores. \nPreparar un informe detallado sobre todo aquello que r equiera  reparación para \ncorregir toda deficiencia que pueda \nrepresentar un riesgo para la vida humana y la propiedad. \n  \n 612. Eliminar   escombros,   basura   o   materiales   que   podrían   ser \narrastrados por el viento o por las corrientes de agua. \n3. Coordinar con la Autoridad de Energía El éctrica o de Teléfonos  para  que  grupos \n de  trabajo especializados  procedan  con  el des ganche o corte de ramas de \nárboles que pudieran afectar las Ií neas eléctricas o telefónicas. \n4. Surtir los botiquines y mant ener debidamente equipadas las salas \nde emergencia.   Donde no haya sala de emergencia se designara \nun espacio adecuado para estos fines. \n5. Mantener un inventario adecuado de materiales, herramientas y el \nequipo necesarios para enfrentar  una situación de emergencia. \n6. Revisar las listas del personal que trabajara en los grupos de \ntrabajo. \n7. Proveer orientación a los empleados y estudiantes sobre el Plan de \nContingencia. \n8. Determinar   la   necesidad   de   planchas   de   metal   o   paneles \nprotectores para asegurar áreas vulnerables en cada estructura y \ngestionar la construcción y almacenamiento de dichas planchas o \npaneles, así como los arreglos estructurales y portátiles. \n9. Llenar  los  tanques  de  combustible  de   las  plantas  eléctricas \nauxiliares, principales y portátiles. \n10. Identificar lugares susceptibles a inundaciones y gestionar las \nmedidas de seguridad necesarias, según aplique, entre ellas:  \na. limpieza de desagues. \nb. uso de  plataformas  para  subir del  suelo  el  equipo y \nmateriales.  \nc. apertura de puertas para que el agua saiga y cierre de \npuertas y ventanas para que el agua no entre.  \nB.       Boletines y medidas a tomarse  \nEl Servicio Nacional de Meteorología emite unos boletines y comunicados informativos expedidos \npor el Centro Nacional de Huracanes sobre el pr ogreso de una depresión, torm enta o huracán. Contiene \ndetalles sobre la localización, in tensidad y dirección del movimiento del  ciclón: puede contener en su texto \nuna vigilancia y/o aviso para determinadas áreas. Las advertencias son numeradas y se emiten \nregularmente cada seis horas o más frecuente si la s condiciones lo ameritan.  Manténgase atento a los \nboletines de meteorología.  \nUtilizando estos boletines es necesario que cada unidad realice los preparativos y tomen las \n \n 62medidas que se establecen a continuación:  \nI. Medidas que deben tomarse ante una ADVERTENCIA de huracán  \no tormenta  \nUna advertencia es un anuncio formal del Centro  Nacional de Huracanes, sobre el progreso de \nuna Depresión Tropical. La misma es de carácter informativo general y contiene detalles sobre la \nlocalización, intensidad y dire cción del disturbio atmosférico.  \nTan pronto se emita una advertencia se tomarán las siguientes medidas.  \n1. El Decano de Administración   se mantendrá informado del \nprogreso del sistema. \n \n \n2. Los directores de departamentos  y oficinas llevaran a cabo \nla   fase   de   preparación   establecida   en   sus   planes \noperacionales relacionadas al equipo, brigadas y grupos de \napoyo. \n3. Se efectuarán labores de mitigación  que  propendan  a \nminimizar los efectos del huracán o tormenta dentro de las \náreas más susceptibles. \n \nII.    Medidas que deben tomarse ante una VIGILANCIA de huracán o tormenta  \nAnuncio emitido por el Centro Nacional de Hurac anes para determinada área. En este se solicita el \nmantenerse alerta, además r equiere estar listo para toman acción en ca so de que se emita un aviso de huracán o \ntormenta tropical.  \nEsta información es emitida generalm ente entre 48 6 24 horas antes de la am enaza, pues existe la \nposibilidad de que nos afecte.  \n1. Se activará el Comité de Emergencia de cada unidad y se \nreunirá en el Centro de Operac iones para la discusión de los \ntrabajos y acciones a llevarse a cabo. \n2. Se proveerá combustible y aceite  a los vehículos oficiales. \nMantendrán una reserva de estos líquidos en lugares que \nofrezcan máxima seguridad para utilizarse cuando sea \nnecesario. \n3. Mover los archivos de manera que las gavetas queden \ncontra las paredes, lejos de las ventanas. \n4. Colocar paneles de huracanes en las ventanas y puertas de \ncristal según estén disponibles. Instalar cintas adhesivas de \nseguridad   en   las   puertas   y  ventanas   de   cristal   para \nprotegerlas de impactos de  proyectiles cuando no sea \nposible colocar paneles.   Además, se debe asegurar que \n  \n 63estén bien cerradas. \n5. Mover el equipo electrónico a áreas que estén lejos de las \nventanas, colocarlo sobre escritorios u otros muebles y \ncubrirlo con material impermeable. \n6. Cubrir los anaqueles de libros de las bibliotecas y de otros \nlugares y reubicar los libros de las tablillas inferiores. \n7. No usar el teléfono innecesariamente. \n8. Asegurar todos los objetos sueltos en los alrededores. \n9. Proveerse de alimentos para tres días, como mínimo  \n(prefiérase alimentos enlatados). \n10. Proveerse de agua potable suficiente. \n11. Proveerse de un botiquín de pr imeros auxilios, debidamente \nequipado. \n12. Mantenerse alejado de áreas inundables. \n13. Proveerse de un buen sistema de alumbrado, lámparas de \nmano, de gas y linternas. (Evitar el uso de velas) \n14. Ofrecer ayuda a otros. \n \nIll. Medidas a tomarse ante el AVISO de huracán o tormenta  \nUn aviso es un anuncio emitido por el Centro Nacional de Hurac anes, indicando que \nen las próximas 24 horas se espera que en determi nadas áreas se puedan sentir vientos \nhuracanados o de tormentas, fuertes lluvias y marej adas peligrosas.  \nTan pronto se emita se llevarán a cabo las siguientes acciones:  \n1. El Presidente emitirá las in strucciones a los Ejecutivos \nPrincipales de las unidades y es tos informarán a su personal \npara que se mantengan en estado de alerta y permitirán \nregresar a sus hogares a todo el personal que no tenga \nasignaciones dentro de! plan de contingencia. \n2. Se   desconectarán   interruptores    de   energía,    según   la \nnecesidad. \n3. Se tomarán todas las medi das de seguridad necesarias en \ncada unidad. \n4.  Todas las unidades y ofici nas deberán haber concluido sus \n      preparativos   de   protecci ón,   seguridad   y   acciones   de \n      mitigación. \nIV, Durante el huracán o tormenta  \n1. Durante la emergencia, el per sonal mínimo necesario para \nllevar a cabo el Plan de Cont ingencia permanecerá en las \nunidades, según lo determine la persona que, en el orden de \nsucesión de mando, esté a cargo de la unidad. \n2. Deberán ser personas de reconocido buen criterio, capaces \nde tomar la mejor decisión, que proceda proactivamente \nante las distintas y variadas circunstancias que puedan \nsurgir en momentos críticos de esta índole. \n  \n 64V. Después de pasado el huracán o tormenta  \n1. Luego que el Presidente emita las instrucciones de regreso, la pers ona a cargo \nde cada unidad, según el orden de sucesión de m ando establecido, instruirá al \nCentro de Operaciones de Emergencias sobr e las medidas más ac onsejables ante las \ndiversas circunstancias que hayan podido ocurrir durante el paso del huracán o \ntormenta y el efecto que hay a podido tener sobre la unidad. Se realizará una rápida \nevaluación de pérdidas y daños para informar a la Oficina Central del Sistema y a las \nagendas concernidas y poder solicitar la asistencia necesaria.  \n \n  \n2. Seguirá    una    evaluación    más    detallada    y    formal, \nconsiderando:  \na. Pérdidas de:  \n• vida humana \n• propiedad \nb. Daños a:  \n• vida humana (heridos) \n• propiedad: \n \n- edificios \n- carreteras \n- accesos \n- servicios de: \n• agua \n• alcantarillado \n• electricidad \n• teléfono \n• gas \n• materiales \n• equipos  \n3.  Se espera que, a la mayor brevedad posible y utilizando \ncualquier medio a su alcance, el empleado encargado se \ncomunique con la Oficina Centra l del Sistema para informar \nlos    daños    sufridos,    si    alguno,    y    las    condiciones \nprevalecientes en su unidad.  \na. Se   procederá   con   la   mayor   serenidad   a   abrir \ncaminos, desalojar y limpiar edificios con el propósito \nde reanudar las operaciones lo más rápidamente \nposible.  \nb. Se procederá a tomar fotografías de las propiedades, \nequipos   y   materiales   damnificados   durante   la \nemergencia   y   a   preparar   un   informe   escrito \ndetallando los daños ocurridos con el propósito de \nhacer las reclamaciones pertinentes a la compañía \n  \n 65aseguradora y las agendas federales o estatales, \nsegún aplique.   \n 66 \nk.  Inundaciones  \n \nDurante los pasados años el área circundante al Recinto se ha inundado en varias ocasiones \nimpidiendo, en algunas ocasiones por varias horas, la salida del personal y estudiantes que se encuentran \nen las facilidades.  Para que esto no vuelva a ocurrir y para pr evenir que ocurra una emergencia que \nrequiera la movilización de vehículos y no haya forma de salir del Recinto se  deben seguir los siguientes pasos:   \n1. Tener conocimiento sobre los riesgos a los que está expuesta el área donde se ubica el \nRecinto de manera que podamos estar debidamente preparados. \n \n2. Mantenerse informados de las condiciones del tiempo. \n \n3. Cuando comience a llover   torrencialmente se debe verificar con la Defensa Civil la \nposibilidad de que el ár ea en donde está ubicado el Recinto se inunde. \n \n4. Si existe la posibilidad de seri as inundaciones en el área  se deben suspender las labores \ny las clases.  El Ejecutivo Principal determinar \n \nl. Emergencias médicas \n \nEste Plan de emergencias tiene como objetivo promover un ambiente sano y seguro para el \nbienestar de nuestros estudiantes, empleados y visitant es.  Durante el manejo de emergencias, ya sea por \nterremoto, huracanes, inundaciones, explosivos, in cendios, emergencias ambientales, accidentes \ntecnológicos y fallas en el sistema de electricidad, la institución se ve en la necesidad de ofrecer atención médica primaria (primeros auxilios) a las víctimas de cualquier emergencia antes mencionada.  Se necesita organizar los servicios que se ofrecerán con anticipaci ón para ofrecer ayuda rápida y eficiente en caso de \nque ocurra cualquier emergencia.  \nDe surgir una emergencia donde existan víctimas, éstas serán manejadas en el acto hasta lograr \ntransferirlas a la sala de emergencias más cerca na.  El hospital más accesible a la Universidad \nInteramericana lo es el Hospital Episcopal Cristo Redentor a unos cinco minutos, el cual será el escenario  \n 67clínico para transferir a las víctimas.  Como segunda al ternativa se podrán transferir víctimas a la sala de \nemergencias del Hospital Santa Rosa I localizado a unos 10 minutos de la Universidad.  Es de mayor importancia preparar una maleta de primeros auxilios la cual posea materiales y medicamentos necesarios \npara manejar cualquier emergencia.   \n¿¿QQuuéé  hhaacceerr  ccoonn  llaass  vvííccttiimmaass  aannttee  eell  mmaanneejjoo  ddee  ddi\niffeerreenntteess  eemmeerrggeenncciiaass?? \n \nA. Fuego \n \nA. Remover a la víctima de la fuente de calor. \nB. Si la persona va corriendo hay que detenerla, colocarla en el piso y apagar las llamas. \nC. Remover la ropa incluy endo zapatos y joyas. \nD. Enfriar la quemadura con agua por varios minutos. \nE. Cubrir a la víctima con una sábana limpia y seca. \nF. Si la ropa se adhiere a la piel de la víctima no la despegue.  Enfríe la piel con agua. \nG. Mantener al paciente en una temperatura agradable. \nH. Si la víctima no responde, comenzar con CPR (enfermera).  \n 68I. Transportar a la sala de emergencia más cercana. \n B. Víctimas inconscientes \n \nA. Remover a la víctima a un lugar seguro. \nB. Si no responde al llamado, no respira, pulso no presente, comenzar CPR inmediatamente, \npedir ayuda al 911 y transferirla a la sala de emergencia más cercana. \n C. Terremotos \n \nA. Si los escombros caen encima de la persona se re moverán y se sacará a la víctima a un lugar \nseguro. \nB. Ofrecer primeros auxilios inmediatamente. \nC. Si no responde, seguir pasos para víctim as inconscientes inmediatamente. \nD. Transportar a la sala de emergencias. \n D. Heridas mayores \n \nA. Cubrir el área con gasas estériles y aplicar  presión directa a la  herida, utilice equipo de \nprotección personal. \nB. Hacer uso de un torniquete de ser necesario. \nC. Transportar a la víctima a la sala de emergencia a la mayor brevedad posible. \n E. Heridas de menor gravedad \n \nA. Cubrir el área con gasas estérile s, usar equipo de protección personal. \nB. Transferir a la sala de emergencias más cercana. \n F. Ataque de nervios \n \nA. Tratar de controlar a la persona. \nB. Transferirla a la sala de emergencias. \n G. Escape de gases \n \nA. Transportar a las víctimas a un ár ea ventilada sin contaminación. \nB. Notificar a la enfermera del Recinto para el  uso del tanque de oxígeno para las víctimas más \nafectadas. \nC. Transferir inmediatamente a sala de emergencias. \n   H. Sustancias químicas \nA. De ocurrir algún contacto a los ojos, piel o cualquier parte del cuerpo con sustancias \nquímicas, se lavará el área con agua por 15 minutos. \nB. Transportar a la víctima inmediat amente a la sala de emergencia. \n  \n 69I EEmmeerrggeenncciiaass  eenn  eell  RReecciinnttoo  ccoonn  EEmmpplleeaaddooss,,  EEssttuuddiiaanntteess  yy  VViissiittaanntteess  \n  \n1. Se notificará inmediatamente a la enfermera del Recinto. \n \n2. La enfermera tendrá la responsabilidad del manejo de la víctima según los protocolos \nestablecidos por ésta. \n \nm. Acciones que deben tomarse ante eventos de terrorismo  \nA. Preparativos generales   \n \n Los preparativos para este tipo de desastre  son muy similares a los que se hacen para \ndesastres naturales, particularmente para los terr emotos.  Conviene, por tanto, revisarlos y \nasegurarse de que se realicen peri ódicamente.  Es importante dar énfasis a las siguientes \nmedidas: \n \n1. Surtir los botiquines y mant ener debidamente equipado el dispensario. \n2. Preparar o revisar las listas de personal que trabajará en las brigadas de emergencia y el \nadiestramiento que estos deben recibir. 3. Proveer orientación continúa al personal universitario y a lo s estudiantes sobre el Plan de \nManejo de Seguridad y Manejo de Emergencias para estos desastres, incluyendo el Plan de \nDesalojo. 4. Designar un sitio o área que prot eja contra la radiación emiti da por la “lluvia” de partículas \nque caen luego de una explosión nuclear  o radiológica.  Un sótano o cualquier área bajo tierra \nson los mejores sitios para protegerse de la precipitación radioactiva.  También, puede ser \nbuen refugio el área central sin ventanas en los pisos del medio de un edificio multipisos.  Otras medidas incluyen: \n \na. Identificar uno o más lugares seguros en caso de que sea necesario mantenerse en \no los lugares (edificios) de trabajo o estudio.  \nb. Mantener al día las listas del  personal universitario y de estudiantes por lugar de \ntrabajo o de estudio, incluyendo direcciones y números de teléfono. \nc. Preparar un plan de comunicación con fa miliares de empleados y estudiantes. \nd. Identificar centros de refugio y rutas para llegar a ellos en situaciones que lo \nrequieran. \n  \nm.1 Ataques químico o biológico \n   1. Preparativos generales:   \na.  Preparar un paquete de suministros para desastres.  \n   2. Medidas que deben tomarse durante un ataque químico o biológico \n \na. Mantenerse atento al radio para inst rucciones de las autoridades sobre si  \n 70debe mantenerse en el sitio o puede salir. \nb.  Si las instrucciones son para quedar se en el lugar donde la persona se \nencuentra: \n \n1. Apagar todo tipo de ventilación (acondicionador de aire, abanicos, \netc.). \n2. Buscar refugio en un salón o cuarto  interno, preferiblemente sin \nventanas.  Sellar el salón o cuarto con cinta adhesiva y coberturas plásticas.  Diez pies cuadrados  de espacio de piso por persona \nproveerá suficiente aire para preveni r la acumulación progresiva del \nbióxido de carbono hasta cinco horas. \n3. Si el ataque químico o biológico  sorprende a la persona en un área \nno protegida, esta deberá: \n \na. Tratar de salir del área contaminada. o. Tratar de buscar refugio lo más rápido posible. \nc. Escuchar la radio para instrucciones oficiales.  \n3. Medidas que deben tomarse después de un ataque químico \n \n    Los síntomas inmediatos de una ex posición a agentes químicos pueden incluir visión \nborrosa, irritación de los ojos, dificult ad respiratoria y naúseas.  Una persona \nafectada por un agente químico o biológico requiere atención inmediata por personal \nmédico profesional.  Si esta atención médica no está disponible de inmediato, \ndescontamínese usted mismo y, si es posible, ayude en la descontaminación de \notros.  Es necesario hacer la descontami nación dentro de los minutos inmediatos a la \nexposición para minimizar las consecuencias a la salud.  (Sin embargo, no se debe \nsalir del refugio a ayudar a otros hasta  que las autoridades anuncien que es seguro \nhacerlo).  \n Sea extremadamente cauteloso cuando se está ayudando a otros que han estado \nexpuestos a agentes químicos .  Se aconseja lo siguiente: \n \na. Remover toda la ropa y otros artículos en contacto con el cuerpo.  La ropa \ncontaminada que normalmente se re mueve sobre la cabeza debe ser \ncortada para evitar contacto con los oj os, nariz y boca.  Póngala en un bolso \nplástico, si es posible.  Descont amine las manos con agua y jabón.  \nRemueva los espejuelos o lentes de contacto y póngalos a descontaminar \nen una cacerola con detergente o blanqueador casero. \nb. Asegurarse de remover todos los artículos que tengan contacto con el \ncuerpo. \nc.  Lavarse los ojos con mucha agua. d.  Lavarse la cara y pelo suavem ente con jabón y agua; luego limpie bien con \nmucha agua. \ne. Descontaminar otras partes del  cuerpo que puedan haberse contaminado, \nlávelas (sin estregar ni raspar) con un paño empapado en agua de jabón y limpiarlas con agua.  \n 71f. Ponerse ropa limpia, si tiene disponibl e, de la guardada en gavetas o clóset, \nla cual probablemente no está contaminada. \ng. Si es posible, ir a una facilidad médica para examen. \n    4. Acciones que se deben tomar  después de un ataque biológico \n \na. En muchos de los ataques biológi cos la gente no se dará cuenta de que han \nestado expuestos a un agente biológico.  La primera evidencia en estos casos puede \nser cuando se  notan sínt omas de enfermedad causada por la exposición a un \nagente biológico.  Si se notan estos síntom as, buscar atención y tratamiento médico. \n  \nb. En algunas situaciones, como la de las cartas con ántrax en el 2001, es posible \nalertar a la gente sobre una potencial exposici ón.  En estos casos, es importante:  \n  a. Mantenerse atentos a las instrucciones oficiales por radio, televisión \ny los sistemas de alerta para emergencias. \n  b.          Si la ropa o piel  hacen contacto con una sustancia visible y \npotencialmente infecciosa, quitars e y poner en una bolsa la ropa y \notros efectos personales. \np. Limpiarse inmediatamente con agua jabonosa caliente. \nq. Ponerse ropa limpia y buscar atención médica. \n  \nm.2 Ataque nuclear y radiológico \n \n1. Preparativos generales ante un ataque nuclear o radiológico \n \na. Aprenderse todos los avisos de alerta y fuentes de advertencia en su comunidad.                        \n   \nAsegurarse que se conocen las señales, lo que significan, como se ut ilizarán y qué                         deberá \nhacerse cuando se escuchan. \nb. Identificar y localizar los edificios públicos o de la unidad, que han sido designados como             \nrefugio o lugar de protección contra  la precipitación radioactiva. \nc. Llamar a la agencia de manejo de emergencias.  \nd. Impartir instrucciones a empleados y visitantes sobre el lugar donde están localizados los              \nrefugios y qué acciones tomar en caso de ataque. \ne. Consultar y conocer los planos de evacuación de la unidad. \n \n  2. Medidas que se deben tomar durante un ataque nuclear o radiológico \n \na.         No mirar el resplandor o bola de fuego - puede quedar ciego. b.  Si se da un aviso de ataque:  \n1. Protegerse tan pronto como se pueda y permanecer  en el sitio a menos que se le instruya que \npuede salir. 2. Si el aviso lo sorprende a la persona af uera y no puede entrar inmediatamente a un sitio bajo \ncubierta, colocarse detrás de un sitio que podría ofre cerle alguna protección, acostarse en la tierra y \ncubrirse la cabeza. c. Protegerse de la precipitación r adioactiva en un refugio de inmediato.  \n 72d.  Tener a mano un radio de bater ías, escuchar la información oficial y seguir las      \ninstrucciones, dando preferencia a los oficiales locales quienes conocen mejor la situación del lugar. \n \n 3. Medidas que se deben tomar después de un ataque nuclear o radiológico \n      \nEn un refugio público o en la unidad: \n \na. No salir del refugio hasta que los oficiales digan que es seguro hacerlo. b. De estar en un refugio de precipit ación radioactiva, quedarse en él hasta que \nlas autoridades locales digan que es permisible o aconsejable salir.  La \nestadía en el refugio puede fluctuar entre uno o dos días hasta cuatro \nsemanas.  \nc. Aunque puede ser difícil, hacer t odo lo posible por mantener buenas \ncondiciones sanitarias en el espacio del refugio. \n d. El agua y los alimentos pueden ser e scasos.  Usarlos con prudencia, sin \nracionamientos severos, especialm ente para los niños, los enfermos o \nancianos. \ne. Cooperar con los encargadod del refugio.   \n \n4.   Regreso a las instalaciones físicas o a la casa. \n          \na. Continuar sintonizada la radio para saber qué hacer, a donde ir y sitios que \ndeben evitarse.  \nb.  Si su lugar de trabajo estaba dentro del alcance de la ola expansiva de la \nbomba, o si vive en un edificio multipisos que haya experimentado una \nexplosión no nuclear, cotejar primer o cualquier señal de derrumbe o daño. \nc.  Limpiar inmediatamente derrames de medicinas, drogas, líquidos \ninflamables y otros materiales potencialmente peligrosos.  \nd.  Escuchar por su radio de baterías información sobre servicios comunales.  \ne.  Cotejar el daño por tuberías de agua rotas y líneas eléctricas caídas.  \nf.  Cotejar si se había desconectado el gas, el agua y la electricidad, antes de \nirse para el refugio   \n \na. No conectar el gas; la compañía del gas lo hará y dará \ninstrucciones. \nb.  Conectar el agua solamente des pués que se sepa que el sistema \nde agua está funcionando y el agua no está contaminada.  \nc. Conectar la electricidad solamente después que se sepa que el \nalambrado no está dañado y el sist ema de energía eléctrica está \nfuncionando.  \nd.  Cotejar que las líneas del sistem a de alcantarillado estén intactas \nantes de usar las facilidades sanitarias.  \nAcciones que deben tomarse después de uno de  estos ataques (químico, biológico, nuclear \ny radiológico): \n  \n 73Además, de las acciones mencionadas en cada caso, como las referentes al radio \nportátil de baterías y escuchar las not icias e instrucciones, deben tomarse las \nsiguientes medidas: \n \na.        Actuar de acuerdo al plan establecido. \n           b.     Hacer gestiones de búsqueda de personas heridas  y administrarle los              primeros auxilios.  \nc.    No mover personas con heridas a menos que se encuentren en peligro inminente.  d.      Revisar la comida y el agua.  El  agua de emergencia se puede obtener de calentadores de \nagua, hielo derretido tanques de inodoros y vegetales enlatados. \ne.      Revisar los edificios en busca de grietas o daños incluyendo techos, paredes y zapatas. f.      Realizar una rápida evaluación de pérdidas  y daños, para informar a la Oficina Central del \nSistema y agencias concernidas y poder solicitar la asistencia necesar ia para realizar una \nevaluación más detallada y formal. \ng.    Cooperar con las agencias de Salud Pública, Manejo de Emergencias, Defensa Civil, la Policía y \notras \n \nIV Actividades luego de la emergencia \nEl tiempo de recuperación de los servicios que brinda la Instituc ión dependerá en gran medida \n de los daños que sufra durante la emer gencia.  El Rector y el(la) Pres idente(a) del Comité de Seguridad y \nManejo de Emergencias determi narán, en orden de prioridad, las actividades a seguir,  el personal que será \nasignado y los recursos disponibles.  \nIV.1 Recopilación de datos y documentos  \nLa documentación es crucial pasada la situación de emergencia. Todos los informes y récords \nutilizados durante este proceso para recopilar evidenc ia y actividades llevadas a cabo, serán guardados para \nque sirvan de referencia.  El Custodio de Documentos será responsable de recopilar toda esta información.  La \nmisma se utilizará para investigar, hacer reclamaciones a los seguros, y para posible s reclamaciones legales.  \nToda esta información será revisada por el Rector  quién determinará el curso a seguir. También se harán \nrecomendaciones o enmiendas al Plan de ser necesario. \nIV.2 Investigación del incidente  \nLa situación de emergencia será investigada lo antes  posible.  Esta invest igación se llevará a \ncabo para determinar la(s) razón(es)  por las que ocu rrió la emergencia y qué se puede hacer para corregir la \nfalla, y si es posible, que no vuelva a ocurrir.  Generalmente las agencias reguladoras también llevan a cabo su  \n 74propia investigación y las mismas podrán solicitar ayuda al Comité de la Institución.  Esta investigación estará \na cargo del Sub-comité de Investigaciones quien prepar ará un informe final que será sometido Comité y al \nRector.  Esta última será responsable de realizar los cambios para cumplir con las recomendaciones. \nIV.2a Incidentes menores  Los incidentes menores serán investigados por el líder del área en c onjunto con un miembro \ndel Sub-comité de Investigaciones. Se preparará un informe final que será sometido al Comité. \n  IV.2b Incidentes mayores \nCuando ocurran emergencias mayores el Sub-comité de Inve stigaciones llevará a cabo la investigación.  Se \npreparará un informe final que será so metido al Comité y discutido con el Rector.  Cuando la emergencia sea \nde gran  magnitud, ocurra pérdida de vidas o daños al medio ambiente, las agencias estatales y federales \nllevarán a cabo su propia  investigación y el Comité estará disponible durante el tiempo que dure la misma. \nUn informe sobre incidentes  menores y  mayore s se preparará  trimestr almente  y se guardará \nevidencia de las acciones tomadas para su corrección, si es posible.     \nIV.3 Revisión de los daños  \nLuego de la emergencia se debe hacer un anális is de los daños y pérdidas que sufrió la \nInstitución.  El énfasis principal debe ser en daños a la estructura, problemas de seguridad en las áreas y \nreparaciones que deben llevarse a cabo. El Rector y los mi embros del Comité  llevarán a cabo la revisión.  \nIV.4 Otras actividades  \nReuniones - Informar al personal sobre cual quier peligro y condici ones insegur as  que puedan \nencontrar en las facilidades.  Podrían ser necesarias reuniones para trabajar con los aspectos emocionales \nque afecten a los empleados.  El Rector hará lo s arreglos para las sesiones de consejería. \nEvaluación general - Revisar todas las acci ones, buenas y malas,  llevadas a cabo antes, \ndurante y después de la emergencia.  Preparar un info rme final que incluya cambios, recomendaciones y \ndificultades encontradas. Además, se preparará tan pronto como le sea posible, después de pasada la  \n 75emergencia, un estimado de los daños sufridos en la unidad. \n \nV.  Revisión Plan de Seguridad del Recinto \n \nV.1  Programa de vigilancia y grabación electrónica \n Introducción \nLa Universidad Interamericana de Puerto Rico, pretende garantizar a la comunidad universitaria un ambiente \nseguro que proteja la vida y propi edad mediante un sistema de seguri dad óptimo usando la tecnología de \nvigilancia y grabación electrónica en áreas designadas.  La Universidad reconoce la necesidad de proteger la \nintimidad de sus estudiantes, empleados y visitantes. \nPropósito \nEl propósito es regular el uso de los circuitos cerrados de televisión y cámaras para: \n Promover un ambiente seguro, que des aliente los actos delictivos. \n Disuadir los actos de vandalismo. \n Ayudar a los oficiales de seguridad a mantener el orden y la sana convivencia en los predios del \nRecinto. \n Obtener evidencia para ser utilizada en cualquier proces o disciplinario interno, administrativo y/o ante \nlos Tribunales de Justicia con competencia. \nAlcance \nEste programa aplica a todas las instalaciones de la Universidad Interamericana Recinto de Guayama \nResponsabilidades \n Ejecutivo Principal \no Asegurarse que este procedimiento se implante en el Recinto. \no Designará a las personas autorizadas a tener acce so a los monitores y a las cintas grabadas \nen la vigilancia electrónica. \no Autorizará por escrito la duplicación de las cintas grabadas, de ser necesario, con previa \nconsulta y consentimiento por escrito de la  Oficina de Asesoría Jurídica Sistémica. \no Autorizará por escrito la entrega de cintas grabadas a otras personas según lo determine, con \nprevia consulta y consentimiento por escrito de la Oficina de Asesoría Jurídica Sistémica. \no Autorizará por escrito y con previa  consulta  y consentimiento por escrito de la Oficina de \nAsesoría Jurídica Sistémica la destru cción o utilización de cualquier grabación o  \n 76documentación generada de dicha grabación, que se haya utilizado como evidencia en algún \n proceso interno, administrativo y/o judicial. \n Decano de Administración \no Implantará el Programa en el Recinto \n Director de Conservación y Mantenimiento \no Coordinará el uso de las cámaras, de conf ormidad con las instrucciones del Ejecutivo \nPrincipal. \no Determinará los empleados a car go de la operación diaria de las cámaras y los instruirá al \nrespecto. \no Será responsable de que se mantenga la c onfidencialidad de cada suceso reportado e \ninstruirá a sus empleados de conformidad. \no Mantendrá las grabaciones y documentos  que surjan de cualquier incidente. \nGarantías \n La Universidad garantiza que el uso de la vigilancia el ectrónica se llevará a cabo profesional, legal y \néticamente. \n La utilización de vigilancia electrónica dirigida es pecíficamente a discriminar contra individuos basado \nen características de sexo, raza, origen nacional, orientación sexual, incapacidad física o cualquier \notro tipo de clasificación queda PROHIBIDA. \n Las cámaras de vigilancia electrónica no se in stalarán en áreas donde existen unas expectativas de \nintimidad y/o privacidad, tales como: dormitorios  de estudiantes, baños, salones de lactancia, áreas \npara cambio de ropa en gimnasios o facilidades depor tivas y en los lugares que este específicamente \nprohibido por ley federal y/o estatal. \nEquipos y facilidades \nEl Recito cuenta con un Centro de Vigilancia Electrónica ubicado en el puerto de vigilancia en la \nentrada del Recinto.  El Centro cuenta a su vez con un monitor, además de un servidor para el manejo \nde sistema de cámaras.  En este momento tiene ubi cada 13 cámaras en lugares de alto riesgo.  Se \naspira a continuar fortaleciendo este sistema de vigilancia. \nProcedimientos \n Se colocarán rótulos y advertencias en las ár eas designadas por la administración cerca de cada \ncámara electrónica, para informar que se enc uentra en un área donde se graba electrónicamente.  \n 77 El personal que trabaje en vigilancia electrónica se rá adiestrado en el uso técnico de las cámaras y en \nlas disposiciones legales para el uso de esta tecnología. \n Solamente los empleados autoriz ados por el Supervisor de Conservación y Mantenimiento podrán \nestar en las áreas designadas para la vigilancia electrónica. \n Se mantendrá una bitácora en el lugar destinado al  servidor en donde se gr abarán las operaciones de \nlas áreas intervenidas por las cámaras electr ónicas que contendrá la siguiente información: \no Nombre del empleado. \no Fecha y hora de entrada y/o salida según sea el caso. \no Número de monitores en uso. \no Informe de incidencias, si alguna. \n Toda grabación utilizada  como evi dencia en un proceso interno, admin istrativo y/o judicial, deberá ser \nconservada hasta que finalicen todos los procedimientos  en cuestión.  No se podrá destruir y/o utilizar \ndicha cinta nuevamente sin la autorización por escrit o de la Oficina de Asesoría Jurídica Sistémica. \n Las grabaciones permanecerán almacenadas en el área designada por la administración por un \nperiodo de tiempo de treinta (30) dí as.  Al cabo de dicho término, se podrá disponer de las cintas de \nconformidad con las especificaciones técnicas  del equipo utilizado para grabar, salvo en aquellas \nsituaciones establecidas anteriormente y de confor midad con las disposiciones de este Reglamento. \n Si algún incidente aparenta ser de naturaleza criminal , el Director de Conservación y Mantenimiento \nactuará conforme a las norma s de seguridad institucional. \nDocumentación de incidentes \n Si al monitorear las cámaras las personas encargadas observaran incidentes que pudieran poner en \npeligro la vida y/o propiedad de la comunidad uni versitaria, el oficial de turno deberá:  \no Notificar inmediatamente al guardia de s eguridad asignado al área en cuestión, para que \nactúe de conformidad a las instrucciones recibidas: \no Completará el formulario designado, sobre incidentes observados en los monitores; \no Entregará dicho formulario completado al Di rector de Conservación y Mantenimiento, quien \ndeberá conservarlo mientras dure la investigac ión y cualquier proceso que se lleve a cabo \ncomo consecuencia del incidente en cuestión.  Estos formularios no podrán ser destruidos sin \nla autorización previa por e scrito del Ejecutivo Principal. \n \nVI.  SEGURIDAD FISICA EN LAS INSTALACIONES DEL RECINTO  \n 78VI.1 Acceso a los predios del Recinto \nEl Recinto de Guayama de la Universidad Interameri cana de Puerto Rico cuenta con una entrada principal \nubicada en la carretera #744 Km. 1.5 (ver mapa).  Este  acceso se utiliza para la  entrada y salida tanto de \nvehículos como de peatones.  El acceso vehicular está controlado por la Guardia Universitaria.  Existe un \nacceso adicional para servicios de recogido de basura y servicios a las empresas auxiliares.  \nControl de Acceso Los portones y vías de acceso a los terrenos de la Univer sidad  están controlados por la Guardia Universitaria, \nque actuarán conforme a las dis posiciones del Reglamento de Acceso, Tránsito y Estacionamiento de \nVehículos. \nHorarios de Acceso \nLunes a viernes 6:00am a 10:00p.m. \nSábado y Domingo 6:00am a 5:00p.m. \nLos días feriados con actividad académica los portones se  abren y se cierran de acuerdo a la necesidad.  El \nsiguiente mapa presenta los acceso s al Recinto de Guayama.   \n 79 \n             \nRegistro de Acceso La Guardia Universitaria mantendrá un r egistro diario de todo vehículo al  cual permita acceso, tránsito y \nestacionamiento de personas que no sean de la Universidad o que no tengan un permiso de estacionamiento \ncomo estudiante o empleado.  Fuera del  horario regular se registra a t odo vehículo que solicite acceso al \nRecinto.   En el registro se anotará la siguiente información: \na. Número de tablilla del vehículo. \nb. Nombre del conductor y el número de su licencia de conducir. \nc. Cantidad de personas que viajan en el mismo. \nd. Persona u oficina que visita. \ne. Fechas y horas de entrada y salida. \nAcceso  \nPrincipal PLAN MAESTRO  \n 80Se permitirá la entrada de perros guías en los vehí culos de las personas que los necesiten, pero no se \nautorizará la entrada de mascotas u otros animales. \nPermiso de acceso de Empleados y Estudiantes A todo estudiante y empleado se le requiere tener un permiso para poder  estacionar un vehículo en los \nterrenos de la Universidad.  Los estudiantes y empleados interesados en obtener un permiso de \nestacionamiento radicaran una solicitud mediante el fo rmulario y el procedimi ento que disponga la autoridad \nnominadora del Recinto.  en el caso de estudiantes será requisito pres entar los siguientes documentos al \nsolicitar el permiso: \na. Tarjeta de identificación de estudiante. \nb. Programa de clases, con evidencia de haber pagado matrícula. \nc. Licencia de conducir vigente. \nd. Licencia del vehículo vigente.  Si el so licitante no es dueño del v ehículo, debe presentar una \nautorización del dueño. \nEn el caso de empleados se otorgará un permiso por vehí culo, que no será transferible a otro vehículo.  Será \nrequisito presentar los siguientes doc umentos al solicitar el permiso. \nEl permiso de estacionamiento es un privilegio que  no garantiza un sitio de estacionamiento y no \nimplica responsabilidad alguna de la Universidad por  el cuidado o la protecci ón del vehículo o de la \npropiedad dejada en el mismo.  Todo permiso caducará automáticament e cuando cesen las condiciones bajo \nlas cuales se expidió.  Por ejemplo, en caso de v enta o transferencia del vehículo, cese en el empleo o \nterminación de estudios, entre otros. La oficina encargada de otorgar los permisos de estacionamiento mantendr á un registro con la siguiente \ninformación y cualquier otra que sea pertinente: \na. Nombre del estudiante o empleado. \nb. Número de estudiante.  \n 81c. Número de licencia de conducir. \nd. Marca y modelo del vehículo y su número de licencia. \ne. Número del permiso y periodo de efectividad. \nf. Nombre del departamento en el estudio o trabaja. \nAcceso a contratistas Los contratistas deberán coordinar sus trabajos con la Oficina de Conservación y Mantenimiento o el Decanato \nde Administración e informarán el  nombre de los empleados que trabajar án y el número de tablillas de sus \nvehículos.  La lista de estas per sonas deber presentada a la Oficina del Supervisor de Conservación y \nMantenimiento. \nInspección de vehículos Toda persona autorizada a entrar en un vehículo a los predi os de la Universidad, acept a al entrar someterse a \nuna inspección cuando así le sea requerido por algún miembr o de la Guardia Universita ria u oficial autorizado. \n Tal inspección solo se realizará cuando exista sos pecha razonable de que su vehícu lo se está utilizando para \nla comisión de cualquier delito, conforme al Código P enal del Estado Libre Asociado de Puerto Rico vigente y \nen caso de que esté en peligro la seguida y/o tranqu ilidad de vida y/o propiedad en la Universidad.  Se \nconcede discreción a las autoridades universitarias para determinar cuando existe sospecha razonable que \njustifique tal inspección. En los casos de personas a quienes se  les han expedido permisos de acceso, la otorgación y aceptación de tal \npermiso constituirá de por sí una autorización previa para inspección de parte de la  persona a cuyo favor se \nhaya expedido el permiso. \nVI.2 Reglas de Tránsito y Estacionamiento \nTodo conductor obedecerá y cumplirá con lo dispuesto en ró tulos, signos o señales de tránsito y los límites de \nvelocidad dentro de los terrenos de la Universidad y con la s disposiciones aplicables de la Ley de Automóviles \ny Tránsito del Estado Libre Asociado de Puerto Rico, según enmendada (Ley 22).  \n 82Los peatones tendrán derecho al pase en todo mom ento y lugar dentro de las áreas de rodaje y \nestacionamiento de la Universidad.  La autoridad nominador a de cada Recinto establecerá y fijará los límites \nde velocidad dentro de cada zona o área en su unidad, según su composición, velando porque dichos límites \nsean razonables y no contravengan las disposiciones de la Ley 22, anteriormente citada.  El conductor o dueño \ndel vehículo, o su agente, es responsable de todo daño que ocasione el mismo mientras transita o se \nestaciona en los terrenos de la Univer sidad.  Los vehículos transitarán y se estacionarán únicamente en las \náreas o zonas autorizadas.  Los espacios reservados par a vehículos oficiales de la Universidad, carga y \ndescarga de equipo, personas con impedimentos físicos y empleados que ocupan determinados puestos, no \npodrán ser ocupados por otros vehículos.  No se  estacionará ningún vehículo en vías destinadas \nexclusivamente para tránsito o frent e a subestaciones eléctricas, bombas contra incendio y otras áreas \ndebidamente identificadas. La autoridad nominadora del Recinto fijará los días y hor as en que el estacionamiento estará disponible para  \nasuntos de trabajo o estudio.  No se permitirá acceder, transitar o estacionar en los terrenos de la Universidad ningún vehículo que produzca ruidos excesivos, tales como los producidos por silenciadores defectuosos, \nbocinas, altoparlantes, radios, sirenas  y otros equipos de sondo.  Las bicicletas y motocicletas se estacionarán \nen las áreas asignadas para esos fines. Las áreas de tránsito y estacionamiento no se utilizar án para reuniones, actividades recreativas o de otra \níndole, excepto que hayan sido autorizadas por   la autoridad nominadora del Recinto. \nEl personal de seguridad está autorizado por la Unidad par a operar un sistema de vigilancia electrónica, con el \npropósito de prevenir actos delictivos en áreas de estacionamiento y dentro de los edificios. \nInfracciones Los siguientes actos constituirán infracciones y conllevarán sanciones: \n Accesar, transitar o estacionar en terrenos de la Universidad sin permiso o con un permiso vencido o \nrevocado.  \n 83 Desobedecer lo dispuesto en rótulos, signos o señal es de tránsito o los límites  de velocidad dentro de \nlos terrenos de la Universidad; o las disposiciones aplicables de la Ley de Automóviles y tránsito del \nEstado Libre Asociado de Puerto Rico , según enmendada (Ley 22 del 7 de enero 2000). \n Transitar o estacionarse en áreas, zonas o es pacios no autorizados, ocupar más de un espacio u \nobstaculizar la salida de otros vehículos. \n Conducir en contra del tránsito. \n Producir ruidos innecesarios. \n Conducir bajo el efecto de bebidas embriagantes o sustancias prohibidas, o portar las mismas en su \nvehículo o en su persona. \n Permitir que otra persona utilice su permiso para tr ansitar o estacionar en terrenos de la Universidad o \nutilizar el mismo en otro vehí culo que no sea el autorizado. \n Negarse a identificarse o a la inspección del v ehículo por la Guardia Universitaria o por alguna \nautoridad competente de la Institución. \n Romper, mutilar o hacer caso omiso a un boleto de infracción. \n Portar armas de fuego sin la autorización correspondiente, en su vehículo o persona. \n Desobedecer las instrucciones o indicaciones de la Guardia Universitaria. \n Realizar otros actos que violen regl amentos o normas de la Universidad. \nNotificación de infracciones La Guardia Universitaria emitirá boletos por las infra cciones que se cometan y los en tregará a los infractores o \nlos fijará en sus vehículos.  Cuando el infractor sea un estudiante, se enviarán copi a del boleto a la Oficina de \nRecaudaciones.  Si el infractor es un empleado, se env iarán copias del boleto a la Oficina de Recursos \nHumanos y a la Oficina de Recaudaciones. \nSanciones Cada infracción conllevará una de las siguientes s anciones, a juicio del Decano de Estudiantes o de  \n 84Administración, según sea el caso. \na. Reprimenda verbal o escrita. \nb. Multa de $15.00, la cual debe ser pagada en la Ofici na de Recaudaciones durante los diez (10) días \ndespués de la fecha en que se notifique la misma al infractor. \nc. Multa de $250.00 por el uso del es tacionamiento reservado para pers ona con impedimento, la cual \ndeberá ser pagada durante los 30 días después de la fecha en que se notifique la infracción al \ninfractor. (Esta multa se atemperará a la s enmiendas que se hagan a la Ley que rige el \nestacionamiento de personas con impedimentos). \nd. Suspensión del permiso por un periodo determinado, que podrá ser de treinta (30) días hasta un año. \nEl Recinto, consciente de su responsabilidad, estableció unas medidas  razonables de seguridad para proteger a los estudiantes, empleados, visitantes y propiedades del  Recinto.  Entre las medidas razonables tenemos: \n La creación de la Guardia Universitaria. \n La creación de un Comité de Seguridad. \n La preparación de un Plan de Seguridad. \n El establecimiento de medidas de s eguridad para controlar el acceso de visitantes y vehículos a los \npredios del Recinto. \n La preparación de un Informe Anual de Seguridad s egún establece “The Jeanne Clery Disclosure of \nCampus Security Policy and Campus Crime Statistic Act. (the Clery Act)”. \nVI.3  Guardia Universitaria \nAunque la seguridad es responsabilidad de todos, la Ofic ina de Conservación y Mant enimiento es la entidad \nadministrativa encargada de coordinar lo s esfuerzos de seguridad preventiva e informativa, así como de tomar \nacciones correctivas para mantener un am biente seguro en el Recinto.  La G uardia Universitaria está adscrita \na la Oficina de Conservación y Mantenimiento, a su vez adscrita al Decanato de Administración.  La función de \nla Oficina de Conservación y M antenimiento es brindar un ambi ente adecuado y seguro para nuestros  \n 85estudiantes,  facultad, personal administrativo y púb lico en general, de una manera constitucionalmente legal y \nrespetando los derechos civiles de los individuos y de la comunidad universitaria. Los oficiales de la Guardia Universi taria laboran en tres (3) turnos de trabaj o diario comenzando el primer turno \ndesde las 6:00a.m. hasta las 2:00p.m, el segundo turno des de las 2:00p.m hasta las 10:00p.m y el tercer turno \ndesde las 10:00p.m. hasta las 6:00a.m. los siete (7) días de la semana. \nLa oficina de Conservación y Mantenimiento está ubicada en el lado este al final de la finca que alberga al \nRecinto. \nResponsabilidades de la Guardia Universitaria Algunas de las responsabilidades de la Guardia Universitaria, pero no todas, son: \na. Proteger la vida y la propiedad de la comunidad universitaria. \nb. Prevención de actividades criminales mediante rondas preventivas de observación y detección. \nc. Responder a actividades criminales actuales o reportadas. \nd. Velar por el bienestar de la Comunidad Universitaria. \ne. Investigar incidentes. \nf. Investigar actividades o personas sospechosas. \ng. Responder a alarmas. \nh. Controlar el acceso vehicular y peatonal a los predios del Recinto. \ni. Velar por el cumplimiento del Reglamento de Estudiantes. \nConducta de la Guardia Universitaria La relación entre la Guardia Universitaria y la comunidad universitaria es de vital im portancia.  Por lo tanto, \ntoda la Comunidad Universitaria debe ser tratada de una maner a cortés y profesional de parte de los oficiales \nde la guardia.  La política de la Universidad no tolera el  trato irrespetuoso, rudo ni poco profesional de sus \nempleados hacia la Comunidad Universitaria. Si algún miembro de la comunidad siente que ha sido tratado de una forma poco profesional, puede someter  \n 86una querella al: \n‐ Supervisor de Conservación y Mant enimiento al teléfono: 939-389-2039. \n‐ Decano de Administración al 787-864-3420 \nNúmeros de teléfonos Guardia Universitaria: \n‐ 787-864-2222 Ext. 2214 ó al 787-864-2217 \n‐ 787-864-2222 Ext. 0  ó 787-864-6414 (Recepcionista) \n \nRazones para una asistencia inmediata son reportar: \no Un crimen en progreso. \no Alguna actividad o persona sospechosa en el Recinto. \no Olores extraños (combustibles, gas propano u otros compuestos químicos). \no Alguna alarma que esté sonando. \nCómo Reportar un Crimen Si usted es víctima o testigo de un crimen debe reportarl o inmediatamente a la Guar dia Universitaria.  El \nreportarlo a tiempo nos permite brindarle la asistenc ia necesaria rápidamente.  Cuando llame para reportar un \ncrimen tenga la siguiente información: \na. Una breve descripción de lo ocurrido. \nb. Lugar donde ocurrió el incidente. \nc. Hora en que ocurrió el incidente. \nd. Si el sospechoso está armado. \ne. Dónde y cuándo se vio al sospecho por última vez. \nf. Características físicas del sospechoso, como: \n Género \n Raza  \n 87 Edad (aproximada) \n Altura (aproximada) \n Peso (aproximado) \n Color y largo del cabello \n Ropa y zapatos (tipo, color) \n Pelo facial \n Tatuajes y cicatrices \nMuchas veces nos hemos preguntado si  estamos siendo testigos de un crimen, y como tenemos duda a veces \nlo ignoramos.  Recuerden que las per sonas no son sospechosas, solo el comportamiento lo es.  Algunas \nseñales de comportamiento sospechoso son: \na. Una persona corriendo y mirando furtivamente a su alrededor, como si lo estuviesen observando o \nsiguiendo. \nb. Una persona que muestre un comportamiento agresiv o, incoherencia al hablar o inmovilidad. \nc. Una persona que no sea un miembro de la Policía, portando un arma. \nd. Una persona cargado objetos (computadoras, equipo de of icina, etc) en lugares y horas inusuales. \ne. Una persona que va puerta por puerta en una oficina tratando de abrirlas. \nf. Una persona forzando su entrada a una oficina o vehículo. \ng. Una o más personas dentro de un vehículo estacionado, escudriñando el área. \nh. Una persona (en especial una mujer) que esté siendo forzada a entrar a un vehículo. \ni. Sonidos extraños como gritos, discusiones en voz alta, etc. \nSi usted observa alguna de estas señales u otra activi dad fuera de lo ordinario favor de llamar inmediatamente \na la Guardia Universitaria al  787-864-2222 Ext. 2214.  También puede reportar una actividad criminal o \nsospechosa de forma anónima llamando al teléfono 939-389-2039 (Supervisor de Conservación y Mantenimiento).  \n 88VI.4 Acceso al Interior de los Edificios y Oficinas \nEl mantener un control adecuado de la ent rada a los edificios y oficinas del  Recinto es fundamental para la \nseguridad física y de la propiedad.  Para que esto sea posible, es necesario m antener un control adecuado de \nlas llaves y un registro de toda persona que entre al Recinto en todo momento.  \nEl Recinto tiene varias oficinas con acceso control ado, debido a la naturaleza de lo s documentos y materiales. \nEn algunas de estas hay sistema de contro l de acceso eléctrico y por tarjeta.  Estas oficinas son las siguientes: \n Salones de clases \n Cuarto de Servidores \n Sistema de Información \n Seguridad Electrónica \nEl acceso a las demás oficinas y dependencias del Re cinto está controlado por el personal que trabaja en \nellas. Siguiendo la Política para la Seguridad en el Sistema Un iversitario de la Universidad Interamericana de Puerto \nRico, según se recoge de la Carta Circular F-0807- 014, esta mantendrá informada a toda la comunidad \nuniversitaria sobre los actos criminales ocurridos den tro del Recinto que atenten contra la seguridad personal o \nde la propiedad.  Esto se hará por medio de boletines informativos, cartas circulares y memorandos \npreparados por la Oficina del Rect or, Oficina de Seguridad, Decanato de Administración y Comité de \nSeguridad. Además, el Decano de Administración preparará un Bole tín de Seguridad, que será publicado en la Internet y \nenviado por correo e incluirá entre otras cosas las est adísticas criminales de los tres años calendarios más \nrecientes.  Este informe tiene que ser publicado para el 1 de octubre de cada año.  Con este informe también \nse prepara un Informe Anual de Políticas de Seguridad y Ac tos Delictivos.  Estos informes cumplen con los \nrequisitos de la Ley Federal:  “The Jeanne Clery Disclos ure of Campus Security  Policy and Campus Crime \nStatistic Act (The Clery Act), 20 USC 1092 (F).  Higher Education Act. Of 1965”.  \n 89El Departamento de Educación Federal solicita anualm ente a las instituciones educativas que reciben fondos \nfederales, que envíen a través de su página de internet (http//surveys.ope.ed.gov/security), un informe sobre la \nincidencia delictiva ocurrida en los predios del Recinto y fuera de éste. \nSeguridad del Sistema mecanizado de Información Gerencial (BANNER) La seguridad relacionada con el sistem a BANNER es administrada y controlada en el Centro de Informática y \nTelecomunicaciones de la Oficina Central del Sistema.   El Recinto es respons able de mantener un control \nadecuado de los accesos otorgados a los empleados.  Los  directores de departamento u oficinas son \nresponsables de solicitar la cancelación de las cont raseñas cuando un empleado renuncia, se traslada a otra \nunidad o es separado de sus funciones, a través de los procedimientos establecidos. VI.5.  Visitantes \n1. Al momento de identificar al/los visitante(s), el Guardia Universi tario, en el documento “Registro de \nVisitantes”, anotará el nombre y el  lugar o propósito de la visita. \n \n2. La Guardia Universitaria registrará el vehículo y se  instruirá al visitante sobre el estacionamiento a \nutilizar (Estacionamiento B Norte)  y las normas de seguridad de las facilidades así como:  velocidad, \ntránsito y estacionarse en reversa.  \n3. El Guardia Universitario entregará al/los visitante(s) el pegadizo de Visitante  y se asegurará de que el \nvisitante lo ubique en su camisa, camiseta tipo polo, gabán, traje (según sea el caso) en un lugar \nvisible.   \n4. Se les instruirá para que al momento de salir entreguen el pegadizo. \n  \n  \n 90 \n     \n 91 \n          \nAPENDICES \n           \n 92Lista de Reactivos - Laboratorio C1 \n1) 10% SDS Solution \n2) 10x – phosphate buffered saline (10 xPBS) \n3) 10x Tris/Elycine/SDS Buffer \n4) 2,4-dichlorophenoxyacetic acid \n5) 50 x TAE buffer \n6) Acetona \n7) Agar \n8) Agarose \n9) Amino acid II  \n10) Arabinose L(+) (lyophilized) \n11) Banana liquid medium \n12) Banana medium \n13) Calcium chloride \n14) Carrot liquid medium \n15) Column Buffer \n16) Concentrated iodine  \n17) Concentrated reaction buffer \n18) Coomassie \n19) Etanol \n20) Ethidium Bromide \n21) Fijador (40% methanol, 10% ácido acético) \n22) Glycerol \n23) HCl 1N \n24) India Ink \n25) Indole kovacs \n26) Indole-3-acetic acid \n27) Indole-3-Butyric acid \n28) Isopropanol \n29) Kinetin \n30) Lactophenol  \n31) LB Agar Base \n32) Levadura \n33) Lily multiplication medium \n34) Lipase  \n35) Luria Broth \n36) Murashinge and Skoog micronutrient salt base \n37) NaOH 0.1 M \n38) Nitrate A \n39) Nitrate B  \n \n9340) Oxidase  \n41) P-60 Gel (Medium) \n42) Potassium phosphate didabis, anhydrous \n43) Protein Gel Agarose \n44) Sodium alginate \n45) Starch \n46) Sucrose \n47) TCA 10% \n48) TCA 5% \n49) TLC solution A \n50) Transformation solution \n51) Triton x-100 \n52) VP-A alpha NA \n53) VP-B (40% KOH) \n54) α-Naphthalene acetic acid \n \nLista de Reactivos – Laboratorio D1 \n1) Aceite mineral \n2) Aceto carmine  \n3) Alcohol acid \n4) Bacto LB Agar Miller \n5) Bacto LB Broth Miller Luria – B \n6) Basic fuchsin \n7) Bile Salts \n8) Biuret reagent \n9) Blood Agar \n10) Brain heart infusion agar \n11) Carbol fuchsin \n12) Cristal violeta \n13) CZAPEK solution agar dehydrate \n14) Dehydrate agar bowder \n15) Enteroccosel Broth \n16) Enterococcus Agar \n17) Eosin Methylene Blue Agar \n18) Eosin yellowish \n19) Etanol \n20) Fenolftaleina \n21) Giemsa blood stain  \n \n9422) Gram decolorizer \n23) Gram iodine \n24) Immersion oil Type A \n25) Immersion oil Type B \n26) Iodine \n27) Janus green \n28) Kit DNA humano (rojo, azul,amarillo) \n29) LB agar, Miller \n30) Litmus milks \n31) Lugol \n32) Luria  broth agar base \n33) Macconkey agar \n34) Malachite green \n35) Mannitol salt agar \n36) Mendo Broth \n37) Methylene blue \n38) MIL Medium  \n39) MR-VP Medium \n40) Mueller hinton II agar \n41) Mueller salt agar \n42) Negrosin \n43) Neutral red \n44) Nutrient Agar \n45) Nutrient Broth \n46) OF Basal Medium \n47) Phenol Red Dextrose Broth \n48) Phenol red sucrose broth \n49) Phoroglucino \n50) Potato Dextrose Agar \n51) Sabouraud Dextrose Agar \n52) Safranin T(0.25%) \n53) SIM Medium \n54) Simmons citrate agar \n55) Spirit Blue Agar \n56) Starch agar \n57) Starch indicator solution \n58) Sudan III \n59) TC agar  \n \n9560) Tintes vegetal \n61) Toluidine blue 1% aqueous \n62) Triple Sugar Iron agar \n63) Trypticase peptone (Pancreatic digest of casein) \n64) Trypticase soy  broth \n65) Trypticase soy agar \n66) Tryptone Blood agar base \n67) Tryptone Glucose Extract Agar \n68) Urease test broth \n69) Wards instant drosophila medium \n70) Wright stain \n71) Xylene 100% \n \nAnaquel Crema (G14717199) \n1) 1% sodium benzoate \n2) 10% tween 20 \n3) 30% sodium chloride agar  \n4) 30% sucrose agar \n5) 50x TAE buffer \n6) Active dry yeast (levadura) \n7) Agarose  \n8) Antibiotic Assay agar \n9) Azúcar \n10) Bacterial protease \n11) Binding buffer \n12) Black pepper agar \n13) Blue final DNA stain \n14) Blue gel and buffer stain \n15) Bromocresol green agar \n16) Bromuro de etidio \n17) Calcium chloride  \n18) Chili powder agar \n19) Cloves agar \n20) Column buffer \n21) Column wash buffer  \n22) Control agar \n23) Coomassie protein stain \n24) Electrophoresis buffer  \n \n9625) Elution buffer \n26) Equilibration buffer \n27) Fast blast DNA stain \n28) Glycerol reagent  \n29) Gram iodine dilute \n30) Gran iodine \n31) Hydrogen peroxide \n32) Isopropyl (91%) \n33) Jack bean meal \n34) L(+) arabinose \n35) LB agar \n36) Lb broth \n37) Levadura \n38) Luria broth  \n39) Lysis buffer \n40) Lysis solution \n41) Mannitol special agar \n42) Murashige and skoog micronutrient salt base \n43) Neutralization solution \n44) Nonfat dry milk blocker \n45) Oat flakes \n46) Perfect RNA, Eukaryotic  mini RNA binding matrix  \n47) Phosphate buffered saline (10x PBS) \n48) Plate count agar  \n49) Potato dextrose agar  \n50) Propionic acid agar 0.1% \n51) Protein extraction buffer  \n52) Protoslo \n53) Quantum prep matrix \n54) Recovery broth \n55) Resuspension solution \n56) Salt \n57) Sand \n58) Simple loading dye \n59) Skin milk agar \n60) Sodium dodecyl sulfate \n61) Sodium nitrite agar (1%) \n62) Sorbic  acid agar 0.1%  \n \n9763) Substrate dilution buffer \n64) Sucrose \n65) Sugar \n66) TBE buffer 20x concentrate \n67) TE buffer \n68) Tenderizer  \n69) Tetrahymena pyriformis protease peptone medium axenic \n70) Tris –Glycine-SDS buffer 10x \n71) Trisbuffer 0.5 M \n72) Trisbuffer 1.5 M \n73) Tris-Glycine-SDS buffer 5x \n74) Tryptone base layer agar \n75) Wash buffer \n76) Wash solution 3x concentrate \n77) Western blot stain \n \n    \nNevera D-1 \n1) 1,6-hexanediamine 98% \n2) 1,6-hexilenediamine \n3) 2-pyridine-carboxaldehyde 99% \n4) 4-chlorophenoxyacetic acid solution  \n5) Acetyl chloride  \n6) Hexamethylenediamine, 98% \n7) Infected snails (cecariae) \n8) Lactophenol cotton blue \n9) Lily bulb \n10) L-methlonine 98\n+% \n11) Spirit blue agar  \n12) Yoduro de etilo \n \nAlmacén Cuarto de Reactivos – Laboratorio D3 \n1) Activated carbon \n2) Agar  \n3) Aluminio shot  \n4) Aluminio wire  \n \n985) Brain heart infusion agar \n6) Buffer solution pH 10.0 \n7) Buffer solution pH 4.0  \n8) Buffer solution pH 7.0 \n9) Chromium \n10) Crystal violet \n11) Decolorizer \n12) Eosin methylene blue agar \n13) Galactose \n14) Gram Iodine Solution  \n15) LB broth lennox \n16) m Endo agar LES \n17) Magnesium wire \n18) Membrane faecal coliform agar \n19) Nutrient agar \n20) Nutrient broth \n21) Phenolphtalein indicator \n22) Safranin Stain \n23) Sand \n24) TC agar \n25) Trypticase soy agar \n26) Zinc \n27) Gram Safranin \n28) TLC Plate \n \nAnaquel #1 \n1) 1-bromobutane \n2) 1-butanol (butyl alcohol) o n, butyl alcohol \n3) 1-propanol  \n4) 2-chloro-2-methylpropane (tert-butyl chloride) \n5) 2-chlorotoluene  \n6) 2-methyl-2-propanol \n7) 2-pentanol \n8) Acetone (2-propanone, dimethyl ketone) \n9) Acetonitrile (HPLC) \n10) Acetophenone \n11) Alphanaphthol \n12) Aluminum powder  \n \n9913) Aluminum shot \n14) Benzyl Alcohol \n15) Bromobenzene \n16) Butanol (tert-butyl alcohol) \n17) Butyraldehyde \n18) Carbol fuchsin \n19) Cyclohexane \n20) Cyclohexanol \n21) Cyclohexanone \n22) Cyclohexene  \n23) Ethanol \n24) Ethyl acetate \n25) Ethyl ether  \n26) Isopropyl alcohol (2 propanol, isopropanol) \n27) Tert-Butanol \n \nAnaquel #2 \n1) Glycerin (glycerol) \n2) Heptane \n3) Hexanes \n4) Iso-amyl alcohol \n5) Magnesium metal \n6) Methanol \n7) Methyl ethyl ketone \n8) Methyl red (0.2%) solution in methanol \n9) Methyl salicylate  \n10) N,N-dimethylaniline \n11) N-amyl alcohol \n12) N-heptane \n13) N-Propyl Alcohol  \n14) Permount \n15) Petroleum Ether \n16) Sec-butanol (sec-butyl alcohol) \n17) Sodium borohydride \n18) Tetrahydrofuran (HPLC) \n19) Toluene \n20) Triethylamine \n  \n \n100Anaquel #3  \n1) 1,4-Dimethoxybenzene  \n2) 2,4-dinitrophenyl-hydrazine (minimum 15% water added) \n3) 2-naphthol \n4) Acetanilide \n5) Acetyl salicylic acid (STD) \n6) Acido salicilico \n7) Adipic acid \n8) Agarose \n9) Agarose medium EEO \n10) Albumin \n11) Alumina \n12) Aluminum oxide anhydrous \n13) Amalgamation powder \n14) Ammonium acetate \n15) Ammonium chloride \n16) Ammonium dichromate \n17) Ammonium iron (II) sulfate hexahydrate \n18) Ammonium sulfate \n19) Anthracene \n20) Anthrone \n21) Ascorbic acid \n22) Aspartame \n23) Barium chloride dihydrate \n24) Barium hydroxide \n25) Barium sulfate \n26) Basic fuchsin \n27) Benzoic acid \n28) Benzophenone \n29) Blue dextran \n30) Brilliant blue r \n31) Bromocresol green \n32) Bromocresol purple \n33) Bromophenol blue, sodium salt \n34) Bromothymol blue \n35) Cafeina STD \n36) Calcium carbonate  \n37) Calcium chloride  \n \n10138) Calcium hydroxide \n39) Calcium phosphate \n40) Calmagite \n41) Carbon decolorizing neutral \n42) Chelex 100 resin \n43) Chromium metal \n44) Citric acid anhydrous \n45) Citric Acid Monohydrated  \n46) Colchicines \n47) Collagenase \n48) Congo red \n49) Copper (II) sulfate pentahydrate \n50) Copper metal shot \n51) Cresol red \n52)  Crystal violet  \n53) Deoxyribonucleic acid \n54) Deoxyribonucleic acid sodium salt \n55) Dextrose \n56) D-fructuose \n57) Difenilamina  \n58) Diphenylamine \n59) Diphenylamine sulfonic acid \n60) Disodium ethylenediamino tetracetate \n61) Dl leucine \n62) D-lactose monohydrate \n63) Dl-alanine \n64) Dl-aspartic acid \n65) Dl-Dopa \n66) Dl-isoleucine \n67) D-maltose monohydrate \n68) D-ribose \n69) Dylbecco’s Modified eagle’s medium \n70) Egg albumin \n71) Eosin B \n72) Eriochromeblack T \n73) Ethylenediamine tetra-acetic acid \n74) Ferrous sulfate \n75) Gelatin  \n \n10276) Glycine \n77) Hematoxylin \n78) Hierro \n79) Hydroquinone \n80) Hydroxylamine hydrochloride \n81) Iron metal filings \n82) Janus green b stain \n83) Lactase \n84) Lanthanum oxide \n85) L-arginine \n86) L-aspartic acid \n87) L-cysteine \n88) L-glutamic acid \n89) L-histidine monohydrochloride monohydrate \n90) L-Lysine monohydrochloride \n91) L-phenylalanine \n92) L-proline \n93) L-tryptophan \n94) L-tyrosine \n95) Magnesium chloride hexahydrate \n96) Magnesium sulfate anhydrous \n97) Magnesium sulfate heptahydrate \n98) Malachite green (oxalate) \n99) Malachite green oxalate \n100) Malonic acid \n101) Maltose \n102) Manganese dioxide \n103) Mercaptoacetic acid, sodium salt \n104) Methenamine \n105) Methyl orange \n106) Methyl red \n107) Methylene blue  \n108) Naktartrate \n109) Naphthalene \n110) Nigrosin \n111) Ninhydrin  \n112) Orange G \n113) Orcein  \n \n103114) Orcinol \n115) Orcinol monohydrate \n116) Oxalic acid dihydrate \n117) PABA recuperado \n118) P-amino benzoic acid \n119) Phenacetin p-acetophenehydride std \n120) Phenanthroline  \n121) Phenol red \n122) Phenolphthalein \n123) Phtalic acid  \n124) Phtalic anhydride  \n125) P-nitrophenol \n126) Potassium acetate monobase \n127) Potassium bisulfate (Potassium hydrogen sulfate) \n128) Potassium bitartrate \n129) Potassium bromide \n130) Potassium chlorate \n131) Potassium chloride \n132) Potassium chromate \n133) Potassium dichromate  \n134) Potassium ferricyanide \n135) Potassium hydrogen phthalate \n136) Potassium iodate \n137) Potassium iodide \n138) Potassium nitrate \n139) Potassium periodate \n140) Potassium phosphate dibasic  \n141) Potassium phosphate monobasic \n142) Potassium sodium tartrate tetrahydrate \n143) Potassium tartrate \n144) Potassium thiocyanate \n145) Salicylic acid \n146) Sand \n147) Sephadex G-150 \n148) Silica \n149) Silica gel dessicant \n150) Sodium acetate \n151) Sodium acetate anhydrous  \n \n104152) Sodium acetate, trihydrate \n153) Sodium borate \n154) Sodium bicarbonate \n155) Sodium bisulfite \n156) Sodium borohydride \n157) Sodium bromide \n158) Sodium carbonate \n159) Sodium chloride  \n160) Sodium citrate \n161) Sodium dichromate \n162) Sodium dihydrogen phosphate \n163) Sodium dodecyl sulfate \n164) Sodium dodecyl sulfate electrophoresis grade \n165) Sodium hydrogen carbonate \n166) Sodium iodide \n167) Sodium nitrite \n168) Sodium oxalate \n169) Sodium oxalate std \n170) Sodium phosphate \n171) Sodium phosphate monobasic \n172) Sodium sulfate \n173) Sodium sulfate anhydrous \n174) Sodium thiocyanate \n175) Sodium thiosulfate \n176) Soluble chloride \n177) Soluble oxalate  \n178) Starch  \n179) Succinic acid \n180) Sucrose \n181) Sudan III \n182) Sulfamic acid \n183) Sulfanilic acid \n184) Thymol blue \n185) Tin \n186) Toluidine blue O \n187) Tris (hydroxymethyl) aminomethanol \n188) Tris-glycine-SDS (dry powder mix) \n189) Trypsin inhibitor   \n \n105190) Vanillin \n191) Xylene cyanole FF \n192) Xylenol orange  \n193) Zinc chloride \n194) Zinc granular \n195) Zinc metal \n196) Zinc sticks \n197) Zinc sulfate \n198) Zinc sulfate ahidro  \n199) α-D-Glucose anhydrous \n200) α-lactose \n \n Anaquel 4 \n1) Acetic acid  \n2) Acetic acid glacial \n3) Acetic anhydride \n4) Acido cromico \n5) Adipoyl chloride \n6) Ammonium hydroxide \n7) Buffer pH 10 \n8) Cloruro férrico  \n9) Formic cid \n10) Hydrochloric acid \n11) KIO 3 \n12) Lead nitrate (1M) \n13) Nitric acid \n14) Phosphoric acid \n15) Potassium Hydroxide  \n16) Reactivo de lucas \n17) Silver nitrate \n18) Sodium hydroxide \n19) Sulfuric acid \n20) Trichloroacetic acid (TCA) \n \n \nAnaquel #5 \n \n1) 1-naphthol  \n2) 2,6-dichloroindophenol   \n \n1063) 2-mercapto ethanol \n4) Ammonium dichromate \n5) Aniline solution \n6) Benzaldehyde  \n7) Benzyl Chloride  \n8) Biuret  \n9) Brucine sulfate \n10) Carbon tetrachloride \n11) Catechol \n12) Chloroform \n13) Copper II acetate hydrate  \n14) Cupric sulfate \n15) Dichloromethane anhydrous  \n16) Diphenylamine \n17) Ethidium bromide  \n18) Formaldehyde (formalin) \n19) Iodine \n20) Iodine and potassium iodide \n21) Iodoform \n22) Iodomethane \n23) L-aspartic acid \n24) Lead acetate \n25) Lead nitrate \n26) L-leucine  \n27) Manganous sulfate hydrate  \n28) Methylene Chloride \n29) Methylene chloride (HPLC) \n30) N(1-naphthyl) ethylene-diamine dihydrochloride \n31) P-nitroaniline \n32) Potassium chromate \n33) Potassium dichromate \n34) Potassium permanganate \n35) Resorcinol  \n36) Semicarbazide hydrochloride \n37) Silver nitrate \n38) Sodium azide \n39) Sodium dichromate, dihydrate \n40) Sodium fluoride   \n \n10741) Sodium saccharin \n42) Solucion formalina 4% \n43) Sulfamic acid  \n44) Sulfanilic acid \n45) Trichloro acetic acid \n46) Triton x-100 \n47) Tween 20 \n48) Urea \n \nAnaqueles Grises  \n \n1) 2-mercaptoethanol \n2) Aceite inmersión \n3) Acetic acid \n4) Acetocarmin \n5) Acetona \n6) Acetoorcein \n7) Acetoorcein 2% \n8) Acid fuchsin  \n9) Alumcarmine \n10) Alumcochined \n11) Anaranjado de metilo \n12) Azul bromofenol \n13) Azul de metileno \n14) Azul timol \n15) Benedict \n16) Bismarck Brown \n17) Biuret \n18) Brilliant cresyl blue \n19) Bromocresol green \n20) Bromocresol purple  \n21) Bromothymol blue \n22) Calmagite \n23) Carmine alcohol \n24) Carmine alum \n25) Cloruro de bario \n26) Congo red stain  \n27) Crystal violet  \n28) Cupric acetate   \n \n10829) Desconocido 1 – acetone \n30) Desconocido 2 – isopropanol \n31) Desconocido 3 – methanol \n32) Desconocido 4 – ethanol  \n33) Desconocido 5 – 1-propanol  \n34) DNA stain \n35) Eosin Y \n36) Erythrosin \n37) Ethanol 95% \n38) Fast green \n39) Fenolftaleína \n40) Fuchsin basic \n41) Gentian violet  \n42) Gram crystal violet \n43) Gram Safranin \n44) Gran iodine \n45) Hayem solution \n46) Hematoxylin Delafield \n47) Hematoxylinc \n48) Hucker ammonium oxalate cristal violet \n49) Iodide \n50) Iodine \n51) Iodine lugol \n52) Iodo \n53) Lactophenol \n54) Malchite green hydrochloride (spores staining) \n55) Mehtylene blue \n56) Methyl green  \n57) Methyl orange  \n58) Methyl red \n59) Methylene blue \n60) Neutral red \n61) Nigrosin \n62) Orange g \n63) Phloroglucinol (staining solution) \n64) Phoroglucinol \n65) Potassium iodide \n66) Protein (kemtec)  \n \n10967) Protein stain \n68) Ringer  \n69) Rojo de metilo \n70) Rojo fenol \n71) Safranin \n72) Sodium bicarbonate \n73) Starch \n74) Sudan III \n75) Sudan IV \n76) Toluidine blue \n77) Toluidine blue 1% aqueous \n78) Verde malaguita \n \n \n \n       \n \n110Directorio Agencias de Respuesta \n \nNombre Agencia Número telefónico \nOficina Manejo de Emergencias y Administración de Desastres 911 \nOficina Manejo de Emergencias y \nAdministración de Desastres Estatal 787-724-0124 \n \nOficina Municipal Manejo de Emergencias y Administración de Desastres Municipal  787-864-1946 \nCruz Roja Americana 758-8150 ó 725-0121  \nAutoridad de Acueductos y Alcantarillados  281-7878 ó 1-800-981-\n7878 \nOficinas en Guayama:  \nAutoridad  de Energía Eléctrica 289-3434  \nCuerpo de Bomberos de Puerto Rico 343-2330 ó 864-2330 \n  \n \n \n    \n \n111 \n                                            \n \n \n112 \n                                            \n \n \n113 \n                                            \n \n \n114 \n                                            \n \n \n115 \n                                            \n \n \n116 \n                                            \n \n \n117 \n                                            \n \n \n118 \n                                            \n \n \n119 \n                                    \n \n \n120 \n  \nLas Agencias de Gobierno y su función durante Emergencias  \nÉsta es una lista de las principales agencias de gobi erno y sus funciones dur ante las emergencias.  \nCada una de estas agencias posee su propio plan de em ergencias que es activado antes, durante y después \nde la misma, y al mismo tiempo trabajan en coordi nación para solucionar los problemas confrontados. \nA. Oficina Municipal Manejo de Emer gencias y Administración de Desastres  \nEs la agencia que coordina todos los recursos y esfuerzos de las agencias estatales para responder a \nuna emergencia de cualquier tipo. Una de las funciones principales de esta agencia es el desalojo de las \npersonas que viven en lugares de alto riesgo para que no sufran daños físicos.  En este momento existen 300 \nescuelas que proveen refugio temporero a estas personas.  En las mismas se le provee un catre o saco para \ndormir y comida.  Teléfonos a llamar en caso de una emergencia:  \nDefensa Civil Estatal: 724-0124  864-1600 \nDefensa Civil Local: 864-1946  \nB.   La Cruz Roja Americana  \nProvee ayuda rápida, efectiva y eficiente a las víctimas de un desastre. Ayudan a evaluar daños a la \npropiedad, proveen: servicios de emergencia a familias,  cuidados en masa, artícul os del hogar, ayuda técnica \nal gobierno, almacena y distribuye alimentos y da s eguimiento a víctimas desapar ecidas. Pueden orientar \nsobre cómo preparar un botiquín. \nCruz Roja Americana  758-8150 ó 725-0121  \nC. Autoridad de Acueductos y Alcantarillados \nSu función principal es proveer servicio de agua potable.  Sin embargo, dur ante algunas emergencias, \nel servicio de agua potable se ve interrumpido cuando no tenemos servicio de energía eléctrica ya que las  \n \n121bombas no pueden funcionar.  Otras ve ces el agua que llega a las plantas de tratamiento está demasiado \nturbia y al no poder procesarla se apagan las bombas.  Los ciudadanos deben seguir los procesos de \nesterilización del agua recomendados, luego de restaurar el servicio. Ofrece orientación y repara tuberías rotas. \nAutoridad de Acueductos y Alcantarillados de Puerto Rico   281-7878  \nó 1-800-981-7878  \nOficina de Guayama  \nD. Autoridad  de Energía Eléctrica  \nSu función principal es proveer servicio de energía eléctrica.  Además podan árboles para evitar la \npérdida de cables eléctricos durante una emergencia y orientan al público sobre la instalación adecuada de \ngeneradores de electricidad. Verifican cables ca ídos, problemas con tomas de energía eléctrica, \ntransformadores, remueven y reemplazan postes caídos, etc.  \nAutoridad de Energía Eléctrica  289-3434  \nOficina de Guayama  \nE. Agencia Federal para el Manejo de Emergencias  \nEsta agencia está a cargo de prestar servicios antes, durante y después de una emergencia y coordina \nayuda al público que va desde la relacionada con derrames de desperdicios tóxicos has ta  la relacionada a los \nservicios de la Cruz Roja Americana.  También provee servicios de asistencia pública y consejos para prevenir \npérdidas de vida y propiedad, además de ayuda económica.  Todo el mundo puede solicitar estos servicios.  \nFEMA orienta sobre seguros y medidas a tomar luego del paso de un huracán.  \nAgencia Federal para el Manejo de Emergencias   729-7637  \nF. Bomberos de Puerto Rico  \nDivisión de Prevención de Incendio    \n \n122 \nEstá a cargo de orientar a la comunidad para elimi nar riesgos y para proteger la vida y la propiedad en \ncaso de incendio.  También está a cargo de inspe ccionar los edificios de modo que cumplan con las leyes \nestatales y federales aplicables relacionadas con prevenci ón de incendios, así como brindar la asesoría y los \nadiestramientos pertinentes.  \nDivisión de Extinción de Incendios  \n \n Está  a cargo de responder a llamadas de em ergencia en caso que se produzca un fuego, y de \nextinguirlo usando el equipo necesario, dependiendo del tipo de fuego.  \nCuerpo de Bomberos de Puerto Rico  343-2330   Oficina de Guayama    864-2330  \n \n G. Policía de Puerto Rico H.Hospitales \n \nI. Environmental Protection Agency  \n \nLa Agencia de Protección Ambiental, EPA por sus siglas en inglés, implanta leyes federales \ndesignadas para promover la salud pública protegiendo el aire, agua y suelo de la cont aminación  ambiental.  \nLa EPA se esfuerza por cumplir con su misión con la integración de una variedad de  actividades tales como la \ninvestigación, el monitoreo, estándar es ajustados y el cumplimiento de las leyes.  Como co mplemento de estas \nactividades esta agencia coordina y apoya las actividades de investigación y las de mejoramiento del ambiente \ndel gobierno federal y estatal, de grupos  públicos y privados, individuos, e inst ituciones educativas,   para tratar \nde determinar y cumplir con los niveles seguros de contam inación.  También identific a y regula las fuentes del \nsonido y supervisa los planes para el manejo de desperdicios sólidos peligrosos y no peligrosos.  Monitorea las \noperaciones de otras agencias federales,  y locale s encargadas de velar por el medio ambiente. \n \nJ. Junta de Calidad Ambiental  \n \nLa Junta de Calidad Ambiental fue creada bajo la Ley de Política Pública Ambiental, Ley Núm. 9, \ndelegándole la función de proteger el m edio ambiente utilizando sabia y juicio samente los recursos naturales,  \n \n123estimulando la interrelación entre el  ser humano y el medio ambiente que le rodea. Esta ley también otorga a la \nJunta de Calidad Ambiental poderes r eglamentarios y administrativos adem ás de poderes cuasi-judiciales. \nTeléfono _864-0103_ \nK. Occupational Safety Health Administration  \n La misión de OSHA, por sus siglas en inglés, es sa lvar vidas, prevenir acci dentes, lesiones y proteger \nsalud de todos los empleados.  Teléfono 746-3070      \n \n  \n \n124 \nUNIVERSIDAD INTERAMERICANA DE PUERTO RICO \nRECINTO DE GUAYAMA \n Guía para determinar riesgos y peligros que se pueden encontrar en el lugar de trabajo \n Area(s) _____________________________________________  Fecha __________________________________  Personal que realiza la inspección 1. 2. 3.  \n \nLos que pueden causar tropiezos, des liz y caídas (Problemas con pisos o \nescaleras)   \nSí  \nNo \n \nPisos o escaleras muy encerados o pulidos  \n  \n \n \nAgua, aceite o jabón derramados  \n  \n \n \nCubiertas de equipos  rotas o sueltas  \n  \n \n \nSuperficies ásperas o con astillas  \n  \n \n \nClavos que sobresalen  \n  \n \n \nPasamanos con problemas o rotos  \n  \n \n \nFalta o pobre iluminación  \n  \n \n \nEscalones obstruídos o rotos  \n  \n \n \nExtensiones eléctricas en el piso o escalera  \n  \n \n \nZafacones mal colocados   \n  \n \n \nAlfombras levantadas  \n  \n \n \n  \n  \n \n \n  \n  \n \n \n     \n \n125 \n  \n \nLos que pueden volcarse o caerse s obre las personas por estar mal \ncolocados, en un lugar poco apropiado, o no están bien anclados \n  \nSí  \nNo \n \nArchivos  \n  \n \n \nAnaqueles  \n  \n \n \nEstantes  \n  \n \n \nAditamentos para el techo o luces  \n  \n \n \nObjetos  fijados o adheridos a paredes o cualquier otra superficie  \n  \n \n \nMateriales en estibas (libros, cajas, etc.)  \n  \n \n \n  \n  \n \n \n  \n  \n \n \n   \n \nPueden causar colisión y/o obstrucciones   \nSí  \nNo \n \nPasillos, puertas o escaleras obstruídas  \n  \n \n \nTubería o válvulas que obstruyan o estén obstruídas  \n  \n \n \nSacapuntas u otro equipo menudo  \n  \n \n \nEscritorios, gavetas de archivo, etc.    \n  \n \n \nEquipo de oficina o de cualquier otro tipo  \n  \n \n \n  \n  \n \n \n  \n  \n \n \n    \n \nProblemas con Equipo   \nSí  \nNo  \n \n126 \nGuardas de partes en movimiento sin proteger  \n  \n \n \nExtensiones mal colocadas o dañadas  \n  \n \n \nAlambrados en malas condiciones  \n  \n \n \nMuebles mal colocados o instalados  \n  \n \n \nEnseres rotos o con prolemas  \n  \n \n \nCarros de transporte rotos o con problemas  \n  \n \n \nZafacones rotos  \n  \n \n \nEsquinas de equipo de metal rotas  \n  \n \n \nAbanicos eléctricos con problemas  \n  \n \n \nEquipo colocado de manera insegura  \n  \n \n \n  \n  \n \n  \nFuego   \nSí  \nNo \n \nDisposición de papeles y desperdicios de manera insegura  \n  \n \n \nAlmacenaje de materiales inflamables de manera insegura  \n  \n \n \nÄreas de no fumar bien identificadas  \n  \n \n \nSalidas de emergencia identificadas  \n  \n \n \nPasillos de salida identificados   \n  \n \n \nAccesos de salida disponibles, sin obstrucciones y en buenas condiciones  \n  \n \n \nLetreros y luces de emergencia necesarios  \n  \n \n \nEquipo para combatir incendios (mangas, extintores sin obstruir e \ninspeccionados)  \n  \n \n \nDetectores de humo  \n  \n \nEl Sistema de alarma de incendio está certificado      \nEnchufes con tapa    \nEl equipo para combatir incendios es el adecuado    \nLa localización del equipo para combatir incendios está bien rotulada      \n \n127Los colaboradores que lo requieren se han adiestrado en el uso y manejo de los \nextintores    \nSe tienen establecidas prácticas y procedimientos para el \ncontrol de riesgo a fuegos y fuentes de ignición    \nSe tiene un Plan escrito de respuesta a fuego    \n      \n \n  \nOtros aspectos a considerar   \nSí  \nNo \n \nCondiciones higiénicas adecuadas  \n  \n \n \nNo existen emanaciones  \n  \n \n \nArreglo de escritorios, mesas, etc. adecuado  \n  \n \n \nAncho de los pasillos adecuado  \n  \n \n \nOrden y limpieza del área adecuado  \n  \n \n \nVentilación e iluminación adecuadas  \n  \n \n \nAlmacenamiento de materiales peligrosos según establecido por ley  \n  \n \n \nAlmacenamiento inadecuado de materiales que puedan aumentar el riesgo o \nlos daños en caso de fuego (papeles, plásticos, otros)  \n  \n \n \nEs adecuado el número de salidas de las áreas y del Recinto (portones)  \n  \n \nLuces de seguridad funcionando    \n \nRecomendaciones:  \n \nGuía para determinar riesgos y peligros en los laboratorios de Ciencias  \n  \nEvaluación de laboratorios   \nSí  \nNo \n \nDetectores de gas funcionando  \n  \n \n \nLavados de ojos funcionando  \n  \n \n \nDucha (Inspección y funcionamiento)  \n  \n \n \nCampanas (Inspección y funcionamiento)  \n  \n \n \nEtiquetas de los reactivos en buenas condiciones  \n  \n \n    \n \n128Envases identificados correctamente y de forma legible   \n \nExtintores obstruídos  \n  \n \n \nExtintores inspeccionados  \n  \n \n \nLámpara del almacén de reactivos funcionando  \n  \n \n \nExtractor almacén de reactivos funcionando  \n  \n \n \nDerrames de reactivos en el piso o mesas   \n  \n \n \nPisos resbalosos  \n  \n \n \nPuertas obstruídas  \n  \n \n \nRótulos de seguridad colocados  \n  \n \n \nLuces de techo funcionando  \n  \n \n \nMSDS disponibles para cada reactivo  \n  \n \n \nInventario de reactivos actualizado  \n  \n \n \nSe posee un Programa para la Comunicación de Riesgos  \n  \n \n \nLuces de seguridad funcionando  \n  \n \nReceptáculos y luces a prueba de explosivos en el almacén    \nRotulación de los cilindros de gas comprimido    \nLos cilindros están amarrados y con sus gorros    \nAutoclave certificada    \n  \n \n129Inspección área de almacén de reactivos \nLocalización: Parte  trasera  del  Laboratorio D-3  \n \nGuía para inspeccionar área de desperdicios químicos  \nSí  \nNo \n \nEl personal que trabaja con desperdicios químicos peligrosos conoce el \nprocedimiento para la disposición de desperdicios químicos   \n  \n \n \nSe tienen los manifiestos de la remoción de desperdicios químicos peligrosos \nde los últimos tres años   \n  \n \n \nConoce el personal cómo se llena una hoja para solicitar la remoción de \ndesperdicios químicos   \n  \n \n \nLos desperdicios están segregados de acuerdo a su compatibilidad y \ncaracterísticas físicas y químicas   \n  \n \n \nEstán los envases de desperdicios químicos almacenados en el área \ndesignada para los mismos   \n  \n \n \nEstán correctamente identificados los envases como:  DESPERDICIOS \nQUÍMICOS y con los químicos que contiene   \n  \n \n \nSe encuentran con tapa los envases y/o están bien cerrados   \n  \n \n \nSe encuentran liqueando los envases   \n  \n \n \nPueden ser transportados los envases en la condición en que se encuentran   \n  \n \n \nSe encuentran todos  los desperdicios peligrosos dentro del periodo de \nalmacenaje  establecido por ley   \n  \n \n \nxisten emanaciones en el área   \n  \n \n \nEstán los MSDS de los químicos incluidos como desperdicio en cada envase   \n  \n \n \n Semana del _______ al _______ de ____________ de 200___  Inspeccionado por: __________________________________      \n \n130UNIVERSIDAD INTERAMERICANA DE PUERTO RICO \nRECINTO DE GUAYAMA  \n Hoja para someter recomendaciones o problemas de seguridad  \n Nombre del empleado: Área de trabajo : Fecha y hora en que se somete la recomendación o se identifica el problema de seguridad:  \n \nSupervisor inmediato : \n \nDescriba las situaciones observadas que usted entiende representan un riesgo físico o a la sal ud o que puedan \nocasionar una emergencia en su área de trabajo y/o recomendación para mejorar problema de seguridad: \n        Cuál es el tiempo que usted estima  necesario para la corrección de este problema o para que se implante su \nrecomendación?   Espera respuesta por escrito sobre las acciones que se tomen: Si ___  No ___    ___________________________________________ Firma del Empleado   ___________________________________________  Firma del supervisor inmediato  Acciones recomendadas por el supervisor:        \n \n131UNIVERSIDAD INTERAMERICANA DE PUERTO RICO \nRECINTO DE GUAYAMA  \n Hoja para reportar accidentes, incidentes o hurtos  \nSeleccione tipo de situación a ser reportada:  ____  Incidente - Evento en donde ocurre una situación no planificada o imprevista  que involucra pérdida de \nequipo o materiales \n ____ Accidente - Evento en donde ocurre una situación no planificada o imprevista que involucra pérdida de \nequipo o materiales y algún ser humano se ve afectado \n ____ Hurto - Pérdida de equipo o materiales  Nombre del empleado: Área de trabajo : Fecha y hora en que se reporta la situación:  \n \nSupervisor inmediato : \n \nDescriba el incidente, accidente o hurto (Incluya que lo provocó):        Personas involucradas: 1. 2. 3.  Testigos: 1. 2. 3.   \n 132Para que esta situación no se repita se requiere cambios en: \n \n____ Planta Física  ____ Procedimientos      \n \n____ Adiestramientos  ____ Otras  Especifique: \n \nRecomendaciones del empleado: \n \n \n \n \nEspera respuesta por escrito sobre la investigación que se lleve a cabo:   Si ___ No ___ \n \n \n___________________________________________ \nFirma del Empleado \n \n \n___________________________________________  \nFirma del supervisor inmediato \n \nResultados de la investigación y acciones recomendadas por el supervisor y Sub-comité de \nInvestigaciones: \n \n \n  \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nANEJO?? \nINSPECCIÓN DE EQUIPO DE SEGURIDAD  \n 133 \nEQUIPO  \nCONDICIONES A \nINSPECCIONAR  \nTIEMPO DE \nINSPECCIÓN  \nPERSONA A \nCARGO \n \nFuente de lavado \npara los ojos \n     D-1 \n     D-2 \n     D-3  \nNivel y flujo del agua \nLimpieza del agua  \nSemanal  \n \nSemestral  \nTécnica de lab.  \nPlanta física \n \nManta contra incendios  \nLocalización adecuada  \nSemestral  \nTécnica lab. \nPlanta física \n \nExtintores \n     D-1 \n     D-2 \n     D-3  \nEsté sellado. Tenga carga apropiada. \nSea firmado cuando se inspeccione o cargue. \nEtiqueta fechada. Pasador, boquilla y aviso intactos. \nPrueba hidrostática (verificar condición de \ncilindro, y que soporte la presión de químicos en \nsu interior)  \nMensual. \n \nSemestralmente \n  \n \n \nAnualmente.  \nPlanta física \n \nCompañía \ncertificada.  \n \n \nCompañía \ncertificada. \n \nMangueras  \nLongitud apropiada (de un lado a otro del \nedificio, o hasta la próxima manguera). \nLlaves - que abran con facilidad. \nFlujo de agua adecuado. \nAlmacenamiento - vacías y secas.  \nCada 6 meses. \n \nMensual.  \n \n \nBotiquín Primeros Auxilios  \nTenga artículos necesarios. Fechas sin expirar. Sustituya material usado.  \nSemestral  Inicio del semestre.  \nDecanato. \n \nDuchas de seguridad \n     D-1 \n     D-2      D-3  \nFlujo de agua adecuado. Cadena de activación en su lugar. \nLimpieza del agua.  \nSemestral. \nSemanal.  \nPlanta física. Técnica de lab. \n \nVálvulas de gas  \nInspección para posibles escapes.  \nMensual.  \nPlanta física. \n \nExtractores de gases  \nVentilación adecuada. Flujo adecuado.  \nMensual  \nPlanta física \n \nGabinetes de \ndisolventes  \nVentilación  \nMensual  \nTécnica de lab. \n \n \nCOLABORADORES EN LA PREPARACIÓN DEL PLAN PARA EL MANEJO DE EMERGENCIAS  \n 134 \nProf. Nelson González   Rep. Departamento de Humanidades \nTerremotos \n \n \nProf. Rubén Dávila   Rep. Departamento de Administración Comercial y \nCiencias Secretariales \nHuracanes e Inundaciones \n \nProfa. Marisol Torres   Rep. Departamento de Enfermería \nEmergencias Médicas \n \nSra. Migdalia de León   Rep. Departamento de Enfermería \nProtocolo para Evitar Accidentes con Desechos \nBiomédicos del Laboratorio de Destrezas del Programa \nde Enfermería \n \nProfa. Gerarda Carrasquillo  Rep. Departamento de Educación y Ciencias Sociales \nColocación de Artefactos Explosivos \n \nProf. Félix Avilés   Rep. Departamen to de Ciencias Naturales y Aplicadas \nFuegos \n \nProf. Gilbert Andújar   Rep. Departamento de Ciencias Naturales y Aplicadas \nAccidentes Tecnológicos  \n 135LIDERES DE GRUPO \nPLAN DE DESALOJO \n \nEdificio Servicio al Estudiante:  \nSótano Sr. Ricardo Lugo Cortijo \nPrimer Piso Norte \nAlterno Sr. Luis Soto \nSra. Liset Morales \nSegundo Piso Norte \nAlterno Sra. Virnaliss Fratichelly \nSra. Sonia I. Martínez \nSegundo Piso Norte \nAlterno Sra. Tamara de Jesús \nSra. Alicia Rodríguez \nSegundo Piso Sur \nAlterno Sra. María S. Vázquez \nSra. Nilda Antuna \nRectoría \nAlterno Sra. Lydia Navarro \nSra. María de los A. Aquiles \nCentro Acceso a la Información \nAlterno Sr. Ediberto Cintron \nSr. Javier Rivera \nCentro de Cómputos \nAlterno Sra. Juana Aponte \nSr. Mikel Rivera \nEdificio A Miembros de Facultad \nEdificio B Sr. José Limardo/Facultad \nEdificio C Sr. José Limardo/Facultad \nEdificio D Sr. Juan G. Rodríguez/Facultad \nEdificio E Sra. Migdalia de León/Facultad \n  \n \n \n   \n \n \n \n \n \n \n Revisado:  10 de octubre de 2012  \n 136Lista de Cotejo de suministros en  el El Centro de Operaciones  \n \na. Linternas de manos (Flashlight)  con baterías adicionales.  Mantener linternas \nde mano y colocar una en cada área de trabajo.  No usar fósforos o velas \ndespués de un terremoto hasta que se esté bien seguro de que no existe un \nescape de gas.   \n Sí _____     No ____  \n \nb. Radio portátil con baterías adicionales.  Como la mayoría de los teléfonos \nestarán fuera de servicio o en uso solamente para emergencias, el radio será la \nmejor fuente de información.  Teléfonos y/o radio comunicación, radio receptores \nque capten los boletines e instrucciones  del Servicio Nacional de Meteorología y \nla Agencia Estatal para el Manejo de Emergencias y la Administración de \nDesastres. \n \nSí _____     No ____ \n \nc. Botiquín y conocimientos de Primeros Auxilios.  Tener algún libro reciente de \nprimeros auxilios de la Cruz Roja. El Sub-comité de Seminarios y \nAdiestramientos se comunicará con la oficina local de la Cruz Roja y para \norientarse sobre los cursos básicos de primeros auxilios que ofrecen.  \nRecomendarán los miembros de la Admini stración y empleados(as) que tomarán \nestos adiestramientos.  \n \nSí _____     No ____ \n \nd. Extintores de Fuego.  Colocar un extintor de fuego y mantener un extintor de \nfuego en lugares accesibles.  Recordar que hay diferentes clases de extintores \npara diferentes clases de fuegos tales como: eléctricos, grasa y gas.  Los \nextintores ABC están diseñados  para usarse con seguridad en cualquier clase \nde fuego. \n    \n   Sí _____     No ____ \n \ne. Alimentos.  Mantener una cantidad de alimentos no perecederos almacenados  \nque puedan ser utilizados en una dieta (si fuese necesario) y  reemplazarlos    \nregularmente.  Algunos de estos alimentos pueden ser comidas enlatadas, leche \nen polvo, jugos enlatados, cereales secos, además de frutas y nueces sin sal,   \nque son una excelente fuente de nutrición. \n \nSí _____     No ____ \n \n \nf. Agua.  Debe ser almacenada en envases cerrados y reemplazada cada seis  \nmeses.  Almacenar por lo menos tres galones de agua por persona para un \nperíodo de 72 horas. \n \n   Sí _____     No ____  \n 137 \ng. Artículos Especiales.  Tener una reserva de medicamentos, alimentos \nespeciales para infantes o personas con una dieta especial por los menos para \nuna  semana. \n \nSí _____     No ____  \n \nh. Herramientas.  Tener, por  lo menos,  una llave  de  perro y una  llave inglesa \n  (Crescent) las cuales son útiles para cerrar el gas y el agua. \n \n Sí _____     No ____ \n \ni. Mapas de trayectoria de huracanes. Mapas de localización y planos de la \nplanta física. \n Sí _____     No ____  \n  \nj. Lista con nombre, dirección y teléfonos del personal clave. Números de \nteléfonos y de las unidades portátiles (celulares, etc.) de las agencias que \nprestan servicios de emergencia. \n \n   Sí _____     No ____ \n \nk. Equipos de emergencia, tales como plantas y lámparas eléctricas portátiles, \nbotas, cascos protectores y máscara antigás.   \n \n   Sí _____     No ____ \n \nl. Equipo de acetileno. \n \n   Sí _____     No ____ \n \nm. Sierra que no necesite electricidad para ser operada. \n \n   Sí _____     No ____ \n \nn. Copia de los planes de emergencia. \n \nSí _____     No ____ \nSuministros adicionales en caso de  ataque biológico o químico \na. cinta adhesiva fuerte y tijeras. \n \nSí _____     No ____  \n \nb. coberturas plásticas cortadas de antemano a la medida de cada abertura, ya que en una  \n 138emergencia el tiempo es crítico. \n \nSí _____     No ____ \n \nc. plástico para puertas, ventanas y aberturas para el cuarto o salón que servirá de refugio en el sitio \n- éste debe ser un cuarto o salón interno donde se pueda bloquear la entrada de aire que pueda contener \nquímicos peligrosos o agentes biológicos.   \n \nSí _____     No ____ \n \nd. efectos sanitarios incluyendo jabón, agua, blanqueador o detergente y otros. \n Sí _____     No ____  \n \n \n \nHoy, el gobierno del Presidente Bush anunció el Plan para Poner en Práctica  la Estrategia Nacional \npara la Influenza Pandémica (Implementation Plan For The National Strategy For Pandemic \nInfluenza) . La asesora de Seguridad Nacional del Presidente, Frances Townsend, habló sobre la amenaza \nde influenza aviar pandémica, y describió los pasos de preparación y respuesta por parte del gobierno federal. El plan convierte la Estrategia Nacional para la Influenza Pandémica  (National Strategy for \nPandemic Influenza)  en más de 300 medidas por los departamentos y dependencias federales, y dicta \nexpectativas claras para los gobiernos estatales y municipales, y otras entidades no federales. También \nofrece pautas para todos los departamentos y dependencias federales sobre la formulación de sus propios \nplanes.  \nEl gobierno está tomando medidas para prepararse para una posible pandemia. El 1º de noviembre \nde 2005, el día que el Presidente anunció la National Estrategia for Pandemic Influenza , el gobierno \ntambién presentó al Congreso una solicitud presupuestaria complementaria de emergencia de $7,100 \nmillones. La solicitud apoya la estr ategia del Presidente al invertir  en esfuerzos internacionales de \nvigilancia y contención de enfermedades; reservas médi cas; la capacidad nacional de producir suministros \nde vacunas y medicamentos antivirales para situaciones de emergencia, y la preparación en todos los \nniveles del gobierno. El 30 de diciembre de 2005, el Presidente firmó la Ley de Asignaciones \nComplementarias de Emergencia al Departamento de Defensa para los Huracanes en el Golfo de México y \nla Pandemia de Influenza (Department of Defense, Emergency Supplemental Appropriations Address \nHurricanes in the Gulf of Mexico and Pandemic Influenza Act) del 2006. La ley incluye $3,800 millones para \npreparativos para la influenza pandémica, el primera parte de la solicitud del Presidente para iniciar estas \nactividades críticas. La solicitud presupuestaria del Presidente para el año fiscal 2007 incluye una \nasignación de $2,300 millo nes para respaldar la primera fase de la estrategia del Presidente. \nLa amenaza de la influenza aviar pandémica  \nLa influenza pandémica representa un ri esgo mayor que la influenza estacional. La mayoría de los \nestadounidenses están familiarizados con la influenza estacional o la gripe, una enfermedad respiratoria \nque hace que cientos de miles de personas se enfermen en Estados Unidos anualmente. En el caso de la \nmayoría de las personas, la influenza estacional no pone la vida en peligro. La influenza pandémica es \ndistinta a la influenza estacional porque sucede cuando surge una cepa nueva de influenza que se puede \ntransmitir fácilmente de persona a persona, y a la cual la gente no es inmune. A diferencia de la influenza  \n 139estacional, que típicamente afecta a los débiles y lo s enfermos, la influenza pandémica también podría ser \nun riesgo para los jóvenes y las personas saludables.  \nEl gobierno federal está vigilando muy de cerca un vi rus de la influenza aviar conocido como el \nH5N1. Esta cepa de influenza ha infectado a aves domésticas, incluidos pollos, como también aves \nmigratorias y otras aves silvestres en 50 países en todo Asia, Europa y África. También ha infectado a más \nde 200 personas en todo el mundo.  \nActualmente, la influenza aviar H5N1 afecta principalmente a aves.  Esto no indica el inicio de una \npandemia. A no ser que las personas entren en contac to directo con aves infectadas, es poco probable \nque contraigan la enfermedad. No hay ningún caso  reportado de transmisión sostenida de persona a \npersona de la cepa actual de influenza aviar. Sin embargo, si el virus desarrolla la capacidad de \ntransmisión sostenida de persona a persona, se propagaría rápidamente por el mundo \nGUIDANCE FOR PROTECTING WORKERS AGAINST AVIAN FLU \n \nBACKGROUND ON THE CURRENT OUTBREAK  \nAn outbreak of influenza A (H5N1), also know as \"avian flu\" or \"bird flu,\" has been reported in several \ncountries throughout Asia. Cases of avian influenza A (H5N1) in birds have been confirmed in Cambodia, \nChina, Hong Kong, Indonesia, Japan, Laos, Pakistan, South Korea, Thailand, and Vietnam. Human cases \nof avian influenza have been reported in Thailand and Vietnam. During this outbreak investigation, it has \nnot been determined that avian flu is spread from person to person. This strain of avian influenza A (H5N1) \ncurrently affecting Asia has not been found in the United States. The current outbreak of avian influenza \nhas prompted the killing of more than 25 million birds in Asia.  \n \nIn February 2004, different strains of avian flu were detected among several flocks of birds in the U.S. and \nstate officials ordered the destruction of hundreds of thousands of birds. The avian influenza strain found in \nDelaware was (H7N2), in Pennsylvania the strain was (H2N2), and the (H5N2) strain was found in Texas. \nThe strain found in Texas has been determined to be \"highly pathogenic\" to birds. However, the strain of \navian influenza in Texas is not the same as the strain that is affecting Asia.1 There does not appear to be \nany connection between the illness in th e flocks on the East Coast and the flock in Texas. Wild birds are the \nnatural hosts for the virus. Avian flu viruses circul ate among birds worldwide and are highly contagious \namong birds. It is also important to note that the United States annually imports an estimated 20,000 birds \nfrom countries with current avian influenza outbreaks,  according to the U.S. Fish and Wildlife Service.  \n \nBACKGROUND ON INFLUENZA AND AVIAN FLU  \nInfluenza is a category of viruses associated with acute (short), usually self-limited infections, whose \nsymptoms are most commonly fever, muscle pain or aches, and cough. However, illness can be more \nsevere based upon the properties of the virus, the pa tient's age, pre-existing immunity status, or pre-\nexisting medical conditions.  \n \nThe influenza virus is described by a three part naming system that includes the virus type, subtype, and \nstrain. There are three major types (A, B, C) and a nu mber of subtypes which are classified based upon the \nsurface coatings of the virus. Thes e surface coatings determine whether the virus will affect humans, pigs, \nhorses or birds, or more than one type of animal.2 Within a specific type and subtype of influenza, there are \nalso important differences in the particular strain of vi rus. For example, the strain of influenza A (H5N1) that \nhas affected birds and humans in much of Asia is not the same strain  that is affecting birds in the U.S. or \nPakistan.  \n  \n 140Influenza viruses also change or mutate over time. \"Scientists know that the avian and human influenza \nviruses can exchange genes when a person is simultane ously infected with viruses from both the common \nhuman influenza virus and the avian type. This process of gene swapping inside the human body can give \nrise to a completely new subtype of the influenza virus to which few, if any, humans would have any natural \nimmunity…If the new virus contains sufficient human fl u virus genes, transmission directly from one person \nto another (instead of from birds to humans only) can occur.\"3 Some previous outbreak investigations \ndocumented limited human-to-human transmission of avian influenza. It is believed that most cases of \navian influenza in humans have resulted from contact with infected poultry or contaminated surfaces.  \n \nIn particular, influenza A (H5N1) has a documented tendency to acquire genes from viruses infecting other \nanimals.4 There is particular cause for concern because this strain of influenza A (H5N1) is now spreading \nfrom birds (e.g., chickens, ducks, turk eys) to humans, and scientists are tr ying to determine if the virus is \nalso spreading from human to human.5 Since this strain of influenza virus does not commonly infect \nhumans, the general population may not have natural immunity to the virus. The current strain of influenza \nA (H5N1) that is transmitted from birds to humans is considered to be \"highly pathogenic.\"  \n \nROUTES OF EXPOSURE TO AVIAN FLU  \nMost human influenza infections are spread by virus-laden respiratory droplets that are expelled during \ncoughing and sneezing. Influenza viruses range in size from 0.08 to 0.12 micrometers.6 They are carried in \nrespiratory secretions as small-particle aero sols (less than 10 micrometers in diameter).7  \n \nIn an agricultural setting, animal manure containing  influenza virus can contaminate dust and soil, causing \ninfection when the contaminated dust is inhaled. Contaminated farm equipment, feed, cages, or shoes can \ncarry the virus from farm to farm. The virus can also be carried on the bodies and feet of animals, such as \nrodents. \"The virus can survive, at cool temperatures, in contaminated manure for at least three months. In \nwater, the virus can survive for up to four days at 72º F and more than 30 days at 32º F. For the highly \npathogenic form (of influenza A), studies have shown that a single gram of contaminated manure can \ncontain enough virus to infect 1 million birds.\"8  \n In a food handling/preparation setting, there is also so me concern that avian influenza could be transmitted \nfrom uncooked birds or bird products. The World Heal th Organization has also reported a study that found \navian influenza A (H5N1) in imported frozen duck meat. Eggs from infected poultry could also be \ncontaminated with the virus.  \n \nADDITIONAL SOURCES OF INFORMATION  \nThere are other federal agencies and international organizations that have further resources on avian flu.   \n The U.S. Centers for Disease Control and Prev ention (CDC) has estab lished avian flu public \nhotlines: Public 888-246-2675; Spanish 888-246- 2857; and for Clinicians  877-246-4625. The CDC \nhas additional online resources at http://www.cdc.gov/flu/avian/index.htm .  \n The World Health Organization has information on avian flu online at \nhttp://www.who.int/csr/disease/avian_influenza/en/ .  \n Physicians, employers and employees should contact their state or local health department \n(http://www.cdc.gov/mmwr/international/relres.html ) to notify them of any symptomatic employees \nor suspected exposure incidents. \n  \n 141BAN ON IMPORTATION OF POTENTIALLY INFECTED ANIMALS  \nThe U.S. government has issued an order for an immediate ban on the import of all birds (Class: Aves) \nfrom the following Asian countries: Cambodia; Indonesia; Japan; Laos; People's Republic of China, \nincluding Hong Kong, SAR; South Korea; Thailand; and Vietnam. The ban applies to all birds, whether dead \nor alive, and all bird products, such as eggs. This step was taken because birds from these affected \ncountries potentially can infect humans with influen za A (H5N1). This order is enforced by the U.S. \nDepartment of Agriculture (USDA), the CDC and other fe deral agencies, such as the Animal Plant Health \nInspection Service of the U.S. Department of Agriculture, Bureau of Customs and Border Protection of the \nDepartment of Homeland Security, and the U.S. Fish and Wildlife Service of the Department of Interior. \n(See http://www.aphis.usda.gov/lpa/issues /ai_us/ai_trade_ban_status.html )  \n \nGUIDANCE FOR FARM WORKERS / ANIMAL HANDLERS  \nAvian influenza is a highly contagious disease of birds which is currently epidemic amongst poultry in Asia. \nDespite the uncertainties, poultry experts agree that immediate culling of infected and exposed birds is the \nfirst line of defense for both the protection of human health and the reduction of further losses in the \nagricultural sector. However, culling must be carried out in a way that protects workers from exposures to \navian influenza virus and therefore reduces the likeli hood of illness or gene swapping or mutation.  \n \nExposure to infected poultry and their feces or dust contaminated with feces has been associated with \nhuman infection; however this is a rare occurrence. The following summarizes the recommendations that \nhave been developed by the CDC and the World Health Organization (WHO) because human infections \nhave occurred in Asia during the current poultry epidemic. They will be updated as more information \nbecomes available.4  \n1. All persons who have been in close contact with the infected animals, contact with contaminated \nsurfaces, or after removing gloves, should wash their hands frequently. Hand hygiene should \nconsist of washing with soap and water for 15-20 seconds or the use of other standard hand-\ndisinfection procedures as specified by state government, industry, or USDA outbreak-response guidelines.  \n2. All workers involved in the culling,  transport, or disposal of avia n influenza-infected poultry should \nbe provided with appropriate personal protective equipment:  \n Protective clothing capable of being disinfec ted or disposed, preferably coveralls plus an \nimpermeable apron or surgical gowns with long cuffed sleeves plus an impermeable \napron;  \n Gloves capable of being disinfected or disposed; gloves should be carefully removed and \ndiscarded or disinfected and hands should be cleaned;  \n Respirators: the minimum recommendation is a disposable particulate respirator (e.g. \nN95, N99 or N100) used as part of a comprehensive respiratory protection program. The \nelements of such a program are described in 29 CFR 1910.134. Workers should be fit \ntested for the model and size respirator they wear and be trained to fit-check for facepiece \nto face seal;   \n 142 Goggles;  \n Boots or protective foot covers that can be disinfected or disposed. \n3. Environmental clean up should be carried out in  areas of culling, using the same protective \nmeasures as above.  \n4. Unvaccinated workers should receive the current season's influenza vaccine to reduce the \npossibility of dual infection with avian and human influenza viruses.  \n5. Workers should receive an influenza antiviral drug daily for the duration of time during which direct \ncontact with infected poultry or contaminated surfaces occurs. The choice of antiviral drug should \nbe based on sensitivity testing when possible. In the absence of sensitivity testing, a neuramindase \ninhibitor (oseltamavir) is the first choice since the li kelihood is smaller that the virus will be resistant \nto this class of antiviral drugs than to amantadine or rimantadine.  \n6. Potentially exposed workers should monitor their health for the development of fever, respiratory \nsymptoms, and/or conjunctivitis (i.e., eye infections) for 1 week after last exposure to avian \ninfluenza-infected or exposed birds or to potentially avian influenza-contaminated environmental \nsurfaces. Individuals who become ill should seek medical care and, prior to arrival, notify their \nhealth care provider that they may have been exposed to avian influenza.  \n \nGUIDANCE FOR LABORATORY WORKERS  \nHighly pathogenic avian influenza A (H5N1) is classifi ed as a select agent and must be worked with under \nBiosafety Level (BSL) 3+ laboratory conditions. This includes controlled access double door entry with \nchange room and shower, use of respirators, decontamination of all wastes, and showering out of all \npersonnel. Laboratories working on these viruses must be  certified by the U.S. Department of Agriculture. \nThe same BSL 3+ laboratory guidelines are reco mmended for conducting virus isolation for SARS-\nassociated coronavirus. CDC recommends that virus is olation studies on respiratory specimens from \npatients who meet the above criteria not be conducted unless stringent BSL 3+ conditions can be met. \nTherefore, respiratory virus cultures should not be performed in most clinical laboratories and such cultures \nshould not be ordered for patients suspected of having H5N1 infection.  \n \nClinical specimens from suspect influenza A (H5N1) cases may be tested by polymerase chain reaction \n(PCR) assays using standard BSL 2 work practices in a Class II biological safety cabinet. In addition, \ncommercial antigen detection testing can be conducte d under BSL 2 levels to test for influenza.  \n \nFurthermore, all employers processing biologic specimens suspected of being infected with influenza A \n(H5N1) must ensure that their employees comply with all provisions of 29 CFR 1910.1030 for employee \nprotection against bloodborne pathogens.   \nGUIDANCE FOR MEDICAL WORKERS THAT TRANSPORT/TREAT AVIAN FLU PATIENTS  \nAll patients who present to a health-care setting with fever and respiratory symptoms should be managed \naccording to the CDC's recommendations for respir atory hygiene and cough etiquette and questioned \nregarding their recent travel history (see  \nhttp://www.cdc.gov/flu/professionals/i nfectioncontrol/resphygiene.htm). It has not yet been determined that  \n 143avian flu can be spread from person to person. However, due to the potential risks of human to human \ninfection, isolation precautions identical to those recommended for SARS should be implemented for all \nhospitalized patients diagnosed with or under evaluation for influenza A (H5N1) as follows:   \n1. Standard Precautions  \n Pay careful attention to hand hygiene before and after all patient contact. \n \n2. Contact Precautions  \n Use gloves and gown for all patient contact. \n \n3. Eye protection  \n Wear when within 3 feet of the patient. \n \n4. Airborne Precautions  \n Place the patient in an airborne isolation room (i.e., monitored negative air pressure in \nrelation to the surrounding areas with 6 to 12 air changes per hour).  \n The CDC has recommended that, the minimum requirement is a disposable particulate \nrespirator (e.g. N95, N99 or N100) used in accordance with 29 CFR 1910.134 for \nrespiratory protection programs. Workers must be fit tested for -the model and size \nrespirator they wear and must be trained to fit-check for facepiece to face seal, when \nentering the room.  \n If transport or movement is necessary, ensure that the patient wears a surgical mask. If a \nmask cannot be tolerated, apply the most practical measures to contain respiratory \nsecretions. \n \nFor additional information regard ing these and other health-care isolation precautions, see the CDC's \nGuidelines for Isolation Precautions in Hospitals. These precautions should be continued for 14 days after \nonset of symptoms until an alternative diagnosis is established or until diagnostic test results indicate that \nthe patient is not infected with influenza A virus (see Laboratory Testing Procedures below). Patients \nmanaged as outpatients or hospitalized patients discharged before 14 days should be isolated in the home \nsetting on the basis of principles outlined for the home isolation of SARS patients (see  \nhttp://www.cdc.gov/ncidod/sars/guidance/i/pdf/i.pdf).  \n \nGUIDANCE FOR FOOD HANDLERS  \nIn general, good hygiene practices during handling of raw poultry meat and usual recommended cooking \npractices for poultry products would lower any potential risk to insignificant levels. Eggs from infected \npoultry could also be contaminated with the virus and therefore care should be taken in handling shell eggs \nor raw egg products. Some, more limited, knowledge is available about the effect of food handling and \ntreatment on the influenza virus. While freezing and refrigeration would not substantially reduce the  \n 144concentration or virulence of viruses on contaminated meat, proper cooking kills such viruses. In general, \nchicken should be cooked to reach an internal temperature of 180ºF. Employers should continuously \nemphasize the importance of good hygiene practices during handling including hand washing, prevention of \ncross-contamination and thorough cooking of poultry products.  \n \nGUIDANCE FOR AIRLINE FLIGHT CREWS  \nThis guidance is intended to assist airline flight crews in establishing appropriate precautions in the event \nthey must interact with a person suspected of having avian influenza. Personnel should be aware of the \nsymptoms of avian influenza. Although experience with human infection is limited, persons infected with \navian influenza would likely have fever and respirator y symptoms (cough, sore throat, shortness of breath).   \n1. Wash hands frequently with soap and water or use an alcohol-based hand rub if hands are not \nvisibly soiled.  \n2. Personnel should wear disposable gloves for direct contact with blood or body fluids of any \npassenger. However, gloves are not intended to replace proper hand hygiene.  Immediately \nafter activities involving contact with body fluids, gloves should be carefully removed and discarded \nand hands should be cleaned. Gloves must never be washed or reused.  \n3. The CDC has developed specific guidance on the handling of sick passengers. (See \nhttp://www.cdc.gov/travel/other/a vian_flu_ig_air lines_021804.htm )  \n4. The CDC has stated that, the captain of an airliner bound for the United Stat es is required by law \nto report the illness to the nearest U. S. Quarantine Station prior to ar rival or as soon as illness is \nnoted. Quarantine officials will arrange for appropr iate medical assistance to be available when the \nairplane lands and will notify state and loca l health departments and the appropriate CDC \nHeadquarters' officials. \n \nGUIDANCE FOR TRAVELERS  \nThe CDC has issued precautions for travel to countries  that are reporting outbreaks of avian influenza A \n(H5N1) in humans and animals. Currently, CDC does not recommend that the general public avoid \ntravel to any of the countries affe cted by avian influenza A (H5N1).  CDC has issued the following \nrecommendations for travel to countries reporting human or animal cases of avian influenza A (H5N1):  \n \nBefore you leave:   \n Assemble a travel health kit containing basic firs t aid and medical supplies. Be sure to include a \nthermometer and alcohol-based hand rub for hand hygiene.  \n Educate yourself and others who may be traveling with you about influenza. Information about \ninfluenza is provided on CDC's influenza website: ( http://www.cdc.gov/flu/ ).  \n Be sure you are up to date with all your shots, and see your health-care provider at least 4–6 \nweeks before travel to get any additional shots or information you may need. CDC's health \nrecommendations for international  travel are provided on CDC's Travelers' Health website:  \n 145http://www.cdc.gov/travel/ .  \n You may wish to check your health insurance plan or get additional insurance that covers medical \nevacuation in the event of illness. Information about  medical evacuation services is provided on the \nU.S. Department of State website: http://www.travel.state.gov/medical.html .  \n Identify in-country health-care resources in advance of your trip. \n \nWhile you are in an area where avian influenza cases have been reported:   \n At this time, CDC recommends that travelers to countries experiencing outbreaks of this \ndisease in poultry should avoid areas with liv e poultry, such as live animal markets and \npoultry farms. Large amounts of the virus are kn own to be excreted in the droppings from \ninfected birds.   \n As with other infectious illnesses, one of the most  important and appropriate preventive practices is \ncareful and frequent hand hygiene. Cleaning your hands often using either soap and water or \nwaterless alcohol-based hand sanitizers removes po tentially infectious materials from your skin \nand helps prevent disease transmission.  \n Influenza viruses are destroyed by heat; therefore, as a precaution, all foods from poultry, including \neggs, should be thoroughly cooked.  \n If you develop respiratory symptoms or any illness that requires prom pt medical attention, a U.S. \nconsular officer can assist in locating appropriate  medical services and informing family or friends. \nSee this website for more information about what to do if you become ill while abroad \nhttp://www.cdc.gov/travel/other/illness-abroad.htm . It is advisable that you defer further travel until \nyou are free of symptoms. \n \nAfter your return:   \n Monitor your health for 10 days.  \n If you become ill with fever or re spiratory symptoms during this 10-day period, consult a health-\ncare provider. Before your visit to a health-care setting,  tell the provider about your symptoms and \nrecent travel so that he or she can be aware you have traveled to an area reporting avian \ninfluenza.   \n Information for health care providers wishing to test for or report cases of influenza A (H5N1) and \nSARS can be found at this website http://www.cdc.gov/flu/han020302.htm  \n \nEMPLOYEE TRAINING  \nAll employees with potential occupational exposure, as described in this document, should be trained on  \n 146the hazards associated with exposure to influenza A (H5N1) and the protocols in place in their facility to \nisolate and report cases or reduce exposures. Coordinar con las agencias estatales y locales en rela ción a los pasos a seguir en caso de que surja un \nbrote o pandemia de influenza. Determinar que empleados pueden realizar las funciones de otros empleados en caso de que tengan que sustituir a los primeros por estar enfermos para que los servicios esenciales no se vean afectados. Ofrecer adiestramientos sobre las formas de contagio, de prevención, cómo proteger a otros si usted se enferma y qué hacer en caso de contraer la enfermedad.  \n 147DIRECTORIO TELEFÓNICO PLAN DE EMERGENCIA \n \n \n \nNOMBRE TELEFONO \nCarlos E. Colón Ramos 857-0067 \n857-5684 \nAngela de Jesús Alicea 787-994-9501 \nNéstor A. Lebrón Tirado 787-994-9500 \nDra. Rosa J. Martínez  \nEileen Rivera Rivera 787-994-9503 \nRvdo. Arnaldo Cintrón 787-390-1318 \nSra. Claribel Rodríguez 787-249-5299 \nLuz Ortiz 939-389-2040 \nBenjamín Ayala Vega 939-389-2039 \nSamuel F. Febres Santiago 787-383-3981 \n  \n 148 \nNOMBRE TELEFONO \nArcilia Rivera 787-866-0569 \nJuana Aponte 377-3534 \nMadeline Cartagena 787-204-3084 \nCarmen Torres Torres 787-839-4237 \n929-6119(Humberto Rodríguez, Esposo) \nRosalia Morales 787-864-1546 \n364-1546 \nRay Robles 787-637-4680 \nMaría M. Mares 787-312-3476(esposo) \nLaura E. Ferrer 787-381-0045 \nTeresa Manautou 787-839-4537(Padres) \nJosé A. Vechini 787-864-6563 \nLuis A. Soto  \n  \n 149 \nNOMBRE TELEFONO \nVictoria Bones Díaz 787-692-1598 \nJuan Pablo Huertas  \nJulia Leotó Pad illa 787-218-2023 \nRicardo Lugo Cortijo 939-389-2041 \nJorge Martínez Quiles No disponible \nJuan Meléndez Pérez 787-864-0469 \nVíctor Ortiz Flores  \nDomingo Reyes Rosa  \nJosé A. Romero  \nCarmelo Rodríguez  \nJosé Arroyo  \nJosé J. Díaz 787-866-4826 \nRafael Figueroa 787-472-9490 \nHéctor Sánchez 787-955-4105 \nThania Torres \nExtreme Security Corp.  \n  \n 150 \nNOMBRE TELEFONO \nCarmen G. Rivera 787-864-6883 \nLourdes M. Ramos 787-864-2315 \n787-215-2682 \nRosa J. Martínez  \nAwilda Jorge 787-810-7190 \nVirnaliss Fraticelly  \nLydia Navarro 787-839-9097 \n787-204-0330 \nMaría de los A. Aquiles 787-866-8723 \n543-3832 \nIsabel Vázquez 787-210-0964 \nClarisa Santana 787-207-4892 \nIris Y. Cruz 787-864-4702 \nMadeline Ramírez No disponible \nLydia López  \n \n ", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}