{"title": "Los citomegalovirus pueden afectar al bebé en el útero materno - Paperblog", "author": null, "url": "https://es.paperblog.com/los-citomegalovirus-pueden-afectar-al-bebe-en-el-utero-materno-497157/", "hostname": "paperblog.com", "description": "HAMBURGO (dpa) - Viven dormidos durante largo tiempo en el organismo y en principio no causan problemas a la mayoría de las personas, \"pero para los bebés aún no nacidos, las personas que recibieron un trasplante de órganos o quienes tienen un sis...", "sitename": "Paperblog", "date": null, "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "HAMBURGO (dpa) - Viven dormidos durante largo tiempo en el organismo y en principio no causan problemas a la mayoría de las personas, \"pero para los bebés aún no nacidos, las personas que recibieron un trasplante de órganos o quienes tienen un sistema inmune debilitado, constituyen un gran peligro\", explicó el profesor Wolfram Brune.\nJunto con su equipo, Brune, del Instituto Heinrich Pette, el Instituto de Virología Experimental de Leibniz, en la ciudad alemana de Hamburgo, estudia estos virus, conocidos como citomegalovirus.\n\"El sistema inmune mantiene en general controlados a estos virus, pero nunca son eliminados por completo\", indicó el experto. \"Queremos determinar cómo logran evitar al sistema inmune\".\nLos citamegalovirus pertenecen a los herpesvirus, que entre otros causan herpes labial o varicela. Todos estos herpesvirus tienen en común que tras una primera infección se anidan en el cuerpo humano.\nAsí, los citomegalovirus (CMV) se alojan por ejemplo en los pulmones, el bazo, el hígado, las glándulas salivales y la médula ósea. Cuando infectan a una personas, atacan a los macrófagos, un tipo de células del sistema inmune que interviene cuando un agente patógeno ingresa al cuerpo.\n\"Se podría decir que se comen a los macrófagos y con frecuencia mueren\". Este \"comando suicidia\" resulta perturbado por los citomegalovirus. Estos usan las células del sistema inmune para diseminarse por el cuerpo. Además, los CMV disminuyen la formación de sangre.\nBrune descubrió, por ejemplo, que los citomegalovirus evitan la muerte celular de los macrófagos gracias a varias proteínas. El especialista intentó influir en la información genética de estas proteínas y, por lo tanto, también la del virus.\nAlgunos centros de investigaciones y también la industria trabajan para producir una vacuna, pero hasta que ésta esté disponible en los mercados pasarán todavía algunos años.\nLas personas sanas prácticamente no tienen en general síntomas tras la primera infección. Entre ellos figuran \"un cierto decaimiento, eventualmente se inflaman las amígdalas o algunos nódulos linfáticos, rara vez se agrandan el hígado y el bazo\", indicó el médico.\nEl CMV se transmite por gotas de saliva, sangre así como el semen o el flujo vaginal. También aparece en la orina.\nEn especial los niños pequeños son una fuente de contagio, según explica la Cruz Verde para Salud (DGK) de Alemania. Cuando una embarazada entra por primera vez en contacto con el CMV, no posee anticuerpos que la puedan proteger a ella y al bebé no nacido.\n\"En alrededor de un 30 por ciento de los casos, el bebé está infectado tras el nacimiento. Y un diez por ciento de esos niños infectados sufren parcialmente graves daños, como una disminución auditiva, un retraso mental y un bazo o hígado muy agrandado\", dijo Brune.\nLas mujeres embarazadas pueden someterse a un análisis de sangre que determine si tienen o no anticuerpos contra el CMV.\n\"Si hay una infección de CMV los pacientes pueden ser tratados, dependiendo del caso, con inmunoglobulina\", añadió Brune. Pero la eficacia no fue demostrada todavía de manera clara.\nOtro grupo poblacional en riesgo son las personas que recibieron un trasplante de órgano. \"Entre un 20 y un 30 por ciento de todos los trasplantados están infectados con el CMV tras la cirugía\", dijo por su parte el profesor Björn Nashan, director de la Clínica de Cirugías Hepatobiliares y Cirugías de Trasplante de la Clínica Universitaria Hamburg-Eppendorf.\nPor este motivo, antes de un trasplante se analiza el nivel de CMV tanto del receptor como del donante del órgano. Si el órgano que será trasplantado está infectado con el virus, los pacientes reciben preventivamente medicamentos antivirales.\nAdemás, existen posibilidades en la elección de los preparados que deben evitar que el organismo rechace el órgano, los medicamentos inmunosupresores.\nLa cantidad y el tipo de estas sustancias influye en el nivel de riesgo de si los pacientes adquirirán el CMV o no. \"En casos raros se puede producir una forma grave, en la que una y otra vez el cuerpo rechaza el órgano\", indicó Nashan.\nFuente El Pais\n[Revista En Femenino](/mujer/)\nLos citomegalovirus pueden afectar al bebé en el útero maternoPor\n[Crialosconamor](/users/crialosconamor/)\nSobre el autor\n[](/users/crialosconamor/) [ Crialosconamor](/users/crialosconamor/)\n64 veces\ncompartido\n[ver su perfil](/users/crialosconamor/)\n[ver su blog](/r/f/5501/)\nRevistas\nLA COMUNIDAD EN FEMENINO\n[TOP MIEMBROS](#)\n-\n[martaelen](/users/martaelen/)\n10005162 pt\n-\n[tururu](/users/tururu/)\n2539336 pt\n-\n[pequelia](/users/pequelia/)\n1908119 pt\n-\n[cupcakeshermosos](/users/cupcakeshermosos/)\n1874389 pt\n[Hazte miembro](/accounts/inscription/)\nJUEGOS EN ES.PAPERBLOG.COM\n-\n[Puzzle Bobble](/juegos/juego-puzzle-bobble/)Un clásico juego de Arcade. ......\n[Juega](/juegos/juego-puzzle-bobble/)\n-\n[Karate Blazers](/juegos/juego-karate-blazers/)Karate Blazers es un juego de Arcade, que forma......\n[Juega](/juegos/juego-karate-blazers/)\n-\n[Puzzle De Bloques](/juegos/juego-puzzle-de-bloques/)Inventado en 1984 por el ruso Alekséi Pázhitnov, e......\n[Juega](/juegos/juego-puzzle-de-bloques/)\n-\n[Magical Cat Adventure](/juegos/juego-magical-cat-adventure/)Redescubre Magical Cat Adventure, un juego de la......\n[Juega](/juegos/juego-magical-cat-adventure/) [Descubrir el espacio Juegos](/juegos/)", "language": null, "image": "https://m1.paperblog.com/i/49/497157/citomegalovirus-pueden-afectar-al-bebe-el-ute-T-2KU0LT.jpeg", "pagetype": "article", "links": ["/mujer/", "/juegos/", "/users/top/", "/", "https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Fes.paperblog.com%2Flos-citomegalovirus-pueden-afectar-al-bebe-en-el-utero-materno-497157%2F", "https://twitter.com/share?url=http%3A%2F%2Fes.paperblog.com%2Flos-citomegalovirus-pueden-afectar-al-bebe-en-el-utero-materno-497157%2F", "/accounts/inscription/blogger/", "/", "/mujer/", "/maternidad/", "/users/crialosconamor/", "/", "//twitter.com/share", "https://feedproxy.google.com/~r/crialosconamor/~3/At3C6sTMF_w/los-citomegalovirus-pueden-afectar-al.html", "/articles/497157/warn/", "/users/crialosconamor/", "/users/crialosconamor/", "/users/crialosconamor/", "/r/f/5501/", "/amamantar-reduce-problemas-cardiacos-4414430/", "/las-secuelas-en-el-bebe-fumador-pasivo-2635759/", "/seria-mejor-no-cambiar-frecuentemente-de-escuela-a-nuestros-hijos-2450407/", "/el-beneficio-de-comer-frutos-secos-en-el-embarazo-2344186/", "/users/crialosconamor/", "/dossier/ciudad/hamburgo/", "/dossier/ciudad/", "/mujer/", "/en-masculino/", "/maternidad/", "/paternidad/", "/users/rumbo93/", "/users/rumbo93/", "/users/rumbo93/", "/users/rumbo93/", "#", "/users/martaelen/", "/users/tururu/", "/users/pequelia/", "/users/cupcakeshermosos/", "/accounts/inscription/", "/juegos/arcade/", "/juegos/casino/", "/juegos/estrategia/", "/juegos/juego-puzzle-bobble/", "/juegos/juego-puzzle-bobble/", "/juegos/juego-karate-blazers/", "/juegos/juego-karate-blazers/", "/juegos/juego-puzzle-de-bloques/", "/juegos/juego-puzzle-de-bloques/", "/juegos/juego-magical-cat-adventure/", "/juegos/juego-magical-cat-adventure/", "/juegos/", "/", "/accounts/inscription/blogger/", "https://www.facebook.com/paperblog.es", "https://twitter.com/paperblog_es", "/users/password_reset/", "/", "/cultura/", "/cine/", "/musica/", "/libros/", "/comunicacion/", "/tecnologia/", "/deportes/", "/insolito/", "/gente/", "/mujer/", "/sexo/", "/cocina/", "/salud-y-bienestar/", "/ciencia/", "/viajes/", "/tendencias/", "/solidaridad/", "/revistas/", "/accounts/inscription/", "/accounts/inscription/blogger/", "/", "/contacto/", "https://es.paperblog.com/paginas/trabaja-con-nosotros/", "https://es.paperblog.com/paginas/presentacion/", "https://es.paperblog.com/paginas/condiciones-generales/", "https://es.paperblog.com/paginas/menciones-legales/", "/paginas/dossier-de-prensa/", "https://es.paperblog.com/paginas/faq/", "/accounts/inscription/blogger/", "/", "https://twitter.com/paperblog_es"]}