{"title": "Amor y psicoterapia psicodélica: cerrando la brecha", "author": "Adèle Lafrance; Paul Uy", "url": "https://chacruna-la.org/amor-psicoterapia-psicodelica/", "hostname": "chacruna-la.org", "description": "El renacimiento psicodélico es una oportunidad para visualizar la psicoterapia como una relación que puede soportar expresiones explícitas y deliberadas de amor en todas sus formas; una fuerza que cura y que fortalece nuestra capacidad de elegirnos unos a otros en contra de nuestros instintos individuales, programación social e imperativos.", "sitename": "Chacruna Latinoamérica", "date": "2023-01-26", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "La Dra. Adele Lafrance es psicóloga clínica, autora y co-desarrolladora de modalidades de tratamiento centradas en las emociones. Realiza investigaciones sobre el valor terapéutico de las sustancias que alteran la conciencia, incluidos los mecanismos de curación.\nEl Dr. Paul Uy es un psiquiatra con gran interés en la teoría y práctica de las psicoterapias experienciales. Está involucrado en la educación, la investigación y el uso compasivo de la psicoterapia asistida por psicodélicos.\n¿Que es el amor?\nExiste un potencial increíble para que el renacimiento psicodélico rehabilite y revitalice el concepto de amor en la psicoterapia y más allá. Pero ¿qué es el amor? Durante siglos, las personas interesadas en todas las formas de conocimiento, desde artistas hasta filósofos, científicos y sabios, han intentado definir el amor, un concepto que varía según los períodos históricos y las culturas. Bill Richards observó que “el desafío aquí puede ser el lenguaje y los diferentes significados que tiene la palabra “amor” para diferentes personas, algo así como la palabra ‘Dios'” (W. Richards, comunicación personal, 31 de agosto de 2020) . El amor firme de un padre es diferente del amor que se siente entre compañeros, amigos de toda la vida, y diferente aún de la comunión que uno siente entre otros llamados a la ceremonia. Cantamos canciones de amor a la tierra que llamamos hogar, al misterio del que venimos y la maravilla a la que regresaremos.\nEl amor en psicoterapia\nCuando somos incapaces de amar, o hemos vivido vidas sin amor, sufrimos. Recurrimos a otras personas de confianza para encontrar el camino hacia la conexión que nos mantiene vivos. Asimismo, un enfoque principal de la psicoterapia ha sido ayudar a los clientes a sanar la falta de amor y cultivar la capacidad, el coraje y la libertad para amarse a sí mismos y a los demás. El vocabulario de la terapia también es rico en términos de lo que sana, desde el “recipiente de contención” hasta la “validación” y la “consideración positiva incondicional”, un eufemismo para el amor y una poderosa energía pensada para crear las mejores condiciones posibles para la curación, recuperación y crecimiento. Entonces, no ha de sorprender, que los psicodélicos, con su activación de capacidades inteligentes profundamente sanadoras, parezcan engendrar espontáneamente experiencias internas e interpersonales de amor. Sin embargo, al realizar una búsqueda en una base de datos electrónica sobre la literatura científica relacionada con los psicodélicos, solo un artículo revisado por pares en los últimos 50 años incluyó la palabra “amor” en su título, y esto en referencia a una canción. El amor no estaba en el índice del innovador libro de Michael Pollan, How to Change Your Mind, pero el amor está en sus páginas. En su relato de su viaje con la psilocibina, Pollan describe el encuentro con “una represa de amor en cascada”. El autor continúa admitiendo, “me da vergüenza escribir estas palabras; suenan tan débiles, tan banales… el amor lo es todo” (p. 250 – 251). A través de una miríada de medicamentos, personas de todas las razas, géneros, clases y diversidades buscan una palabra para describir una experiencia que cambia su vida, y encuentran la palabra “amor”. Entonces, ¿cuál es la distancia que separa el trabajo de curación del lenguaje y estudio del amor?\nLa sombra del amor\nAlgunos pueden decir que la separación de la curación y el amor era un límite necesario. La historia del amor en sus muchos dominios está plagada de fechorías, violencia y abuso. La idea del amor ha sido utilizada para la violencia colonial, subyugada por el racismo y el sexismo, mercantilizada por las fuerzas económicas y distorsionada por los efectos del trauma intergeneracional. Un médico que evita hacer referencia a la naturaleza del amor en la terapia con su cliente, incluso en el espacio entre ellos, puede hacerlo para evitar posibles malentendidos o violaciones de límites, o por temor a invalidar su historial de trauma. Y, aunque sus esfuerzos pueden ser bien intencionados, en el equilibrio del trauma y la recuperación, la fuerza que guía la curación de la terapia espera ser nombrada.\nNosotros, y otros, creemos que es hora de dirigir nuestros esfuerzos hacia la reparación de esta división. El renacimiento psicodélico está increíblemente bien posicionado para ayudarnos a cultivar de manera segura, ética y delicada esta poderosa, inteligente y curativa energía. Compartimos estos pensamientos como una invitación, un llamado a la acción, incluso, a priorizar el estudio del amor en la psicoterapia asistida por psicodélicos; desde las experiencias de amor inducidas por la medicina hasta la importancia de la sensación sentida de amor entre el terapeuta y el cliente.\nLas cuatro dimensiones del amor psicodélico\nHacia un enfoque en la naturaleza del amor, primero proponemos cuatro categorías para rastrear las direcciones del amor en el contexto de las experiencias psicodélicas:\n- Dar: amor sentido por los demás\nOh, Maestro, concédeme que nunca busque\nTanto ser consolado como consolar.\nSer comprendido como comprender.\nSer amado como amar con toda mi alma…\n– Oración de paz de San Francisco (Anónimo, 1915)\nPara muchos, el amor se reconoce más comúnmente como algo que uno siente hacia los demás. Nuestras acciones más altruistas, creativas y valientes a menudo provienen de querer servir, proteger y deleitar a los demás. La medicina psicodélica magnifica y hace vívidas estas motivaciones que tiñen nuestras vidas. Darnos cuenta de la profundidad con la que amamos a los demás puede ser una revelación sanadora, un recuerdo de un valor fundamental:\nMás tarde, en la ceremonia, me encontré dictándome a mí mismo una larga carta para mi mejor amigo. Siempre habíamos estado ahí el uno para el otro y nos llamábamos “hermano” a menudo. Pero siempre había una cierta distancia que no podía medir entre nosotros, cierta tristeza con la que no podía hablar. Siempre había querido decir claramente: “Te amo”. Llené la carta con nuestras bromas internas, recordé las veces que literalmente me salvó la vida. La carta parecía durar una eternidad, y era todo lo que podía hacer para quedarme en mi asiento, no recuperar mi teléfono y comenzar a enviar mensajes de texto con esta declaración de amor pura. Estuve quieto por mucho tiempo, sintiendo por dentro, dándome cuenta de que la distancia ya no existía.– Participante anónimo\n- Recibir: Amor Sentido de Otros, Naturaleza o Espíritu\n¿Y obtuviste lo que\nquerías de esta vida, aun así?\nHice.\n¿Y qué querías?\nLlamarme amado, sentirme\namado en la tierra.\n– Raymond Carver (1989)\nPara otros, la curación transformadora surge de darse cuenta de que son amados, en particular, aquellos con antecedentes de trauma del desarrollo. Las personas informan experimentar este descubrimiento con reacciones que van desde el alivio hasta el deleite. En una época marcada por la escasez material y relacional, sentirse amado puede aliviar la sequía emocional y espiritual:\nEstaba al borde de rendirme o no poder más. Cuando sentí que estaba a punto de caer, hubo un recordatorio del Espíritu. “No estas solo. Entrégate y confía en este proceso. Estoy contigo.” Al experimentar este amor, que creía que venía del Espíritu, podía ver todo en mi vida a través de los lentes del amor. El perdón por mí mismo y por los demás se sintió natural; mi valor y preciosidad se sentían naturales; mi amor por los demás fluyó tan libremente, incluso hacia aquellos que me habían lastimado. Yo era libre.– Participante anónimo\nConoce más sobre la I\n[niciativa de Reciprocidad Indígena de las Américas](https://chacruna-la.org/iniciativa-reciprocidad-indigena/)\n- Nutriendo: Experiencias de Amor Propio\n‘Me quiero a mi misma.’\nla más tranquila\nmás simple\nmás poderosa.\nrevolución.\nsiempre.\n– Nayirah Waheed (2013)\nLa medicina psicodélica es conocida por aumentar la tolerancia a la angustia, despertar el interés por nuevas experiencias y cultivar una actitud de supervivencia: elementos de resiliencia esenciales para la curación y el crecimiento. Por cruciales que sean, estas experiencias no captan el cuidado afectivo que uno puede encontrar dentro de sí mismo, por uno mismo. Con el amor propio se recupera la capacidad de decir “sí” o “no”, de vivir una vida de alineación, de realizar prácticas de autocuidado a medida que las necesidades surgen orgánicamente. Una mujer describió lo siguiente durante una experiencia con MDMA:\nNoté que frente a mí había una estructura artistica con vidrios rotos reconstruidos. Me paré frente a ella, mirando mi reflejo. Eres adorable, eres un buen ser humano, tu corazón está lleno de tanto amor para dar. Eres digna… Levántate y ámate a ti misma. Eres hermosa. Y a partir de ese momento, me he comprometido a dedicar mi vida a seguir amándome y a encontrar la manera de ayudar a otros a encontrar su camino hacia el amor propio.– Participante anónimo\n- Devenir: experiencias de ser amor\nMientras te disuelves en el amor,\ntu ego se desvanece.\nNo estás pensando en amar;\nsolo estas siendo amor,\nIrradiando como el sol.\n– (Dass & Das, 2010)\nThe Cosmic Game, de Stanislav Grof, cataloga las formas en que aquellos que toman medicamentos tienen la oportunidad de experimentar un estado que se extiende más allá de ellos mismos, disolviendo los límites entre uno mismo y el otro hacia una perfección inesperada o incluso inimaginable. Desde estas asombrosas perspectivas, Grof (1998) señala: las profundas intuiciones metafísicas sobre la naturaleza de la realidad engendran reverencia hacia todos los seres sintientes y un compromiso responsable en el proceso de la vida (p. 120). De hecho, algunos viajes psicodélicos parecen conducir a experiencias transpersonales de compasión, como un verbo activo, y reverencia por todos, aportando una claridad desconocida a los escritos de los practicantes de las artes espirituales.\nSe sentía como una energía que emanaba del centro de mi ser que estaba como en mi diafragma… un poco más abajo que el área de mi diafragma, y se sentía como si esta energía de luz cálida… saliera de mí en todas direcciones. Fue agudo. No fue suave y no fue lento… fue como pum! Y casi llegó a un punto en el que necesitaba ser liberado… en mi conciencia, acabo de tener esta experiencia de fragmentos fractales que emanan en todas direcciones, ¡y cada fragmento era amor!– Participante anónimo\nEl amor como medicina\nAdemás de las experiencias de amor psicodélicas, es fundamental hablar del amor que fluye del terapeuta al cliente. Como vemos en los años de la infancia y la primera infancia que definen la realidad, debemos ser amados para poder amar. Como ha demostrado la terapia, podemos ser amados, incluso por relativos extraños, en el amor, en la totalidad. Encontramos esto incrustado en el papel del terapeuta en los notables resultados arrojados por los ensayos de la Asociación Multidisciplinaria de Estudios Psicodélicos de la terapia asistida por MDMA para el tratamiento del TEPT. Estos estudios de investigación están derribando las barreras alimentadas por tabúes que han atormentado durante mucho tiempo a los médicos en las profesiones de ayuda. Marcela Ot’alora G, formadora, supervisora e investigadora de MAPS, señala: “Amar es establecer un espacio destinado plenamente a escuchar la experiencia del otro con el corazón abierto. Es a través de esta escucha que se nutre y se siente la empatía. La curación surge de este espacio. La psicoterapia asistida por MDMA se presta a esta oportunidad” (M. Ot’alora G, comunicación personal, 12 de febrero de 2021). Bruce Poulter, también capacitador, supervisor e investigador de MAPS, agrega: “El amor es el elemento central de mi trabajo, lo que significa curiosidad, compasión y comprensión, lo que produce resultados más allá de mi imaginación” (B. Poulter, comunicación personal, 14 de febrero de 2021).\nLa frontera final\nEl renacimiento psicodélico es una oportunidad para visualizar la psicoterapia como una relación que puede soportar expresiones explícitas y deliberadas de amor en todas sus formas; una fuerza que cura y que fortalece nuestra capacidad de elegirnos unos a otros en contra de nuestros instintos individuales, programación social e imperativos. El colega Joe Tafur ofrece comentarios finales sobre esta frontera a medida que la exploramos, incluida la necesidad de una indagación profunda sobre adónde conduce en última instancia el amor:\nEl amor parece ser considerado por muchos como un tema poco profesional, que en el cuidado de la salud me temo que es una ignorancia de peso. Parece que la “consideración positiva incondicional” ha sido útil, pero hay espacio para decir más. A medida que nos volvemos más sofisticados como cultura, tendremos que abordar este tema tan vulnerable con mayor profundidad en la medicina y la investigación. Y si la metafísica es incómoda, me temo que las cosas probablemente se volverán más incómodas. (J. Tafur, comunicación personal, 28 de septiembre de 2020).\nPongámonos incómodos.\nTraducción de\n[Ibrahim Gabriell](https://chacruna.net/who-we-are-chacruna/)\nPortada de Fernanda Cervantes\nReferencias\nAnonymous. (1915). Peace prayer of St. Francis.\n[https://catholicfire.blogspot.com/2013/10/the-story-behind-peace-prayer-of-st.html](https://catholicfire.blogspot.com/2013/10/the-story-behind-peace-prayer-of-st.html)\nCarver, R. (1994). Late fragment. A new path to the waterfall. New York City, NY: Atlantic Monthly Press.\nDass, R. & Das. R. (2010). Be love now. San Francisco, CA: Harper One..\nGrof, S. (1998). The cosmic game: Explorations of the frontiers of human consciousness. Albany, NY: SUNY Press.\nPollan, M. (2019). How to change your mind: What the new science of psychedelics teaches us about consciousness, dying, addiction, depression, and transcendence. New York City, NY: Penguin Books.\nWaheed, N. (2013). Salt. Scott’s Valley, CA: CreateSpace Independent Publishing Platform\nWolfe, A. S., Miller, C., & O’Donnell, H. (1999). On the enduring popularity of Creams’ “Sunshine of Your Love”: Sonic synecdoche of the “psychedelic 60s.” Popular Music, 18(2), 259–276.", "language": null, "image": "https://chacruna-la.org/wp-content/uploads/2023/01/IMG_1323-scaled.jpg", "pagetype": "article", "links": ["https://chacruna-la.org/", "https://chacruna-la.org/", "https://chacruna-la.org/autores/", "https://chacruna-la.org/category/eventos/", "#", "https://chacruna-la.org/category/cultura-esanol/", "https://chacruna-la.org/category/politica-espanol/", "https://chacruna-la.org/category/salud-espanol/", "#", "https://chacruna-la.org/category/cultura-portugues/", "https://chacruna-la.org/category/politica-portugues/", "https://chacruna-la.org/category/saude-portugues/", "https://chacruna-la.org/congresos/", "https://chacruna-la.org/congresos/foro-plantas-sagradas/", "https://chacruna-la.org/congresos/foro-plantas-sagradas/ponentes/", "#", "https://chacruna-la.org/congresos/foro-plantas-sagradas/ponencias-21/", "https://chacruna-la.org/congresos/foro-plantas-sagradas/ponencias-22/", "https://chacruna-la.org/wp-content/uploads/2018/12/FPS-programa.pdf", "https://chacruna-la.org/congresos/plantas-sagradas-en-las-americas/", "#", "https://chacruna-la.org/congresos/plantas-sagradas-en-las-americas/ponencias-viernes/", "https://chacruna-la.org/congresos/plantas-sagradas-en-las-americas/ponencias-sabado/", "https://chacruna-la.org/congresos/plantas-sagradas-en-las-americas/ponencias-domingo/", "https://chacruna-la.org/congresos/plantas-sagradas-en-las-americas/ponentes/", "https://chacruna-la.org/wp-content/uploads/2018/05/PSA-programa.pdf", "https://chacruna-la.org/congresos/plantas-sagradas-en-las-americas/galeria/", "https://chacruna-la.org/congresos/plantas-sagradas-en-las-americas/press-release/", "https://chacruna-la.org/congresos/plantas-sagradas-en-las-americas/prensa/", "https://chacruna-la.org/category/psa/", "https://chacruna-la.org/congresos/drogas-mexico-brasil/", "https://chacruna-la.org/congresos/drogas-mexico-brasil/ponencias/", "https://chacruna-la.org/congresos/drogas-mexico-brasil/ponentes/", "https://chacruna-la.org/congresos/drogas-mexico-brasil/prensa/", "#", "https://chacruna-la.org/podcast/", "https://chacruna-la.org/newsletter/", "https://chacruna-la.org/contacto/", "https://chacruna-la.org/wp-content/uploads/2023/01/IMG_1323-scaled.jpg", "https://chacruna-la.org/category/cultura-esanol/", "https://chacruna-la.org/author/adele-lafrance/", "https://chacruna-la.org/author/adele-lafrance/", "https://chacruna-la.org/amor-psicoterapia-psicodelica/", "https://chacruna-la.org/author/adele-lafrance/", "https://chacruna-la.org/author/adele-lafrance/", "javascript:ToggleAuthorshipData(2069095326,'user-184')", "https://chacruna-la.org/amor-e-psicoterapia-psicodelica/", "https://chacruna-la.org/author/paul-uy/", "https://chacruna-la.org/author/paul-uy/", "javascript:ToggleAuthorshipData(2976473956,'user-185')", "https://chacruna-la.org/amor-e-psicoterapia-psicodelica/", "https://www.facebook.com/share.php?u=https%3A%2F%2Fchacruna-la.org%2Famor-psicoterapia-psicodelica%2F", "https://twitter.com/intent/tweet?text=Amor%20y%20psicoterapia%20psicod%C3%A9lica%3A%20cerrando%20la%20brecha%20-%20https%3A%2F%2Fchacruna-la.org%2Famor-psicoterapia-psicodelica%2F%20", "https://www.printfriendly.com/print?url=https%3A%2F%2Fchacruna-la.org%2Famor-psicoterapia-psicodelica%2F", "mailto:?subject=Amor%20y%20psicoterapia%20psicod%C3%A9lica%3A%20cerrando%20la%20brecha&body=El%20renacimiento%20psicod%C3%A9lico%20es%20una%20oportunidad%20para%20visualizar%20la%20psicoterapia%20como%20una%20relaci%C3%B3n%20q%20-%20https%3A%2F%2Fchacruna-la.org%2Famor-psicoterapia-psicodelica%2F", "https://www.printfriendly.com/print?url=https%3A%2F%2Fchacruna-la.org%2Famor-psicoterapia-psicodelica%2F", "#", "https://chacruna.net/who-we-are-chacruna/", "https://chacruna-la.org/iniciativa-reciprocidad-indigena/", "https://chacruna.net/who-we-are-chacruna/", "https://catholicfire.blogspot.com/2013/10/the-story-behind-peace-prayer-of-st.html", "https://chacruna-la.org/tag/amor/", "https://chacruna-la.org/tag/investigacion-psicodelica/", "https://chacruna-la.org/tag/psicoterapia/", "https://chacruna-la.org/sustancias-alucinogenas-durante-los-anos-30-y-40/", "https://chacruna-la.org/sustancias-alucinogenas-durante-los-anos-30-y-40/", "https://chacruna-la.org/category/cultura-esanol/", "https://chacruna-la.org/sustancias-alucinogenas-durante-los-anos-30-y-40/", "https://chacruna-la.org/author/ricardoperez/", "https://chacruna-la.org/sustancias-alucinogenas-durante-los-anos-30-y-40/", "https://chacruna-la.org/plantas-sagradas-territorios-global/", "https://chacruna-la.org/plantas-sagradas-territorios-global/", "https://chacruna-la.org/category/cultura-esanol/", "https://chacruna-la.org/plantas-sagradas-territorios-global/", "https://chacruna-la.org/author/diananegrin/", "https://chacruna-la.org/plantas-sagradas-territorios-global/", "https://chacruna-la.org/plantas-sagradas-territorios-global/#respond", "https://chacruna-la.org/comunicado-de-prensa-plantas-sagradas-en-las-americas-ii/", "https://chacruna-la.org/comunicado-de-prensa-plantas-sagradas-en-las-americas-ii/", "https://chacruna-la.org/category/cultura-esanol/", "https://chacruna-la.org/comunicado-de-prensa-plantas-sagradas-en-las-americas-ii/", "https://chacruna-la.org/author/sdpcadm/", "https://chacruna-la.org/comunicado-de-prensa-plantas-sagradas-en-las-americas-ii/", "https://chacruna-la.org/comunicado-de-prensa-plantas-sagradas-en-las-americas-ii/#respond", "https://chacruna-la.org/estudio-biologico-etnobotanico-del-tepezcohuite-jurema-mimosa-tenuiflora-mimosa-hostilis-arbol-medicinal-sagrado-america/", "https://chacruna-la.org/estudio-biologico-etnobotanico-del-tepezcohuite-jurema-mimosa-tenuiflora-mimosa-hostilis-arbol-medicinal-sagrado-america/", "https://chacruna-la.org/category/cultura-esanol/", "https://chacruna-la.org/category/psa/", "https://chacruna-la.org/estudio-biologico-etnobotanico-del-tepezcohuite-jurema-mimosa-tenuiflora-mimosa-hostilis-arbol-medicinal-sagrado-america/", "https://chacruna-la.org/author/rodrigoplascencia/", "https://chacruna-la.org/estudio-biologico-etnobotanico-del-tepezcohuite-jurema-mimosa-tenuiflora-mimosa-hostilis-arbol-medicinal-sagrado-america/", "https://www.facebook.com/chacruna.la", "http://twitter.com/ChacrunaLa", "http://instagram.com/chacruna.la", "https://www.linkedin.com/company/chacruna-latinoam%C3%A9rica", "https://www.youtube.com/channel/UCxs6_dPUF7IoP0AwaTAxrxA", "https://open.spotify.com/user/khvde26uldgkb7tmlvs96jdob?si=MYEjmptKSoGUobkMlFUOUQ", "https://chacruna.net/", "https://chacruna-iri.org/", "https://www.instagram.com/chacruna.la/", "https://www.instagram.com/p/CsoVBEht0zx/", "https://www.instagram.com/p/Csm0mlsteY9/", "https://www.instagram.com/p/CslwONhIm1X/", "https://www.instagram.com/p/CsjLbTKIGv9/", "https://www.instagram.com/p/CsgmocGIm0Z/", "https://www.instagram.com/p/CseB1sDIrfC/", "https://www.instagram.com/p/CsbdCsEou8g/", "https://www.instagram.com/p/CsXegrFoDN1/", "https://www.instagram.com/p/CsWmjS6L0DQ/", "https://www.instagram.com/p/CsSFb5BtvIE/", "https://www.instagram.com/p/CsJ5cPmP7Hz/", "https://www.instagram.com/p/CsHqDkTgwgM/", "javascript:void(0);", "#", "#", "#", "#", "#", "#", "#", "#", "#", "#", "#", "#", "#", "#", "#", "#", "#", "#", "#", "#", "#", "#", "#", "#", "#", "#", "#", "#", "#", "#", "#", "#", "#"]}