{"title": "PDF", "author": "PDF", "url": "https://www.enfermeriaaps.com/portal/wp-content/uploads/2020/08/S0716864020300353.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "304INFORMACIÓN  \nDEL ARTÍCULO\nHistoria del \nArtículo:\nRecibido: 23 12 2019.\nAceptado: 30 03 2020.\nPalabras clave: \nInmunizaciones, \ninmunosuprimidos, \ninmunosupresión, \nvacunas inactivas, \nvacunas vivas \natenuadas, \nenfermedades \ninmunoprevenibles.\nKey words: \nImmunizations, \nimmunecompromised \nhost, \nimmunosuppression, \ninactived vaccine, live \nattenuated vaccine, \nvaccine-preventable \ndiseases.RESUMEN\nLos pacientes inmunosuprimidos presentan un riesgo mayor de infecciones, debido a sus disfunciones inmunes, \nproducto de la actividad de su enfermedad y la terapia inmunosupresora. El uso de vacunas disminuye este \nriesgo, otorgando protección directa e indirecta, a través de la vacunación del paciente y sus contactos. Las \nvacunas inactivadas han demostrado un perfil de seguridad adecuado en estos pacientes, por lo que no \nestán contraindicadas, aunque su respuesta inmune puede ser inadecuada. Las vacunas vivas atenuadas, \nformalmente contraindicadas, poseen una información creciente que permite evaluar su riesgo/beneficio de \nmanera individual. Por este motivo es necesario procurar mantener el calendario de vacunas actualizado y \ncomplementado, evitando el retraso en esquemas de vacunación y poniéndolo al día lo antes posible, con \nestrategias basadas en el individuo. Para llevar a cabo esto, se debe conocer y considerar los intervalos entre las \nvacunas, los esquemas acelerados, la solicitud de vacunas especiales, las aprobaciones vigentes y, finalmente, \nsus contraindicaciones.  \nSUMMARY\nImmunecompromised patients are at higher risk of infections due to their immune dysfunction caused by \nongoing disease processes and immunosuppressive therapy.\nPatient vaccination or vaccination of the people in contact with patients diminishes their risk of infection.. \nAlthough the immune response of immunocompromised patients might be impaired, the use of inactivated \nvaccines is safe and it is not contraindicated in these patients. Formerly, live attenuated vaccines were \ncontraindicated in immunecompromised patients, but recently more data supports their use when evaluating \ncase by case the risks and benefits of their application. Thus, it is important to keep and up-to-date, taylor-\nbased and enhanced vaccination schedule in these cases. For this, specialists need to be informed about the \navailability of regular and special vaccines, their current approvals, vaccine administration protocols under \nspecific situations and vaccine contraindications.Inmunizaciones en niños, adolescentes y adultos \ninmunosuprimidos\nImmunizations in children, adolescent and adult immunocompromised hosts\nRodolfo Villenaa,b , Luisa Duránc,d\na Pediatra infectólogo, Departamento de Pediatría, Clínica Las Condes. Santiago, Chile.\nb Profesor Asociado, Facultad de Medicina, Universidad de Chile. Santiago, Chile.\nc Infectóloga adultos, Departamento de Medicina Interna, Clínica Las Condes. Santiago, Chile.\nd Infectóloga adultos, Servicio de Infectología, Hospital Militar de Santiago. Santiago, Chile.\n Autor para correspondencia\nCorreo electrónico: rvillenam@clinicalascondes.cl \nhttps://doi.org/10.1016/j.rmclc.2020.03.003\ne-ISSN: 2531-0186/ ISSN: 0716-8640/© 2019 Revista Médica Clínica Las Condes. \nEste es un artículo Open Access bajo la licencia CC BY-NC-ND \n(http://creativecommons.org/licenses/by-nc-nd/4.0/).[REV. MED. CLIN. CONDES - 2020; 31(3-4) 304-316]\nREVISTA MÉDICA CLÍNICA LAS CONDES\nhttps://www.journals.elsevier.com/revista-medica-clinica-las-condes \n305INTRODUCCIÓN\nLos pacientes con alteración del sistema inmunológico \nposeen una mayor susceptibilidad a adquirir infecciones1-4, \npor lo que diversas guías recomiendan esquemas de vacunas \ncomplementarios en estos grupos y en sus contactos \ncercanos. Se debe poner énfasis en la importancia de tener \nal día el esquema establecido en el programa nacional de \ninmunizaciones (PNI) respectivo y sus recomendaciones para \nsituaciones especiales, además de los beneficios incluidos en \nlas canastas de garantías explícitas de salud (GES) y a través de \nla Ley Ricarte Soto5-13. Las recomendaciones generales deben \nconcretarse con una evaluación personalizada a cada caso, \nconsiderando el historial del paciente y sus riesgos poten-\nciales14-18. Para ello, es muy importante el evitar retrasos en \nla vacunación, poniéndolas al día antes de iniciar la inmuno-\nsupresión, y no suspenderlas por riesgo a rechazo de órganos \no exacerbación de la enfermedad de base. Dentro de las \nproblemáticas de las recomendaciones de vacunas para estos \ngrupos de riesgo se encuentran el que se carecen de estu-\ndios con tamaños muestrales adecuados, con evidencia de \neficacia y seguridad, en los distintos grupos de inmunosupri-\nmidos, sobretodo en los estudios conducentes a las licencias \nde las vacunas, por lo que habitualmente no aparecen dentro \nde sus indicaciones. Por otro lado, en varios equipos existe \nla percepción de que la inmunosupresión hace infructuosa la \nrespuesta inmune a la vacuna, subestimándose sus benefi-\ncios. Sin embargo, la evidencia actual ha demostrado que es \npreferible la protección parcial versus la ausencia de protec-\nción10,11,17,18. Todas estas limitaciones se deben considerar \nal interpretar las recomendaciones, por lo que se debe ser \nmuy cauto y flexible a la vez, para establecer estrategias de \nvacunación en pacientes inmunocomprometidos. El objetivo \nde este manuscrito es entregar información y la orientación \nrespecto de las recomendaciones actuales para estos grupos \nde riesgo acorde a su nivel de inmunosupresión.\nNIVEL DE INMUNOSUPRESIÓN\nEs muy relevante conocer el nivel de inmunosupresión de \nlos pacientes, el cual ha sido establecido como alto o bajo, \nacorde a condiciones específicas. Por ejemplo, un alto nivel \nde inmunosupresión es considerado en aquellos pacientes \ncon inmunodeficiencia primaria combinada, quimioterapia \ncontra cáncer, hasta dos meses post trasplante de órgano \nsólido, infección por virus de inmunodeficiencia humana \n(VIH) con CD4 <200 cel/mm3 o <15% en niños, terapia corti-\ncoidal diaria equivalente a ≥20 mg de prednisona por >14 \ndías, y terapia biológica inmunomoduladora (anti-TNF- Į, \nanti-CD20). Bajo nivel de inmunosupresión se considera a \npacientes VIH asintomáticos con CD4 200-499 cel/mm3 \nadultos o 15-24% en niños, uso de dosis de corticoides \nbaja por  >14 días o terapia en días alternados, terapia con  metrotrexato <0,4mg/kg/semana, azatriopina <3mg/k/día o \n6-mercaptopurina <1,5mg/k/día8. \n/questiondown.caseCUÁNDO VACUNAR Y CUÁL ESQUEMA USAR EN \nINMUNOSUPRIMIDOS?\nIdealmente las vacunas se debieran administrar antes del \ninicio de la terapia inmunosupresora, al menos 4 semanas \nantes para las vacunas vivas atenuadas, y dos semanas antes \npara las vacunas inactivadas (tabla 1). Sin embargo, para ajus-\ntarse a estos plazos se deben considerar diversos factores, \ncomo la enfermedad de base, el tipo de inmunosupresión y su \nduración, tipo de vacunas a utilizar y sus intervalos recomen-\ndados, entre otros, por lo que el esquema deberá diseñarse “a \nla medida del paciente”8-13. Las interrupciones del programa \nde vacunación no requieren reiniciar la pauta completa, sino \nque solo completar las dosis faltantes, acorde a lo establecido \ninicialmente. La administración de vacunas a intervalos de \ntiempo menores del mínimo recomendado pueden afectar la \ninmunogenicidad, sin embargo, existen esquemas acelerados \ne intervalos mínimos aceptados que pueden ser utilizados en \npacientes en los que se requiera mayor premura, como lo es \nantes de iniciar una terapia inmunosupresora19. Las vacunas \nvivas atenuadas, en general, no se deben administrar simul-\ntáneamente con inmunoglobulinas (IG) ya que pueden ver su \ninmunogenicidad disminuida cuando se administran dentro de \ndos semanas antes o hasta 11 meses después de recibir algún \npreparado de IG, ya sea estándar o hiperinmune, por vía intra-\nmuscular, intravenosa o subcutánea (tabla 2)20. \nSEGURIDAD\nExisten pocas contraindicaciones para vacunar a un paciente \ninmunocomprometido, siendo estas muy específicas y de baja \nfrecuencia, por lo que el no vacunar debiera ser la excepción a \nla regla. Las vacunas inactivadas son seguras y no están contra-\nindicadas, independiente del nivel de inmunosupresión, sin \nembargo su inmunogenicidad pudiese verse afectada, lo que \namerita evaluarlas caso a caso, para eventuales controles de \nrespuesta inmune específica o dosis de refuerzo21-23. Por su parte, \nlas vacunas vivas atenuadas están formalmente contraindicadas, \nsin embargo, dependerá del nivel de inmunosupresión y esce-\nnario epidemiológico, no existiendo mayor evidencia de que \nsean responsables de gatillar exacerbaciones de la enfermedad \nde base u otras complicaciones posteriores a su uso, por lo que \nse recomienda evaluar su riesgo/beneficio caso a caso7,10,24,25 \n(tabla 1). La única contraindicación absoluta aplicable a todas las \nvacunas es la historia de anafilaxia a algún componente de ella. \nOtras contraindicaciones, como enfermedad aguda febril severa, \no transfusión reciente de sangre o plasma, y uso de inmunoglo-\nbulinas podrían soslayarse difiriendo la vacunación para dismi-\nnuir el impacto en la inmunogenicidad (tabla 2). [Inmunizaciones en niños, adolescentes y adultos inmunosuprimidos - Rodolfo Villena y col.]306\nVacunasPacientes con \nIS planiﬁcadaPacientes con \nbajo nivel de ISPacientes con \nalto nivel de ISComentarios\nBCG NR NR NR Sin indicación en inmunocomprometidos.\nPolio inactivada Si Si Si En pacientes pediátricos, o sin vacunación previa.\nFormulación oral viva atenuada no puede ser utilizada en inmunocomprometidos, no disponible actualmente.\nPertussis, toxoide \ndiftérico y \ntetánicoSi Si Si Formulación combinada hexavalente puede usarse hasta los 6 años 11 meses (DTPa).\nFormulación dTpa aprobada para uso en adultos y niños desde los 4 años.\nH inﬂuenza  tipo b Si Si Si Debe considerarse su uso en pacientes asplénicos anatómicos o funcionales.\nVirus hepatitis B Si Si Si Administrar en pacientes seronegativos. Se sugiere medir título de anticuerpos anti-HBs 1 a 2 meses post  vacunación, si es \nque esta se completa durante inmunosupresión. Considerar en adultos el uso de vacuna de dosis reforzada (40 μg).\nNeumococo Si Si Si Se recomienda esquema secuencial con vacuna conjugada 13 valente y 8 semanas después vacuna polisacárida 23 valente. \nConsidere medir inmunogenicidad en pacientes pediátricos si vacunación se concreta durante inmunosupresión. \nConsiderar refuerzo a los 5 años con vacuna polisacárida por 1 vez en casos de asplenia funcional o anatómica, o en \npacientes inmunosuprimidos.\nMeningococo Si Si Si Considerar uso de vacuna conjugada tetravalente ACWY y recombinante contra serogrupo B.\nConsiderar refuerzos en casos de asplenia funcional o anatómica cada 3-5 años.\nSarampión, \nRubéóla, \nParotiditisSi NR&NR Vacuna viva atenuada; considerar en casos de falta de antecedentes de vacunación, vacunación incompleta o contexto de \nbrote epidemiológico, en sujetos sin alta inmunosupresión.\nHepatitis A Si Si Si Puede usarse desde los 12 meses de vida.\nPacientes seronegativos, en esquema de 2 dosis, separadas por 6 meses.\nVirus Papiloma \nHumanoSi Si Si Formulaciones tetra y nonavalente disponibles desde los 9 años.\nUtilizar esquemas de 3 dosis 0, 2 y 6 meses.\nInﬂuenza Si Si Si Utilizar vacunas inactivadas. Según disponibilidad considerar uso de formulaciones tetravalentes, adyuvantadas y/ o reforzadas.\nVaricela Si NR&NR Utilizar en individuos seronegativos, sin compromiso inmunológico severo, 2 dosis, separadas por 3 meses en <13 años, por \n1 mes en >13 años.\nHerpes Zoster\nSiNR (atenuada)\nSi (inactiva)NR (atenuada)\nSi (inactiva)Existen 2 vacunas licenciadas; ambas aprobadas desde los 50 años:\nVacuna viva atenuada , debe considerarse el nivel de inmunosupresión antes de vacunar.\nVacuna inactiva , es segura en inmunosuprimidos, por lo que no tiene contraindicación. Aún no disponible en Chile.\nRabia Si Si Si Sin contraindicaciones para su uso. Indicada en caso de viajeros.\nRotavirus Si NR&NR Las 2 formulaciones orales se pueden utilizar desde las 6 semanas de vida, completando el esquema a los 6 meses \n(monovalente) u 8 meses (pentavalente). No usar en pacientes con alta inmusupresión.\nFiebre amarilla Si NR&NR Vacuna viva atenuada, debe ser considerada si exposición es inminente, e impostergable. Considerar dosis de refuerzo \ndespués de 10 años en caso de viaje a área con brote.\nBCG: bacilo Calmette-Guerin; NR: no recomendada; NR&: formalmente contraindicada, pero acorde a la evidencia actual y contexto epidemiológico podría evaluarse el riesgo beneﬁcio en cada caso\nAlto nivel de inmunosupresión se considera en aquellos pacientes con inmunodeﬁciencia primaria combinada, quimioterapia contra cáncer, hasta 2 meses post trasplante de órgano sólido, infeccion por \nvirus de inmunodeﬁciencia humana (VIH) con CD4 <200 cel/mm3 en adultos o < 15% en niños, terapia corticoidal diaria equivalente a 20 mg de prednisona por >14 días (o 2mg/kg/día en pacientes con peso \nmenor a 10 kg), y terapia biológica inmunomoduladora. Bajo nivel de inmunosupresión se considera a pacientes VIH asintomáticos con CD4 200-499 cel/mm3 adultos o 15-24% en niños, uso de dosis de \ncorticoides baja por >14 días o terapia en días alternados, terapia con metrotrexato <0,4mg/kg/semana, azatriopina < 3mg/kg/día o 6-mercaptopurina 1,5mg/kg/día. \n§Adaptado desde; Rubin LG, et al. Clin Infect Dis. 2014;58; Mellado Peña MJ, et al An Pediatr. 2012;77(3): 220–1; Villena R Rev chil reumatol 2018; 34(2): 53-65; y Lopez A, et al. Journal of Autoimmunity 2017;80Tabla 1. Recomendaciones de vacunas para pacientes con terapia inmunosupresora planificada o iniciada §[REV. MED. CLIN. CONDES - 2020; 31(3-4) 304-316]307[Inmunizaciones en niños, adolescentes y adultos inmunosuprimidos - Rodolfo Villena y col.]\nGESTIÓN DE VACUNAS ATRASADAS, POR GES, LEY \nRICARTE SOTO O ESPECIALES\nLas vacunas que cumplan estas condiciones son gratuitas para \nlos pacientes, independiente de su previsión de salud, pública o \nprivada6. Si un paciente requiere actualizar su calendario PNI, se \nrequiere conocer su edad, cuáles vacunas tiene, cuáles le faltan, \nen qué condición de salud está para vacunarse, cuánto tiempo se \ntiene para vacunarlo antes del inicio o no de la inmunosupresión, \ncuáles son las aprobaciones vigentes al momento de la actuali-\nzación del calendario y, finalmente, si existen contraindicaciones \npara poder vacunarlo. Estas vacunas no requieren aprobación a \nnivel central por parte del PNI y pueden ser administradas en los \nvacunatorios del Ministerio de Salud o en aquellos asociados a él. Es \nrecomendable que el especialista se contacte con el equipo vacu-\nnador y sugiera el esquema acorde a las necesidades del paciente \ny su tratamiento. Lo mismo aplica para las vacunas incorporadas en \nlas canastas GES o por Ley Ricarte Soto, según patologías6. En caso \nde que se requieran vacunas acorde a recomendaciones especí-\nficas para la situación de un paciente, estas pueden ser gestionadas \nmediante indicación con receta médica, relleno de formulario  \nad hoc  y tramitadas a nivel central con los delegados del PNI5,14,26. \nVACUNAS EN SITUACIONES ESPECÍFICAS\na) Vacunas en pacientes con cáncer\nEn pacientes con cáncer tanto la enfermedad como el trata-miento afectan la respuesta inmune frente a infecciones y \ntambién efectividad de las vacunas administradas durante \neste periodo. Como concepto general, la respuesta a vacunas \nestá severamente afectada en quimioterapias de inducción o \nconsolidación de leucemia, o terapias que incluyan un anti-\nCD20, por esto los pacientes no se benefician de la vacuna-\nción y no se consideran dosis válidas administradas, excepto \nse hayan demostrado niveles protectores de anticuerpos8. Por \notro lado, las vacunas vivas atenuadas (sarampión, rubéola, \nparotiditis; varicela, rotavirus, fiebre amarilla) están contraindi-\ncadas durante el tratamiento con quimioterapia, por el riesgo \nde reactivación de la infección al que se expone el paciente. \nEn la medida de lo posible, las vacunas inactivadas debieran \nadministrarse al menos 3 semanas antes de la quimioterapia, \nexcepto la vacuna contra influenza, la cual es recomendada \ntransversalmente durante el tratamiento de quimioterapia5,8,11. \nUna vez terminado el tratamiento, al menos 3 meses después, \npuede reanudarse el calendario de vacunación, y se debe reva-\ncunar en caso de dosis administradas por una situación de \nriesgo epidemiológico durante el tratamiento5,8,11 (tablas 3 y 4).\nPara pacientes adultos con cáncer, en especial aquellos que \nrequieren quimioterapia, existe consenso global respecto \na la recomendación de la vacuna inactivada influenza. Por \notro lado, la mayoría recomienda además, las vacunas  \nanti-neumocócicas, y sólo la guía francesa y la nacional reco-Producto inmunobiológicoIntervalo hasta vacunación\nSarampión Varicela\nIGIV\nDosis estándar. (300 - 400 mg/kg) 8 meses 8 meses\nDosis alta (1 g/kg) 10 meses 10 meses\nDosis muy alta (2 g/kg) 11 meses 11 meses\nIG Hiperinmunes\nVVZ (20 – 40 mg/kg) 6 meses 5 meses\nHepatitis B (10 mg IgG/kg) 3 meses 3 meses\nTétanos (10 mg IgG/kg) 3 meses 3 meses\nRabia (22 mg IgG/kg) 4 meses 4 meses\nSangre y hemoderivados\nGR concentrados (20 - 60 mg IgG/kg) 6 meses 5 meses\nPlasma (160 mg IgG/kg) 7 meses 5 meses\nPlaquetas (160 mg IgG/kg) 7 meses 5 meses\nAnticuerpos monoclonales\nVRS (Palivizumab) 0 meses 0 meses\nIGIV: inmunoglobulina intravenosa polivalente; IG: inmunoglobulina; VVZ: virus varicella zoster; GR: glóbulos rojos; VRS: virus  respiratorio sincicial.\n§ Adaptado desde Vanadia P. Intervalo de administracion entre vacunas y otros productos inmunobiológicos. Manual de vacunas de A mérica Latina ed. \n2014 p. 47–53. Sociedad Latinoamericana de Infectología Pediátrica; Villena R Rev chil reumatol 2018; 34(2): 53-65Tabla 2. Intervalos de tiempo recomendados entre la administración de productos con inmunoglobulinas \ny la posterior administración de vacunas vivas atenuadas contra sarampión y varicela§308Tabla 3. Vacunación en pacientes pediátricos con cáncer§\nVacunaNúmero de \ndosisEsquema Comentarios\nInﬂuenza 1 o 2 0 y 1 mes en \nprimovacunación en \npacientes < 9 años\n1 dosis Utilizar formulación inactivada, anualmente. La primovacunación \nefectiva requiere 2 dosis, separadas por, al menos, 4 semanas. \nPosteriormente se utiliza dosis única, independiente de la edad. \nSe recomienda el uso de dosis plena (0.5ml) desde los 6 meses. \nEsquemas equivalentes entre formulaciones de vacunas tri y \ntetravalentes. \nNeumocócica 2 0 y 2 meses En sujetos > 2 años se recomienda esquema secuencial con \nvacuna polisacárida 23 valente, 12 meses después del refuerzo \nde la vacuna conjugada, independiente de que tenga esquema \nvacunal completo en la etapa de lactante.\nMeningocócica \nconjugada 4 \nvalente (ACWY) y \nrecombinante (B)4 (<1 año)\n2 (> 1 año)2, 4, 6 y 12 meses\n0 y 2 mesesRevacunar 3 a 5 años posterior a última dosis. Vacuna \nrecombinante de 4 componentes es la única actualmente \naprobada para uso en < 1 año.\nHepatitis B 5 RN, 2, 4, 6 y 18 meses En lactantes se utiliza la formulación combinada hexavalente. \nCompletar dosis faltantes en caso de que haya iniciado \nvacunación. Si paciente no ha iniciado vacunación y es > 1 año, \nusar esquema 0, 1 y 6 meses. Si requiere dosis dosis de refuerzo, \nadministrar formulación de 20μg. Considerar medición de títulos \n1 o 2 meses después de la última dosis. Si este valor es <10 mUI, \nse recomienda revacunar, con 3 dosis y repetir medición de \ntítulos 1 o 2 meses después de la última dosis.\nHepatitis A 2 0 y 6 meses Se recomienda en fase de remisión (> 3 meses post QT). Se \nutiliza desde los 12 meses de vida.\nSarampión, rubéola, \npaperas1 Dosis única Evitar su uso durante inmunosupresión de alto grado y QT. Se \nrecomienda dosis de refuerzo 3 a 6 meses post QT.\nVaricela 2 0 y 3 meses Se utiliza habitualmente a partir de los 12 meses de vida, hasta \nlos 15 años. Se recomienda desde los 6 meses post QT. \nRN: recién nacido QT: quimioterapia\n§ Adaptado desde Recomendaciones para la vacunación de pacientes con necesidades especiales por patologías o situaciones de riesgo \nTabla 4. Vacunas recomendadas en adultos con cáncer hematológico o tumores sólidos§\nVacunaNúmero de \ndosisEsquema Observaciones\nInﬂuenza 1 (2ª dosis es \nopcional)Dosis única o 0 \ny 1 mesUtilizar formulación inactivada, anualmente. Durante QT y en 6 meses \nsiguientes (2a dosis opcional al vacunar al inicio de la epidemia). Esquemas \nequivalentes entre formulaciones de vacunas tri y tetravalentes. \nNeumocócica 2 0 y 2 meses Dos semanas previo a QT, o en fase remisión. Se recomienda esquema \nsecuencial con vacuna 13-valente, seguido a las 8 semanas de vacuna \n23-valente. \nHepatitis B 3 0, 1 y 6 meses Administrar en pacientes seronegativos. Usar dosis reforzadas, de 40μg cada \nuna, 6 meses post QT. Completar dosis faltantes en caso de que haya iniciado \nvacunación. Considerar medición de títulos 1 o 2 meses después de la última \ndosis. Si este valor es <10 mUI, se recomienda revacunar, con 3 dosis y repetir \nmedición de títulos 1 o 2 meses después de la última dosis. \nHepatitis A 2 0 y 6 meses Administrar en pacientes seronegativos. Completar dosis faltante en caso de \nque haya iniciado vacunación. En caso de uso de formulación combinada con \nhepatitis B, se administrarán 3 dosis: 0, 1 y 6 meses.\nQT: quimioterapia. \n§ Adaptado desde Recomendaciones para la vacunación de pacientes con necesidades especiales por patologías o situaciones de riesgo; Lopez A, al. \nVaccination recommendations for the adult immunosuppressed patient: A systematic review and comprehensive ﬁeld synopsis. Journa l of Autoimmunity \n2017;80: 10-27.[REV. MED. CLIN. CONDES - 2020; 31(3-4) 304-316]309miendan la vacunación hepatitis B en población susceptible5,11. \nVacunas vivas atenuadas no se recomiendan (fiebre amarilla; vari-\ncela zoster atenuada; sarampión, rubeóla, parotiditis), pero en caso \nnecesario requieren al menos 3 meses, e idealmente 6 meses de \nespera posterior a finalizada la quimioterapia5,8,11 (tabla 4).\nb) Vacunas en trasplantes de órgano sólidos y  \nprecursores hematopoyéticos\nLos pacientes trasplantados o candidatos a trasplante de \nórganos sólidos habitualmente poseen calendarios incom-\npletos de vacunaciones, como consecuencia de hospitaliza-\nciones y descompensaciones de su enfermedad10,18. Por este \nmotivo es relevante evaluar sus calendarios y ponerlos al día \nlo antes posible, con sus dosis de refuerzo, antes de someterse \na trasplante, utilizando esquemas acelerados si es necesario \n(tabla 5), procurando no administrar vacunas vivas atenuadas \nen el mes previo a recibir un trasplante. La administración de \nvacunas en el periodo postrasplante se difiere, como norma \ngeneral, 6 a 12 meses después del procedimiento, una vez que \nla inmunosupresión asociada ha disminuido significativamente. \nSin embargo, actualmente se recomienda que las vacunas \ninactivadas se reinicien desde los 2 meses postrasplante, sin \nsuspenderlas por el temor a rechazo de órganos5,8,10,11. \nEn el caso de los pacientes que reciben un trasplante de \nprecursores hematopoyéticos (TPH),  estos se asemejan a una \nmédula ósea de recién nacido, por lo que desaparece la inmu-\nnidad inducida por infecciones o vacunas administradas previo al \ntrasplante. En consecuencia, una vez que el paciente alcanza su \nreconstitución inmune, habitualmente no antes de 6 a 12 meses \npost trasplante, todos los pacientes, incluso los que tienen enfer-\nmedad de injerto contra huésped (EICH) crónico, debe recibir \ntodas las vacunas programáticas inactivadas, en esquema seme-\njante al de los lactantes (tabla 6). Los requisitos inmunológicos \nque debe cumplir el receptor de TPH para recibir vacunas son:\n-T ener un recuento absoluto de LT CD4 mayor de 400/mm3.\n-Recuento absoluto de LT CD19 mayor de 200/mm3.\n-Recuento absoluto de linfocitos mayor de 1.000/mm3.\n-Concentración plasmática de IgG normales para la edad5.  \nEn situaciones epidemiológicas de riesgo, como influenza o \nenfermedad meningocóccica, la exposición a un caso índice, \ncomo hepatitis A o difteria, o de heridas accidentales conta-\nminadas, como tétanos, podría indicarse la vacunación antes, a \npartir de los 3 meses post trasplante, aunque no pueda asegu-\nrarse su beneficio protector3,5,8,16. \nLas vacunas vivas atenuadas tales como BCG, vacuna polio oral, \nvacuna intranasal contra la influenza, vacuna contra el cólera, \nvacuna oral contra la fiebre tifoidea, vacuna atenuada contra el \nzoster y la vacuna contra el rotavirus están contraindicadas. \nOtras vacunas vivas atenuadas, como sarampión, rubéola, parotiditis y varicela, deben ser postergadas hasta cumplirse \nun mínimo de 24 meses de efectuado el TPH, pudiendo admi-\nnistrarse en ausencia de EICH, inmunosupresores y hayan \ntranscurrido al menos 8 meses desde la última dosis de \nIGIV5,8,16. Existe escasa información sobre el uso de vacuna de \nfiebre amarilla en pacientes con TPH, sin embargo, reportes \nde inmunogenicidad y seguridad en uso en TPH alogénicos en \ncaso de que exista exposición inminente, pudiéndose adminis-\ntrar en ausencia de EICH e inmunosupresores27 (tabla 6).\nc) Vacunas en asplenia o hipoesplenia \nEl bazo actúa como filtro mecánico de los microorganismos y \nproduce sustancias opsonizantes que favorecen la fagocitosis. Por \nello, los pacientes con asplenia anatómica (congénita o quirúr-\ngica) o funcional (por irradiación esplénica, infiltración por enfer-\nmedades de depósito o malignas, anemia de células falciformes, \ntalasemia mayor, síndrome de asplenia o poliesplenia) favorecen \nlas infecciones fulminantes por bacterias capsuladas, como  \nStreptococcus pneumoniae, Haemophilus influenzae  tipo b y \nNeisseria meningitidis ; y otros organismos gramnegativos como \nSalmonella spp ., entre otras. Si bien la frecuencia de sepsis fatal \npost esplenectomía es baja, oscilando alrededor de 1-1,2/1.000 \npersonas-año en adultos y 3/1.000 personas-año en niños, repre-\nsenta entre 12 a 50 veces mayor riesgo respecto de la población \ngeneral. Este riesgo se presenta principalmente durante los cinco \nprimeros años de vida o siguientes a la esplenectomía, pero, es \nposible que se mantenga durante toda la vida. \nLa vacunación contra Streptococcus pneumoniae, Haemophilus \ninfluenzae  tipo b y Neisseria meningitidis disminuye en forma \nsignificativa el riesgo de sepsis fulminante por estas tres espe-\ncies bacterianas. Además, se recomienda vacunación antigripal \nanual5,8,28-30(tabla 7). La vacunación por sí sola no es suficiente \nprotección para estos pacientes, por lo que se recomienda \nprofilaxis antimicrobiana diaria en todos los pacientes desde los \n3 meses hasta los 5 años de edad, independiente de su estado \nde inmunización28-30.\nd) Vacunas en pacientes con tratamiento corticoidal\nLos pacientes en tratamiento con corticoides ven afectada su \nrespuesta a vacunas inactivadas y está el riesgo de seguridad, \nen el caso de las vacunas vivas atenuadas. El punto de contro-\nversia es cuál es la dosis umbral de corticoides que determinará \nese cambio de respuesta a la vacunación. Se ha consensuado \ncomo “alto nivel de inmunosupresión” una dosis de corti-\ncoides diaria equivalente ≥20 mg de prednisona por >14 días ó  \n≥2 mg/kg/día durante ≥14 días ó ≥1 mg/kg/día durante  \n≥28 días, en niños con pesos mayores de 10kg4,8,11. Estas dosis \ncontraindican la administración de vacunas vivas atenuadas. En \ncambio, las dosis de sustitución fisiológica no son un impedimento \npara la vacunación. Al suspender el tratamiento, se recomienda \nesperar al menos un mes para la administración de vacunas inacti-[Inmunizaciones en niños, adolescentes y adultos inmunosuprimidos - Rodolfo Villena y col.]310Tabla 5. Vacunas en pacientes candidatos y/o receptores de trasplante de órganos sólidos\nVacunaNúmero \nde dosisEsquema Esquema acelerado Comentarios\nPolio \ninactivada4 2, 4, 6 y 18 \nmeses0, 1 y 2 meses, con refuerzo \na los 12 meses; pudiendo \ncomenzar desde recién nacidoEn adultos no vacunados se puede utilizar esquema de \n3 dosis: 0, 1 y 6 meses, en formulación monovalente. No \nutilizar formulación combinada hexavalente en > 7 años.  \nDifteria, \npertussis, \ntétanos, 4 2, 4, 6 y 18 \nmeses6, 10, 14 semanas, con \nrefuerzo a los 4 añosEn adultos no vacunados se puede utilizar esquema de \n3 dosis: 0, 1 y 6 meses, en formulación triple. No utilizar \nformulación combinada hexavalente en > 7 años.  \nH inﬂuenzae \ntipo b4 2, 4, 6 y 18 \nmeses6, 10, 14 semanas o 0, 1 y 2 \nmeses, con refuerzo a los 6 o \n12 mesesEn adultos no vacunados se puede utilizar esquema \nde 1 dosis, en formulación monovalente. No utilizar \nformulación combinada hexavalente en > 7 años.  \nHepatitis B 3 0, 1 y 6 \nmeses0, 7 o 14, 21 o 60 días y \nrefuerzo a los 12 meses; \npudiendo comenzar desde \nrecién nacidoAdministrar en pacientes seronegativos. Considerar \nmedición de títulos 1 o 2 meses después de la última \ndosis. En lactantes se utiliza la formulación combinada \nhexavalente.\nRotavirus 2 o 3 2, 4 (y 6) \nmeses de \nvida4 semanas entre cada dosis, \npudiendo comenzar desde las \n6 semanas de vidaSegunda dosis de la vacuna monovalente puede ser \nadministrada hasta los 6 meses de vida. La tercera dosis \nde la vacuna pentavalente puede ser administrada \nhasta los 8 meses de vida. Evitar su uso en la etapa \npostrasplante\nNeumocócica 3 + 1 2, 4, 6 y 12 \nmeses 6, 10, 14 semanas o 0, 1 y 2 \nmeses, con refuerzo a los 12 \nmeses; pudiendo comenzar \ndesde las 6 semanas de vidaEsquema vacunal en base a vacuna conjugada. En \nsujetos > 2 años se recomienda esquema secuencial con \nvacuna polisacárida 23 valente, 8 semanas después del \nrefuerzo de la conjugada.\nMeningocócica \nconjugada \n4 valente \n(ACWY) y \nrecombinante \n(B)3 + 1 2, 4, 6 y 12 \nmeses6, 10, 14 semanas o 0, 1 y 2 \nmeses, con refuerzo a los 12 \nmeses; pudiendo comenzar \ndesde las 6 semanas de vidaConsiderar su uso en caso de uso de eculizumab y \nasplenia funcional o anatómica. Esquema acelerado para \nvacuna recombinante contra meningococo B no está \nestablecido. En adultos se pueden usar esquemas de 1 o \n2 dosis para la vacuna conjugada 4 valente y de 2 dosis \npara la vacuna recombinante contra serogrupo B\nHepatitis A 2 A partir \nde los 12 \nmeses de \nvida0 y 4 meses Esquema de 2 dosis, con intervalo de 6 meses. \nSon intercambiables. Administrarla en pacientes \nseronegativos con hepatopatías. \nSarampión, \nRubéola, \npaperas2 12 meses y \nrefuerzo en \n1o básico0 y 1 mes. Posible de \nadministrar desde los 6 meses \nde edadEsquema de 2 dos dosis, separadas por 1 mes en \nprimovacunación. Evitar su uso en la etapa postrasplante \ne inmunosupresión de alto grado\nVaricela 2 0 y 3 meses 0 y 1 mes. Posible de \nadministrar desde los 6 meses \nde edadAdministrarla mínimo 1 mes antes del trasplante en \npacientes seronegativos. Evitar su uso en la etapa \npostrasplante. Se utiliza habitualmente a partir de los 12 \nmeses de vida\nZoster 1 1 dosis \n(vacuna \nviva \natenuada)No aplicable Existen 2 vacunas licenciadas; ambas aprobadas desde \nlos 50 años: Vacuna viva atenuada, debe considerarse el \nnivel de inmunosupresión antes de vacunar, Evitar su uso \nen la etapa postrasplante; Vacuna inactiva, es segura en \ninmunosuprimidos, por lo que no tiene contraindicación, \nsin embargo, aún no está disponible en Chile\nVirus Papiloma \nHumano 3 A partir 9 \naños de \nvidaIntervalos mínimos entre dosis: \nDosis 1 y 2: 4 semanas; Dosis \n2 y 3: 12 semanas; Dosis 1 y 3: \n5 mesesEsquema 3 dosis: 0, 2 y 6 meses para vacunas tetra o \nnonavalentes, para hombres y mujeres\nInﬂuenza 1 o 2 A partir de \nlos 6 meses \nde edadEn caso de 2 dosis, intervalo \nmínimo son 4 semanasSe recomienda vacunación anual. Si no existen \nantecedente de vacunación en niños entre 6 meses a 9 \naños se requieren 2 dosis. Esquemas equivalentes entre \nformulaciones de vacunas tri y tetravalentes. \n§Adaptado desde Recomendaciones para la vacunación de pacientes con necesidades especiales por patologías o situaciones de riesg o; Lopez A, al.  \nVaccination recommendations for the adult immunosuppressed patient: A systematic review and comprehensive ﬁeld synopsis. Journa l of Autoimmunity \n2017;80: 10-27; Rubin LG, et al. Clin Infect Dis. 2014;58[REV. MED. CLIN. CONDES - 2020; 31(3-4) 304-316]311Tabla 6. Vacunas para pacientes receptores de trasplante de precursores hematopoyéticos\nVacunaTiempo \npos TPHNúmero de \ndosisComentarios\nBCG NR NR Contraindicada\nRotavirus NR NR Contraindicada\nPolio inactivada, difteria, \npertussis, tétanos, \nH inﬂuenzae  tipo b, \nhepatitis B6 - 12 \nmeses4 dosis Esquema de 4 dosis: 0, 2, 4 y 18 meses. Formulación hexavalente \npuede utilizarse hasta los 6 años 11 meses. Formulación triple, dTpa, \nestá aprobada desde los 4 años\nNeumocócica conjugada \n13 valente 6 - 12 \nmeses4 dosis Esquema de 4 dosis: 0, 2, 4 y 12 meses. En sujetos > 2 años se \nrecomienda esquema secuencial con vacuna polisacárida 23 valente, \n12 meses después del refuerzo de la vacuna conjugada \nMeningocócica \nconjugada 4 valente \n(ACWY) 6 - 12 \nmeses2 dosis Esquema de 2 dosis: 0 y 2 meses para vacunas tetravalentes \nconjugadas.  \nMeningocócica \nrecombinante (B)12 meses 2 dosis Esquema de 2 dosis: 0 y 2 meses para vacuna recombinante de 4 \ncomponentes. Vacuna recombinante de 4 componentes es la única \nactualmente aprobada para uso en < 1 año\nSarampión, rubéola, \npaperas12 - 24 \nmeses2 dosis Esquema de 2 dosis, separadas por 1 mes. Administrar en ausencia de \nEICH, inmunosupresores y luego de que hayan transcurrido al menos 8 \nmeses desde la última dosis de IGIV\nHepatitis A 6 – 12 \nmeses2 dosis Esquema de 2 dosis, separadas por 6 meses\nVaricela 24 meses 2 dosis Esquema de 2 dosis, separadas por 3 meses. Administrar en ausencia \nde EICH, inmunosupresores y luego de que hayan transcurrido al \nmenos 8 meses desde la última dosis de IGIV y en estos, idealmente \ncon CD4>200 e Ig normales.\nZoster NR NR Vacuna viva atenuada está contraindicada. Vacuna inactivada, no \ndisponible en Chile, podría utilizarse en 2 dosis, separadas por 2 meses, \ndesde los 3 meses post TPH. \nVirus Papiloma Humano 6 – 12 \nmeses3 dosis Esquema 3 dosis 0, 2 y 6 meses para hombres y mujeres. \nFormulaciones tetra y nonavalente disponibles desde los 9 años\nInﬂuenza 6 meses 1 Formulación inactivada. Si se utiliza desde el 4to mes posTPH requiere \n2 dosis. Esquemas equivalentes entre formulaciones de vacunas tri y \ntetravalentes.\nFiebre amarilla 24 meses 1 Vacuna viva atenuada. Se dispone de escasa información sobre su uso \nen TPH. Existen reportes de inmunogenicidad y seguridad en uso en \nTPH alogénicos si exposición es inminente.  Administrar en ausencia de \nEICH e inmunosupresores. Considerar dosis de refuerzo 10 años, en \ncaso de que exista riesgo de exposición\nNR: no recomendada; TPH: trasplante de precursores hematopoyéticos; EICH: enfermedad de injerto contra huésped; IGIV: inmunoglo bulina intravenosa.\nLos requisitos inmunológicos que debe cumplir el receptor de TPH para recibir vacunas son: recuento absoluto de LT CD4 mayor de 400/mm3, recuento \nabsoluto de LT CD19 mayor de 200/mm3, recuento absoluto de linfocitos mayor de 1.000/mm3, y concentración plasmática de IgG normales para la edad.\n§Adaptado desde Recomendaciones para la vacunación de pacientes con necesidades especiales por patologías o situaciones de riesg o; Lopez A, al.  \nVaccination recommendations for the adult immunosuppressed patient: A systematic review and comprehensive ﬁeld synopsis. Journa l of Autoimmunity \n2017;80: 10-27; Rubin LG, et al. Clin Infect Dis. 2014;58;[Inmunizaciones en niños, adolescentes y adultos inmunosuprimidos - Rodolfo Villena y col.]312Tabla 7. Vacunas para pacientes con asplenia y/o hipoesplenia funcional o anatómica\nVacuna Serie Primaria Refuerzo Comentarios\nH inﬂuenzae  tipo b Lactantes: 3 dosis: 2, \n4 y 6 meses1 dosis: 18 meses Utilizar formulación hexavalente.\n> 5 años: 1 dosis NR Formulación hexavalente puede utilizarse hasta los 6 años 11 \nmeses.\nPrevio a \nesplenectomía: 1 \ndosis, 2 semanas \nprevio a cirugíaNR Usar formulaciones conjugadas monovalentes para mayores \n7 años. Uso de una dosis post esplenectomía en caso de \nausencia de vacunación pre quirúrgica.\nMeningocócica \nconjugada 4 \nvalente (ACWY) Lactantes: 3 dosis: 2, \n4 y 6 meses1 dosis: 12 meses; \nluego cada 3-5 años En caso de iniciarse la vacunación durante el primer año de \nvida, el segundo refuerzo se indica a los 3 años del primero y \nposteriormente cada 5 años. \n> 1 año: 2 dosis 1 dosis, cada 5 años No existen estudios respecto de intercambiabilidad entre \nvacunas conjugadas tetravalentes.\nPrevio a \nesplenectomía, sin \ndosis previas: 2 dosis, \n2 semanas previo a \ncirugía1 dosis, cada 5 años Esquema de 2 dosis: 0 y 2 meses. En caso de esplenectomía \ncon antecedente de vacunas previas sólo se requiere de \nrefuerzos cada 5 años.\nMeningocócica \nrecombinante (B)Lactantes: 3 dosis: 2, \n4 y 6 meses1 dosis: 12 meses Vacuna recombinante de 4 componentes es la única \nactualmente aprobada para uso en < 1 año. \n> 2 años: 2 dosis No establecida su \nnecesidadEsquema de 2 dosis, 0 y 2 meses para vacuna recombinante \nde 4 componentes, única actualmente aprobada para uso en \n> 1 año. \nVacuna recombinante rLP2086 está aprobada entre 10 a 25 \naños, aún no comercializada en nuestro país\nPrevio a \nesplenectomía, sin \ndosis previas: 2 dosis, \npartiendo 2 semanas \nprevio a cirugíaNo establecida su \nnecesidadNo está establecida su utilidad en refuerzos cada 5 años, \nsin embargo, podría considerarse según el contexto \nepidemiológico. Uso de una dosis post esplenectomía en \ncaso de ausencia de vacunación pre quirúrgica.\nNeumocócica \nconjugada 13 \nvalente 2 a 6 meses: 2, 4 y 6 \nmeses\n7 a 11 meses: 2 dosis, \nseparadas por 2 \nmeses1 dosis: 12 meses \no al menos 2 \nmeses después de \nhaber ﬁnalizado el \nesquema primarioEsquema de 4 dosis: 0, 2, 4 y 12 meses. En sujetos > 2 años \nse recomienda esquema secuencial con vacuna polisacárida \n23 valente, 12 meses después del refuerzo de la conjugada.\n1 a 2 años: 1 dosis 1 dosis, 2 meses \ndespués de la \nprimera vacunaciónEsquema de 2 dosis: 0 y 2 meses.\n> 2 años, sin vacunas \nprevias: 1 dosis1 dosis 5 años \ndespués de dosis \nprimaria con \npolisacárida 23 \nvalenteSi tenía antecedentes de vacunación previa, no requiere \nrepetir vacunas conjugadas, sino que solo refuerzos con \npolisacárida 23 valente.\nPrevio a \nesplenectomía: 1 \ndosis, 2 semanas \nprevio a cirugíaEsquema secuencial \ncon polisacárida 23 \nvalenteEn esquema secuencial debe ir siempre primero la vacuna \nconjugada, seguida por la polisacárida, al menos 8 semanas \ndespués y un refuerzo único de esta última 5 años después.\nNeumocócica \npolisacárida 23 \nvalente1 dosis: desde los 2 \naños de vida1 dosis única 5 años \ndespuésAlgunos autores recomiendan el primer refuerzo a los 3 años \ndespués de la primera dosis en caso de anemia de células \nfalciformes.\nInﬂuenza 1 o 2 dosis 1 dosis anual Formulación inactivada. Si se utiliza por primera vez antes de \nlos 9 años requiere 2 dosis.\n§Adaptado desde Recomendaciones para la vacunación de pacientes con necesidades especiales por patologías o situaciones de riesg o\nNR: no recomendada[REV. MED. CLIN. CONDES - 2020; 31(3-4) 304-316]313vadas y de uno a tres meses para vacunas vivas atenuadas. En caso \nque no pueda suspenderse el tratamiento, se puede considerar la \nvacunación con la menor dosis tolerable de corticoides5. \ne) Vacunas en pacientes con terapias biológicas\nLas terapias biológicas tanto para enfermedades autoinmunes \no inmunomediadas, como en terapia onco-hematológica han \ntenido un rápido y continuo desarrollo en las últimas décadas. Si \nbien, ha cambiado el pronóstico de las enfermedades en las que \nse aplican, no están exentas de riesgos asociados, entre ellos el \nde infecciones. La mejor respuesta a las vacunas recomendadas \nse obtendrá si se vacuna previo al inicio de la terapia, recomen-\ndándose idealmente, un plazo de al menos un mes en caso de \nvacunas vivas atenuadas4,7,8,12-14,31. En aquellos pacientes que \nya iniciaron su terapia biológica y tienen vacunas pendientes, \nel mayor riesgo en el caso de las inactivadas es la insuficiente \ninmunogenicidad y en el de las atenuadas la reactivación del \nvirus vaccinal. En pacientes en tratamiento con anticuepros anti-\nCD20, se recomienda diferir la vacunación al menos 6 meses12.\nA modo global, la recomendación internacional es la vacunación \nanti-neumoccócica y anti-influenza. En los pacientes seronega-\ntivos se recomienda además la vacunación hepatitis A y hepatitis \nB, considerando la posibilidad de uso de doble dosis y control \nde anti-HBs al mes de completado el esquema. También se \nrecomienda la vacunación contra el virus del papiloma humano \ny considerar la vacuna difteria-tétanos-pertussis en caso de \nausencia de refuerzo en los últimos 10 años8,11. Respecto a la vacu-\nnación anti-neumoccócica se recomienda respetar el esquema \nde vacunación habitual hasta los 2 años con vacuna neumocócica \nconjugada 13 valente (VNC-13). En pacientes de 2 o más años, se \nrecomienda una dosis de vacuna neumocócica polisacárida 23 \nvalente (VNP-23) al menos 8 semanas después de la VNC-13, con \nun refuerzo de VNP-23 a los 5 años7,8. La vacunación anti-me-\nningococo considera la vacuna conjugada tetravalente (ACWY) \ny la vacuna recombinante monovalente (B), según la situación \nepidemiológica local5,7,14 y según el anticuerpo monoclonal indi-\ncado, como el eculizumab que ha demostrado un aumento de \nlas infecciones por bacterias capsuladas, entre otras7. La vacuna \nvaricela se recomienda en pacientes susceptibles, respetando al \nmenos 4 semanas de intervalo previo al inicio de la terapia bioló-\ngica. La vacuna contra el herpes zoster está indicada en pacientes \ncon historia de varicela, mayores de 50 años, respetando también \nel plazo de al menos 4 semanas previo al inicio de su terapia7,8. \nAmbas vacunas están recomendadas en especial en pacientes que \nrecibirán fingolimod o bortezomib/carfilzomib/ixazomib. En estos \núltimos también está recomendada la vacunación anti-neumoc-\ncócica, en la secuencia comentada previamente13.\nf) Vacunas en inmunodeficiencias primarias\nLas inmunodeficiencias primarias (IDPs) corresponden a un \ngrupo heterogéneo de defectos congénitos del sistema inmune, que comprometen su respuesta, ya sea innata o adap-\ntativa. Estos defectos se manifiestan por una susceptibilidad \naumentada a infecciones recurrentes, neoplasias de predo-\nminio linfoproliferativas, atopía, autoinmunidad, autoinfla-\nmación y procesos granulomatosos5,32. En el 2017, la “Unión \ninternacional de sociedades de Inmunología” las clasificó en 9 \ngrupos: \n1. Inmunodeficiencias que afectan la inmunidad celular y \nhumoral.\n2. Inmunodeficiencias combinadas con características especí-\nficas o relacionadas a un síndrome.\n3. Inmunodeficiencias predominantemente de anticuerpos; \nenfermedades de disregulación inmune.\n4. Defectos congénitos en el número.\n5. Función o ambas de fagocitos.\n6. Defectos de la inmunidad innata e intrínseca.\n7. Trastornos autoinflamatorios.\n8. Deficiencias del complemento.\n9. Fenocopias de IDPs32.\nEn el contexto de IDPs, las vacunaciones además de indicación \nterapéutica son una herramienta diagnóstica. Una respuesta \nde anticuerpo disminuida, que se define como la proporción \nde individuos inmunocompetentes que alcanzan un título de \nanticuerpo denominado como protector, se puede utilizar \ncomo herramienta y es uno de los criterios diagnósticos en \nIDPs con compromiso de la inmunidad humoral33. La respuesta \na vacunas en pacientes con deficiencia de anticuerpos se \nencuentra generalmente disminuida. La eficacia o utilidad de \nla administración de inmunizaciones en pacientes en suple-\nmentación con IG y defectos mayores de anticuerpos, como la \ninmunodeficiencia común variable, no ha sido establecida33,34. \nLas guías en IDPs recomiendan esquemas similiares a la pobla-\nción general. Las vacunas inactivadas no presentan problemas \nde seguridad, pudiendo ser usadas rutinariamente, sin embargo, \nsu inmunogenicidad puede verse afectada, por lo que debe ser \nevaluada cuando sea posible, incluyendo refuerzos si es nece-\nsario. Además, es recomendable administrarlas los días previos a \nrecibir sus dosis de inmunoglobulina. Los pacientes en suplemen-\ntación con IG endovenosa o subcutánea, de manera permanente \ny en dosis apropiadas, poseen niveles protectores de anticuerpos \nde la mayoría de las vacunas utilizadas, excepto contra la cepa \nde influenza de cada temporada específica, por lo que tienen \nindicación perentoria de vacunarse contra la influenza cada año, \nindependiente de que estén recibiendo IG32-34.\nEn algunos defectos hay recomendaciones en particular o exclu-\nsión de vacunas por riesgo de seguridad. Debido a la hetero-\ngeneidad de las IDPs, las vacunas vivas atenuadas deben ser \nconsideradas según cada condición (tabla 8). Por ejemplo, el \ngrupo de defectos predominantemente de anticuerpos se [Inmunizaciones en niños, adolescentes y adultos inmunosuprimidos - Rodolfo Villena y col.]314Tabla 8. Vacunas recomendadas en niños con inmunodeficiencias primarias§\nVacuna Tipo de inmunodeﬁciencia primaria Comentarios\nDéﬁcit de \ncélulas B*Déﬁcit de \ncélulas T y \nmixtasTrastorno de \nneutróﬁlos y \nfagocitosisAlteración del \ncomplemento\nPolio inactivada, \ndifteria, pertussis, \ntétanos, H \ninﬂuenzae  tipo b, \nhepatitis BSegún \nesquema \nrutinarioSegún esquema \nrutinarioSegún esquema \nrutinarioSegún esquema \nrutinarioConsiderar dosis de refuerzo \nde Hib conjugada si asplenia \nfuncional\nNeumocócica \nconjugada 13 \nvalenteEsquema 3 + 1 Esquema 3 + 1 Esquema 3 + 1 Esquema 3 + 1 Considerar 1 dosis de vacuna \nneumocócica polisacárida a los 2 \naños de vida, con 1 dosis única de \nrefuerzo 5 años después\nMeningocócica \nconjugada 4 \nvalente (ACWY) y \nrecombinante (B)@Esquema 3 + 1 Esquema 3 + 1 Esquema 3 + 1 Esquema 3 + 1 Considerar su uso, principalmente \nen pacientes con déﬁcit de \ncomplemento, con refuerzos cada \n3-5 años. \nRotavirus NR NR Esquema 2 ó 3 \ndosisEsquema 2 ó 3 \ndosisContraindicada en pacientes con \nagammaglobulinemia e IDCV. \nEsquema de 2 dosis para vacuna \nmonovalente y 3 dosis en caso de \nvacuna pentavalente\nSarampión, rubéola, \npaperasNR#NR Según esquema \nrutinarioSegún esquema \nrutinarioConsiderar uso en IDCV\nHepatitis A Esquema 2 \ndosisEsquema 2 \ndosisEsquema 2 \ndosisEsquema 2 dosis Esquema de 2 dosis: 0 y 6 meses\nVaricela NR&NR 2 dosis 2 dosis Esquema de 2 dosis: 0 y 3 meses a \npartir de los 12 meses de vida\nVirus Papiloma \nHumanoEsquema 2 + 1 Esquema 2 + 1 Esquema 2 + 1 Esquema 2 + 1 Esquema 0, 2 y 6 meses\nFormulaciones tetra y nonavalente \ndisponibles desde los 9 años\nFiebre Amarilla NR NR 1 dosis 1 dosis Considerar dosis de refuerzo si es \nque ocurrirá una re-exposición\n§ Adaptado desde Recomendaciones para la vacunación de pacientes con necesidades especiales por patologías o situaciones de riesgo \n* Los pacientes agamaglobulinémicos podrían presentar respuesta inmune inadecuada; @ Considerar vacuna recombinante contra meningococo B \nde cuatro componentes (4CMenB), dado que es la única licenciada para uso en menores de 5 años; IDCV: inmunodeﬁciencia común variable; NR: No \nRecomendada; NR#: formalmente contraindicada, pero acorde al context o epidemiológico podría evaluarse el riesgo beneﬁcio en ca da caso de IDCV, \nsegún recomendación del Minsal; NR&: formalmente contraindicada, pero acorde al contexto epidemiológico podría evaluarse el riesgo beneﬁcio en cada \ncaso de Agamaglobulinemia e IDCV, según recomendación del Minsal. \ndivide en defectos mayores (Agamaglobulinemia ligada al X, \ninmunodeficiencia común variable) y menores (déficit selectivo \nde IgA, déficit de subclases de IgG, deficiencias de anticuerpos \nespecíficos). En el subgrupo de defectos mayores se contrain-\ndican las vacunas vivas atenuadas, lo que no ocurre en las defi-\nciencias menores. En los defectos congénitos de los fagocitos \nsólo se contraindican vacunas bacterianas atenuadas. En defi-\nciencias combinadas o relacionadas a un síndrome específico, \nlas recomendaciones varían según el defecto en particular. En \npacientes, incluyendo recién nacidos, con antecedentes fami-\nliares de primer grado de IDP diagnosticada o sospecha de \ninmunodeficiencia combinada severa (SCID) debería dilatarse la vacunación con BCG y otras vacunas vivas atenuadas, hasta \nrealizar el diagnóstico o descarte de manera apropiada5,32-34. Las \nvacunas contra sarampión, rubéola, parotiditis y varicela pueden \nadministrarse a niños con síndrome de DiGeorge si cumplen con \nlinfocitos T CD3 ≥500/ml, linfocitos CD4+ ≥ 200/ml y respuesta \nlinfocitaria normal a mitógenos (fitohemaglutinina- PHA)1,5. \nVacunas en convivientes de pacientes inmunocomprometidos\nLos individuos que conviven con inmunocomprometidos \ndeben estar al día con todas sus inmunizaciones rutinarias y \nrecomendadas, sean inactivadas o vivas atenuadas, debiendo \nvacunarse anualmente contra la influenza. Las vacunas contra [REV. MED. CLIN. CONDES - 2020; 31(3-4) 304-316]3151.  Mellado MJ, Ruiz J, Moreno D, Navarro ML. Documento de consenso de \nla sociedad Española de infectología pediátrica y el comité asesor de \nvacunas de la asociación Española de pediatría para la vacunación en \ninmunodeprimidos. An Pediatr (Barc) 2012;75(6):413.e1-413.e22. \ndoi: 10.1016/j.anpedi.2011.06.008\n2.  Rákóczi É, Szekanecz Z. Pneumococcal vaccination in autoimmune \nrheumatic diseases. RMD Open. 2017;3(2). doi: 10.1136/rmdopen-\n2017-000484\n3.  Olarte L, Lin PL, Barson WJ, et al. Invasive pneumococcal infections in \nchildren following transplantation in the pneumococcal conjugate \nvaccine era. Transpl Infect Dis 2017; 19:1–7. doi: 10.1111/tid.12630\n4.  Cerón I, Gambra P, Vizcaya C, Ferres M, Bidart T, López T, et al. \nConsenso sobre riesgo de complicaciones infecciosas en pacientes \nusuarios de medicamentos biológicos seleccionados. Parte I. Rev \nChilena Infectol 2019; 36 (5): 608-615 doi: 10.4067/S0716-\n10182019000500608\n5.  Programa nacional de inmunizaciones, Ministerio de Salud, Chile, \n2018 Recomendaciones para la vacunación de pacientes con \nnecesidades especiales por patologías o situaciones de riesgo \nhttps://vacunas.minsal.cl/wp-content/uploads/2019/02/MANUAL-\nVACUNAS-ESPECIALES.pdf [accedido el 19 de Diciembre del 2019]Declaración de conﬂicto de interés\nRodolfo Villena ha participado en proyectos de investigación en vacunas para GSK y consultorías para Pﬁzer y Sanoﬁ Pasteur. \nLuisa Durán no tiene conﬂictos de interés con el artículo. \nREFERENCIAS BIBLIOGRÁFICAS\n6.  Subsecretaria de Salud Pública, Ordinadrio B27, número 2757 \nAutoriza-indicaciones-de-vacunas-para-grupos-o-condiciones-\nespeciales, Ministerio de Salud, Chile, 11 Junio 2019 [accedido el 19 \nde Diciembre del 2019]\n7.  Ceron I, Vizcaya C, Gambra P, Ferres M, Bidart T, López T, et al. Consenso \nsobre riesgo de complicaciones infecciosas en pacientes usuarios \nde medicamentos biológicos seleccionados. Parte II: Guía clínica \nchilena de Prevención de Infecciones Asociadas al Uso de Terapias \nBiológicas (PREVITEB). Rev Chilena Infectol 2019; 36 (5): 616-628. \ndoi: 10.4067/S0716-10182019000500616\n8.  Rubin LG, Levin MJ, Ljungman P, Davies EG, Avery R, Tomblyn M, et \nal. 2013 IDSA Clinical Practice Guideline for Vaccination of the \nImmunocompromised Host. Clin Infect Dis. 2014;58. doi: 10.1093/\ncid/cit684\n9.  Van Assen S, Agmon-Levin N, Elkayam O, Cervera R, Doran MF, \nDougados M, et al. EULAR recommendations for vaccination in adult \npatients with autoimmune inflammatory rheumatic diseases. Ann \nRheum Dis. 2011;70(3):414–22. doi: 10.1136/ard.2010.137216\n10. Pittet L, Posfay-Barbe K. Immunization in transplantation: Review of \nthe recent literature Vol. 18, Current Opinion in Organ Transplantation. \n2013. p. 543–8. doi: 10.1097/MOT.0b013e3283636c88.varicela se recomiendan para los susceptibles, mayores de 1 \naño de vida, y en el caso de que desarrolle lesiones cutáneas \nse debe evitar el contacto con inmunosuprimidos hasta que las \nlesiones desaparezcan1,5,8,14,16. \nDISCUSIÓN\nLos pacientes inmunocomprometidos poseen un riesgo \nmayor de presentar infecciones inmunoprevenibles, por lo \nque debemos mantener su calendario vacunal actualizado y \ncomplementado, acorde a recomendaciones específicas, de \nmanera dinámica y proactiva. Es de suma relevancia evitar \nretrasos en esquemas de vacunación, ponerlos al día lo antes \nposible, idealmente 4 semanas antes de iniciar la terapia \ninmunosupresora, con estrategias basadas en el individuo, \nconsiderando medición de títulos de anticuerpos inducidos \npor vacunas y/o dosis adicionales, si correspondiese7,14,16. En \nChile, el PNI da la posibilidad de complementar el esquema de \nvacunación de los pacientes según sus condiciones de riesgo, \na través de solicitud de vacunas especiales5,14,26. Las vacunas \ninactivadas pueden administrarse de manera segura, aunque \nsu respuesta inmune pueda ser inadecuada, es preferible \nvacunar y no postergarlas demasiado esperando intervalos \nsin terapia1,8-11,17. En el caso de las vacunas vivas atenuadas, \nque habitualmente se encuentran contraindicadas en estos pacientes, cada vez existe más información favorable a su uso, \nlo que permitirá evaluar su riesgo-beneficio de manera indi-\nvidual, evitando su uso en las fases severas de inmunosupre-\nsión8,14,24,25. Para organizar el esquema de vacunación, se deben \nconsiderar los intervalos entre ellas, los esquemas acelerados \nautorizados, la coordinación con el vacunatorio, la solicitud de \nvacunas especiales, las aprobaciones vigentes, sus contraindi-\ncaciones y reportar los efectos adversos si correspondiese, de \nmanera de proveer una vacunación segura optimizando los \nresultados de inmunogenicidad14,26. \nCONCLUSIONES\nLos pacientes inmunocomprometidos presentan un riesgo \nmayor de infecciones, por lo que administrar oportunamente \nlas vacunas a ellos y a su entorno otorga protección directa \ne indirecta, mejorando sus pronósticos. Las vacunas inacti-\nvadas no están contraindicadas en estos pacientes, por lo que \ndeben ser administradas lo antes posible o durante la terapia \ninmunosupresora. El uso de vacunas vivas atenuadas debe \nevaluarse según riesgo-beneficio, de manera individual. Por \nestos motivos debemos considerar proactivamente el uso de \nvacunas en estos pacientes, acorde a las directrices nacionales \ne internacionales, de manera de optimizar los esfuerzos que se \nrealizan para evitar complicaciones y mejorar la calidad de vida \nde nuestros pacientes. [Inmunizaciones en niños, adolescentes y adultos inmunosuprimidos - Rodolfo Villena y col.]316Immunization\n11.  Lopez A, Mariette X, Bachelez H, Belot A, Bonnotte B, Hachulla E, et \nal. Vaccination recommendations for the adult immunosuppressed \npatient: A systematic review and comprehensive field synopsis. Journal \nof Autoimmunity 2017;80: 10-27. doi: 10.1016/j.jaut.2017.03.011\n12.  Mikulska M, Lanini S, Gudiol C., Drgona L, Ippolito G, Fernández-\nRuiz M, Salzberger B. et al. ESCMID Study Group for Infections in \nCompromised Hosts (ESGICH) Consensus Document on the safety of \ntargeted and biological therapies: an infectious diseases perspective \n(Agents targeting lymphoid cells surface antigens [I]: CD19, CD20 and \nCD52). Clin Microbiol Infect. 2018, Suppl 2:S71-S82. doi: 10.1016/j.\ncmi.2018.02.003\n13.  Redelman-Sidi G, Michielin O, Cervera C, Ribi C, Aguado JM, \nFernández-Ruiz M, et al. ESCMID Study Group for Infections in \nCompromised Hosts (ESGICH) Consensus Document on the safety of \ntargeted and biological therapies: an infectious diseases perspective \n(Immune checkpoint inhibitors, cell adhesion inhibitors, sphingosine-\n1-phosphate receptor modulators and proteasome inhibitors). \nClin Microbiol Infect. 2018 Suppl 2:S95-S107. doi: 10.1016/j.\ncmi.2018.01.030. doi: 10.1016/j.cmi.2018.01.030\n14.  Villena R Inmunizaciones en Pacientes con Artritis Idiopática Juvenil \nRev chil reumatol 2018; 34(2): 53-65 \n15.  Meroni PL, Zavaglia D, Girmenia C. Vaccinations in adults with \nrheumatoid arthritis in an era of new disease-modifying anti-\nrheumatic drugs. Clin Exp Rheumatol. 2018;36(2):317–28. PMID: \n29303710\n16.  Santolaya ME, Villena R. Vacunas en el inmunocomprometido. \nManual de vacunas de America Latina ed. 2014. p. 523–7. Sociedad \nLatinoamericana de Infectologia Pediatrica \n17.  Durusu Tanrıover M, Akar S, Turkcapar N, Karadag O, Ertenli I, Kiraz \nS. Vaccination recommendations for adult patients with rheumatic \ndiseases. Eur J Rheumatol 2016;3(1):29–35. doi: 10.5152/\neurjrheum.2016.16100\n18. Miller K,Leake K, Sharma T. Advances in vaccinating \nimmunocompromised children Curr Opin Pediatr. 2019 Nov 26. doi: \n10.1097/MOP.0000000000000846. \n19.  Starr M. Paediatric travel medicine: Vaccines and medications. Br J \nClin Pharmacol. 2013;75(6):1422–32. doi: 10.1111/bcp.12035\n20.  American Academy of Pediatrics. Active and Passive Immunization. \nRed book: Report of committee on infectious diseases Kimberlin \nD, 31st ed. 2018. In: Kimberlin DW, Brady M, Jackson MA, Long SS, \neditors. Red book:. 30th ed. Elk Grove Village, IL: American Academy of \nPediatrics; 2018. p. 547–57.\n21.  Subesinghe S, Bechman K, Rutherford AI, Goldblatt D, Galloway \nJB. A Systematic Review and Metaanalysis of Antirheumatic Drugs \nand Vaccine Immunogenicity in Rheumatoid Arthritis. J Rheumatol \n2018;45(6):733–44. doi: 10.3899/jrheum.170710\n22.  Sousa S, Duarte AC, Cordeiro I, Ferreira J, Goncalves MJ, Meirinhos \nT, et al. Efficacy and Safety of Vaccination in Pediatric Patients with \nSystemic Inflammatory Rheumatic Diseases: a systematic review \nof the literature. Acta Reumatol Port. 2017;42(1):8–16. PMID: \n28133957\n23.  Villena R, Zubieta M, Hurtado C, Salgado C, Silva G, Fernández J, et al. \nSeroconversión frente a primovacunación reforzada contra hepatitis \nB en ninos con cáncer. Rev Chil Pediatr 2015;86(4):236–43. doi: \n10.1016/j.rchipe.2015.06.012\n24.  Croce E, Hatz C, Jonker EF, Visser LG, Jaeger VK, Bühler S. Safety of live \nvaccinations on immunosuppressive therapy in patients with immune-\nmediated inflammatory diseases , solid organ transplantation or after \nbone-marrow transplantation – A systematic review of randomized \ntrials , observational studies and case Vaccine 2017;35(9):1216–26. \ndoi: 10.1016/j.vaccine.2017.01.048\n25.  Heijstek MW, Kamphuis S, Armbrust W, Swart J, Gorter S, de Vries LD, \net al. Effects of the Live Attenuated Measles-Mumps-Rubella Booster \nVaccination on Disease Activity in Patients With Juvenile Idiopathic Arthritis. JAMA 2013;309(23):2449. doi: 10.1001/jama.2013.6768\n26.  Alvarado S, Paya E, Valenzuela MT, Villena R. Resultado de un modelo \nde gestión de vacunas especiales. Rev Chil Pediatr. 2017;88(6):723–9. \ndoi: 10.4067/S0370-41062017000600723\n27.  Sicre de Fontbrune F, Arnaud C, Cheminant M, Boulay A, Konopacki J, \nLapusan S, et al. Immunogenicity and Safety of Yellow Fever Vaccine \nin Allogeneic Hematopoietic Stem Cell Transplant Recipients After \nWithdrawal of Immunosuppressive Therapy. J Infect Dis. 2018 Jan \n17;217(3):494-497. doi: 10.1093/infdis/jix564.\n28.  Vergara R. Niños y adolescentes asplénicos. Manual de vacunas de \nAmerica Latina ed. 2014. p. 536–537. Sociedad Latinoamericana de \nInfectologia Pediatrica\n29.  Cofré F, Cofré J. Asplenia e hiposplenia en pediatría: Prevención de \nsepsis bacteriana fulminante. Rev Chilena Infectol. 2014;31(1):66-\n72. doi: 10.4067/S0716-10182014000100010\n30.  Yawn BP, Buchanan GR, Afenyi-Annan AN, Ballas SK, Hassell KL, \nJames AH, et al. Management of sickle cell disease: Summary of \nthe 2014 evidence-based report by expert panel members. JAMA \n2014;312(10):1033–48. doi: 10.1001/jama.2014.10517\n31.  Hentgen V. Biothérapies et vaccins en pédiatrie. Arch Pediatr. \n2015;22(5):41–2. doi: 10.1016/S0929-693X(15)30022-1\n32.  Bousfiha A, Jeddane L, Picard C, Ailal F, Bobby Gaspar H, Al-Herz \nW, et al The 2017 IUIS Phenotypic Classification for Primary \nImmunodeficiencies J Clin Immunol. 2018;38(1):129-143. doi: \n10.1007/s10875-017-0465-8\n33.  Bonilla FA Update: Vaccines in primary immunodeficiency, J \nAllergy Clin Immunol. 2018;141(2):474-481. doi: 10.1016/j.\njaci.2017.12.980. \n34.  Martire B, Azzari C, Badolato R, Canessa C, Cirillo E, Gallo V, et al \nVaccination in immunocompromised host: Recommendations of \nItalian Primary Immunodeficiency Network Centers (IPINET) Vaccine. \n2018; 7;36(24):3541-3554. doi: 10.1016/j.vaccine.2018.01.061[REV. MED. CLIN. CONDES - 2020; 31(3-4) 304-316]", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}