{"title": "1.1: Formas de energía", "author": "Sarma V Pisupati Pennsylvania State University", "url": "https://espanol.libretexts.org/Ingenieria/Ingenier%C3%ADa_Ambiental_(Sustentabilidad_y_Conservaci%C3%B3n)/Conservaci%C3%B3n_de_Energ%C3%ADa_para_la_Protecci%C3%B3n_del_Medio_Ambiente_(Pisupati)/01%3A_Energ%C3%ADa_y_Sociedad/1.01%3A_Formas_de_energ%C3%ADa", "hostname": "libretexts.org", "description": null, "sitename": "Libretexts", "date": "2022-10-30", "id": null, "license": "CC BY-NC-SA 4.0", "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "1.1: Formas de energía\n- Page ID\n- 82021\nSeis formas básicas de energía\nHay 6 formas básicas de energía:\n- Energía mecánica\n- Energía química\n- Energía térmica o térmica\n- Energía eléctrica\n- Energía nuclear\n- Radiación\n1. Energía Mecánica\nExisten dos tipos de energía mecánica: la cinética y la energía potencial.\nLa energía cinética es la energía que posee un cuerpo debido a su movimiento. Los cuerpos que contienen energía cinética incluyen una pelota de béisbol que viaja por el aire después de ser arrojada o un martillo golpeando clavos. En Estados Unidos, alrededor de 1/3 de la energía total producida se utiliza para el transporte o movimiento de personas y mercancías.\nLa energía potencial es la energía que posee un cuerpo debido a su posición relativa a un punto de referencia. Los cuerpos que contienen energía potencial incluyen un péndulo en la parte superior de su oscilación o un resorte comprimido.\nInformación Adicional\nSe dice que un libro sentado en una repisa de la biblioteca tiene energía potencial porque si es sacado de la estantería, la gravedad acelerará el libro, dándole al libro energía cinética. Debido a que la gravedad de la Tierra es necesaria para crear esta energía cinética, y debido a que esta gravedad depende de que la Tierra esté presente, decimos que el sistema Tierra-libro es lo que realmente posee esta energía potencial, y que esta energía se convierte en energía cinética a medida que cae el libro .\n2. Energía Química\nLa energía química es la energía potencial contenida en los enlaces moleculares, que existe debido a las fuerzas eléctricas y magnéticas de atracción que ejercen diferentes partes de moléculas. También se le conoce como “energía potencial microscópica”. Esta fuerza atractiva es la misma fuerza involucrada en las vibraciones térmicas. Cuando ocurren reacciones químicas y la molécula se reordena, la energía química puede aumentar o disminuir. Ejemplos de cuerpos con energía química incluyen baterías y glucosa en el cuerpo humano.\nAlrededor del 85% de la energía utilizada en Estados Unidos proviene de combustibles fósiles como el gas natural, el carbón y el petróleo, que almacenan energía química. La quema de estos combustibles fósiles libera energía térmica o térmica que luego se utiliza para alimentar diversos procesos.\nInformación Adicional\nSe dice que la glucosa (azúcar en la sangre) en tu cuerpo tiene “energía química” porque la glucosa libera energía cuando reacciona químicamente (quema) con oxígeno. Tus músculos utilizan esta energía para generar fuerza mecánica (trabajo) y también calor.\n3. Energía térmica o térmica\nLa energía térmica es una combinación de la energía microscópica, cinética y potencial de las moléculas. Ejemplos de cuerpos con energía térmica incluyen agua hirviendo y una bebida caliente.\nLa temperatura es una medida de cuánta energía térmica tiene un cuerpo. A temperaturas más altas, las moléculas se mueven más rápido y/o vibrando, teniendo así más energía cinética y potencial. Los movimientos aportan energía cinética mientras que las vibraciones aportan energía potencial para las moléculas.\nInformación Adicional\nSe dice que una taza de café caliente posee “energía térmica”, o “energía térmica”, porque tiene una combinación de energía cinética (sus moléculas se mueven y vibran) y energía potencial (las moléculas tienen una atracción mutua la una por la otra), casi lo mismo manera que el libro en la estantería y la Tierra tienen energía potencial porque se atraen entre sí.\n4. Energía Eléctrica\nLa energía eléctrica se crea a partir de los movimientos de los electrones en la materia. Comúnmente se convierte en otras formas de energía. Por ejemplo, las tostadoras convierten la electricidad en energía térmica, y los altavoces convierten la electricidad en sonido. Debido a las numerosas aplicaciones, la electricidad tiene una gran demanda. Solo en Estados Unidos, alrededor del 40% de la energía primaria total utilizada se convierte en electricidad.\nPunto Importante\nToda la materia está compuesta por átomos, y los átomos están formados por partículas más pequeñas llamadas protones (que tienen carga positiva), neutrones (que tienen carga neutra) y electrones (que están cargados negativamente).\n- Los electrones orbitan alrededor del núcleo (que contiene protones y neutrones), al igual que los planetas orbitan sobre el sol.\n- Ciertos metales tienen electrones que solo están unidos libremente a sus átomos, por lo que se puede hacer fácilmente que se muevan de un átomo a otro si se les aplica un campo eléctrico.\n- Cuando esos electrones se mueven entre los átomos de la materia, se crea una corriente de electricidad.\n5. Energía Nuclear\nLa energía nuclear se produce cuando las reacciones en un átomo provocan un cambio estructural en el núcleo. Hay dos tipos principales de reacciones nucleares: la fusión y la fisión.\nLa fusión es cuando dos núcleos se unen para formar un núcleo o partícula más grande. Esto libera energía en forma de luz y calor. La fusión ocurre en el Sol, donde los núcleos de hidrógeno se fusionan para formar núcleos de helio, liberando energía.\nLa fisión es cuando el núcleo de un átomo se divide en dos átomos más pequeños. Al igual que la fusión, esto también libera energía como luz y calor. Los reactores nucleares y el interior de la Tierra dependen de la fisión, generalmente involucrando uranio como átomo que se está dividiendo.\nInformación Adicional\nTanto en fusión como en fisión, parte de la materia que compone los núcleos se convierte en energía, representada por la famosa ecuación\n\\[ E = mc^2 \\nonumber\\]\ndonde\\( E \\) está la energía,\\( m \\) es la masa, y\\( c \\) es la velocidad de la luz.\n- Esta fórmula indica que la energía intrínsecamente almacenada en la materia en reposo es igual a su masa multiplicada por la velocidad de la luz al cuadrado. Cuando se destruye la materia, se libera la energía almacenada.\n- Esta ecuación sugiere que se libera una cantidad increíblemente enorme de energía cuando una pequeña cantidad de materia se convierte en energía.\n6. Radiación\nLa radiación es energía transmitida en forma de rayos, ondas o partículas. Ejemplos de radiación incluyen radiación ultravioleta (UV) y microondas. La radiación electromagnética es un tipo de energía que oscila y se compone de campos eléctricos y magnéticos que viajan libremente por el espacio. La radiación electromagnética está compuesta por fotones, que pueden considerarse como “paquetes” discretos de energía con propiedades de ondas. Los fotones se crean cuando los electrones pasan de niveles de energía más altos a menores en átomos y se absorben cuando los electrones pasan de niveles de energía más bajos a mayores. Los fotones también se crean cuando se acelera una partícula cargada, como un electrón. Esto ocurre en las antenas transmisoras de radio, las cuales generan ondas de radio.\nEl espectro electromagnético representa los diversos tipos de radiación electromagnética que ocurren a diferentes longitudes de onda y frecuencias, las cuales están inversamente relacionadas.\nEl siguiente video explica el espectro electromagnético.\nComo se muestra en el video, cuanto menor sea la energía, mayor será la longitud de onda y menor la frecuencia, y viceversa.\nMirar directamente al Sol nos duele los ojos porque contiene luz UV, que contiene fotones de alta energía (es decir, alta frecuencia y baja longitud de onda), y esta energía puede causar daños físicos a las células. Los humanos sólo pueden ver la luz visible, porque otras formas de radiación electromagnética fuera del espectro de luz visible tienen longitudes de onda/frecuencias que están fuera de lo que el ojo humano puede percibir. Un gran descubrimiento del siglo XIX fue que las ondas de radio, los rayos X y los rayos gamma (tipos de radiación electromagnética) son solo formas de luz, y esa luz son solo ondas electromagnéticas.\nAlrededor del 20% de la electricidad utilizada en Estados Unidos se utiliza para producir luz visible.", "language": null, "image": "https://a.mtstatic.com/@public/production/site_12715/1551393810-logo.png", "pagetype": "article", "links": ["#elm-main-content", "https://espanol.libretexts.org/", "https://espanol.libretexts.org/Under_Construction/Course_Shells", null, null, "https://espanol.libretexts.org/Special:Userlogin?readerView#tab=login", "https://register.libretexts.org/", "https://commons.libretexts.org/", "https://espanol.libretexts.org/?downloads", "https://espanol.libretexts.org/?downloadpage", "https://espanol.libretexts.org/?downloadfull", "https://espanol.libretexts.org/?resources", "https://espanol.libretexts.org/?pertable", "https://espanol.libretexts.org/?physconst", "https://espanol.libretexts.org/?scientificcal", "https://espanol.libretexts.org/?references", "https://espanol.libretexts.org/?refmodal", "https://espanol.libretexts.org/?tools", "https://espanol.libretexts.org/?help", "https://espanol.libretexts.org/?helpmodal", "https://espanol.libretexts.org/?feedback", "https://espanol.libretexts.org/?readability", "https://espanol.libretexts.org/", "https://espanol.libretexts.org", "#", "#", "#", "https://espanol.libretexts.org/Special:UserLogin?returntotitle=Ingenieria%2FIngenier%C3%ADa_Ambiental_%28Sustentabilidad_y_Conservaci%C3%B3n%29%2FConservaci%C3%B3n_de_Energ%C3%ADa_para_la_Protecci%C3%B3n_del_Medio_Ambiente_%28Pisupati%29%2F01%3A_Energ%C3%ADa_y_Sociedad%2F1.01%3A_Formas_de_energ%C3%ADa", "https://espanol.libretexts.org/Special:UserPassword", "https://espanol.libretexts.org/", "https://espanol.libretexts.org/Ingenieria", "https://espanol.libretexts.org/Ingenieria/Ingenier%C3%ADa_Ambiental_(Sustentabilidad_y_Conservaci%C3%B3n)", "https://espanol.libretexts.org/Ingenieria/Ingenier%C3%ADa_Ambiental_(Sustentabilidad_y_Conservaci%C3%B3n)/Conservaci%C3%B3n_de_Energ%C3%ADa_para_la_Protecci%C3%B3n_del_Medio_Ambiente_(Pisupati)", "https://espanol.libretexts.org/Ingenieria/Ingenier%C3%ADa_Ambiental_(Sustentabilidad_y_Conservaci%C3%B3n)/Conservaci%C3%B3n_de_Energ%C3%ADa_para_la_Protecci%C3%B3n_del_Medio_Ambiente_(Pisupati)/01%3A_Energ%C3%ADa_y_Sociedad", "https://espanol.libretexts.org/@api/deki/pages/82021/pdf/1.1%253A%2bFormas%2bde%2benerg%25C3%25ADa.pdf", "eme.psu.edu/directory/sarma-v-pisupati", "http://www.met.psu.edu/", "https://www.e-education.psu.edu/", "#Seis_formas_b.C3.A1sicas_de_energ.C3.ADa", "#1._Energ.C3.ADa_Mec.C3.A1nica", "#2._Energ.C3.ADa_Qu.C3.ADmica", "#3._Energ.C3.ADa_t.C3.A9rmica_o_t.C3.A9rmica", "#4._Energ.C3.ADa_El.C3.A9ctrica", "#5._Energ.C3.ADa_Nuclear", "#6._Radiaci.C3.B3n", "https://espanol.libretexts.org/Ingenieria/Ingenier%C3%ADa_Ambiental_(Sustentabilidad_y_Conservaci%C3%B3n)/Conservaci%C3%B3n_de_Energ%C3%ADa_para_la_Protecci%C3%B3n_del_Medio_Ambiente_(Pisupati)/01%3A_Energ%C3%ADa_y_Sociedad/1.01%3A_Formas_de_energ%C3%ADa", "https://creativecommons.org/licenses/by-nc-sa/4.0", "eme.psu.edu/directory/sarma-v-pisupati", "https://www.e-education.psu.edu/", "https://open.ems.psu.edu/node/1321", "#title", "https://espanol.libretexts.org/Ingenieria/Ingenier%C3%ADa_Ambiental_(Sustentabilidad_y_Conservaci%C3%B3n)/Conservaci%C3%B3n_de_Energ%C3%ADa_para_la_Protecci%C3%B3n_del_Medio_Ambiente_(Pisupati)/01%3A_Energ%C3%ADa_y_Sociedad", "https://espanol.libretexts.org/Ingenieria/Ingenier%C3%ADa_Ambiental_(Sustentabilidad_y_Conservaci%C3%B3n)/Conservaci%C3%B3n_de_Energ%C3%ADa_para_la_Protecci%C3%B3n_del_Medio_Ambiente_(Pisupati)/01%3A_Energ%C3%ADa_y_Sociedad/1.02%3A_Conversi%C3%B3n_de_energ%C3%ADa", "https://espanol.libretexts.org/Special:Search?tags=article%3Atopic", "https://espanol.libretexts.org/Special:Search?tags=license%3Accbyncsa", "https://espanol.libretexts.org/Special:Search?tags=licenseversion%3A40", "https://espanol.libretexts.org/Special:Search?tags=source%40https%3A%2F%2Fopen.ems.psu.edu%2Fnode%2F1321", "https://espanol.libretexts.org/Special:Search?tags=source%5Btranslate%5D-eng-47150", "https://mindtouch.com/demo", "http://creativecommons.org/licenses/by-nc-sa/3.0/us/", "https://libretexts.org/legal/index.html", "mailto:info@libretexts.org", "https://status.libretexts.org/"]}