{"title": "Hepatitis B", "author": null, "url": "https://www.who.int/es/news-room/fact-sheets/detail/hepatitis-b", "hostname": "who.int", "description": "La hepatitis B es una infección vírica del hígado que puede dar lugar tanto a un cuadro agudo como a una enfermedad crónica.", "sitename": "World Health Organization: WHO", "date": "2023-07-18", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Datos y cifras\n- La hepatitis B es una infección vírica del hígado que puede dar lugar tanto a un cuadro agudo como a una enfermedad crónica.\n- El virus de la hepatitis B se transmite más comúnmente de madre a hijo durante el parto, así como a través del contacto con sangre u otros líquidos corporales durante las relaciones sexuales con una pareja infectada, las inyecciones sin suficiente protección frente a riesgos o la exposición a instrumentos afilados durante la atención de salud o en el entorno comunitario.\n- La OMS estima que 296 millones de personas padecían infección crónica por el virus de la hepatitis B en 2019, y cada año se producen 1,5 millones de nuevas infecciones.\n- En 2019, la hepatitis B causó unas 820 000 muertes, principalmente por cirrosis o carcinoma hepatocelular (cáncer primario del hígado).\n- Hay vacunas seguras y eficaces para prevenir esta enfermedad.\nInformación general\nLa hepatitis B es una infección hepática potencialmente mortal causada por el virus de la hepatitis B (VHB). Representa un importante problema de salud a escala mundial. Se puede cronificar y conlleva un alto riesgo de muerte por cirrosis y cáncer de hígado.\nExiste una vacuna segura y eficaz que confiere una protección del 98% al 100% contra la enfermedad. Prevenir la infección por el virus de la hepatitis B permite evitar las complicaciones que pueden derivarse de la enfermedad, como la cronificación y el cáncer hepático.\nLas regiones de la OMS que soportan más carga de infección crónica por el VHB son la del Pacífico Occidental y la de África, donde afecta a 116 y 81 millones de personas, respectivamente. Le siguen la Región del Mediterráneo Oriental de la OMS, con 60 millones de personas infectadas, la Región de Asia Sudoriental, con 18 millones, la Región de Europa con 14 millones y la Región de las Américas, con 5 millones.\nTransmisión\nEn las zonas de alta endemicidad, la transmisión se produce más frecuentemente de la madre al niño durante el parto (transmisión perinatal) o de modo horizontal (por exposición a sangre infectada), en particular de niños infectados a niños sanos durante los primeros cinco años de vida. La cronificación es común en los lactantes infectados a través de su madre y en los menores de 5 años.\nLa transmisión se puede producir también a través de pinchazos, tatuajes, perforaciones y exposición a sangre o líquidos corporales infectados como la saliva, el semen y el flujo vaginal y menstrual. El virus también puede transmitirse al reutilizar agujas, jeringuillas u objetos cortantes contaminados en establecimientos de salud, en el entorno comunitario o al consumir drogas inyectables. La transmisión sexual es más frecuente en personas no vacunadas que tienen varias parejas sexuales.\nLa infección en la edad adulta se cronifica en menos del 5% de los casos, mientras que en los lactantes y los niños pequeños ocurre en el 95%. Por ello, se debe fortalecer y privilegiar la vacunación de lactantes y de niños.\nEl virus de la hepatitis B puede sobrevivir fuera del cuerpo durante al menos 7 días. Durante este periodo puede infectar si penetra en el organismo de una persona no vacunada. El periodo medio de incubación oscila entre 30 y 180 días. El virus, que es detectable entre 30 y 60 días después de la infección, puede persistir y dar lugar a una hepatitis B crónica, sobre todo si el contagio se ha producido durante la etapa de lactancia o la infancia.\nSíntomas\nLa mayoría de las personas no tienen síntomas inmediatamente después de infectarse. Sin embargo, algunas presentan un cuadro agudo con síntomas que duran varias semanas, como coloración amarillenta de la piel y los ojos (ictericia), orina oscura, cansancio extremo, náuseas, vómitos y dolor abdominal. La hepatitis aguda puede dar lugar a una insuficiencia hepática aguda, que es potencialmente mortal. Entre las complicaciones a largo plazo que puede causar la infección por el VHB, un pequeño grupo de personas padecen enfermedades hepáticas en estado avanzado, como la cirrosis y los carcinomas hepatocelulares, que dan lugar a una importante carga de morbimortalidad.\nCoinfección por el VHB y el VIH\nDel total de personas infectadas por el VHB, 2,7 millones de personas (alrededor del 1%) han contraído también el virus de la inmunodeficiencia humana (VIH). En cambio, la prevalencia mundial de la infección por el VHB entre las personas con VIH es del 7,4%. Desde 2015, la OMS recomienda tratar a todas las personas a las que se haya diagnosticado una infección por VIH, independientemente de la fase de la enfermedad. El tenofovir, que se incluye en los tratamientos combinados de primera elección recomendados para tratar la infección por el VIH, también es eficaz contra el VHB.\nDiagnóstico\nLas manifestaciones clínicas no permiten diferenciar la hepatitis B de otras hepatitis víricas, por lo que es primordial confirmar el diagnóstico mediante pruebas analíticas. Existen algunos análisis de sangre para diagnosticar la enfermedad y hacer un seguimiento de los pacientes con hepatitis B. Esos análisis se pueden utilizar para distinguir las infecciones agudas de las crónicas. La OMS recomienda analizar todas las donaciones de sangre para detectar este virus, garantizar la inocuidad de la sangre y evitar la transmisión accidental.\nEn 2019, 30,4 millones de personas (el 10,5% de la población total que se estima que tenía hepatitis B) sabían que tenían esta infección, y 6,6 millones (el 22%) de las personas diagnosticadas estaban en tratamiento. Según las últimas estimaciones de la OMS, la proporción de menores de cinco años con infección crónica por el VHB descendió a algo menos del 1% en 2019. Antes de que se introdujera la vacuna contra esta infección (en el periodo entre la década de 1980 y principios de la de 2000), esta proporción era del 5%.\nEn los lugares donde la población general tiene una seroprevalencia elevada de anticuerpos anti-VHB (que se define como una seroprevalencia del antígeno superficial del virus de la hepatitis B del 2% o superior, o bien del 5% o superior), la OMS recomienda ofrecer a todos los adultos la posibilidad de someterse a pruebas de detección del HBsAg y servicios de prevención, atención y tratamiento.\nTratamiento\nNo hay ningún tratamiento específico contra la hepatitis B aguda. Por tanto, la atención persigue el bienestar y el equilibrio nutricional del paciente, incluida la rehidratación tras los vómitos y diarreas. Lo más importante es evitar medicamentos innecesarios, por ejemplo, no deben administrarse antieméticos ni paracetamol.\nLa infección crónica por el virus de la hepatitis B se puede tratar con medicamentos, como antivíricos orales. El tratamiento puede retrasar la progresión de la cirrosis, reducir la incidencia de cáncer de hígado y mejorar la supervivencia a largo plazo. Según las estimaciones de la OMS, en 2021 solo entre el 12% y el 25% de infectados crónicos necesitaban tratamiento, dependiendo del contexto y de los criterios de selección de pacientes.\nLa OMS recomienda administrar tenofovir o entecavir por vía oral como fármacos más potentes para reducir la presencia del VHB; cuando se inicia el tratamiento contra la enfermedad, se debe mantener durante toda la vida.\nEn los lugares de ingresos bajos, la mayoría de los pacientes de cáncer de hígado fallecen a los pocos meses del diagnóstico. En los países de ingresos altos, se puede prolongar la vida de los pacientes que acudan a un hospital en la fase más temprana de la enfermedad unos cuantos meses o años mediante intervenciones quirúrgicas y quimioterapia. Y a los pacientes con cirrosis o cáncer de hígado se les puede hacer un trasplante, con resultados variables.\nPrevención\nLa OMS recomienda la vacunación de todos los lactantes contra la hepatitis B lo antes posible tras el parto, de ser posible durante las primeras 24 horas de vida, y completar la pauta vacunal con una segunda o tercera dosis separadas por al menos cuatro semanas. Esta protección dura por lo menos 20 años y, probablemente, toda la vida. La OMS no recomienda administrar dosis de refuerzo a quienes hayan recibido las tres dosis.\nAdemás de vacunar a los menores de un año, la OMS recomienda el tratamiento profiláctico con antivíricos para prevenir la transmisión del virus de la hepatitis B de la madre al niño. También se puede reducir el riesgo de contagio mediante medidas de seguridad de la sangre y los hemoderivados y prácticas sexuales más seguras, como limitar el número de parejas sexuales y utilizar métodos profilácticos de barrera (preservativos).\nRespuesta de la OMS\nEn mayo de 2016, la Asamblea Mundial de la Salud adoptó la primera Estrategia Mundial del Sector de la Salud contra las Hepatitis Víricas 2016-2021. En esa estrategia, cuyas metas están alineadas con las de los Objetivos de Desarrollo Sostenible, se destacaba el papel fundamental de la cobertura sanitaria universal. Asimismo se proponía la eliminación de las hepatitis víricas como amenaza para la salud pública para 2030 (definida como una reducción del 90% en las nuevas infecciones crónicas y una reducción del 65% en la mortalidad, en comparación con los valores correspondientes de 2015), y se incluía una hoja de ruta para la eliminación de la hepatitis mediante la puesta en práctica de estrategias clave de prevención, diagnóstico, tratamiento e intervenciones comunitarias. En mayo de 2022, la 75.ª Asamblea Mundial de la Salud tomó nota de un conjunto de estrategias mundiales integrales del sector de la salud contra el VIH, las hepatitis víricas y las infecciones de transmisión sexual para el periodo 2022-2030. Sobre la base de estas estrategias anteriores y de las nuevas, una amplia gama de Estados Miembros han elaborado programas nacionales integrales de lucha contra las hepatitis y estrategias de eliminación guiados por la estrategia mundial del sector de la salud.\nCon el fin de ayudar a los países a lograr las metas mundiales relativas a las hepatitis víricas en el marco de la Agenda 2030 para el Desarrollo Sostenible, la OMS está trabajando en las siguientes esferas:\n- sensibilización, promoción de alianzas y movilización de recursos;\n- formulación de políticas con fundamento científico y recogida de datos para la actuación;\n- incremento de la equidad en materia de salud en la respuesta a las hepatitis;\n- prevención de la transmisión, y\n- ampliación de los servicios de detección, atención y tratamiento.\nLa OMS organiza la campaña anual del Día Mundial contra la Hepatitis (una de sus nueve campañas anuales de salud emblemáticas) a fin de aumentar la concienciación y los conocimientos acerca de las hepatitis víricas. Con motivo del Día Mundial de la Hepatitis de 2022, la OMS se centra en el tema de «Acercar la atención de las hepatitis a los pacientes» y pide que se simplifique la prestación de los servicios relativos a las hepatitis víricas acercando la atención a las comunidades.", "language": null, "image": null, "pagetype": "itempage", "links": ["https://www.who.int/es/", "https://www.who.int/es/", "#", "https://www.afro.who.int/", "https://www.paho.org/hq/index.php?lang=en", "https://www.who.int/southeastasia", "http://www.euro.who.int/en/home", "http://www.emro.who.int/index.html", "https://www.who.int/westernpacific/", "/es", "/es", "/es/redirect-pages/mega-menu/health-topics", "https://www.who.int/topics/es/", "https://www.who.int/mediacentre/factsheets/es/#A", "https://www.who.int/mediacentre/factsheets/es/#B", "https://www.who.int/mediacentre/factsheets/es/#C", "https://www.who.int/mediacentre/factsheets/es/#D", "https://www.who.int/mediacentre/factsheets/es/#E", "https://www.who.int/mediacentre/factsheets/es/#F", "https://www.who.int/mediacentre/factsheets/es/#G", "https://www.who.int/mediacentre/factsheets/es/#H", "https://www.who.int/mediacentre/factsheets/es/#I", "https://www.who.int/topics/en/#J", "https://www.who.int/topics/en/#K", "https://www.who.int/mediacentre/factsheets/es/#L", "https://www.who.int/mediacentre/factsheets/es/#M", "https://www.who.int/mediacentre/factsheets/es/#N", "https://www.who.int/mediacentre/factsheets/es/#O", "https://www.who.int/mediacentre/factsheets/es/#P", "https://www.who.int/mediacentre/factsheets/es/#Q", "https://www.who.int/mediacentre/factsheets/es/#R", "https://www.who.int/mediacentre/factsheets/es/#S", "https://www.who.int/mediacentre/factsheets/es/#T", "https://www.who.int/mediacentre/factsheets/es/#U", "https://www.who.int/mediacentre/factsheets/es/#V", "https://www.who.int/topics/en/#W", "https://www.who.int/topics/en/#X", "https://www.who.int/topics/en/#Y", "https://www.who.int/mediacentre/factsheets/es/#Z", "/es/redirect-pages/mega-menu/health-topics/popular", "/es/redirect-pages/mega-menu/health-topics/popular/air-pollution", "/es/redirect-pages/mega-menu/health-topics/popular/coronavirus-disease-(covid-19)", "/es/redirect-pages/mega-menu/health-topics/popular/hepatitis", "/es/redirect-pages/mega-menu/countries", "/es/countries", "/es/countries/#A", "/es/countries/#B", "/es/countries/#C", "/es/countries/#D", "/es/countries/#E", "/es/countries/#F", "/es/countries/#G", "/es/countries/#H", "/es/countries/#I", "/es/countries/#J", "/es/countries/#K", "/es/countries/#L", "/es/countries/#M", "/es/countries/#N", "/es/countries/#O", "/es/countries/#P", "/es/countries/#Q", "/es/countries/#R", "/es/countries/#S", "/es/countries/#T", "/es/countries/#U", "/es/countries/#V", "/es/countries/#W", "/es/countries/#X", "/es/countries/#Y", "/es/countries/#Z", "/es/redirect-pages/mega-menu/countries/who-in-countries", "/es/redirect-pages/mega-menu/countries/who-in-countries/actividades-de-la-oms-en-los-países", "/es/redirect-pages/mega-menu/countries/who-in-countries/estrategias-y-redes-de-apoyo", "/es/redirect-pages/mega-menu/countries/regions", "/es/redirect-pages/mega-menu/countries/regions/africa", "/es/redirect-pages/mega-menu/countries/regions/americas", "/es/redirect-pages/mega-menu/countries/regions/south-east-asia", "/es/redirect-pages/mega-menu/countries/regions/europe", "/es/redirect-pages/mega-menu/countries/regions/eastern-mediterranean", "/es/redirect-pages/mega-menu/countries/regions/western-pacific", "/es/news-room", "/es/news-room", "/es/news-room/releases", "/es/news-room/statements", "/es/news-room/notes", "/es/news-room/commentaries", "/es/news-room/feature-stories", "/es/news-room/questions-answers", "/es/news-room/events", "/es/news-room/case-studies", "/es/news-room/questions-and-answers", "/es/news-room/releases", "/es/redirect-pages/mega-menu/emergencies", "/es/redirect-pages/mega-menu/emergencies/emergencies", "/es/redirect-pages/mega-menu/emergencies/news", "/es/redirect-pages/mega-menu/emergencies/news/disease-outbreak-news-(dons)", "/es/redirect-pages/mega-menu/data", "/es/redirect-pages/mega-menu/data/data-at-who", "/es/redirect-pages/mega-menu/data/dashboards", "/es/redirect-pages/mega-menu/data/dashboards/covid-19-dashboard", "/es/redirect-pages/mega-menu/data/highlights", "/es/redirect-pages/mega-menu/about-us", "/es/redirect-pages/mega-menu/about-us/about", "/es/redirect-pages/mega-menu/about-us/about/director-general", "/es/redirect-pages/mega-menu/about-us/about/who-we-are", "/es/redirect-pages/mega-menu/about-us/about/what-we-do", "/es/redirect-pages/mega-menu/about-us/about/where-we-work", "/es/redirect-pages/mega-menu/about-us/governance", "/es/redirect-pages/mega-menu/about-us/governance/world-health-assembly", "/es/redirect-pages/mega-menu/about-us/governance/executive-board", "/es", "/es/news-room", "/es/news-room/fact-sheets", "/es/news-room/fact-sheets/detail", "https://apps.who.int/iris/handle/10665/154590", "https://www.who.int/es/publications/m/item/global-health-sector-strategies-on-respectively--hiv-viral-hepatitis-and-stis-for-2022-2030", "/es/campaigns/world-hepatitis-day", "https://www.who.int/es/news/item/28-07-2023-who-launches--one-life--one-liver--campaign-on-world-hepatitis-day", "https://www.who.int/es/news-room/fact-sheets/detail/hepatitis-a", "https://www.who.int/es/news-room/fact-sheets/detail/hepatitis-c", "https://www.who.int/es/news-room/fact-sheets/detail/hepatitis-d", "https://www.who.int/es/news-room/fact-sheets/detail/hepatitis-e", "https://www.who.int/es/news-room/fact-sheets/detail/universal-health-coverage-(uhc)", "/es/redirect-pages/footer/regions", "/es/redirect-pages/footer/regions/africa", "/es/redirect-pages/footer/regions/americas", "/es/redirect-pages/footer/regions/eastern-mediterranen", "/es/redirect-pages/footer/regions/europe", "/es/redirect-pages/footer/regions/south-east-asia", "/es/redirect-pages/footer/regions/western-pacific", "/es/redirect-pages/footer/about-us", "/es/redirect-pages/footer/about-us/careers", "/es/redirect-pages/footer/about-us/frequently-asked-questions", "/es/redirect-pages/footer/about-us/contact-us", "/es", "/es/about/policies/privacy-policy", "https://www.youtube.com/user/who?sub_confirmation=1", "https://twitter.com/intent/follow?source=followbutton&variant=1.0&screen_name=who", "https://www.facebook.com/WHO", "https://instagram.com/who", "https://www.linkedin.com/company/world-health-organization", "https://www.snapchat.com/add/who", "https://www.tiktok.com/@who?lang=en", "/es/about/policies/copyright"]}