{"title": "Investigadoras del CSIC explican en un libro de divulgación el complejo mundo de las vacunas", "author": null, "url": "https://www.csic.es/es/actualidad-del-csic/investigadoras-del-csic-explican-en-un-libro-de-divulgacion-el-complejo-mundo-de", "hostname": "csic.es", "description": "En 1796, Edward Jenner, un médico rural que trabajaba en el sur de Inglaterra, descubrió que las pústulas de la viruela de las vacas podían proteger a los humanos de la viruela. En aquellos momentos no se sabía lo que era un virus ni cómo el sistema inmunitario nos protegía de los agentes infecciosos, pero ese fue el comienzo del desarrollo de la primera vacuna.", "sitename": "Consejo Superior de Investigaciones Científicas", "date": "2022-04-28", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "El último título de la colección ¿Qué sabemos de? (CSIC-Catarata) aborda el surgimiento de las vacunas y su impacto\nEn 1796, Edward Jenner, un médico rural que trabajaba en el sur de Inglaterra, descubrió que las pústulas de la viruela de las vacas podían proteger a los humanos de la viruela. En aquellos momentos no se sabía lo que era un virus ni cómo el sistema inmunitario nos protegía de los agentes infecciosos, pero ese fue el comienzo del desarrollo de la primera vacuna. A partir de aquí se inicia una historia épica de investigación, esfuerzo y perseverancia basada en el trabajo de la comunidad científica para combatir microorganismos causantes de enfermedades infecciosas; una historia que ya ha alcanzado grandes logros, pero que aún tiene muchos retos en el horizonte. Las investigadoras del CSIC Mercedes Jiménez, Nuria E. Campillo y Matilde Cañelles dan cuenta de este proceso en constante evolución y condensan en el libro\n[Las vacunas](https://www.csic.es/es/ciencia-y-sociedad/libros-de-divulgacion/coleccion-que-sabemos-de/las-vacunas) (CSIC-Catarata) el conocimiento que existe sobre el método preventivo más eficaz contra enfermedades que existe en la actualidad.\nLas vacunas activan el sistema inmunitario y lo preparan para defender el organismo de aquellos microorganismos patógenos con los que todavía no ha estado en contacto. Según las autoras, “ningún otro preparado farmacológico ha salvado tantos millones de vidas ni ha permitido erradicar o controlar tantas enfermedades. Evitan sufrimientos y muertes, y, además, benefician tanto a las personas vacunadas como a las no vacunadas y aquellas de riesgo que viven en su entorno, gracias a la inmunidad de grupo”.\nCon la pandemia causada por la COVID-19, hemos estado expuestos a grandes cantidades de información en forma de reportajes, entrevistas, infografías o vídeos, pero no siempre contextualizada y expresada en un lenguaje asequible. Por eso las científicas se han propuesto “hacer este ejercicio de síntesis que ayude a tener en unas páginas una visión lo más sencilla posible sobre este mundo tan complejo”.\nDe la expedición de Balmis a las vacunas de ARN mensajero\nEl texto explica cómo funcionan las vacunas y cómo actúan en nuestro sistema inmunitario, así como los tipos que existen y su desarrollo continuo desde su hallazgo. Las autoras también miran al pasado para resaltar algunas de las grandes campañas de vacunación. La\n[Real Expedición Filantrópica de la Vacuna](https://www.csic.es/es/actualidad-del-csic/un-comic-y-un-libro-monografico-rememoran-la-primera-campana-global-de) (1803-1810), dirigida por Francisco Balmis, fue la primera gesta global en este sentido. El médico alicantino consiguió trasladar en barco la vacuna contra la viruela a través de 22 niños huérfanos que actuaron como “transportadores”. “La expedición fue un éxito. Consiguió llevar la vacuna y los medios para poder producirla a las islas Canarias, América Latina e incluso China”, relatan las expertas. La viruela no se declaró erradicada a nivel mundial hasta 1980, pero este fue un hecho histórico considerado como uno de los grandes hitos de salud pública.\nLa siguiente enfermedad que sigue este proceso de erradicación es la poliomelitis, de la que solo quedan casos residuales en Afganistán y Pakistán. “Tras estas dos enfermedades, las que se incluyen habitualmente en el calendario de vacunación infantil se consideran controladas, pero aún lejos de la erradicación, como ocurre con el sarampión. Esto está relacionado con la desigual distribución de vacunas cuando se comparan los países desarrollados con los países en desarrollo. Por eso es tan importante fomentar iniciativas que aumenten la vacunación infantil en zonas donde en estos momentos se vacuna menos a los niños”, explican las científicas.\nA pesar del enorme avance en el conocimiento de nuestro sistema inmunitario y en técnicas para el desarrollo de tratamientos preventivos, aún existen enfermedades para las que no hay vacunas. “Más de seis millones de personas mueren al año por tuberculosis, malaria o sida”, declaran las investigadoras del CSIC. Los ensayos clínicos continúan para llegar a fórmulas que consigan prevenir o atenuar los efectos de estas patologías. Por otro lado, las técnicas innovadoras de ingeniería genética han impulsado la investigación y desarrollo de vacunas con tecnología de ADN recombinante, ARN mensajero y nuevas técnicas de administración.\nOtros aspectos de las vacunas tratados en el libro son la seguridad y eficacia, muy cuestionados sobre todo por los movimientos antivacunas. En este aspecto las investigadoras no dejan lugar para la duda: “las vacunas actuales presentan un perfil de bioseguridad muy alto, por encima del resto de medicamentos”. Además, “hay que tener en cuenta que se administran a un porcentaje muy elevado de la población, y por tanto la información posterior a la administración de la vacuna es muy extensa y útil para mejorar tanto la eficacia como la seguridad de la misma”, afirman.\nBulos sobre las vacunas\nCon respecto a los movimientos antivacunas, las investigadoras refieren su existencia desde el surgimiento de las primeras vacunas y señalan alguno de los casos recientes más llamativos, como la falsa relación entre el autismo y la triple vírica. Tras publicar un artículo en la revista científica The Lancet en 1998, en 2010 el británico Andrew Wakefield se retractó públicamente y confesó haber manipulado los resultados del estudio que supuestamente demostraba esta vinculación.\nNo obstante, en los últimos años las redes sociales han provocado un salto cualitativo en el impacto de estos movimientos y el libro aporta un dato bastante revelador: en marzo del 2021, el Center for Countering Digital Hate (CCDH, centro para la lucha contra el odio digital) publicó un informe donde mostraba que tan solo 12 personas son las responsables del 65% de las publicaciones antivacunas publicadas en redes sociales como Facebook y Twitter entre el 1 de febrero y el 26 de marzo de ese año. A juicio de las científicas, “todas son personas influyentes con muchos seguidores en las redes, de forma que sus mensajes se distribuyen muy rápidamente creándose una red de desinformación y bulos que en general no son inocentes ni desinteresados y que ponen en peligro la salud humana”.\nCOVID-19: un nuevo escenario\n¿Por qué se han obtenido tan rápido las vacunas contra la COVID-19? Sin duda, esta es una de las preguntas que más veces han tenido que responder las autoras desde la primavera pasada. Esta pandemia ha supuesto un reto inédito tanto para la comunidad científica como para las autoridades reguladoras. “Se ha conseguido desarrollar en este tiempo vacunas seguras y eficaces porque ya teníamos conocimientos previos para generar vacunas contra virus similares. Además, todos los avances previos en microbiología e ingeniería genética, unidos a las nuevas aplicaciones tecnológicas y a una evaluación precisa y sin descanso han permito crear vacunas en un tiempo récord”, recalcan las expertas. “Todavía no tenemos suficiente perspectiva para valorar lo que ha supuesto el efecto de esta pandemia sobre el ámbito de la vacunación, pero solo el hecho de haber conseguido reducir el periodo de producción de 12-15 años a solo un año ya es un indicio de la enorme huella que dejará esta crisis sanitaria en la historia de la biomedicina”, agregan.\nLas vacunas es el número 133 de la colección de divulgación ‘¿Qué sabemos de?’ (CSIC-Catarata). El libro puede adquirirse tanto en librerías como en las páginas web de Editorial CSIC y Los Libros de la Catarata. Para solicitar entrevistas con los autores o más información, contactar con:\n[comunicacion@csic.es](mailto:g.prensa@csic.es) (91 568 14 77).\nSobre las autoras\nMaría Mercedes Jiménez Sarmiento es doctora en Ciencias Biológicas por la Universidad Autónoma de Madrid y máster en Periodismo y Comunicación de la Ciencia, Tecnología, Medioambiente y Salud por la UC3M. Es científica titular del CSIC en el Centro de Investigaciones Biológicas Margarita Salas. Conjuga la investigación con la divulgación científica.\nNuria E. Campillo es doctora en Ciencias Químicas por la Universidad Autónoma de Madrid. Es científica titular en el Centro de Investigaciones Biológicas Margarita Salas, donde investiga en el campo del desarrollo de fármacos. Actualmente trabaja en el Instituto de Ciencias Matemáticas.\nMatilde Cañelles López es licenciada en Biología por la Universidad Estatal de Moscú y doctora en Biología Molecular por la Universidad de Cantabria. Es investigadora científica en el área de Filosofía de la Ciencia en el grupo Ciencia, Tecnología y Sociedad (CTS) del Instituto de Filosofía del CSIC (IFS-CSIC).\nCSIC Cultura Científica", "language": null, "image": "https://www.csic.es/sites/www.csic.es/files/vacunas_csic.jpg", "pagetype": "government", "links": ["/es/actualidad-del-csic", "/es/agenda-del-csic", "/es/agenda-del-csic", "/es/agenda/agenda-institucional", "/es/ciencia-abierta", "https://intranet.csic.es", "https://sede.csic.gob.es", "https://hrs4r.csic.es/", "javascript:;", "/en/node/3155582", "/es/actualidad-del-csic/investigadoras-del-csic-explican-en-un-libro-de-divulgacion-el-complejo-mundo-de", "/es", "https://spanish-presidency.consilium.europa.eu/", "/es/el-csic", "/es/el-csic/sobre-el-csic", "/es/el-csic/organizacion", "/es/el-csic/informacion-corporativa", "https://contrataciondelestado.es/wps/portal/!ut/p/c0/FcoxCoAwDADAJ2VWcFDp5m7rFmiU0DQNJQj-XuXWgwM-ijdf6NwUBSKkTGTCWkajfrKsTb2jozrB_n_Oi0GKWyxDeILWNIHVOr_DU53q/", "/es/el-csic/transparencia-y-gobierno-abierto", "/es/el-csic/ciencia-en-igualdad", "/es/el-csic/etica", "/es/el-csic/proteccion-de-datos", "/es/el-csic/canal-de-denuncias", "/es/el-csic/sobre-el-csic/mision", "/es/el-csic/sobre-el-csic/historia", "/es/el-csic/sobre-el-csic/marco-juridico", "/es/el-csic/organizacion/presidencia", "/es/el-csic/organizacion/organigrama", "/es/el-csic/organizacion/organos-de-asesoramiento-y-apoyo", "/es/el-csic/organizacion/delegaciones", "/es/investigacion/institutos-centros-y-unidades", "/es/el-csic/organizacion/relaciones-institucionales", "/es/el-csic/informacion-corporativa/planes-de-actuacion", "/es/el-csic/informacion-corporativa/memorias-anuales", "/es/el-csic/informacion-corporativa/el-csic-en-cifras", "/es/el-csic/informacion-corporativa/otra-documentacion", "/es/el-csic/ciencia-en-igualdad/comision-de-mujeres-y-ciencia", "/es/el-csic/ciencia-en-igualdad/comision-delegada-de-igualdad", "/es/el-csic/etica/comite-de-etica-del-csic", "/es/el-csic/etica/Integridad-cientifica-y-buenas-practicas", "/es/el-csic/etica/etica-en-la-investigacion", "/es/investigacion", "/es/investigacion/areas-y-produccion-cientifica", "/es/investigacion/institutos-centros-y-unidades", "/es/investigacion/grupos-de-investigacion", "/es/investigacion/investigadores", "/es/investigaci%C3%B3n/proyectos-de-investigacion", "/es/investigacion/catalogo-de-servicios-cientifico-tecnico", "/es/investigacion/plan-de-recuperacion-transformacion-y-resiliencia", "/es/investigacion/fondo-europeo-de-desarrollo-regional", "/es/investigacion/plataformas-tematicas-interdisciplinares", "/es/investigacion/conexiones-csic-y-libros-blancos-desafios-2030", "/es/investigacion/unidades-asociadas", "/es/investigacion/infraestructuras-de-apoyo-la-investigacion", "/es/investigacion/areas-y-produccion-cientifica/area-global-sociedad", "/es/investigacion/areas-y-produccion-cientifica/area-global-vida", "/es/investigacion/areas-y-produccion-cientifica/area-global-materia", "/es/investigacion/conexiones-csic-y-libros-blancos-desafios-2030/libros-blancos-desafios-2030", "/es/investigacion/conexiones-csic-y-libros-blancos-desafios-2030/conexiones-csic", "/es/investigacion/infraestructuras-de-apoyo-la-investigacion/otras-infraestructuras-de-apoyo-la", "/es/investigacion/infraestructuras-de-apoyo-la-investigacion/grandes-instalaciones-e-infraestructuras", "/es/investigacion/infraestructuras-de-apoyo-la-investigacion/infraestructuras-cientificas-y-tecnicas", "/es/innovacion-y-transferencia", "/es/innovacion-y-transferencia/para-investigadores", "/es/innovacion-y-transferencia/para-empresas", "/es/innovacion-y-transferencia/oferta-tecnologica", "/es/innovacion-y-transferencia/casos-de-impacto", "/es/innovacion-y-transferencia/transferencia-al-dia", "/es/innovacion-y-transferencia/contacto", "/es/internacional", "/es/internacional/acerca-de-nosotros", "/es/internacional/csic-en-europa", "/es/internacional/programas-marco-europeos", "/es/internacional/erc-msca", "/es/internacional/otros-programas-europeos-e-internacionales", "/es/internacional/cooperacion-y-recursos-internacionales", "/es/internacional/convenios-internacionales", "/es/internacional/european-strategy-forum-research-infraestructures-esfri", "/es/internacional/eosc", "/es/ciencia-y-sociedad", "/es/ciencia-y-sociedad/editorial-csic", "/es/ciencia-y-sociedad/libros-de-divulgacion", "/es/ciencia-y-sociedad/proyectos-de-divulgacion", "/es/ciencia-y-sociedad/didactica-de-la-ciencia", "/es/ciencia-y-sociedad/ciencia-ciudadana", "/es/ciencia-y-sociedad/museos-y-espacios-para-la-divulgacion", "/es/ciencia-y-sociedad/iniciativas-de-divulgacion/exposiciones-itinerantes", "/es/ciencia-y-sociedad/red-de-cultura-cientifica", "/es/ciencia-y-sociedad/proyectos-de-divulgacion/proyectos-emblematicos", "/es/ciencia-y-sociedad/proyectos-de-divulgacion/concursos-y-certamenes", "/es/ciencia-y-sociedad/proyectos-de-divulgacion/webs-de-divulgacion", "/es/ciencia-y-sociedad/iniciativas-de-divulgacion/apps-de-divulgacion", "/es/ciencia-y-sociedad/proyectos-de-divulgacion/historico-de-iniciativas-de-divulgacion", "/es/formacion-y-empleo", "/es/formacion-y-empleo/oportunidades-para-la-carrera-investigadora", "/es/formacion-y-empleo/por-que-formar-parte-del-csic", "/es/formacion-y-empleo/desarrollo-profesional-postdoctoral", "/es/formacion-y-empleo/bolsa-de-empleo", "/es/formacion-y-empleo/convocatorias", "/es/formacion-y-empleo/formacion-de-personal-investigador", "/es/formacion-y-empleo/cursos-de-alta-especializacion-del-csic", "/es/formacion-y-empleo/estrategia-de-recursos-humanos-para-investigadores-hrs4r", "/es", "/es/actualidad-del-csic", null, "/es/actualidad-del-csic?term_node_tid_depth_join%5B0%5D=1802", "/es/actualidad-del-csic?term_node_tid_depth_join%5B0%5D=1838", "/es/actualidad-del-csic?term_node_tid_depth_join%5B0%5D=1949", "/es/actualidad-del-csic?term_node_tid_depth_join%5B0%5D=24503", "/es/actualidad-del-csic?term_node_tid_depth_join%5B0%5D=1871", "/es/actualidad-del-csic?term_node_tid_depth_join%5B0%5D=1898", "https://www.csic.es/es/ciencia-y-sociedad/libros-de-divulgacion/coleccion-que-sabemos-de/las-vacunas", "https://www.csic.es/es/actualidad-del-csic/un-comic-y-un-libro-monografico-rememoran-la-primera-campana-global-de", "mailto:g.prensa@csic.es", "https://www.csic.es/sites/www.csic.es/files/vacunas_csic.jpg", "https://www.csic.es/sites/www.csic.es/files/ndp_las_vacunas_def.pdf", "/es/actualidad-del-csic/identifican-restos-neandertales-de-hace-mas-de-50000-anos-en-la-cova-simanya-en", "/es/actualidad-del-csic/identifican-restos-neandertales-de-hace-mas-de-50000-anos-en-la-cova-simanya-en", "/es/actualidad-del-csic/descubren-el-mecanismo-que-explicaria-por-que-el-adn-mitocondrial-solo-se-hereda", "/es/actualidad-del-csic/descubren-el-mecanismo-que-explicaria-por-que-el-adn-mitocondrial-solo-se-hereda", "/es/actualidad-del-csic/un-nuevo-modelo-matematico-explica-la-relacion-entre-la-complejidad-cognitiva-y", "/es/actualidad-del-csic/un-nuevo-modelo-matematico-explica-la-relacion-entre-la-complejidad-cognitiva-y", "http://www.fgcsic.es/", "http://www.ciudadciencia.es/", "http://comfuturo.es/", "https://www.agenda2030.gob.es/", "/es/solicitud-de-informacion", "/es/sitemap", "/es/accesibilidad", "/es/aviso-legal", "/es/politica-de-cookies", "https://sede.csic.gob.es", "/es/el-csic/proteccion-de-datos", "/es/el-csic/canal-de-denuncias", "https://www.csic.es/es/formacion-y-empleo/estrategia-de-recursos-humanos-para-investigadores-hrs4r", "#top"]}