{"title": "PDF", "author": "PDF", "url": "repositorio.uchile.cl/bitstream/handle/2250/131254/El-paraca%C3%ADdas.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "DOSSIER ESPECIAL\nEDUCACIÓN SUPERIOR\nRECTOR VIVALDI:  \n“NO PUEDE SER QUE EL ESTADO LE \nDÉ MÁS PLATA A UNA PRIVADA QUE \nA UNA UNIVERSIDAD PÚBLICA”PARTICIPAN: JUAN CARLOS LETELIER · CAROLINA GUZMÁN · \nJONAS CHNAIDERMAN · EDUCACIÓN 2020 · DANTE CONTRERAS · RAÚL ATRIA · JOSÉ JOAQUÍN BRUNNER · YASNA PROVOSTE · \nFRANCISCO MARTÍNEZ · VÍCTOR ORELLANA · CIAE Y MÁS\nVICERRECTORÍA DE EXTENSIÓN Y COMUNICACIONES / UNIVERSIDAD DE CHILE / Nº8 - 2015\nPáginas 16-22SERGIO GONZÁLEZ:\n“EN CHILE HEMOS PERDIDO \nEL ALMA UNIVERSITARIA”\nPáginas 2-7Mitos y riesgos de \nuna generación que no \nvacuna a sus hijosQuitarle el brazo \na la jeringa2-7Infografía:\nLa inmunización\nmundial en cifras8-9\nSer el otro: La lucha \npor el derecho a la \nidentidad de género10-15\nEntrevista:\nSergio González16-22\nLos archivos secretos \nde la agrupación \ncultural universitaria23-29\nDossier especial\nEducación Superior30-52\n“LA BANALIDAD DEL MALL”\nPor Leo Ríos\nREVISTA EL PARACAÍDAS / N°8 / MAYO 2015 \nVICERRECTORÍA DE EXTENSIÓN Y COMUNICACIONES UNIVERSIDAD DE CHILE\nRECTOR: ENNIO VIVALDI / DIRECTORA: FARIDE ZERAN / EDITORA: ANA RODRÍGUEZ / EQUIPO: MARIELA RAVANAL, \nDIRECTORA DE COMUNICACIONES. SIMÓN BORIC, JEFE DE PRENSA. JENNIFER ABATE, FRANCISCA ESCOBAR, FELIPE RAMÍREZ, \nFRANCISCA PALMA, CRISTIAN CABALIN, JAVIER SALAS, NATALIA SÁNCHEZ / FOTOGRAFÍA: FELIPE POGA Y ALEJANDRA FUENZALIDA /\n DISEÑO: XIMENA GONZÁLEZ / ILUSTRACIÓN: LEO RÍOS \nFOTOGRAFÍA PORTADA: FELIPE POGA - CONTRAPORTADA: ALEJANDRA FUENZALIDA\nCONSEJO EDITORIAL\nROBERTO ACEITUNO, ROBERTO NEIRA, MARÍA EUGENIA HORVITZ, CRISTIÁN BELLEI, \nJUAN PABLO MAÑALICH, JONÁS CHNAIDERMAN, SERGIO CAMPOS U.\nELPARACAIDAS@U.UCHILE.CL / EL PARACAÍDAS SE IMPRIME EN: FYRMA GRÁFICAEl Paracaídas debe su nombre al aterrizaje realizado en 1981 por el entonces rector designado General Alejandro \nMedina Lois sobre el Campus Antumapu de la Universidad de Chile, en el marco de la semana mechona de ese \naño. El lanzamiento en paracaídas de Medina Lois sucedió semanas después de que esta casa de estudios fuera \ndespojada de sus sedes regionales y del Instituto Pedagógico.\n1\nNº 8 junio 2015 / El Paracaídas\nEditorial \nDicen que la frase “ojalá vivas tiempos interesantes” es una maldición china que nos remite a la convulsión, \ndrama, e inseguridad que significa habitar en momentos de cambio.  Esto, porque  la armonía en  la  naturaleza humana se encontraría más bien en los estado de paz y contemplación que en las turbulencias que definen  esos tiempos interesantes.\nA esto apunta el último informe sobre Desarrollo Humano del PNUD. Un estudio que desde mediados de los \nnoventa constituye una suerte de escáner a la sociedad  chilena  y que registra sus anhelos y frustraciones; sus dudas y miedos plasmados en una polifonía que este 2015, bajo el título de “Desarrollo Humano en Chile: Los tiempos de la politización”, le toma el pulso al momento actual.\nAnalizando desde los elementos que constituyen el proceso de politización a las demandas de cambio, la dis-\ntancia entre elite y ciudadanía, los conflictos sociales y el malestar, el estudio aborda este contexto, sus riesgos y oportunidades, interrogándose  también acerca de las capacidades sociales que se exhiben para asumir el desafío, por ejemplo, de “volver a debatir entre todos acerca de lo posible y lo deseable”.    \nPorque, como señala este informe, pensar en el futuro como una construcción colectiva representa toda una \noportunidad, más cuando se trata de un escenario de debate con nuevos actores que tensionan el ejercicio del poder en la sociedad y en el marco de un proceso de transformación en la  subjetividad de las personas que lleva al surgimiento de una demanda transversal por cambios profundos.\nPor esas turbulencias se desplazan los tiempos interesantes. Tiempos de oportunidad desde la perspectiva \nde este informe, en tanto proceso y posibilidad de que “las personas se involucren y sean protagonistas de la construcción de la sociedad que desean”, pero no exenta  de  riesgos. Porque los tiempos de la politización están llenos de tensiones y ambivalencias, con momentos de despliegue y otros en que todo se traba. “Estas dificultades tienen expresión en las elite, en los movimientos sociales y en las personas y sin duda también en la relación entre estos tres ámbitos”, puntualiza el estudio.\nEn este número, El Paracaídas aporta más letras para el debate. Por ejemplo, en torno a la necesidad de discutir \nel papel de las universidades del Estado en nuestro país, de construir un sistema universitario estatal para Chi -\nle,  sobre el rol y disposición de la U. de Chile para impulsar una nueva Constitución o estimulando el debate \nsobre la modificación de los estatutos al interior de esta universidad.\nLa gracia de vivir en “tiempos interesantes” es que todo es posible de ser debatido y construido. La interrogante \nes, como nos recuerda el informe del PNUD,  qué capacidades sociales tenemos y a cuáles recurrimos para no fracasar en este crucial intento.   LA MALDICIÓN CHINA\nPor Faride Zeran2\nMitos y riesgos de una generación que no vacuna a sus hijos\nQUITARLE EL BRAZO \nA LA JERINGA\nLa creciente cifra de la población que decidió prescindir de vacunar a sus hijos se encuentra con \nuna preocupante brecha de inmunización contra enfermedades que se consideraban erradicadas de \nhospitales y cementerios. Estas son las razones de los detractores antivacunas y de médicos que alertan \nsobre un curioso perfil de padres jóvenes, educados y escépticos de una medida sanitaria exitosa.\nPor: Javier Salas / Fotos: Felipe PoGa3\nNº 8 junio 2015 / El Paracaídas\nDiana Navarrete, artista visual de 32 años, le es fiel a un \nestilo de vida sustentable que por estos días la tiene de regente en un mercado orgánico del Barrio Lastarria. Diana también es parte de una guardería comunitaria \nen el Barrio Yungay donde los vecinos se turnan para cuidar a sus propios hijos en un playgroup donde asiste su hijo Amaru. Diana se pasa una mano por el brazo izquierdo y se jacta de no tener la marca de la vacuna BCG contra la tuberculosis, aun -\nque sí las otras. Su hijo de dos años tampoco ha sido vacunado desde que nació por parto natural en la tina de la casa.\n-Siempre tuve claro que no lo iba a vacunar. Desde antes \ndel embarazo he estado investigando sobre los efectos de las vacunas, los males que provocan y el manejo que hacen de la población para administrar a los niños remedios que no necesitan. Hay casos graves de autismo y de extrañas secuelas que son particulares para cada vacuna- dice la artista que se ha instruido a través de internet, documentales y pediatras antivacunas, cada vez más cotizados.\nLa minoría creciente a la que pertenece Diana Navarrete \ncorresponde a una parte de la población que se considera a salvo de enfermedades legendarias de las que apenas han oído hablar a sus abuelos. Actualmente, en Chile hay médi -\ncos que nunca se han encontrado en persona con un caso de sarampión en toda su carrera gracias a las políticas chilenas de vacunación que prácticamente han erradicado estos males de la literatura médica. Así, una cuarentena sanitaria por ca-sos de tuberculosis, viruela o rubéola nos llega a través de las vistosas caricaturas de los años ‘50. Por este motivo virólogos y epidemiólogos coinciden en que hoy en día las vacunas son víctimas de su propio éxito sanitario.\nDesde que los grupos antivacunas internacionales relacionaron \nel mercurio presente en las vacunas con degeneraciones neuro -\nlógicas a fines de los ‘90, la paranoia se ha hecho perceptible. En el caso de la BCG, el Programa Nacional de Inmunizacio -\nnes (PNI) del ministerio de Salud, detectó el 2012 una baja desde el 99,5% en la cobertura de vacunaciones suministradas a la población infantil a un 91,2% respecto al año anterior. Por su parte, el Instituto Nacional de Estadísticas (INE) registró que el alcance de la vacuna tres vírica (sarampión rubéola, pa -\nrotiditis), caía 2 puntos desde el 2008 a un 90,6% el 2012.  \n¿Es esto un riesgo relevante para la población? El concepto \n“inmunidad de rebaño” considera que cuando un grupo está protegido contra una enfermedad es altamente improbable que alguien se contagie, incluso si no estuviera inmunizado. Ante un eventual brote de sarampión en Chile, por ejemplo, la transmisión del virus se interrumpiría quedando prote -\ngidos incluso los no vacunados ya que los nuevos casos no tendrían cerca a personas susceptibles a las cuales trasmitir la enfermedad. Sin embargo, este escudo colectivo existe cuan -\ndo un rango del 92% al 95% de sus miembros está vacunado contra la enfermedad. Es decir, Chile está peligrosamente por debajo de ese umbral.\nMaría Paz Bertoglia, Magíster en Epidemiología y bioesta -\ndísticas de la Escuela de Salud Pública de la Universidad de \nChile, cree que estas cifras son un riesgo importante. Mien -\ntras algunos padres rechazan la vacuna por una decisión personal, otra parte de la ciudadanía está expuesta por otros factores que escapan a su control. “Hay poblaciones que por su edad no pueden recibir las vacunas y otras que presentan reacciones alérgicas a algún componente. También cuando han sido trasplantados con órganos sólidos o tienen com -\nprometido su sistema inmunológico por cualquier motivo son más susceptibles a las enfermedades y dependen de la inmunidad de rebaño para no adquirir enfermedades inmu-noprevenibles”, explica.\nMás duro es el doctor Luis Avendaño, académico del progra -\nma de Virología del Instituto de Ciencias Biomédicas de la \nFacultad de Medicina de la Universidad de Chile y miembro del Comité Asesor de Vacunas del ministerio de Salud. Su larga experiencia le ha mostrado la piel descamada por ac -\nción del sarampión y las lesiones bucales de las manchas de Koplik características de la enfermedad en décadas pasadas, 4\nEl Paracaídas / N º 8 junio 2015\npor eso lamenta la in -\nfluencia de los grupos \nantivacunas cuando se encuentra en consul-ta con una pareja que no inmuniza a sus hi -\njos recién nacidos. “Yo creo que tendríamos que mostrarles fotos y estadísticas de cómo morían los niños y adultos por estas enfermedades, de las secuelas que les quedaban y así volver a crear conciencia. La gente simplemente se olvidó de que estas enfermedades existieron, es cierto que ya no nos atacan... pero vendrán otras”, advierte.\nA Avendaño le divierte ser invitado a exponer sobre el saram -\npión, como un arqueólogo que recita viejas leyendas a una \naudiencia joven extasiada. “Me preguntan: ‘¿Doctor, cuándo fue la última vez que vio un caso de difteria, tétano o parálisis infantil?’, me preguntan: ‘Doctor, ¿cómo era?’. Les digo que eran otros tiempos y que la carrera era lenta, pero exitosa gra-cias al control de la sociedad. La viruela es el único virus que se ha erradicado de la tierra gracias a la tecnología y esto se logró con una vacuna que hoy en día jamás pasaría un control de calidad”, agrega sobre los terribles efectos secundarios de esas inyecciones.\nA continuación, Avendaño pasa el dedo por un gráfico que \nmuestra una curva de mortalidad infantil en picada sobre el eje de las campañas de vacunación. En Chile el último caso fatal del virus de la viruela fue diagnosticado en 1951, dice al pie de la lámina. Contrasta luego esas muestras con las cascadas de muertes que sí provocan enfermedades para las que no hay vacuna como el hantavirus, el VIH-SIDA o el mal de Chagas.\nSi bien las campañas han funcionado, nuestra legislación api-\nla una serie de decretos de vacunación obligatoria para enfer -\nmedades inmunoprevenibles, dice, pero que termina siendo algo opcional ante la capacidad de la autoridad por fiscalizar a las personas que no se vacunan. La epidemióloga María Paz Bertoglia, agrega a su vez un mea culpa institucional: “Los médicos antivacunas deben ser contados con los dedos de una mano. Pero cuando aparece uno, los me -\ndios les dan el espacio que desean porque no hay nada más novedoso que un médico hablan -\ndo contra las vacunas. \nDesgraciadamente eso tiene más pantalla que una aburrida vacuna que cumple su trabajo”, se lamenta.\nEL DEBATE TRAS EL PINCHAZO\nEn 1998 una influyente investigación del médico británico Andrew Wakefield publicada en la prestigiosa revista médica The Lancet concluía un directo vínculo entre la vacuna triva -\nlente -utilizada contra el sarampión, la papera y la rubéola- y el autismo. Como suele ser la exigencia de todo journal, las investigaciones de Wakefield necesitaban ser replicadas por otros colegas antes de dar por sentado sus resultados. En ese proceso, recién 12 años después, se descubrió que los ante-cedentes del trabajo del médico inglés eran un fraude y que las muestras fueron alteradas para inducir una respuesta con intereses económicos, ya que de probarse la tesis, Wakefield recibiría parte de eventuales indemnizaciones contra las far -\nmacéuticas responsables. El estudio era desmentido y elimi -\nnado de la bibliografía médica, Wakefield acusado de violar la ética y despojado de su licencia para ejercer la profesión. Pero mucha agua había pasado bajo el puente y el movimiento de rechazo a las vacunas ya era una institución global. \nLa paradoja que preocupa al doctor Avendaño es que en su \nmayoría, las personas que deciden no vacunar a sus hijos son personas de estrato social medio alto, con formación universi -\ntaria en muchos casos y con buen acceso a la información. “No me lo explico. No es gente ignorante, pero sin embargo siguen esgrimiendo estos mismos estudios que han sido verificados como fraudes”, plantea receloso del doble filo de las redes so -\nciales e internet como soporte del discurso antivacunas.\nAmparado por los ecos de esas publicaciones, el corredor de pro -\npiedades Enzo Vargas (39) no manda a su hijo Diego al colegio \ncuando hay vacunación. A él sus padres tampoco lo expusieron Diana Navarrete se pasa una mano por el brazo \nizquierdo y se jacta de no tener la marca de la vacuna BCG contra la tuberculosis, aunque sí las otras. Su hijo de dos años tampoco ha sido vacunado desde que nació por parto natural en la tina de la casa.5\nDiana Navarrete, dando de mamar \na su hijo Amaru, se considera una \nmamá antivacunas documentada \nque no se deja llevar por un \ndiscurso mediático sobre la \nefectividad de las políticas de \ninmunización: “Si no tienes la \ninformación adecuada logran \nvenderte la imagen de la familia \nsana y feliz que te difunden\n las farmacias”, dice.6\nEl Paracaídas / N º 8 junio 2015\na ningún anticuerpo, cuenta. “Yo jamás \nme he enfermado de nada grave. Hasta donde sé, vacunado o no, te resfrías cada año igual y eso fortalece tus defensas. En cambio meterte antibióticos desde chico sólo logra deprimir tu sistema in -\nmunológico y eso es un negocio redon -\ndo para los laboratorios”. Vargas declara seguir por internet las últimas teorías conspirativas de Juan Andrés Salfate y del youtuber Dross a quienes compa -\nra con otros “divulgadores científicos” como el mismo Andrew Wakefield, quien sería una víctima de un complot de las farmacéuticas, según él. \n-Los doctores también están cambian-\ndo su postura ante las vacunas, muchos profundizaron conocimientos sobre el efecto de las vacunas y dejaron de recomendarlas, mientras que otros ni siquiera se interesaron en actualizarse después de la universidad. Yo me que -\ndo con los que advierten sobre el daño de las vacunas o al menos te dejan la libertad  de escoger hacerlo- dice sobre disciplinas que se toman con calma zen los programas de vacunación. \nLa medicina antroposófica es una de \nellas. Una corriente de salud comple -\nmentaria que integra al diagnóstico del cuerpo un enfoque sobre la salud del alma y el espíritu, nació en Suiza a principios del siglo XX. Está poco ex-tendida en Chile, pero suma a un gran número de padres en busca de respues -\ntas naturales para la salud de sus hijos y también a médicos de academia intere-sados en reducir el uso de medicamen -\ntos, antibióticos y vacunas.\nHace un siglo, el núcleo europeo más \nduro de la antroposofía consideraba, junto con su fundador Rudolf Steiner, que las vacunas interferían “con el de-sarrollo kármico y los ciclos de la reen -\ncarnación”. Sin embargo, el discurso se ha moderado y hoy recomienda a los padres informarse sobre los efectos de cada vacuna que adopten para sus hijos sin basarse en el miedo o retrasar las inyecciones lo más posible.\nPara el pediatra de la Universidad de \nChile José Soto, el alza en el número de pacientes en Chile que deciden no vacu-nar a sus hijos es evidente. “La mayoría de las familias que atiendo, como médi -\nco que realiza una medicina alternativa, tienen serias inquietudes con respecto a las vacunas”. Las razones son varias, dice, pero la principal es la desconfianza con una autoridad que inyecta medica-mentos y miedo a través de los medios: “se trata de un público más crítico y em -\npoderado que ya no cree en el discurso de que las vacunas son como vitaminas, que mejoran la inmunidad, y son 100% efectivas y 100% inocuas”, agrega.\nEl perfil de este paciente, para el doc -\ntor Soto, coincide con el descrito por el \nvirólogo Avendaño y la epidemióloga Bertoglia. Se refiere a un grupo trans -\nversal de clase media y alta con una actitud crítica a un sistema que mani -\npularía informes sobre epidemias para promover el uso de las vacunas, explica. \nINFORMACIÓN \nCONTRA INFORMACIÓN\nDurante el siglo pasado, Valparaíso lo -\ngró controlar la pandemia de enferme -\ndades venéreas a través de un peculiar \ncontrol policial. El biólogo y Premio Nacional de Ciencias Humberto Ma -\nturana recuerda a través de los relatos de su madre asistente social que si una persona faltaba a su control de vacunas, un carabinero iba a recordarle discreta -\nmente que se lo había saltado. \nPero el factor principal del éxito que \nerradicó las enfermedades sociales de los puertos de Chile fue algo aún más íntimo que la enfermedad social, una ética del “Los médicos antivacunas \ndeben ser contados \ncon los dedos de una \nmano. Pero cuando aparece uno, los medios \nles dan el espacio que \ndesean porque no hay \nnada más novedoso que \nun médico hablando contra las vacunas. \nDesgraciadamente eso \ntiene más pantalla que una aburrida vacuna que \ncumple su trabajo”, se \nlamenta la epidemióloga María Paz Bertoglia.7\nNº 8 junio 2015 / El Paracaídas\ncuidado por los demás, explica el  profesor Maturana: “Lo que lo -\ngró acabar con la epidemia fueron tres cosas: saber de qué se tra -\ntaba; entender su relación social y contar con la acción adecuada a \nla mano. Si usted cuenta con estas tres cosas, no puede escaparse a ser socialmente responsable y ético y eso es lo que pasa con las epidemias”, dice acerca de una dimensión colectiva que se ha ido relativizando con el tiempo y la contra información.\nEl dato objetivo sobre las cifras de inmunización de rebaño, \nsiguen la misma lógica mediática y capitalista que Diana y su hijo Amaru rechazan. “Quienes dicen eso, derriban su propio paradigma de las vacunas porque si ustedes están vacunados no deberían tener miedo. Están diciendo que aunque tengan su vacuna igual pueden contraer la enfermedad. Si tienen la certeza, no deberían vivir esa paranoia. Si no tienes la in -\nformación adecuada, logran venderte la imagen de la familia sana y feliz que te venden las farmacias”, desafía esta madre vegetariana que no ve noticias por que no tiene televisor y se considera al margen de la influencia de los medios.\nEl doctor Soto aporta al debate epidemiológico con dos puntos \nirreconciliables del debate: “el primero es sobre dónde termina el legítimo derecho de las personas de no querer inocularse estos ‘sospechosos productos’ llamados vacunas, frente a una epidemia que suele ser dudosa y otra dimensión ideológica que asegura que todas las vacunas son muy buenas, cuando en la realidad, algunas pueden serlo y otras dejan bastante que desear”, dice. \nUna postura intermedia sobre la relevancia de las campañas de \nvacunación tiene el antropólogo y académico de la Facutad de Ciencias Sociales, Andrés Gómez Seguel, quien recuerda que en una pandemia reciente como la AH1N1, en plena crisis, quedaron bodegas enteras de vacunas sin usar por este debate.\n“Respecto a un eventual contagio hay que tomar en cuen -\nta que esos eventos no son solamente biológicos. Están más bien constituidos por tramas muy complejas de sistemas \ndonde el bios, la tecnología y la sociedad se resuelven de ma -\nnera imbricada”, explica Gómez sobre las posiciones pro y antivacunas a las que define como “una disputa de saberes y no como un retroceso social”. El antropólogo propone re-currir a la información como un capital a la hora de generar mayor conciencia sobre la inmunización.\n“Por sobre todo la apelación a que cualquier cálculo indivi-\ndual de afectación es una medida de riesgo que afectará a otros en el presente o en el futuro. Como enseñan los estu -\ndios en ciencia, tecnología y sociedad, la ciencia es profunda-mente social”, sostiene.\nAnte todo, dentro de las acciones de salud pública, las va -\ncunas son consideradas por la Organización Mundial de \nla Salud como el aporte más efectivo después de la imple-mentación del agua potable. Sin embargo,  el camino del convencimiento parece ser más fructífero que uno legal, cree Humberto Maturana: “como medida de protección, las vacunas son uno de los más formidables avances científicos de la humanidad. En ese sentido es fundamental utilizarlas con sabiduría y también respetarlas para contribuir con el bienestar social”, concluye. \nEn esa misma esfera, para Diana y su hijo Amaru; Enzo y su \nhijo Diego, vivir sin las vacunas es un ejercicio que supone la máxima libertad del ciudadano. Misma opción que tienen los provacunas, cree la artista visual. “El argumento más eficaz de quienes defienden las vacunas es el miedo, el pánico de que te vas a contagiar, de que puedes morir, etcétera. Creo que si un papá tiene miedo y cree que su miedo se aplaca poniendo una vacuna, está bien. A diferencia de mucha gente, yo no busco evangelizar a nadie, pero sí pienso que esas confianzas deben ejecutarse con toda la información disponible”, recomienda a escépticos y convencidos. \nLa paradoja que preocupa al doctor Avendaño es que en su mayoría, las personas \nque deciden no vacunar a sus hijos son personas de estrato social medio alto, \ncon formación universitaria en muchos casos y con buen acceso a la información. \n“No me lo explico. No es gente ignorante, pero sin embargo siguen esgrimiendo \nestos mismos estudios que han sido verificados como fraudes”.8\nEl Paracaídas / N º 8 junio 20159A pesar del apoyo que encontró entre sus amigos y profesores \nde la facultad, el tránsito de Mara no estuvo exento de episodios \nviolentos. “Me pasó que don Cleme, el del quiosco de Filosofía, \nviejo machista, me pidió el carnet una vez para venderme”.\n10La regulación de la desobediencia de los cuerpos\nSER EL OTRO:  La lucha por el \nderecho a la identidad de género\nHace semanas Chile se remeció con el testimonio de una niña de cinco años, emitido por el programa \nContacto, que aseguraba no ser el hombre que su cuerpo aparentaba. Al caso se sumaron muchos \nmás que comenzaron a salir a la luz. Desde mayo del 2013, el Senado tramita un proyecto de ley \nque reconozca la identidad de género como un derecho, iniciativa que la presidenta Bachelet dijo estar trabajando en sus indicaciones. En la Chile, una estudiante trans de pedagogía acaba de lanzar un poemario que visibilizó su caso y abrió desafíos sobre cómo enfrentar la transexualidad en la \nUniversidad y en la sala de clases.\nPor: Natalia Sánchez M. / Fotos: Felipe PoGa y Alejandra Fuenzalida\nMara está feliz y se le nota. Aunque mantiene \ncierto pudor al hablar de sí misma, muestra con facilidad su sonrisa de dientes grandes que corrige con un tratamiento de ortodon -\ncia. Tras esos anteojos de marco negro, unas \npestañas largas enmarcan un cierto brillo en sus ojos al hablar de “suceder mujer”. Pero no siempre fue así. Su seguridad no llegó de un día para otro, porque Mara no siempre fue Mara. De hecho, legalmente aún no lo es.\nCuando Mara Rita Villarroel ingresó a estudiar Licenciatura \nen Lenguas y Literatura Hispánica en la Facultad de Filo -\nsofía y Humanidades de la Universidad de Chile el 2009, no lucía como hoy. Fue recién a finales del 2012 cuando se dijo que “el mundo no es el problema, el problema soy yo”. Acudió al Servicio Médico y Dental de los Alumnos (Semda) para recibir atención psicológica y así comenzó su aceptación de mujer transgénero. Partió con el tratamiento de hormonas para suprimir testosterona, aplicó depilación láser para elimi -\nnar su barba y perfilar sus cejas y poco a poco empezó a vivir su verdadera identidad de género.\nEn 2013, con la asesoría de la Asociación OTD Organizan -\ndo Trans Diversidades, comenzó el proceso para realizar la \ndemanda de cambio de nombre y sexo, obtuvo su informe psicológico y la información para atenderse en el servicio pú -\nblico a través de Fonasa. \n-Fue un año medio perdido porque me vinieron muchas cri -\nsis. Me iban a echar de la casa, empecé a contar que era trans, \nempecé a usar el nombre Mara aún barbuda- reconoce.\nA pesar del apoyo que encontró entre sus amigos y profesores \nde la facultad, su tránsito no estuvo exento de episodios vio-lentos. “Me pasó que don Cleme, el del quiosco de Filosofía, viejo machista, me pidió el carnet una vez para venderme”.\n11\nNº 8 junio 2015 / El Paracaídas¿Por qué?\n-¡Porque no quería decirme Mara! Lo subí y lo bajé de viejo ma -\nricón morboso, porque a él no le interesa- recuerda Mara Rita.\nINVITACIÓN AL SILENCIO\nEn Chile, para que una persona transexual pueda vivir legal -\nmente su identidad de género debe acudir a un tribunal de justicia para solicitar la rectificación de su partida de naci -\nmiento con un nuevo nombre –lo que está normado por la Ley 17.344- y el cambio del sexo que se le dio al nacer en el Registro Civil; hombre o mujer. Esa es la parte complicada y que, finalmente, queda a criterio del juez.\nPara la reasignación de sexo el tribunal exige un certificado psi -\ncológico o psiquiátrico que demuestre el diagnóstico de “disfo-\nria de género”, patología aún tipificada en la versión actual del Manual Diagnóstico y Estadístico de los Trastornos Mentales –conocido por su sigla en inglés DSM5- de la Asociación Psi -\nquiátrica Americana. El juez puede, además, exigir otras condi-cionantes, como someterse a cirugías o tratamiento hormonal e, incluso, una revisión física en el Servicio Médico Legal.\nEl Colectivo Utópico de Disidencia Sexual (CUDS) lleva 13 \naños trabajando las “sexualidades desobedientes” desde una perspectiva que se enfrenta a esa mirada patologizante, es de -\ncir, que asimila las diversas condiciones sexuales a enferme -\ndades, y que encuentra su sustento en el sistema heteronor -\nmativo de lógica binaria que domina las vidas y los cuerpos, donde solo puedes –o debes- ser hombre o mujer según tu función reproductiva biológica.\nActualmente la CUDS desarrolla un proyecto de interven -\nción teatral que definen como “transescénico” llamado “Tra-\nvestis: Cuerpos para odiar”. Dentro del elenco participa la trabajadora social, escritora y activista travesti Claudia Ro -\ndríguez, en cuya obra e historia de vida se basa el proyecto. El montaje se exhibirá en la Sala Agustín Siré de la Facultad de Artes a partir del 23 de julio con 12 funciones.\nErnesto Orellana, docente del Departamento de Teatro de la \nFacultad de Artes, actor y director de la intervención, explica que los temas de disidencia sexual se encuentran  “invisibili -\nzados, ligados también a una victimización, a una discrimina-ción, desde ese lugar se abarcan estos temas, pero en ningún caso como territorio de pensar políticamente el cuerpo”. \nDaniela Capona, Doctora en Estudios Hispánicos Avanza -\ndos de la Universidad de Valencia, también imparte clases de teatro en la Facultad de Artes e integra el colectivo. Capona \nprofundiza la reflexión desde el lugar donde se produce la exclusión social. “El arma más efectiva que ha existido hasta ahora para que estas sexualidades no existan, no existan en el discurso y por lo tanto no puedan enunciar, es esta invitación al silencio. Esto de que es más cómodo estar en silencio, y la coacción es en ocasiones a riesgo de la vida”.\nEsta línea, mucho más crítica y reflexiva, es también la que \ncomparte la Asociación OTD. Invitado por la Secretaría de Género de la Facultad de Artes centro, su vicepresidente, Franco Fuica, expuso en la charla “Hacia una Ley de Identi -\ndad de Género: ¿Qué significa ser transexual en Chile”.  Para Fuica, este es el año de los trans y deben aprovechar la visibi -\nlización que están teniendo, aunque lamenta que el enfoque de los medios de comunicación siga reproduciendo esa mira -\nda binaria que muestra al otro como “raro”. \n “Hace años que dejamos de hablar de nacer en un cuerpo \nequivocado. Nacemos en una sociedad equivocada” dice Fuica. Como Asociación OTD no solo exigen el derecho a la identi -\ndad de género, sino también a la autodeterminación. Franco es enfático al decir que “tengo derecho a ser Z si quiero, no solo A y B. Reivindico mi derecho a ser lo que quiero ser”.\nEL DERECHO A LA IDENTIDAD DE GÉNERO\nLa Organización de Transexuales por la Dignidad de la Diver -\nsidad y la Fundación Iguales son indicados como los principa -\nles impulsores en la redacción del proyecto de ley que reconoce y da protección al derecho a la identidad de género, que fue ingresado al parlamento el 7 de mayo de 2013. Por su parte, la Coalición Fuerza Trans integrada por la Asociación OTD, el Sindicato Amanda Jofré, el Mums y el Movilh, entre otras  organizaciones LGBT, han levantado campañas para difundir la necesidad de avanzar en la aprobación de esta ley.\nDurante estos dos años que el proyecto ha permanecido en \nprimer trámite constitucional diversos actores de todos los sectores fueron invitados a la Comisión de Derechos Huma -\nnos, Nacionalidad y Ciudadanía del Senado a entregar sus ar -\ngumentos respecto a al proyecto de ley, entre ellos la abogada Doctora en Derecho y experta en temas de familia e infancia Fabiola Lathrop, académica de la Facultad de Derecho de la Universidad de Chile.\nPara la abogada, el proyecto de ley ha sido trabajado con un \namplio sustento teórico y bibliográfico pero “tiene muchas cosas que corregir”. “Es un buen proyecto porque se pone \n12\nEl Paracaídas / N º 8 junio 2015“El arma más efectiva que ha existido hasta ahora para que \nestas sexualidades no existan, no existan en el discurso y \npor lo tanto no puedan enunciar, es esta invitación al silencio. \nEsto de que es más cómodo estar en silencio y la coacción es \nen ocasiones a riesgo de la vida”, dice Daniela Capona.\nMontaje “Travestis: Cuerpos para odiar”\n13a tono con otras leyes de identidad de \ngénero de América Latina, como la de Argentina y Uruguay, al reconocer la identidad de género como un derecho en general, más holístico, no solamente el cambio de nombre y de sexo”, afirma.  Pese a ello, se sigue manteniendo la ló -\ngica binaria de hombre o mujer como únicas categorías de sexo registral, lo que otros países como Alemania ya han re -\nsuelto con la posibilidad de inscribir un tercer sexo ni masculino ni femenino.\nUna de las mayores preocupaciones para \nFabiola Lathrop es que se logre ingresar la indicación que modifica la entidad competente para realizar la solicitud de cambio de nombre y sexo que, tal como se presentó el proyecto, serían los Tri -\nbunales de Familia. Lo que la abogada plantea, al igual que gran parte de las organizaciones transgénero, es que se reemplace por el Registro Ci -\nvil, es decir, por vía administra -\ntiva en vez de judicial.\nEl argumento es muy sim -\nple, si la identidad de gé -\nnero es un derecho, “el Es-\ntado tiene que estar lo más ausente posible. El cambio de tu nombre y de tu sexo no tiene por qué pasar por un juez, salvo cuando se trata de niños”, postula la Doctora en Derecho.\nAndrés Rivera, abogado consultor in-\nternacional en Derechos Humanos y activista trans, fue uno de los redac -\ntores del proyecto de ley. A su juicio, el proceso avanzó considerablemente mientras era presidente de la Comi -\nsión de Derechos Humanos el senador Manuel Antonio Matta (DC), hasta diciembre del año pasado. Sin embar -\ngo, al llegar a ese puesto la senadora (UDI) Jacqueline Van Rysselberghe su tramitación se ha dilatado. “Ella ha manifestado públicamente que las per -sonas trans son raras y es abiertamente contraria al proyecto”, asegura Rivera.\nFabiola Lathrop comenta que cuando \nfue invitada a la Comisión de Derechos Humanos a exponer, Van Rysselbergue no era parte de la comisión y fue de oyente y opinó. “Ella es muy contraria y tiene una especial fijación por este pro -\nyecto”, asegura. De hecho, de las 149 in -\ndicaciones que se han ingresado hasta el 1 de junio para realizar modificaciones al proyecto, la primera de ellas corres -\nponde a la solicitud de la senadora de suprimir el Artículo 1°, que reconoce el derecho a la identidad de género.\nSegún explican los abogados, si no exis-\nte la voluntad directa del Ejecutivo, si la presidenta Bachelet no pone urgencia o suma urgencia al proyecto de ley, es fa -\ncultad de la presidenta de la comisión, la senadora Van Rysselberghe, ponerlo en tabla o no. En ese sentido, para Andrés Rivera, la mención de la presidenta el 21 de mayo de estar “trabajando en indica -ciones” no es una señal de compromiso. Paula Dinamarca es protagonista de la premiada película nacional “Naomi Campbell”,  codirigida por Nicolás Vi -\ndela y Camila José Donoso. La cinta, una mezcla de documental y ficción, aborda la vida de una mujer transexual, personaje de Paula, que acude a un casting de televisión de un programa de cirugías plásticas como la única al-ternativa para obtener su operación de cambio de sexo. \nPara Paula, la Ley de Identidad de Gé-\nnero es una demanda “tremendamente sentida”. Gracias a ella, “la masa va a empezar a absorber que nosotras ya te -\nnemos reguladas nuestras identidades y eso nos va a llevar a un cambio cultural, a un respeto y a una despatologización \nde la transexualidad”. Por lo pronto, la \nComisión de Derechos Humanos \ndel Senado amplió el plazo para \npresentar indicaciones al proyec -\nto de ley, por sexta vez, hasta el \n24 de junio.\nLA PUNTA DE \nLANZA PARA LA CHILE\nTodos y todas las entrevistadas \nde este reportaje coinciden en \nque el cambio cultural que la so -\nciedad requiere pasa por la educa -\nción en sus distintos niveles, en el mo -\ndelo de sociedad que se construye desde \nlas aulas. Un debate ausente en la reforma \na la educación que se centra en la calidad medida a través de las cuestionadas prue -\nbas estandarizadas. Mara Villarroel, sin querer, se convirtió en “la punta de lanza” para el Departamento de Estudios Pe-dagógicos (DEP), de la Facultad de Fi -\nlosofía y Humanidades, donde también estudia para ser profesora.\nAdrián Baeza, encargado de la formación \nespecializada en lenguaje y coordinador de prácticas que trabajó directamente con En el DEP no conocían \nlos aspectos legales en torno \nal uso de su nombre social, no había \nantecedentes previos ni información al respecto. \n“Institucionalmente la Universidad de Chile \nno se había planteado esto antes. Esto será \nun aprendizaje para todos nosotros”, \nafirma Adrián Baeza.\n14\nEl Paracaídas / N º 8 junio 2015Mara, afirma que para ellos como DEP su caso “fue algo nuevo, \nun desafío”. No conocían los aspectos legales en torno al uso de su nombre social, no había antecedentes previos ni información al respecto. “Institucionalmente la Universidad de Chile no se había planteado esto antes. Esto será un aprendizaje para todos nosotros”, afirma.\nEl DEP investigó y evaluó la mejor forma de asignar una prác -\ntica a Mara y decidieron trabajar con el Liceo Experimental \nManuel de Salas, donde finalmente pudo realizar su práctica de observación con la identidad de género que decidió asumir. Frente a los estudiantes pudo presentarse como Mara Villarroel.\nEl Coordinador Académico de la carrera de Pedagogía en \nEducación Media con Mención, profesor Bernardo González, también considera que tener a Mara como estudiante es una oportunidad para el DEP de reafirmar el enfoque de “identi -\ndad docente” que desarrollan en la formación de profesores, donde no se busca neutralizar los rasgos identitarios, acabando con la falsa neutralidad del profesor en el aula. González ex -\nplica que para él es muy importante la capacidad de empode-rarse políticamente, de reflexionar “en qué sociedad se enfoca el profesor para generar espacios de transformación en el otro”.\nLa Directora de la Oficina de Igualdad de Oportunidades \nde Género de la Vicerrectoría de Extensión y Comunica -\nciones, Carmen Andrade, reconoce que la Universidad de Chile, como institución pública y estatal, debería hacerse presente en el debate de estos temas, y también “hacerse cargo” y asumirlos como prioritarios dentro de la comuni -\ndad universitaria.\n“Los transexuales o las personas que tienen orientaciones \nsexuales distintas a las hegemónicas también son sujetos de discriminaciones y exclusiones de las que la Universidad tie -\nne que hacerse cargo. No solo con un discurso de apertura, que está instalado en la Universidad, sino más bien hacerse la pregunta de cómo esa mirada amplia, abierta y tolerante se traduce en los cotidianos dentro de la Universidad, y ahí me parece que estamos al debe”, sostiene Carmen Andrade.\nComo en todas las mal llamadas minorías, las diferencias de cla -\nse profundizan las desigualdades y agudizan las violencias, algo \nque tiene muy claro la activista travesti Claudia Rodríguez. La exclusión de las travestis del sistema educacional, dice, les impi -\nde construir la defensa de quienes son, “que podamos elaborar discursos para defendernos con legitimidad, con nuestra propia voz, nosotras diciendo lo que es para nosotras estar en el mundo. Aunque no lo imaginemos, aunque ni siquiera lo podamos en -tender, el no saber leer ni escribir nos convierte en cuerpos para ser odiadas”, concluye.\nMara ha asumido un rol activo en la defensa de sus derechos y \nlos de todos y todas las trans. Franco Fuica reconoce que hay po-cas mujeres transgénero que se visibilizan y asumen un activismo, porque “ser hombre es más fácil siempre”, pero tiene sus espe-ranzas puestas en que Mara será un ejemplo para muchas otras. Desde que ella lanzó el libro de poemas Trópico Mío, en la misma Facultad de Filosofía y Humanidades en abril, se ha posicionado en la escena como “escritora trans”, ha sido contactada para dar diversas entrevistas y lo usa de forma estratégica.\nEl poemario de Mara no solo aborda un proceso trans de \nformación de identidad, también involucra distintos proce -\nsos de identidades ambiguas. Al hablar de su libro sonríe más que nunca. En el fondo, todo el activismo que ha asu-mido como mujer trans busca que a ella no la entrevisten por ser una escritora transexual sino por el mérito de su obra, pero Mara es generosa incluso en sus metáforas. “Es bas-tante pretenciosa la propuesta del libro, pero a la vez muy íntima, por eso el juego con el Mío en el título. Cuando yo digo Trópico Mío, es mío porque soy la autora, pero cuando tú dices Trópico Mío también es tuyo, es tu trópico, y ahí nos volvemos en común en nuestro trópico”, dice cómplice. \nFICHA\nTRÓPICO MÍO\nMARA RITAMAGO EDITORES2015 \n15\nNº 8 junio 2015 / El Paracaídas1617\nNº 8 junio 2015 / El Paracaídas\nSergio González Miranda, Premio Nacional de Historia 2014:\n“EN CHILE HEMOS PERDIDO \nEL ALMA UNIVERSITARIA”\nEl académico de la \nUniversidad Arturo Prat, que \nha dedicado su vida a la \ninvestigación de la sociedad \npampina, al mundo andino y \na las relaciones fronterizas \nentre Chile y sus países \nvecinos del norte, conversó \ncon El Paracaídas sobre \nel conflicto por el mar con \nBolivia, la preservación del \npatrimonio de la pampa, \ndel trabajo universitario \nen regiones, de la reforma \neducacional y el compromiso \nque un Premio Nacional debe \ntener con el país.Un bote con pescadores pinta-\ndos en un mural en los pasillos de la Escuela N°3 de Iquique es uno de los recuerdos que \nconserva Sergio González Miranda de su paso por la escuela pública en sus primeros años de vida, cuando la ciu-dad desde dónde salían los barcos car -\ngados de salitre a principios del siglo XX era la sombra de lo que había sido. \n-Yo nací en un Iquique que estaba tra -\ntando de salir de la crisis económica \nque ya se prolongaba por muchísimos años, después del ‘30- dice González.\nLa escuela, cuyo edificio fue demolido, \nalbergaba a los profesores normalistas que se formaban en la zona y que hacían la práctica profesional con los estudian-tes más humildes de la ciudad. “Era una escuela muy buena”, recuerda González, donde compartían hijos de pescadores, ferroviarios, militares y comerciantes.\nCuarenta años más tarde fue ese mis -\nmo niño de El Morro, un barrio clási -co de la “tierra de campeones”, quien \nen La Moneda, frente a la Presidenta de la República y el ministro de Edu -\ncación dijo enfáticamente: “Soy un hombre de provincia que gracias a un premio que recibí del Estado de Chi -\nle -que ya me premió antes con una escuelita pública con número en mi barrio, con un liceo público y con la Universidad de Chile-, soy un hijo de la reforma educacional. La educación pública me puso a mí aquí y ahora”.\nSociólogo de la Universidad de Chi -\nle, Magíster en Desarrollo Urbano y \nRegional de la Universidad Católica, Doctor en Estudios Americanos men -\nción Relaciones Internacionales de la Universidad de Santiago de Chile y Doctor en Educación de la Universi-dad Academia de Humanismo Cris -\ntiano, González ha publicado libros como “La llave y el candado. El con -\nflicto entre Perú y Chile por Tacna y Arica (1883 – 1929)” (2008), “Ofrenda a una masacre” (2007), “El dios cautivo. Las Ligas Patrióticas en la chileniza -\nPor Francisca Palma A. /\nFotos: Alejandra Fuenzalida18\nEl Paracaídas / N º 8 junio 2015\nción  compulsiva de Tarapacá” (2004), \ny “Hombres y mujeres de la pampa. Tarapacá en el ciclo de expansión del salitre” (2002), entre otras obras.\nEn su oficina en la Universidad Arturo \nPrat de Iquique (UNAP), González \nconversó con El Paracaídas sobre su \nfiliación con el norte, donde sus ha-\nbitantes a pesar de las condiciones adversas que ofrece el desierto, aman profundamente su territorio. \n-Por eso estoy aquí. No porque encon -\ntré un espacio laboral que no pueda \nencontrar en ninguna otra parte, sino porque quiero estar aquí y poner en relieve a esta región, a todo el norte grande y su gente. Me parece que los que nacimos en regiones tenemos un compromiso, aunque vivamos en otra parte del planeta- asegura.\n¿Cómo evalúa el proceso de reforma \neducacional?-Alcancé a estar en la universidad que era gratuita. Chile era un país más po-bre y teníamos universidad gratuita. Hoy día se supone que es un país más rico y tenemos una universidad pagada, por lo tanto soy un firme partidario de la reforma educacional. Yo le mencioné al señor ministro de Educación cuando me llamó que recordara lo que fue para Chi -\nle la Ley de Instruc -\nción Primaria Obli -\ngatoria presentada al Congreso Nacional en 1900. Bloquearon la ley por décadas con argumentos muy parecidos a los que se han escuchado en Chile en estos años: \nque el Estado no se puede meter en la decisión privada de las familias. ¡Por fa -\nvor! Los niños chilenos no tenían acceso a la educación.\nY esa ley cambió a este país. Si uno \npiensa, si esa ley de hubiese promulgado en 1900 y no veinte años después, hu -\nbiésemos tenido cuántas generaciones de jóvenes y de niños mejor educados, de profesionales que no tuvimos. Chi -\nle hubiese sido un país mejor, pero por razones religiosas, pecuniarias o las que sean, hubo gente que se opuso. Creo que también eso va a ocurrir cuando esta ley ya sea promulgada, nadie se va a imagi -\nnar que hubo gente que se opuso. \n¿Cómo fue su paso por la universidad \npública?-Yo llegué muy asustado a Santiago y no me fue muy bien el primer año; además eran tiempos  difíciles porque fue el año del golpe de Estado. Estu -\ndié Sociología y me ofrecieron cam -\nbiarme a otra carrera. Estuve a pun-to de irme a Economía, pero hubo un momento muy especial. Cuando prácticamente no había alumnos ayudantes, me pidieron serlo y eso fortaleció mis confianzas como es -\ntudiante. Eso es lo que yo le llamo “un don”, que no es tan importante para el que lo da, sino que para el que lo recibe, quien se lo debe entregar a la generación que viene.  He hecho eso con mis alumnos cuando los es -\ncojo como ayudantes y los apoyo en su carrera académica, reforzando su confianza. Imagínese usted cuántos alumnos de una universidad de re -\ngión, alejada como ésta, donde sus in -\ndicadores de investigación son bajos, pueden tener la oportunidad de ser ayudantes de un proyecto Fondecyt, por ejemplo. Se le abre una puerta de oportunidad a estos jóvenes que bajo otras circunstancias sus posibilidades serían mucho más bajas porque aquí no abundan los profesores que ganen proyectos. Así se les dice a los jóve-nes que sí es posible, que tienen po -\nsibilidades de seguir estudiando, de ganar las becas de mayor exigencia y estudiar donde sus sueños indiquen. Creo que abrir la posibilidad es un paso muy importante.\n “El problema no pasa por más dinero solamente, \nsino que pasa también por discutir el papel de las \nuniversidades del Estado en nuestro país”.19\nNº 8 junio 2015 / El Paracaídas\nConsiderando que el financiamiento \nbasal a las universidades estatales re -\npresenta menos del diez por ciento de sus recursos totales, ¿cómo repercute esto en el quehacer universitario, par -\nticularmente en una universidad esta -\ntal de región como la UNAP?-En una universidad estatal como la UNAP en realidad cubre muchísimo menos que el diez por ciento y eso en parte explica el por qué las universida -\ndes estatales de regiones han iniciado procesos muy agresivos de crecimiento y han tenido un comportamiento si-milar a algunas universidades privadas.\nEl sistema de retribución del Esta-\ndo a las universidades estatales o del CRUCH en general por productivi -\ndad académica y científica, aunque me parece muy importante, creo que no es suficiente. Hay que hacer un cambio más profundo: se tiene que repensar a las universidades del Estado nuevamente. Hay que for-talecerlas, pero no solamente en lo financiero. El problema no pasa por más dinero solamente, sino que pasa también por discutir el papel de las uni-versidades del Esta-do en nuestro país. Espero que la Uni-versidad de Chile lidere eso y no haga una separación entre esta universidad que está en la capital con sus ex sedes que están en regiones, que se vuelvan a mirar y no se miren como rivales.\n¿Cómo puede darse eso?\n-Hay que empezar a tener una mi -\nrada más universitaria, más universal. Creo que lo que hemos perdido ha sido el alma universitaria en Chile. Toda esta gran promoción de uni -\nversidades privadas con lógicas de mercado también nos ha influido a nosotros y eso ha apuntado a destruir el alma de lo universitario.\nLa universidad en lo esencial sigue \nsiendo la misma institución donde se desarrollan las artes, las ciencias, las humanidades, las ingenierías, etc., con un propósito, en primerísimo lugar, espiritual, y en segundo lugar, de de-sarrollo de una región o país. Por qué si tenemos claro eso seguimos viendo a la universidad como una unidad de negocio, seguimos viendo a las uni -\nversidades como un gremio, como una cofradía, como cualquier cosa menos como lo que es.Esta lógica de la competitividad.-Hay que rescatar el ethos universi -\ntario y empezar a ver cuáles son los valores que lo deben motivar. Me pa-rece que hemos reemplazado algunos valores esenciales de la universidad por otros que vienen de fuera y que nos están tomando por asalto.  Por -\nque este país es lo que es gracias a la educación y a la educación pública en particular. Si no hubiese sido por la educación pública, tanto a nivel pri -\nmario, secundario como universitario y técnico, estaríamos realmente en una situación muy diferente, y eso hay que retomarlo. \nLA MEMORIA DEL DESIERTO\nEl imaginario social que se ha cons -\ntruido respecto al desierto, explica el profesor González, lo define como un lugar vacío e inhóspito. “Hace un tiempo participé de un proyecto donde analizamos lo que se decía en los textos escolares respecto del desierto y uno se encuentra con cosas muy sorprenden -\ntes”, dice. Es una visión muy distinta \na la que tienen de su territorio los hom-bres del desierto de Atacama, el más ári-do del mundo.\n“No es lo mismo de-\nsierto que pampa” –enfatiza- “porque  la \n“Ya no es factible pensar en una fragmentación del territorio, \npero sí aumentar la integración con Bolivia y con todos los  \npaíses latinoamericanos y esa integración va a resolver este \ntipo de problemas del siglo XIX. Tenemos que ser más creativos para ir pensando cómo Bolivia puede tener un acceso al mar”.20\n“Por qué no hay Dakar en Europa, ¿no se han preguntado eso? Es impensado. Pero \nsí aquí, sí en América, sí en África, porque son considerados territorios vacíos. \n¿Los desiertos son vacíos?, ¿no hay nada? ¡Por favor! Los desiertos no sólo están \nhabitados, sino que tienen memoria, en él hay huellas, hay patrimonio”.21\nNº 8 junio 2015 / El Paracaídas\npampa es la construcción cultural y social del desierto, por lo \ntanto la pampa se transformó en un lugar no sólo habitable, sino que además, querible”. Se trata de un mundo urbano en el desierto, locación que tiene una belleza especial, según González, quien ha disfrutado de los amaneceres y atardece -\nres en ese lugar. \nPero no sólo es un lugar de sociabilidad. Es desde los encla -\nves de la pampa salitrera donde surgen movilizaciones que han \nmarcado la historia del movimiento social hasta nuestros días. \n-Hay un acto de revelación en el desierto en términos de que \neste espacio supuestamente vacío, que es sólo para personas que están en tránsito, se transforma en un espacio que acoge y desde donde es posible construir un pensamiento. Entonces cómo uno puede explicar que en un espacio tan inhóspito, que es agresivo incluso, hayan surgido movimientos sociales, hayan surgido culturas emancipadoras, como las reivindica -\nciones obreras- dice González sobre episodios como el del movimiento obrero que tiene como página central la cruenta matanza de la Escuela Santa María de Iquique.\nLo interesante, dice González, es que ese hito dejó de ser sólo \nun recuerdo a escala local, para transformarse en una memo -\nria nacional. “Y creo que incluso más allá de lo nacional, por -\nque tenemos que destacar que la masacre de la Escuela Santa María también afecta a peruanos, bolivianos, argentinos y a otros, entonces les pertenece a todos”. \nUno de los aspectos más complejos de las relaciones con los \npaíses vecinos, con los que estamos vinculados culturalmen -\nte y con quienes nos unen episodios como el de la matanza, tiene que ver con la demanda marítima de Bolivia. Usted planteó que una solución debe pasar por una salida sin sobe -\nranía al mar, ¿por qué?-Hay que considerar que estamos en el siglo XXI, y por lo mismo creo que las demandas que surgen a raíz de un litigio que aconteció en el siglo XIX, no tienen que salir de criterios propios del siglo XIX. La solución debiera ser funcional y no necesariamente tiene que ser con una anexión territorial. Me parece inviable porque los territorios no son espacios vacíos, por tanto cuando se anexa un territorio a otro país no se está anexando solo un territorio, se está anexando a sus personas. El territorio está construido social y culturalmente, y por lo tanto cuando se pensó en una franja en el norte de Arica, la pregunta es qué va a suceder con la comunidad de Visviri. No basta con que las personas las trasladen de un lugar a otro, porque ese lugar es su lugar, esos cerros son sus cerros. Hay una interpretación simbólica de ese territorio.\nCreo que ya no es factible pensar en una fragmentación del \nterritorio, pero sí es factible en cambio aumentar la integra -\nción con Bolivia y con todos los  países latinoamericanos y esa integración va a resolver este tipo de problemas del siglo XIX. Tenemos que ser más creativos para ir pensando cómo Bolivia puede tener un acceso al mar, por ejemplo, mejoran-do los ferrocarriles, las carreteras, el acceso de las personas al océano, la posibilidad también de que empresas bolivianas en alianza con empresas chilenas desarrollen actividades en zonas costeras, etcétera.\nTambién dijo que rehabilitar las relaciones diplomáticas \npasa por superar las pretensiones de algunos grupos de po -\nder que atochan la fluidez del vínculo.-Creo que el subdesarrollo boliviano no se explica por el tema de la mediterraneidad. Eso me parece no solo absurdo sino que tendencioso. Hay grupos interesados en mantener vivo ese argumento porque los exculpa de sus responsabilidades respecto del desarrollo de Bolivia.\nEn el caso de Chile también hay grupos que ensalzan su na -\ncionalismo, que tienen una visión despectiva hacia Bolivia y \neso sin duda que les interesa seguir preservándolo. Parece ser que siempre miramos a Bolivia como el vecino que nos inco -\nmoda, y Bolivia es un país absolutamente clave. Hay una vi -\nsión geopolítica errónea en Chile. Entonces para el bienestar de ambos países tienen que estar más integrados.\nOtro de los puntos que usted planteó en La Moneda al reci -\nbir el Premio Nacional el 2014 tiene que ver con el abandono “La lógica mercantil en que el mercado se transforma en el \ngran asignador de todo, incluso de los beneficios laborales, \nme parece que se llegó a un extremo”.22\nEl Paracaídas / N º 8 junio 2015\nde los asentamientos mineros y salitre -\nros del norte. ¿Qué pasa con ese tema?\n-Me preocupa el tema de la protección al patrimonio tangible, porque el patrimo -\nnio intangible tiene otra forma de prote -\ngerse, al hacer el registro y de guardar las memorias. Pero en cuanto al patrimonio tangible también tenemos que prever los posibles desastres. Y esto no sólo refiere a las salitreras, sino también a otro tipo de patrimonio. Por ejemplo, el Dakar. Por qué no hay Dakar en Europa, ¿no se han preguntado eso? Es impensado. Pero sí aquí, sí en América, sí en África, porque son considerados territorios vacíos. ¿Los desiertos son vacíos?, ¿no hay nada? ¡Por favor! Los desiertos no sólo están habita -\ndos, sino que tienen memoria, en él hay huellas, hay patrimonio.\nEn el caso de Chuquicamata, prácti -\ncamente la mitad del pueblo está bajo \nel ripio. ¿Acaso el resto del pueblo también va a quedar así?, ¿esa es la idea? En el caso de las salitreras es -\ntamos viendo cómo hay compañías de yodo que todos los días con sus tra -\nbajos y sus piscinas van destruyendo. Y las autoridades lo saben, pero en realidad es bien poco lo que pueden hacer porque lo que aquí manda es el generar trabajo, por eso la pregunta es ¿generar trabajo a cualquier precio? Porque incluso destruir el patrimonio es destruir las posibilidades de una cultura, una industria del turismo.\nTenemos que estar preparados ante la \nacción  humana y por eso hay que nor-mar esto, para eso el Estado tiene que financiar el resguardo de la memoria del país. Porque este país tiene memo-ria y la tenemos que proteger. \nUno de los puntos principales que \ngatilló la concentración masiva en la escuela Santa María fueron las reivin -\ndicaciones laborales. Hoy nos encon -\ntramos ante una reforma sobre esta materia. ¿Cómo ve este escenario?-Las reformas laborales en Chile han tenido un largo camino pero aun así en algunos aspectos hemos retroce-dido. Por ejemplo, la tercerización de las faenas me parece que ha sido un paso atrás; la lógica mercantil en que el mercado se transforma en el gran asignador de todo, incluso de los be-neficios laborales, me parece que se llegó a un extremo. Estoy de acuerdo que hay que incentivar la producción y aumentar la productividad, pero esto no puede ser a cualquier precio.\nMe parece que esta discusión que hay \nhoy día es muy importante y espero que tenga resultados a futuros, para las próximas generaciones. Que no sea algo coyuntural porque estamos vi -\nviendo en un punto de inflexión. Los historiadores tenemos que estar aten -\ntos a lo que se está viviendo ahora, por -\nque en este periodo será donde se van a resolver bien o mal muchas cosas. \nUsted se refirió a la educación públi -\nca y al resguardo del patrimonio al \nrecibir el Premio Nacional. ¿Qué vi -\nsión tiene respecto a la figura de este reconocimiento?-Creo que ha generado cierta polémi-ca hace ya muchos años. Yo entiendo que cuando uno recibe un reconoci-miento como este recibe además un mandato que tiene que ver con que uno se pone al servicio de su país. Los premios nacionales deben comprome -\nterse aún más con su país. Me parece fundamental, especialmente pensando en las generaciones futuras. \nFICHA\nA CIEN AÑOS DE LA MASACRE DE LA \nSANTA MARÍA DE IQUIQUE\nAUTORES: \nSERGIO GONZÁLEZ MIRANDA, SUSANA JILES \nCASTILLO, PABLO ARTAZA BARRIOS \nLOM EDICIONES\n2009\n414 PÁGINAS23\nLOS ARCHIVOS SECRETOS \nDE LA AGRUPACIÓN CUL TURAL UNIVERSITARIA\nEscondidos durante años para salvarlos de allanamientos estuvieron los documentos que quedaron \nde la ACU, la organización de estudiantes que reflotó las confianzas y rearticuló las movilizaciones en \nuna época de represión y prohibición al interior de la propia Universidad de Chile. Esta es su historia.\nPor: Ana Rodríguez S. / Fotos: Felipe PoGa y Archivo Fech-ACUEl día que Remis Ramos recupe-\nró todo el material que sobrevi-vió de la Agrupación Cultural Universitaria, ACU, no pudo \ncontener su emoción.\n-Lloré de la alegría esa vez. Es un gran \ntesoro- recuerda. \nEra 1987 y Ramos había llegado has-\nta la población Dávila, en el sur de Santiago, en busca de los archivos que había guardado un ex integrante de \nla ACU, el movimiento cultural \nque reunió a estudiantes de la \nUniversidad de Chile des -\nde fines de los ’70 hasta \ncomienzos de los ’80.\nEn un galpón lleno \nde materiales de \nconstrucción, bajo unos tablones, apa-recieron dos cajas \ngrandes. El mate-\nrial se había salvado \nde la represión mi -\nlitar casi por milagro \ncuando, durante uno \nde los allanamientos a \nlas poblaciones del sector \nsur, la familia metió esos y \notros documentos en la maleta de \nun station wagon que habían acondi-\ncionado como una ambulancia im -\nprovisada. Arriba, sobre unas fraza -\ndas, iba acostada la abuelita fingiendo enfermedad para salir al hospital.\n-Salieron con la bandera blanca por-\nque la represión era brutal. Dijeron “vamos al hospital”, no los revisaron y pasaron. Y así se salvó el archivo. Esta es la camilla- dice Remis Ramos y muestra un mesón donde han desple -\ngado todos los archivos de la Agrupa -\nción Cultural Universitaria. \nDesde este año, el Archivo Fech es \nel hogar de los archivos de la ACU, gracias al trabajo conjunto del equipo liderado por Claudio Ogass, coordi-nador general, y Leonardo Cister -\nnas, coordinador de investigación del Archivo Fech. A lo rescatado de la población Dávila por Remis Ramos, que estudió Biología en la Chile y fue miembro activo de la ACU en esos años, se sumaron cosas que el mismo Ramos había logrado rescatar y alma -\ncenar en la bodega de un amigo.\nLos acercamientos entre Remis Ramos \ny el Archivo Fech se remontan al 2010, pero el proyecto se comenzó a concre-tar el 2013, cuando Ogass y Cisternas lo motivaron a presentar un Fondart que les entregara recursos y formaliza -\nra el trabajo archivístico. Ese fondo, ya adjudicado, permitió que hoy se mate-rialice la donación y comience el traba-jo de organización de los archivos.\nOgass dice que siempre quisieron que \nlos documentos de la Agrupación Cul-tural estudiantil estuvieran alojados en el Archivo Fech.\n-Nosotros reconocemos a la ACU \ncomo una organización muy impor -\ntante en la Universidad de Chile por-que rearticuló las confianzas. La ACU \n“La ACU es un símbolo de \nlas resistencias, de esas ganas \ny ese espíritu que siempre ha tenido \nla Fech y la juventud chilena de poder \ndemocratizar el país”, dice \nClaudio Ogass.\n24\nEl Paracaídas / N º 8 junio 2015Para convocar a las actividades, los ACU avisaban a través de \npanfletos y afiches, o de tarjetas de cartón que se pasaban de mano \nen mano. Remis Ramos dice que se hicieron cientos de tarjetitas, con \nrecortes de revistas o hechas a mano y fotocopiadas.\nClaudio Ogass, Leonardo Cisternas, Javiera Garay y Nicky Cerón, del Archivo Fech, revisan los documentos de la ACU junto a Remis Ramos.\n2526es un símbolo de las resistencias, de esas ganas y ese espíritu que siempre ha tenido \nla Fech y la juventud chilena de poder democratizar el país. Sabíamos que había un espíritu en la ACU que es el que tienen los estudiantes de la Universidad de Chile: más movilizados, más conscientes del espíritu que los rodea- reconoce Ogass.\nLa donación del archivo de la ACU al Archivo Fech contempla la historia completa \nde la organización, tanto a nivel central como de sus ramas y de las distintas sedes de la Universidad. Hay libros de acta de las reuniones, recortes de prensa, afiches, fotos, la colección de revistas y publicaciones. Toda una historia por rescatar.\nLOS HUÉRFANOS\nLa historia de la ACU se remonta al ’77, cuando Jorge Rozas, estudiante de Ingeniería y miembro del conjunto folclórico de esa escuela, convocó a los demás grupos que había en la Universidad de Chile. Al llamado respondió el conjunto del campus Antumapu, de Casa Central y otras sedes, y formaron la AFU, Agrupación Folclórica Universitaria. \nEl primer evento que organizaron fue un festival de música en el teatro IEM, hoy \ncine Normandie, en calle Tarapacá. Así, cuenta Remis Ramos, partió un movimien -\nto cultural que a poco andar cambió su nombre a ACU, “por la necesidad de ampliar el contexto de trabajo. Ya no era solamente folclórico, sino que estaban interesados estudiantes de otras áreas distintas como literatura, teatro, plástica”.\nEn plena dictadura existía un deseo muy fuerte entre los estudiantes por generar \nactividades. Sin representantes ni organización, Ramos dice que se sentían huérfanos.\n-Todos los dirigentes que hubo en la historia estudiantil hasta el año 1973 ya no estaban. \nLa mayoría tuvo que migrar, algunos fueron detenidos, otros desaparecidos- dice.\nLa ACU fue juntando una masa de jóvenes, los vínculos se fueron gestando y cre -\nciendo de manera exponencial. En poco tiempo, la ACU pasó a ser una gran agru-\npación, “una de las más grandes de la historia de Chile en términos no tanto de número de gente, sino como tipo de organización”, dice Ramos.\nDada la situación de represión generalizada, fue imposible tener una estructura \njerárquica. La ACU, entonces, fue horizontal. Los estudiantes empezaron a armar talleres culturales en todas las escuelas de la Universidad.  Se hicieron grupos de literatura, teatro y música. El movimiento comenzó a hacerse fuerte y real. \nLos ACU organizaban el pegado de afiches en árboles, sabiendo que detrás \nde ellos venían los agentes de la dictadura sacándolos. Y detrás de ellos, \notra vez venía la ACU volviendo a pegarlos. “Siempre se consideraba que había que pegar los afiches que habían sacado los sapos”, dice Ramos.\n27\nNº 8 junio 2015 / El ParacaídasPara convocar a las actividades, los ACU avisaban a través \nde panfletos y afiches, o de tarjetas de cartón que se pasa -\nban de mano en mano. Remis Ramos dice que se hicieron cientos de tarjetitas, con recortes de revistas o hechas a mano y fotocopiadas. \nEntre los archivos hoy recuperados hay afiches con imáge-\nnes de Violeta Parra, de Quilapayún y mucho de la cultura de la época pre golpe de Estado. También está el primer organigrama de la ACU, con Jorge Rozas como presidente y el actual ministro de Educación, Nicolás Eyzaguirre, como encargado de relaciones públicas, además de la colección de la revista oficial de la ACU, La Ciruela, y muchas publica-ciones que salían de los talleres culturales. Remis Ramos aportaba a las ediciones con sus fotografías y el año ‘81 llegó a ser el encargado de la sede Macul.\n-Por ahí nos conseguíamos algún funcionario que era procli -\nve a la organización y nos sacaba fotocopias, o nos imprimía \nen sistemas de mimeógrafo cosas. Muchas veces arriesgando su cargo- dice Ramos.\nLos ACU organizaban el pegado de afiches en árboles, sa -\nbiendo que detrás de ellos venían los agentes de la dictadura \nsacándolos. Y detrás de ellos, otra vez venía la ACU volvien-do a pegarlos. “Siempre se consideraba que había que pegar los afiches que habían sacado los sapos”, dice Ramos.\nPara el año 1980, que fue el más alto de la ACU, la Uni -\nversidad de Chile tenía unos cien talleres culturales fun -\ncionando en las distintas sedes. Remis Ramos tomó un \ntaller de fotografía donde eran quince inscritos. Haciendo el cálculo, estima que había unas dos mil personas partici -\npando activamente. \n-Y eso era lo estrictamente ACU, porque había un universo \nde gente que eran los que participaban de presencia. Traba-jábamos todos los días y fines de semana. No descansába -\nmos. Estudiábamos, pero entremedio del estudio hacíamos un dibujito y ese dibujito se convertía en algo y salía a rodar. Conversábamos con los profes, los funcionarios, los integrá -\nbamos. La verdad es que fue un movimiento estudiantil en medio de un oscurantismo, que fue real- recuerda Ramos.LA ACU PROHIBIDA\nLas reuniones de la ACU se hacían casi siempre en el pasto central del Pedagógico, en Macul, porque la Universidad sis -\ntemáticamente les negaba el préstamo de salas y demás de -\npendencias. Además, la institución, a través de la rectoría in -\ntervenida militarmente, emitió decretos específicos en contra de la organización “y de todas las actividades que no fueran canalizadas a través de la federación de estudiantes que ellos inventaron, la Fecech –Federación de Centros de Estudiantes de la Chile, cuyo primer presidente fue Pablo Longueira-, llena de recursos”, dice Ramos.\nTodos esos documentos también forman parte de este archi -\nvo recuperado, junto con notas de prensa de medios como El \nMercurio, que denostaban a la ACU. \nPero ninguna de esas estrategias logró debilitar al movimien-\nto; al contrario, lo incentivó.\n-Estos boicot que generaron para destruir a la ACU nos ha -\ncían cada vez más grandes. Y además todo el mundo se ente -\nraba. Éramos bien bandidos y se nos ocurrían miles de cosas \npara hacer- se ríe Ramos.\nLa ACU organizó festivales de música en el teatro Caupo -\nlicán y lo llenaban en cada ocasión, en una época en que re -\npletarlo de gente era una aventura que significaba sobre todo \nmucho riesgo personal. También se tomaron los campus para hacer encuentros de música y teatro. Los que hicieron en el Pedagógico se llenaron. La Universidad les cortaba la luz para boicotearlos y ellos se las ingeniaban para tener sistemas de emergencia y seguir. Cada vez llegaba más gente y eso le quitaba el miedo a los jóvenes a participar. \n-No había una cosa condescendiente ni temerosa. Éramos \nbien audaces en realidad- dice Ramos. \nEsa audacia, ahora, está alojada en el Archivo de los estudian-\ntes de la Chile. El Archivo Fech, reconoce Claudio Ogass, tiene muchos vacíos. “Y los documentos que están acá guar -\ndan silencio, la idea es transformarlos en palabras a cargo de sus protagonistas, aprovechando que están vivos”, dice. \n28\nEl Paracaídas / N º 8 junio 201529\n“Trabajábamos todos los días y fines de semana. No descansábamos. Estudiábamos, pero \nentremedio del estudio hacíamos un dibujito y ese dibujito se convertía en algo y salía a rodar. \nConversábamos con los profes, los funcionarios, los integrábamos. La verdad es que fue un \nmovimiento estudiantil en medio de un oscurantismo, que fue real”, dice Remis Ramos.ESPECIAL EDUCACIÓN SUPERIOR\n30\nDOSSIERReforma a la educación superior\nLA INCERTIDUMBRE DE LAS \nUNIVERSIDADES ESTATALES\nUno de los ejes del programa de gobierno es que el país se encamine a la gratuidad universal \nen educación superior. El anuncio del 21 de mayo, como primer paso a esa meta, deja más \ninterrogantes que certezas, como por ejemplo, qué idea de sistema hay detrás, cómo éste \nentregará directrices sobre el modelo de desarrollo del país, y especialmente, en qué pie quedan \nlas casas de estudio del Estado en este marco.\nPor: Natalia Sánchez M. y Francisca Palma A.\nIlustración: Leo Ríos / Foto: Alejandra Fuenzalida\nPara Alejandro Leal -18 años, alumno de cuarto medio en un particular subvencio -\nnado de Lo Espejo- y su familia, el anuncio presidencial sobre gratuidad universi -\ntaria fue una importante noticia. Más bien crucial. Aunque para Alejandro, que está \nen un preuniversitario y quiere estudiar arquitectura, la información ha sido confusa y no ha llegado por fuentes claras. \nEn su discurso del 21 de mayo, la presidenta Bachelet anunció que desde el 2016 \nla gratuidad estará asegurada para el 60 por ciento de los estudiantes –nuevos y antiguos- más vulnerables en las instituciones del Consejo de Rectores de las Uni -\nversidades Chilenas (CRUCH), de las cuales 16 son estatales y 9 son tradicionales, pero privadas, además de institutos profesionales y centros de formación técnica sin fines de lucro. La medida inmediatamente abrió un debate sobre cuáles serán las instituciones que accederán a ella, bajo qué criterios se seleccionarán, qué pasará con las demás universidades privadas y cuál será el marco regulatorio que se les exigirá para plegarse a la gratuidad. \nLa definición de estas preguntas, explica Víctor Orellana, investigador de la Funda -\nción Nodo XXI y del Centro Avanzado de Investigación en Educación (CIAE) de \nla Universidad de Chile, se hace compleja en nuestro país. “En Chile las lógicas de la privatización colonizaron a las instituciones del Estado y fueron obligadas a auto -\nfinanciarse. Creo que en el programa del gobierno no está claro si se quiere salir de \n31\nNº 8 junio 2015 / El Paracaídasesto o a través de subsidio y regulación estatal ir resolviendo \nlos problemas más bizarros de ese mercado”. \n“Si tú prohibes el lucro con recursos públicos eso no significa \nmecánicamente que avance la educación pública o que estás saliendo del mercado educativo en el que nos metimos. Esa es la incertidumbre”, dice Orellana.\n EL CRITERIO CRUCH\nÁlvaro Cabrera, coordinador del equipo técnico de la Divi-sión de Educación Superior (DIVESUP) del ministerio de Educación, explicó que elegir un grupo de universidades para \ncomenzar no ha sido una tarea fácil, pero “si estamos hablan -\ndo que efectivamente queremos movernos de un paradigma \nde financiar estudiantes a financiar instituciones que cum -\nplan ciertos requisitos, el grupo del CRUCH, en general, está mucho más cerca de ellos”. \nPero como ha detallado Francisco Martínez, Jefe de la DI -\nVESUP , la elección del CRUCH representa sólo un criterio \nde “elegibilidad”, es decir, que de ese sector del sistema, las universidades que se plieguen a las condiciones de la política de gratuidad podrán acceder a ella. La pregunta sigue siendo cuáles van a ser esas condiciones.Mathias Gómez, investigador de Política Educativa de Educa -\nción 2020 plantea que la fundación no estima que el CRUCH sea un buen criterio para seleccionar a las universidades, “por -\nque no tenemos tan claro qué es lo que hace distinta a una universidad del CRUCH. Hay mucha diversidad: hay buenas universidades para los dos lados”. Destaca que uno de los crite -\nrios que debería haber primado es un porcentaje de estudiantes vulnerables, “que las universidades se preocupen de tener una diversidad a su interior, algo que nosotros también valoramos como parte de lo que significa calidad en educación”.\n“Se ha incluido un criterio que no tiene ninguna justificación. \nSi lo que se busca es ayudar a jóvenes con condiciones vulne -\nrables y mérito académico, y si ese es el criterio, no se entiende por qué se crean dos castas de jóvenes; una con un privilegio especialísimo y otra que, en cambio, teniendo las mismas características no va a tener acceso a esa oportunidad”, dice el investigador del Centro de Políticas Comparadas en Educación y académico de la Universidad Diego Portales, José Joaquín Brunner. \nBrunner plantea que en la política de gratuidad de \nla educación superior, “el corte no hay que poner -\nlo en dónde los estudiantes estudian, sino que hay \nque ponerlo en función de las reales necesidades socioeconó-micas”. El anuncio “muestra en la reforma una vez más un grado bastante alto de improvisación, en el sentido de que está técnicamente mal fundada, políticamente su objetivo se revirtió”, asegura. \nGRATUIDAD Y COMPETENCIA\nIngrid Cuevas, mamá de Alejandro Leal, está preocupada porque “no se ha explicado cómo sabremos si es del 60 por ciento. No sé si por la suma de mi sueldo y el de mi marido -que son aproximadamente 500 mil pesos-, podrá acceder”. \n32\nEl Paracaídas / N º 8 junio 2015\n“Si tú prohibes el lucro con recursos públicos eso no \nsignifica mecánicamente que avance la educación pública \no que estás saliendo del mercado educativo en el que nos \nmetimos. Esa es la incertidumbre”, dice Víctor Orellana.De pertenecer a ese porcentaje más vulnerable, Alejandro \nserá un gasto menos para su familia, la que dispondrá de “más recursos”. \nEl profesor de la Facultad de Economía y Negocios de la Uni -\nversidad de Chile, Dante Contreras, plantea que lo que vie-\nne de la mano de la gratuidad es que “le estás aumentando el ingreso disponible a un montón de familias de Chile. Eso también es un efecto igualizador, es una mejora en los ingre -\nsos disponibles en las familias y por lo tanto es una mejora en bienestar. Eso va a generar que el ingreso per capita disponible \nde esa familia se incremente y por lo tanto el espacio de posibi -\nlidades de consumo en otros bienes se va a ver incrementado”.\nEl sistema universitario chileno está basado en la compe -\ntencia por los estudiantes, quienes a partir de su elección, se \nllevan su financiamiento o “voucher” a las instituciones que, por diversos motivos, han preferido. Considerando que esta reforma modificará ese enfoque a un financiamiento a la ins-titución - es decir, a la oferta-, esta competición podría variar.\nPara Mathias Gómez uno de los puntos favorables es que \n“permite que se rompa un poco esta competencia por los estudiantes en cuanto a financiamiento” por lo que las insti -\ntuciones deberían “concentrarse más en temas de educación, en diferenciación, que avancemos a tener muchas institu -\nciones de calidad y que la elección del estudiante sea por los valores que tiene la institución, por la impronta, por la composición que tiene”. Para el Rector de la Universidad de Talca, Álvaro Rojas, la gratuidad producirá cambios en la mentalidad de las perso -\nnas. “Ya no vamos a competir entre las instituciones, sino que vamos a velar como universidades públicas por entregar una oferta de calidad, pertinente, en áreas donde el país requiere su desarrollo, no solo en la formación profesional, sino en lo que le es propio a la universidad: su investigación”, explica.\nSegún Víctor Orellana, mientras no se imponga una lógica \ncolaborativa, la competencia en el sistema no terminará. “La colaboración implica definir papeles, en qué voy a colaborar, qué voy a hacer. Mientras no haya eso lo único que hay de posibilidad es competencia: cada uno se salva solo”. En ese sentido, las definiciones sobre la orgánica del sistema resul -\ntan fundamentales para pasar verdaderamente a un “cambio de paradigma”, como han definido algunos actores este paso a la gratuidad.\nEL FUTURO DE LAS ESTATALES\nLa reforma a la educación superior creará dos nuevas uni -\nversidades del Estado –en las regiones de O’Higgins y Ay -\nsén- y quince centros de formación técnica, establecimien -\ntos que engrosarán el número de instituciones estatales. Si estas instituciones se suman a las 16 ya existentes en la misma lógica actual de subsidio y de destinarlas a competir en el mercado de la educación superior, puede que corran la misma suerte que sus pares: las de vivir en condiciones económicas muy poco óptimas.\n33\nNº 8 junio 2015 / El Paracaídas\nPara Álvaro Rojas, rector de la U. de Talca, encaminarse a la gratuidad \nsignifica para la universidad pública “volver a lo que Chile en parte \nimportante del siglo XX. El Chile republicano se forjó en gran medida gracias \na la educación gratuita, pública”.Tanto así que para el rector de la Uni -\nversidad de Talca significa un logro que \n“universidades como la nuestra, que surgió en un ambiente de plena compe-tencia y con las manos atadas, pudimos dignificar lo que el Estado hace: educar con calidad a jóvenes que de otra forma no podrían haber estudiado en nuestro país”. Por eso para Álvaro Rojas, encami-narse a la gratuidad significa para la uni-versidad pública “volver a lo que Chile en parte importante del siglo XX. El Chile republicano se forjó en gran medida gra -\ncias a la educación gratuita, pública”.\nPero ante el discurso de “un trato pre-\nferente del Estado con sus universida -des” -que tampoco ha sido visualizado en esta etapa de anuncios- Víctor Ore -\nllana es más enfático a que éste debe más bien ser “un trato coherente”. En esa línea, tal como el Estado financia sus ministerios “por sus costos y no por su precio, debe hacerlo de la misma forma con las universidades estatales”.\nSi a este argumento sumamos el que la \ngratuidad debe financiar a los sectores más vulnerables de la población, esta sería otra razón para entregar más re -\ncursos a las universidades estatales. Esto porque son las instituciones que poseen el más alto porcentaje de estudiantes provenientes de establecimientos muni -cipales y particulares subvencionados. Por ejemplo la U. de los Lagos posee un 55,4 por ciento de estudiantes de este primer sector; la U. de Magallanes un 41,5 y la U. de Talca un 41,1.\nPero el Mineduc ya ha esbozado una \ndinámica de financiamiento -a deter-minarse en el marco de la ley que en -\ntrará al parlamento- desplegado en el entendimiento que existen tres tipos de instituciones: estatales, privadas con aportes públicos y privadas sin aportes públicos. Para la transferencia por gratuidad para el financiamiento a la docencia, tendrán acceso sólo los dos primeros grupos de universidades. \n34Otro ítem al cual podrán acogerse estos dos grupos son las \ntransferencias por desempeño, basado en evidencias de la ins -\ntitución e indicadores, además de la rendición de estos fon -\ndos por parte de las universidades. Otra línea destinada a es -\ntas casas de estudio respecta a concursos del ministerio, con la finalidad de que puedan financiar las otras áreas del quehacer universitario: la investigación y la vinculación con el medio.\nDonde preliminarmente sí habría cabida a las tres tipologías \nde instituciones es a otros tipos de fondos concursables ofre-cidos como los de la Comisión Nacional de Ciencia y Tec -\nnología (Conicyt), al igual que las becas que ofrecen para el financiamiento de postgrado. \nEn esta distribución de recursos el único ítem al que podrán \nacceder sólo las instituciones estatales es el de “transferencia por compromisos”, dineros destinados a potenciar aspectos más específicos como la apertura de carreras en ciertas zonas del país desde el punto de vista de objetivos estratégicos. Esa línea operaría en un primer momento, según explica Cabrera, “como un fortalecimiento o una especie de nivelación hasta un nivel aceptable al conjunto de instituciones del Estado que en algunos pasa únicamente por recursos, pero en otras pasa por recursos y por capacidades humanas” o de gestión administrativa. \nAdemás, como no es lo mismo hacer gestión universitaria en \nla capital que en las zonas extremas, los rectores de las uni-versidades estatales de regiones han planteado la necesidad de incluir este factor a la hora de determinar los fondos para sus instituciones, situación que sí ha sido mencionada por el ministerio como factor a considerar.Pero esta modalidad de repartición puede modificarse a lo lar -\ngo de la discusión de la ley, ya que estos recursos comenzarían a distribuirse luego de la aprobación del cuerpo legal, del que tampoco se sabe si terminará siendo un solo cuerpo legislativo, acompañado de infinitas minutas técnicas o si será mediante una serie de leyes. Todas las instituciones quedan a la espera de este proyecto de ley que responderá muchas de las dudas que han quedado abiertas tras el anuncio. A esperar. \n¿Qué pasará con los CFT y los IP?\nPara muchos sectores, que el anuncio de gratuidad contem -\nplara a los Centros de Formación Técnica e Institutos Profe -\nsionales resulta preocupante, no por un dejo discriminatorio, sino que por el actual estado del subsistema de este tipo de instituciones, que sería el más desregulado.\nPara la diputada Yasna Provoste la mayor preocupación es \nque “un anuncio que puede resultar muy importante, se tra -\nduzca -si es que esto no va aparejado a otras reformas lega -\nles-, en letra muerta”. Similar opinión tiene Mathias Gómez, para quien “entregar recursos del Estado a todo este sistema es entregar recursos a un saco sin fondo”, si es que no se explicitan, con mayor razón, las condiciones para este sector.\nVíctor Orellana hace resaltar otra paradoja del sistema: “el \nEstado crea 15 CFT pero sigue financiando a la competencia, entonces el Estado termina compitiendo consigo mismo. Eso es irracional. No es que eso sea injusto o poco democrático. Eso no resiste un argumento técnico”. \n35\nNº 8 junio 2015 / El Paracaídas\nDante Contreras plantea que lo que viene de la mano de la gratuidad es \nque “le estás aumentando el ingreso disponible a un montón de familias de \nChile. Eso también es un efecto igualizador, es una mejora en los ingresos \ndisponibles en las familias y por lo tanto es una mejora en bienestar”.Rector Ennio Vivaldi:\n“No puede ser que el Estado le dé \nmás plata a una privada que a una \nuniversidad pública”\nTras los primeros anuncios concretos en materias de financiamiento y gratuidad a la \neducación superior, las reacciones de los distintos sectores que disputan el modelo \nse han hecho escuchar. Para el rector de la Universidad de Chile y presidente del \nConsorcio de Universidades Estatales de Chile, CUECH, la premisa es clara: la discusión no pasa sólo por el modelo de financiamiento sino que también por el protagonismo que asuma lo público en el sistema.\nPor: Simón Boric F . / Foto: Felipe PoGa\nTorre 15, Servicios Centrales de \nla Universidad de Chile, 19:15 horas. El rector Vivaldi aún no termina su agenda de reu -\nniones. En menos de dos horas debe estar en el aeropuerto Arturo Merino Benítez para embarcarse, junto a la Presidenta Bachelet, en la gira presi -\ndencial que lo llevará por Europa. Es el único rector del país que fue convo-cado a esta delegación. Su presencia en la comitiva presidencial no es un dato menor, sobre todo cuando Chile deba -\nte sobre cuál es el modelo educacional que nos conducirá hacia el desarrollo. Para el rector Vivaldi esta decisión es crucial, pues de éste depende la forma en la que los ciudadanos se relacionan con el país y sus transformaciones.\n¿Cree que los anuncios del 21 de mayo \nsobre financiamiento y gratuidad apuntan a transformar el sistema edu -\ncacional imperante?-El tema actual no pasa por una cri -\nsis de financiamiento del sistema, sino una concepción de cómo financiarlo, que es profundamente equivocada. Lo primordial es volver a encontrarnos con una idea de sistema universitario chileno que tenga propósitos en cuanto a formación de profesionales, investi-gación y vinculación con la sociedad. Para eso debemos repensar el sistema y también el rol de las estatales y de la Universidad de Chile.\nEn ese sentido, ¿cree usted que el Mi-\nneduc ha tenido voluntad con las de -\nmandas de las estatales?-El problema de fondo no pasa por es -\ntar o no de acuerdo con un ministerio, con un ministro o con un gobierno, sino por la necesidad de volver a un espíritu en la política de grandes cau -\n36\nEl Paracaídas / N º 8 junio 201537\n“La Universidad de Chile está absolutamente disponible \npara elaborar una nueva Constitución”.sas, más que de intereses personales o \nprivados. Yo creo que se la ha hecho un gran daño a la política con este espíritu individualista. Ya nadie quiere apoyar una causa justa, sino que cada cual está dando su propio interés y su propia vo -\nluntad de sacar alguna tajada de cual-quier torta. Para mí es tremendamente importante que, por ejemplo, los rec-tores de las universidades estatales nos pronunciemos a favor de la educación pública. Eso no significa apoyar algo exclusivo de nuestra universidad, mu -\ncho menos con el presupuesto de ésta, sino que hay valores y principios que defendemos en común.\n¿No cree que puedan catalogarlo de \noficialista por este discurso? Digo, ese esfuerzo de defender lo común por so -\nbre lo secular.-Jamás. Es ridículo pensar que la Uni-versidad de Chile, representada por su rector, va a ser oficialista u opositora a algún gobierno. La Universidad de Chile es del Estado y el Estado está por encima de un gobierno de turno o de una coa-lición política. Ahora, precisamente por ser parte del Estado, la Universidad de Chile siempre va a estar favoreciendo lo público, favoreciendo la equidad, favore -\nciendo lo estatal. Y va a estar siempre eso por doctrina, porque son los grandes va -\nlores que la Universidad suscribe. Si eso en algún momento lo representa mejor un gobierno es otro cuento. \nY en cuanto a esa doctrina, ¿cree que \nesta reforma ha manifestado un claro apoyo a lo estatal? -Sí, pero no se trata de aparecer mar-cando una diferencia como que fuera una actitud entreguista o sumisa, o como quieran llamarlo. Nosotros ya hemos planteado aprehensiones, que es distinto. Una cosa muy nefasta se-ría que el Estado decidiera que va a seguir financiando en forma propor-cional a lo que hoy día está cobrando. Evidentemente sería un premio para quienes han estado cobrando más y un castigo para quienes han hecho un esfuerzo para cobrar menos, como las estatales. Nadie entendería que se le diera más dinero por estudiante a la Universidad Católica de Chile que a la Universidad de Chile o a la Uni-versidad de Talca, ¿me entiendes? No puede ser que el Estado le dé más plata a una privada que a una univer -\nsidad pública. \nLO ESTATAL PRIMERO\nLa recientemente publicada encues -\nta “Barómetro de la Educación”, del Centro de Estudios Mori, arrojó que para los estudiantes de 3° y 4° medio consultados de Arica a Punta Arenas, la Universidad de Chile es la mejor del país. Al mismo tiempo, los estudiantes marcaron una clara preferencia por los planteles estatales por sobre los priva -\ndos (44 por ciento sobre el 7 que pre -\nfiere a las privadas).\n¿Cómo hacer que las universidades \nestatales puedan acoger a más de los alumnos que están interesados en ellas? -Evidentemente hay un gran riesgo de que, amparada en esta gratuidad, una universidad diga: ‘fantástico, ofre -ce más matriculas, total me van a dar la plata igual y además me van a dar más plata’. Entonces está, desde luego, una lógica que dice que lo que corres -\npondería es congelar las matrículas. Y eso sería nefasto, porque claramente la encuesta Mori demuestra que la gente quiere la universidad estatal y en parti -\ncular la Universidad de Chile.\nY en ese sentido, el sistema debiera au -\nmentar las plazas de las universidades \nestatales y no de las privadas.-Por supuesto que sí. \n¿El Estado debe fomentar que eso \nocurra?-Absolutamente. Esa es la responsabi-lidad del Estado, fortalecer a sus uni-versidades. Van a tener que entender la diferencia entre lo estatal y lo privado. Tradicionalmente el Estado también apoyó a otras universidades, pero hay que acordarse de que no fuimos no -\nsotros ni fue una política de Estado la que produjo todos los cambios que ocurrieron el ‘81, que crearon el siste-ma actual que se está cambiando.\n¿La reforma debe terminar con eso?\n-Por supuesto. Eso es obvio. La re-forma tiene que fortalecer y tener un programa. Por eso encuentro peligroso decir “se congelan las matriculas”, por\n-\nque creo que hay dos temas claves para nosotros: uno, la universidad estatal  es un sello de garantía, sea de La Serena, de Magallanes, Antofagasta, la propia Universidad de Chile, es un sello de garantía. Y lo otro, que evidentemente tiene que ser la forma mayor y princi-\n38\nEl Paracaídas / N º 8 junio 2015\n“El tema actual no pasa por una crisis de financiamiento del sistema, sino una \nconcepción de cómo financiarlo, que es profundamente equivocada”.pal en la cual estudian los jóvenes en \nChile, es obvio, como ocurre en todas las partes del mundo. O sea, tú vas  a lo público y a lo estatal por default. \nUsted le ha pedido al gobierno que re -\nleve la condición de estatal de sus uni-\nversidades. Hasta el momento no ha existido ningún anuncio que impulse la educación pública estatal por sobre el resto del sistema. ¿A qué se debe eso?  \n-Yo veo un gobierno defensivo, que trata de hacer las cosas sin que lo apor -\ntillen demasiado y sin que le echen a pique sus iniciativas. Creo que sería muy distinta la situación si pudiéramos realmente convocar y tener un sentido de identificación. \n¿Qué esperaría que diga el gobierno, \ndesde su posición como presidente del CUECH?-No me interesa ya lo que no dijeron el 21 de mayo. Lo que yo quiero saber es lo que van a decir ahora, cuando noso -\ntros planteemos un proyecto de desa-rrollo para las universidades estatales. Necesitamos un proyecto de desarrollo país en el cual estén insertas las univer -\nsidades estatales.\n¿Sólo las estatales?\n-Bueno, las universidades en general, pero por sobre todo las estatales. El tema es que debería haber un proyecto de desarrollo del país, porque aquí el país también está a la deriva para cual -\nquier lado, entonces si no hay un pro -\nyecto de desarrollo en que se entienda lo que va a ser la innovación, que se en -\ntienda lo que van a ser los nuevos polos de desarrollo para el país y se llame a las universidades a que contribuyan a eso, tampoco tiene mucho sentido de -\ncir “le vamos a dar más plata a las uni -\nversidades estatales”.\n¿Por qué cree que el Estado debe po -\nner énfasis en sus universidades? ¿Qué \ncondiciones ofrecen las universidades estatales por sobre el resto del sistema?-Es cuestión de mirar. Son univer -\nsidades que están vinculadas con la nación en su conjunto, con el Estado. Son pluralistas, acatan las leyes de la república, no tienen sesgos, no discri -\nminan. Son instituciones en las cuales son respetadas y bienvenidas todas las personas que trabajan ahí, que no hay nadie que tenga un poder individual sobre el resto de las personas. Un rec -\ntor de una estatal no puede echar a alguien porque se le ocurre, por ejem-plo. Eso da una garantía en el ámbito de la discusión y su interés real es el interés de la república en su conjunto. \nUNIVERSIDAD \nCONSTITUYENTE\nLa explosión de los casos Penta, SQM y \nCaval y la transversalidad de los implica -\ndos en ellas ha ocasionado una profunda crisis de confianza en la clase política y en distintas instituciones de nuestro país. La demanda ciudadana por un nuevo orden y mejores formas de fiscalización llevó a la Presidenta a anunciar una nue -\nva Constitución. ¿Quién debe trabajar en ella? Ennio Vivaldi tiene una respuesta clara: la Universidad de Chile tiene una misión clave que cumplir. -No cabe duda de que el Chile que co -\nnocimos hasta el ‘73 es un Chile que en gran parte es obra de la Universidad de Chile. Y a partir del ‘73 claramente eso cambia y eso es un tema que nunca hemos conversado realmente.\nY no es menor que esa Constitución, \nla que nos rige, haya salido de una uni -\nversidad privada.-Por supuesto. Tanto el modelo socioe -\nconómico como el modelo de Constitu -\nción salen de otra universidad. Nosotros somos por primera vez separados drás -\nticamente de la conducción del país en el ‘73. No sé si la Universidad Católica como tal, pero claramente hay dos de -\npartamentos al interior de ella que tie-nen un rol clave en lo que es el modelo económico y el  sistema jurídico político que se impone en Chile. Ahora, es evi -\ndente que al reconstruir la Constitución uno va a reconstruir una idea de nación. El rol que está llamada a jugar la Fa -\ncultad de Derecho y otras facultades es clave y es fundamental. Por eso es que es tan importante haber logrado recrear una armonía y una muy buena atmósfe -\nra en la Facultad de Derecho. \n¿Y qué piensa hacer la universidad en \neste escenario?-La Universidad de Chile está absolu -\ntamente disponible para elaborar una nueva Constitución. Es deber nuestro, de esta rectoría, de la Facultad de Dere -\ncho; la Universidad en su conjunto está llamada a ser orientadora de los que van a ser los cambios de Chile. Es nuestra absoluta obligación posicionar, guiar, en-cauzar y dar alternativas a este proceso. \n39\nNº 8 junio 2015 / El Paracaídas\n“Si no hay un proyecto de desarrollo en que se entienda lo que va a ser la innovación, que se entienda lo que \nvan a ser los nuevos polos de desarrollo para el país y se llame a las universidades a que contribuyan a eso, \ntampoco tiene mucho sentido decir ‘le vamos a dar más plata a las universidades estatales”.40\nEl Paracaídas / N º 8 junio 2015\nPor  Raúl Atria B.*\nConstruir un modelo universitario estatal para Chile\nUNA TAREA URGENTE\nHoy somos testigos y actores de un gran debate so -\nbre el tema de la educación y, en particular, sobre la \neducación superior. En ese contexto, el tema de la educación superior estatal pasa a ser un eje central \nen el debate sobre las políticas públicas adecuadas para dar sentido y coherencia al sistema de educación superior. \nEl tema comprende varios subtemas interrelacionados, tales \ncomo: sentido y justificación de la educación superior públi -\nca, características propias de un sistema estatal de educación superior, experiencias internacionales comparadas, los sub-sistemas de universidades, institutos profesionales y centros de formación técnica, financiamiento del sistema, asegura -\nmiento de la calidad, acceso de los estudiantes al sistema, carácter nacional de la educación superior estatal.\nPara empezar a abordar esa nutrida agenda, es pertinente po -\nner el acento en  algunos problemas estructurales que inciden \nen ella y que traspasan largamente las particularidades de las coyunturas en que se desenvuelven los principales actores in-volucrados en la educación superior, como son por ejemplo, las movilizaciones estudiantiles y sociales que levantan ban-deras y demandas de reforma y transformación de la educa -\nción superior y exigen un rol proactivo del Estado para dar respuestas efectivas a esas demandas.Desde una perspectiva más sustantiva que gerencial del sistema, la mayor parte de  esos problemas se relacionan con la educación superior “pública”, entendiendo por ésta  a aquella que aspira y se compromete a existir y proyectarse más allá del mercado. \nEntre estos problemas urgentes está revertir la cada vez más \ntenue distinción entre la educación superior pública y la pri -\nvada. En la fase de masificación avanzada al estilo chileno, la distinción privado/público  en el  campo  de la educación superior es cada vez más retórica que real y ya no permite  especificar con nitidez  distintos perfiles instituciones,  pues  todas ellas están empujadas a adaptarse de manera similar a un entorno altamente privatizado en el mercado académico y de las profesiones. \nEn buenas cuentas, en el caso chileno, el componente pú -\nblico de un sistema como el que se ha configurado en el \npaís todavía puede rescatarse en el grupo de las 16 univer -\nsidades estatales, que existen dentro de un conjunto que supera las 60 instituciones a las cuales habría que agregar las dos nuevas que se acaban de crear en Rancagua y Ay -\nsén. El problema crucial  es cómo y en qué medida pueden darse las condiciones necesarias para la sustentabilidad académica, social y financiera de estas instituciones, para permitir que en su gestión y desarrollo ellas no se vean \n*Sociólogo, experto en Educación Superior. Vicedecano, Facultad de Ciencias Sociales41\nNº 8 junio 2015 / El Paracaídas\nirremisiblemente obligadas a adoptar criterios propios de \ninstituciones privadas. \nOtro punto es el aseguramiento de ciertas tareas esenciales de \nla educación pública. A pesar del debilitamiento de la educa -\nción superior pública que ha ocurrido en nuestro país, es de la esencia de ésta última el hacerse cargo de las orientaciones fundamentales hacia el mérito y la equidad. En concreto, esto implica resolver la tensión entre  la inversión en mérito y el gasto en equidad. \nPor otra parte, es también propio de esta educación hacerse \ncargo de modo preferente de la producción de bienes pú -\nblicos, lo cual implica, también en concreto, resolver la ten -\nsión entre programas con alta valoración en el mercado de las profesiones y actividades y programas con alto retorno social pero con bajo retorno  económico, que están fuera de ese mercado. El Estado debe proveer de reglas y recursos para el logro de esas orientaciones fundamentales. \nEl embudo del acceso: aminorada la presión poblacional \nde la demanda debido a la dinámica de la transición de -\nmográfica, se nota tal vez con más claridad en esta fase de masificación avanzada el arrastre inercial que proviene de la educación media y que cuestiona gravemente la equidad efectiva en el acceso al sistema. Mientras persista la porfiada correlación entre el puntaje de la prueba nacional de ingreso (PSU) y la condición socioe -\nconómica del postulante, que está ampliamente documenta-da en el caso chileno, el sistema seguirá con un embudo de acceso discriminado que bien puede poner en entredicho la sostenibilidad social del sistema. \nEn este contexto es necesario abordar el tema de la gratuidad \nque es hoy prioritario en la agenda pública. La complejidad operacional de este tema excede los límites de este artículo. No obstante, nos parece que se pueden establecer  como pre -\nsupuestos básicos, que la gratuidad debe situarse en el nivel de las instituciones y no de los usuarios, que debe extenderse al pregrado y que tiene que comenzar en la educación su -\nperior estatal. Claramente estos presupuestos conllevan la necesidad de revisar toda la política de financiamiento basal al pregrado, así como la política y los instrumentos de finan -\nciamiento estudiantil y de determinación de aranceles.  \nLas disparidades de calidad de las ofertas de programas de \nformación es un problema que inescapablemente se presenta en sistemas con instituciones altamente segmentadas como es el caso chileno y es particularmente serio en el nivel del pregrado. Instituciones que se encuentran en las segmentos más precarios del sistema tienen que adoptar estrategias de sostenimiento y apuntalamiento institucional abriendo la \nMientras persista la porfiada correlación entre el puntaje de la prueba \nnacional de ingreso y la condición socioeconómica del postulante, el \nsistema seguirá con un embudo de acceso discriminado que bien puede \nponer en entredicho la sostenibilidad social del sistema. 42\nEl Paracaídas / N º 8 junio 2015\nmatrícula a sectores de estudiantes con déficit de aprendizaje \na los cuales no se le presentan alternativas de ingreso a otras instituciones que no sean de este tipo. \nLa acreditación institucional y de carreras y la reforma curricular \nde los estudios universitarios son temas claramente relacionados con los problemas de distribución desigual de la calidad que se presentan en  la oferta de programas de pregrado. Con todo, es preciso revisar a fondo el sistema de acreditación hoy en vigen -\ncia, a fin de evaluar con rigor si ese sistema es el más apropiado dadas las condiciones en que se encuentra hoy la educación su -\nperior en el país. En este marco, es plenamente pertinente pre -\nguntarse hoy si es apropiado tener un mismo sistema de acredi -\ntación para instituciones estatales, públicas y privadas.\nEn cuanto a la especificidad y desarrollo de las universidades \nestatales, es necesario definir una política que asegure un espa -\ncio de existencia propio y pleno desarrollo de las universidades estatales en el contexto de un sistema altamente privatizado. Esto es hoy un imperativo de primer orden, pues es preciso que el Estado asuma la responsabilidad de estas instituciones que le son propias y que, al serlo, son de todos los chilenos.  \nSe trata de definir una estrategia institucional que las ponga \nfirmemente fuera de la lógica del mercado y  que permita a estas universidades cumplir con su misión indisolublemente ligada a la producción de bienes públicos, fortaleciendo sus capacidades y el rol orientador que la educación superior es -\ntatal está llamada a desempeñar en el sistema. \nPara ello es urgente  construir  un modelo universitario es-\ntatal con financiamiento basal asegurado y apropiado, nacio -\nnalmente extendido pero con especificidades regionales, con amplia flexibilidad curricular y movilidad de estudiantes y académicos entre las instituciones, con revisión de sus políti-cas arancelarias y con  diferenciación entre las universidades estatales de acuerdo a las áreas del conocimiento y de las pro -\nfesiones donde hacen la apuesta por la máxima calidad. \nEn ese modelo todas las universidades estatales estarán lla -\nmadas a asumir los desafíos que les plantea la sociedad, pero \nlas modalidades de sus respuestas deberán adecuarse a la di -\nversidad institucional que las caracteriza.\nEn resumen, en la actual coyuntura, un avance en el sentido \nde construir con  nitidez un  “modelo” apropiado de univer -\nsidad estatal, tendría un impacto señero en cuanto  al desa -\nrrollo estratégico de todo el sistema de educación superior en Chile. \n El problema crucial es cómo y \nen qué medida pueden darse \nlas condiciones necesarias \npara la sustentabilidad \nacadémica, social y financiera \nde estas instituciones, para \npermitir que en su gestión y \ndesarrollo ellas no se vean \nirremisiblemente obligadas a \nadoptar criterios propios de \ninstituciones privadas. En lo que respecta a educación su -\nperior, el gobierno ha mantenido \nen pie un horizonte de “gratui -\ndad” y la interpretación más sen -\ncilla de eso es que quienes estudien no deberán desembolsar dinero ni endeu -\ndarse. En otro casillero del tablero polí-tico, el llamado “movimiento estudiantil” ha levantado la bandera de terminar con el “subsidio a la demanda” (becas para los clientes-estudiantes) y pasar a subsidiar la “oferta” (financiar instituciones-uni-versidades) del proceso educativo.  Y como era de esperarse, sin entrar a dis-cutir las razones, el Mineduc le está pro -\nponiendo al país una “salida intermedia”: que los estudiantes no paguen, pero sin comprometer un financiamiento inte -\ngral a las universidades, ni siquiera a las que le pertenecen al Estado.  Aclaro que los párrafos a continuación sólo atañen a la educación universitaria, puesto que lo referido a Institutos Profesionales y Centros de Formación Técnica tiene otras dimensiones de análisis.\nPara entender esta discusión es nece -\nsario consensuar ciertas definiciones. \nHasta hace pocos años en ningún lu-gar del mundo habría sido aceptable la definición de universidad como un lugar donde sencillamente se capacita a estudiantes, puesto que siempre di -\ncho concepto incluyó las actividades de crear conocimiento y arte, así como de extender su quehacer hacia la comuni -\ndad en la que está inserta.  De ahí que el Estatuto de la Universidad de Chile explicite que está “dedicada a la ense -\nñanza superior, investigación, creación y extensión en las ciencias, las huma-nidades, las artes y las técnicas, al ser -\nvicio del país en el contexto universal de la cultura”.  Solamente a partir de \nPor Jonás Chnaiderman*\n¿CUÁL GRATUIDAD?\n*Académico del Programa de Virología. Instituto de Ciencias Biomédicas, \nFacultad de Medicina, Universidad de Chile. @jchnaideComo era de esperarse, sin \nentrar a discutir las razones, el \nMineduc le está proponiendo al \npaís una “salida intermedia”: que los estudiantes no paguen, pero sin comprometer un \nfinanciamiento integral a las \nUniversidades, ni siquiera a las que le pertenecen al Estado.  \n43\nNº 8 junio 2015 / El Paracaídasla imperiosa necesidad de masificar el acceso a la educación \nuniversitaria, en EEUU se inauguran las llamadas “Univer -\nsidades Docentes”, que sólo capacitan estudiantes.  Más allá de que pueda o no ser deseable que este tipo de instituciones existan, versus aumentar la matrícula de las “Universidades Complejas”, lo que no es debatible es que sería pésimo para el país contar sólo con Úes Docentes.\nAsí las cosas, vemos con espanto que esta nueva “gratuidad \nuniversitaria” podría consistir en que cada universidad repor-te cuántos estudiantes por carrera va a titular cada año y en función de un misterioso algoritmo el Estado calcule una transferencia de recursos financieros para solventar el gasto de educar a dichos estudiantes.  Se olvida así que cada aca -\ndémico comprometido en la educación de dichos estudian-tes debe además arreglárselas para producir conocimiento de frontera y/o creaciones culturales, mostrarle al país dichas creaciones y ayudar al aparato estatal a lidiar con complejos problemas que no es capaz de tratar por sí solo.\nA modo de ejemplo, un especialista en salud pública debe \nparticipar en la formación no sólo de profesionales a nivel de pregrado, sino que debe ser capaz de aportar en la educación de nuevos especialistas con grados académicos de magister y doctorado.  Pero además, nuestro especialista debe permanen -\ntemente buscar nuevas áreas de conocimiento para explorar problemas vigentes de la salud, algunos de los cuales pueden o no es -\ntar financiados por otras instituciones; esa bús-queda del nuevo cono -cimiento es la garantía de que la actividad docente de nuestro especialista sea de calidad, pertinente y aporte al país sin que -\ndarse rezagado en el conocimiento. Por otro lado, cada cierto tiempo nuestro especialista será invitado a dar charlas tanto a audiencias ilustradas como a público general, actividades por las cuales usualmente no sólo no recibirá dinero sino que deberá desplazarse por sus medios.  Finalmente, no faltará la ocasión en que nuestro especialista sea invitado por comisiones del ministerio de Salud o del Congreso Nacional para que su opinión sea considerada en la elaboración de proyectos de ley, informes técnicos o políticas institucionales de salud.\nTodas esas actividades ocurren y tienen costos que hoy absor-\nben las universidades que se “autofinancian”, es decir, hacen quién sabe qué tipo de malabares para generar recursos.  Pero el problema es que varias de las universidades del Estado, y en particular las áreas más humanistas, no están logrando autofinanciarse simplemente porque no se puede y el dilema pasa a ser: o se logra financiamiento estatal o se desaparece. Sencillamente tenebroso.\nPues bien, lo que sería desastroso –y contrario a cualquier ex-\nperiencia internacional– es que la solución del Mineduc sea querer financiar todas esas actividades institucionales de manera atomizada segmentando el quehacer universitario como si fuera posible desmembrar la docencia de la creación o la investiga-\nción de la extensión.  Financiar las institu-ciones significa dar -\nles un presupuesto determinado que de modo razonable per -\nVemos con espanto que esta nueva “gratuidad \nuniversitaria” podría consistir en que cada \nuniversidad reporte cuántos estudiantes por carrera \nva a titular cada año y en función de un misterioso \nalgoritmo el Estado calcule una transferencia de \nrecursos financieros para solventar el gasto de \neducar a dichos estudiantes.  \n44\nEl Paracaídas / N º 8 junio 2015mita cumplir con metas acordes a dicho financiamiento. Como \nlas Universidades Complejas ya están cumpliendo ciertas metas (nadie puede desconocer el liderazgo y la productividad de la Universidad de Chile, por ejemplo), es más que razonable que la universidad sea la que estime cuánto cuesta cumplir dichas metas adicionales a la educación de pregrado y posgrado, y que si el Estado quiere que esas metas se sigan cumpliendo, entonces garantizar la transferencia de los recursos que permitan mante -\nner dichas metas.  \nEnfrascarnos en querer medir de manera permanente cuánta \ninvestigación se está haciendo o cuanta extensión una uni -\nversidad realiza para poder sacar números e indicadores es invitar a aumentar el aparataje administrativo burocrático de las instituciones, además de correr el riesgo de que las acti -\nvidades sean todas moldeadas por la “indicadoritis” de moda, tal como ocurrió desde la década de los ‘90 con los indica-dores usados para financiar la educación escolar (asistencia y matrícula), llevando a que las salas de clases de los colegios subvencionados tuvieran hasta 60 alumnos por clase y fal-seando toda la asistencia del año.\nEfectivamente el financiamiento integral de los aparatos es -\ntatales (ministerios, intendencias y universidades) presenta el \nriesgo de que una fracción de los recursos no sea tan produc -\ntivo (si no veamos la productividad de los honorables en el Congreso). Pero ese es un fenómeno previsto y delimitable inclusive en los países desarrollados, en donde prefieren pagar dicho precio antes que estar creando una instancia de medi -\nción para cada cosa que hace cada empleado en cada oficina de cada servicio de cada ministerio.\nLa Universidad de Chile tiene una resiliencia demostrada \nque la llevará a resistir esquemas de financiamiento tecnocrá -\nticos y poco realistas, pero sería lamentable que por ese tipo de decisiones la calidad de la formación de nuestros futuros profesionales sea afectada.  La gratuidad de la educación uni -\nversitaria no se refiere solamente a quién paga el arancel: se trata de eliminar el concepto de arancel, por lo tanto sería bueno que de una vez por todas el Mineduc nos aclarara, ¿cuál gratuidad va a contemplar su proyecto de ley para re -\nformar la educación superior? \n45\nNº 8 junio 2015 / El Paracaídas\nLa Universidad de Chile tiene una \nresiliencia demostrada que la llevará a resistir esquemas de financiamiento \ntecnocráticos y poco realistas, pero sería \nlamentable que por ese tipo de decisiones la calidad de la formación de nuestros futuros profesionales sea afectada.  46\n“El Senado propone la modificación de 28 artículos del \nestatuto. Todo el mundo ha hecho hincapié en sólo uno, \nque es esto de la elección triestamental de autoridades \nunipersonales y los porcentajes. Focalizar eso en ese \npuro artículo puede hacer fracasar el proceso”.47\nNº 8 junio 2015 / El Paracaídas\n“Nosotros estamos haciendo lo \nmismo que quieren hacer en el país, un proceso constituyente”Juan Carlos Letelier, vicepresidente del Senado Universitario\nCuando comenzó la toma de Casa Central, Juan Carlos Letelier se mantuvo una semana encerrado \nen su oficina del Senado Universitario para defender, según explicaba, el proceso triestamental \nque hasta entonces desarrollaba el organismo. Hoy se pasea con libertad entre la calle y el \nSenado, gracias a que su acción hizo comprender la gravedad que implicaba detener esa discusión. En esta entrevista, Letelier explica su postura frente a quienes se atemorizan por la modificación de los estatutos y critica los anuncios de la reforma a la educación superior.\nPor: Ana Rodríguez S. / Foto: Alejandra Fuenzalida\nJuan Carlos Letelier dice que apoya la lucha de los \nestudiantes por tener un sistema coherente de educa -\nción superior. “Chile es un país de muy poco espesor estratégico”, asegura. \n-Lo que no apoyo es esta toma, porque hay que inventar nue -\nvas maneras de hacer presión. Y esta manera de hacer presión que en realidad le quita potencia institucional a la Universi -\ndad yo creo que es profundamente inefectiva.\nDa la impresión de que debería ser el último recurso, no \nel primero.-Claro, una toma verdadera es una toma en la que hay resis -\ntencia. Aquí somos todos civilizados y en la práctica a nadie se le impide estar. Creo que están mal enfocados los esfuerzos de hacia dónde se tiene que luchar. En estos momentos hay una confusión conceptual grave en el país. \n¿De qué se trata esa confusión?\n-La prueba está en que la presidenta Bachelet el 21 de mayo dice algo y comienza a incendiarse la pradera. Los estudian-tes no están contentos, después viene un rector de universi-dad privada post ‘81 que hace una parada de carros notable. El discurso no fue malo pero uno espera como ciudadano que los líderes conduzcan, que sean claros. Que digan: el sistema chileno está mal diseñado, tiene graves deficiencias estructu -\nrales; que aunque no digan detalles, digan el norte, y eso no estuvo. Habría sido mucho más elegante decir que vamos a construir un sistema integrado de universidades y nos vamos a asegurar que las personas que no pueden pagar no sea esa su obligación fundamental. Y los únicos que pueden producir ese discurso, que tenga efectos administrativos, viven en tres partes: el Mineduc, La Moneda y el Parlamento. Esos son los que hay que convencer. Y al tomarnos la Casa Central no se les incrementa mucho el convencimiento.\nA su modo de ver, ¿cuáles fueron las falencias del discurso \ndel 21 de mayo?-Respecto a educación, es que es muy pequeño. El 2011 hubo movimientos estudiantiles populares en la calle muy exitosos. 48\nEl Paracaídas / N º 8 junio 2015\nTanto que la propia coalición de gobierno captura a algunos \nde sus dirigentes y los pone como diputados. Y estamos cua -\ntro años más tarde -¡cuatro años!- y todavía no se sabe lo que se va a hacer.\nEs como una improvisación.\n-Claro, una parálisis donde el problema se ha fijado en la gratuidad y no en imbricar un sistema. Te aseguro que si se dijera que viene un sistema del que te vas a sentir orgullo -\nso, un sistema de universidades estatales, en que va a haber transferencia horizontal de profesores y alumnos, con pro-yectos nacionales, que lo voy a financiar y va a ser una joya de la república, la gente diría, yo pago eso. Pero si pongo en el asunto en que va a ser gratuidad para un cierto porcentaje de un cierto tipo de alumno, todos protestan.\nY porque da la impresión de que aquí se está aumentando la \ncobertura de becas y no pasa nada con las instituciones.-Exactamente. Por eso todos protestan. Y algunos que de-berían protestar están silenciados porque están esperado la respuesta oficial, como las asociaciones de académicos.\n¿Usted ha conversado con los estudiantes que están en toma \nacá en Casa Central?-Sólo con los senadores estudiantes, con ellos he discutido mucho. Ellos afirman que si no hacen esto no va a pasar nada, que el escenario en el que estamos ahora es gracias a las mo -\nvilizaciones. Hoy día hay como cuatro marchas en Santiago. Y eso es resultado de las movilizaciones, pero yo creo que podrían haber movilizaciones más efectivas.\nNo es el mismo contexto del 2011\n-No, porque ahora hay que presionar de otra manera.\n¿Y de qué manera se puede presionar?\n-Eso hay que discutirlo entre todos. Pero si la primera deci-sión es que tú te encastillas en tu propio dominio, esto no se va a arreglar nunca. Si esto se va a resolver por conversar, y no por el espíritu cristiano del conversar, sino porque conversan -\ndo ubicas soluciones.\nLA REFORMA A LOS ESTATUTOS\nCuando usted permaneció aquí en la Casa Central, me ex -\nplicaba que su acción tenía que ver con defender el espacio republicano que es el Senado Universitario.-El Senado es un ente triestamental de discusión, estamos en el proceso de discusión de estatutos. Por lo tanto, si se acepta que se intervenga en ese proceso, que ha sido muy complicado instalarlo, se le está abriendo un hoyo, porque efectivamente se para.\n¿En qué consiste el proceso de reforma a los estatutos?\n-En 1997, en movilizaciones que fueron solamente internas, lideradas por Rodrigo Rocco, se consideraba que la Univer -\nsidad necesitaba estatutos nuevos. En ese entonces se regía por estatutos de la dictadura, de 1981. Se abrió este procedi -\nmiento, fue una discusión amplia, triestamental, y se definie-ron los nuevos estatutos, que se demoraron muchos años en instalarse: recién fue el 2006. Y eso obviamente ya hay que cambiarlo,  porque tienen fallas. Entonces, discutamos cómo cambiarlos. Sobre todo para hacer que la gestión sea más jus -\nta y –es una palabra que a algunos no les va a gustar- yo diría que eficiente. En la Universidad de Chile hay líos mayúsculos que se han podido permitir porque no ha habido comproba -\nción de otros de los errores que alguien estaba haciendo. Hay mecanismos que no se han podido romper; esta federación de facultades más o menos herméticas que es bueno y malo, pero los aspectos malos son muy malos.\n¿Cuáles serían esos aspectos muy malos?\n-Primero, que cada uno se rasca como puede. Que no hay solidaridad intrínseca. \nLa famosa desigualdad que se ve en la Chile.\n-Que es muy marcada y que debería haber mecanismos para “A mí me consta que vivimos en una época de confusión, en que no se sabe \nqué hacer para tener el país que queremos. Es esa confusión de que el \nEstado no tiene proyectos estratégicos de largo plazo para la ciudadanía”.49\nNº 8 junio 2015 / El Paracaídas\nresolverlo. Y el Senado ha ayudado en algo, pero debería ha -\nber un mecanismo aún más eficiente. \n¿De qué tipo?\n-Discusiones más transversales como el cómo se define el presupuesto de la Universidad. El Senado propone la mo-dificación de 28 artículos del estatuto. Todo el mundo ha hecho hincapié en sólo uno, que es esto de la elección tries -\ntamental de autoridades unipersonales y los porcentajes. Focalizar eso en ese puro artículo puede hacer fracasar el proceso. Podría haber algo mucho más interesante de un mecanismo realmente triestamental, realmente colectivo, en la definición del presupuesto.\nDistintos sectores se han opuesto a este proceso de modi -\nficación de los estatutos. ¿Por qué empiezan a generarse \nesos temores?-Yo creo que de buena fe hay gente que cree que todo este mecanismo de discusión de los estatutos es eso solamente y el resto es una operación de inteligencia para camuflar el centro de gravedad de la batalla que es ese artículo y que ellos lo consideran inaceptable. Pero yo te aseguro que si mañana la Universidad de Chile fuera triestamental en sus decisiones de rector, esta cuestión no cambiaría nada.\n¿Por qué?\n-Porque los decanos seguirían siendo decanos en sus facul -\ntades. Porque hay asuntos estructurales en esta Universidad. Las facultades están aisladas geográficamente, por lo tanto la interacción se hace difícil. Y los decanos, sea como sea que los escojan, tienen que asegurar el bienestar de su facultad. Está metido en el mecanismo esta pelea entre facultades, entonces tenemos que inventar una cuestión nueva. Yo creo que los problemas más sistémicos de la Universidad no se resuelven por cómo se escogen las autoridades.\nSino por cómo se va redistribuyendo la cosa.\n-Claro, definiendo otra manera de segmentar el mundo.Hasta el momento en que empezó la toma, ¿en qué estaba el proceso de discusión de los estamentos?-Estaba comenzando el proceso local de discusión. Intere -\nsantísimamente, nosotros estamos haciendo lo mismo que quieren hacer en el país, un proceso constituyente.\nDesde la toma, no han vuelto a sesionar. ¿Hay gente que \nno quiere?-Hay gente que no quiere porque justamente consideran que esto de tomarse la Casa Central ataca el ser mismo de la Uni -\nversidad. Pero independiente de eso, el proceso de discusión ya está paralizado porque se rompe el flujo emocional de ha -\ncerlo. Y eso me sorprende que no lo entiendan algunos.\nEn redes sociales circula un hashtag que se llama #LaChi -\nleEnCrisis. ¿Está la Chile en crisis?\n-No, no. Esos son los que no conocen la Chile. Esta es una Uni -\nversidad bastante decente. Hay dignidad, hay investigación, hay un gran cuerpo académico que podría competir con Harvard perfectamente. Aquí no se le impide a nadie enseñar, hay libertad de cátedra absoluta. Nuestros alumnos son lo mejor que produce el país, de lejos. No tenemos problemas financieros fundamenta -\nles y poco a poco se está avanzando en mejorar la infraestructura. Hay problemas grandes, pero hay maneras de resolverlos. Y te -\nnemos una noción de futuro en la que todos quieren participar. Ahora, el problema está en que si no se imbrica un sistema na -\ncional de universidades estatales y se deja a cada una salvarse por sí sola, el sistema entero va a fracasar. Incluyéndonos a nosotros.\n¿Y cree que exista esa voluntad en el gobierno?\n-Yo creo que hay voluntad pero no hay claridad. Y todavía estamos con esta idea subsidiaria del Estado. A mí me consta que vivimos en una época de confusión, en que no se sabe qué hacer para tener el país que queremos. Es esa confusión de que el Estado no tiene proyectos estratégicos de largo plazo para la ciudadanía. El único proyecto de largo plazo que tiene Chile son las Fuerzas Armadas, y ahí gastamos como reyes. El resto lo negamos. Y es lo que creo que hay que cambiar. 50\nEl Paracaídas / N º 8 junio 2015\nSi bien los anuncios en educa-\nción de la presidenta Bachelet el pasado 21 de mayo se refie -\nren a medidas concretas para \nfomentar la igualdad de oportunidades entre los estudiantes universitarios y para desincentivar el lucro por parte de las instituciones de educación su -\nperior, aún faltan conversaciones más de fondo que aborden las cuestiones de calidad y gratuidad en este nivel de educación y que permitan dar cuenta de un proyecto país hacia el que se di -\nrigen y en torno al cual se articulan las políticas públicas en educación.  En un país como Chile y en una región fuer-temente segmentada y estratificada, el proyecto de nuestro país debiera apun -\ntar a una sociedad más igualitaria.  \nLa gratuidad es un tema que está sien -\ndo fuertemente debatido y que divide \na académicos, políticos, estudiantes y a la población en general. ¿Gratuidad para todos? Desde la perspectiva de la mayoría de los estudiantes parecie -\nra que sí, incluso para los que pueden costearla. ¿Gratuidad para las univer -\nsidades que cumplen con un rol pú -\nblico? Esto es lo que sugieren algunos académicos e intelectuales, aunque las definiciones sobre el rol público de las universidades son ambiguas.  \nEn el último número de El Paracaídas \nalgunos políticos y académicos señalaban que el Estado habría de financiar univer -\nsidades privadas, siempre y cuando cum -\nplan con un rol público.  Este rol público es definido allí de dos diferentes mane -\nras: se equipara lo público como sistema de democracia interna de la universidad, o bien se le define como creación de espacios públicos.  \nPero la literatu -\nra especializada \ndice que hay mu-chas más defini-ciones de la di-mensión pública de la universidad que son impor -\ntantes de discutir y que están lejos de generar consenso. Pongamos un ejem -\nplo: el caso de una universidad privada que se define a sí misma como una uni -\nversidad con un rol público -muchas universidades privadas se definen en esos términos- y en que la mayoría de sus estudiantes provienen de los quin -tiles más ricos del país. ¿Tendría que transferir dinero el Estado a estas uni -\nversidades considerando que existen otras universidades -estatales o priva-das post años ’80- o institutos profe -\nsionales que reciben en su mayoría es -\ntudiantes de los quintiles más pobres?  Si lo que Chile quiere como proyecto de país es promover una sociedad más igualitaria, ¿no tendrían que recibir estas instituciones de educación supe -\nrior una atención preferencial y, en tal sentido, los estudiantes acceder a una educación gratuita?\nSi es que el gobierno realmente quie -\nre impulsar reformas educativas que \npromuevan un país más igualitario, lo primero es que el Estado debe hacerse \nPor Carolina Guzmán Valenzuela*Reforma de la Educación Superior en Chile:\nLA DIMENSIÓN \nPÚBLICA DE \nLA UNIVERSIDAD\n*Investigadora del Centro Avanzado de Investigación en Educación, CIAE, de la Universidad de Chile e investigadora \nresponsable del proyecto Fondecyt 1141271 ‘Universidades del Chile contemporáneo: en búsqueda del sentido de lo público’.Hay un gran sector del país que no es partidario de \nque las instituciones de elite reciban a ‘estudiantes \ndesventajados’. Al fin y al cabo, contar con una elite \npermite crear un grupo pequeño, no masificado y \ndiferenciar aquello que es mejor de lo peor.51\nNº 8 junio 2015 / El Paracaídas\nque a algunas de estas últimas las ha \nmovido el lucro.\nCuando señalo que el Estado debe \nhacerse cargo de sus universidades, no me refiero a entregar recursos contra resultados sino que a garantizar un financiamiento base mínimo y pro -\nporcionalmente igualitario a todas sus universidades estatales, que les permita realizar sus tareas clásicas de docencia, investigación y extensión con estánda-res mínimos de calidad.  \nAquí no concuerdo con el argumento \nde que algunas universidades estatales reciben más fondos pues hacen más in-vestigación o actividades de extensión.  Lo anterior ha llevado a la creación de un sistema estratificado de universida -\ndes estatales en la que unas sólo se de -\ndican a la docencia -y con suerte reali -\nzan algunas actividades de vinculación con el medio- y otras son consideradas universidades complejas pues realizan no sólo estas tareas sino que también investigación y aportes a la sociedad en términos artísticos.  Hemos creado un sistema de universidades estatales eli -\ntista y segregador que lo que hace más bien es reproducir la estratificación so-cial del país, en lugar de intentar pro -\nmover una sociedad más igualitaria.  \nEn un país como Chile, donde las ar -\ncas fiscales son limitadas, el Estado no \npodría entregar recursos ilimitados a sus universidades estatales sin regular qué tipo de educación se está entre -gando o el nivel de investigación que se está realizando.  Aquí el Estado tie -\nne el deber de fiscalizar, regular; ésta es parte de su tarea, velar porque las instituciones de educación superior sean instituciones de calidad.  \nEn el caso de las universidades priva-\ndas -sean tradicionales o no, y reciban o no recursos del Estado- así como de los institutos profesionales y centros de formación técnica, también el Estado debe ejercer un rol regulador.  No ol -\nvidemos que las instituciones privadas de educación superior han ayudado a expandir este nivel educativo de mane -\nra considerable pero, por lo mismo, se hacen necesarios mecanismos de con-trol de excelencia educativo rigurosos y adecuados a cada realidad, distinto al sistema de acreditación actual que ha resultado defectuoso y corruptible.\nHace poco, en la preparación de un \nsimposio sobre el rol público de las uni -\nversidades, un colega finlandés experto en educación superior enunció que las universidades privadas en el contexto nórdico se definen como ‘universidades independientes’ más que como provee -\ndores privados de educación superior.  Estas universidades están fuertemente reguladas por el Estado.  Sabemos que el caso nórdico es lejano al chileno –por el tipo de economía y relaciones entre el Estado, la educación superior y lo privado-, pero si realmente se quie -\nre calidad de la educación superior, se ha de contar con criterios mínimos cargo de una educación de excelencia de todos sus ciudadanos.  Y hacerse cargo no necesariamente significa gratuidad.  Por supuesto que involucra un aspecto financiero, pero también uno regulativo, de regulación de la calidad educativa. \nEn el aspecto financiero, lo primero es \nque el Estado debe hacerse cargo de sus universidades estatales.  Una definición de lo público proviene de la economía y señala que lo público guarda relación con cuestiones de propiedad y financia -\nmiento. Si yo soy el dueño en términos legales, entonces, debo hacerme cargo de aquello que es de mi propiedad.  Sin embargo, desde los años 80, el Estado no ha cumplido con su rol de propieta -\nrio de las universidades estatales. Más bien las ha abandonado y las ha dejado expuestas al mercado y las ha incentiva -\ndo a competir con rivales con muchos más recursos, como los privados.\nEn esas circunstancias, las universida -\ndes estatales han tenido que sobrevivir \ny, literalmente, comercializar produc-tos educativos ya sea creando carreras de pregrado y programas de postgrado, aumentando matrículas, creando cam -\npus y vendiendo servicios, cuestiones de las que han sido cómplices muchos aca -\ndémicos, algunos con la excusa de que deben complementar sus sueldos.  Así, las universidades estatales han estado compitiendo con universidades priva -\ndas -especialmente con algunas post 80- en la venta de servicios educativos. Algunos dirían que con la diferencia de Las instituciones de educación superior con un sentido público tienen como \nmisión no sólo el aumento del capital cultural de los individuos sino que \ntambién el compromiso de mejorar la sociedad nacional y global. 52\nEl Paracaídas / N º 8 junio 2015\nque definan esta calidad e implemen -\ntar aquellos mecanismos que permitan \nregularla desde el Estado pues, a estas alturas, ya queda claro que el mercado por sí solo no regula nada.\nLa calidad educativa, sin embargo, se \nencuentra en tensión con mayor acce -\nso.  Las universidades estatales debieran tener no sólo una atención preferencial dirigida a los estudiantes de los quinti -\nles más bajos sino que también permitir un mayor acceso.  El fortalecimiento del PACE anunciado por la presidenta va precisamente en esta línea y parece cla -\nve, aunque se requiere de más discusión y reflexión al respecto.  \nHay un gran sector del país que no es \npartidario de que las instituciones de elite reciban a ‘estudiantes desventaja-dos’. Al fin y al cabo, contar con una eli -\nte permite crear un grupo pequeño, no masificado y diferenciar aquello que es mejor de lo peor. Sin embargo, ¿podría -\nmos aspirar y comprometernos como país a aumentar el capital cultural de to -\ndos los ciudadanos a través de una edu -\ncación pública de calidad financiada por el Estado? ¿Sería impensable concebir que en Chile –y a nivel internacional- todas nuestras universidades estatales se transformen en universidades de exce -\nlencia en docencia e investigación?\nPromover una sociedad más iguali-\ntaria también forma parte del rol pú -\nblico de las instituciones de educación superior. Desde aquí se habla de una visión transformativa de las institu-ciones de este nivel educativo. Sin esta dimensión, las instituciones de educa-ción superior quedan despojadas de su rol social y la discusión se reduce más bien a formas de financiación o a un rol de producción de conocimiento, su transferencia y socialización. Las insti-tuciones de educación superior con un sentido público tienen como misión no sólo el aumento del capital cultu -\nral de los individuos sino que también el compromiso de mejorar la sociedad nacional y global. \nLa discusión sobre la dimensión trans -\nformativa de las instituciones de edu -\ncación superior como parte de su rol \npúblico es más que nunca necesaria en Chile por dos razones. En primer lu -\ngar, porque nos encontramos inmersos en un sistema de educación terciaria en el que la inversión pública es de las más exiguas - comparada con otros países miembros de la OCDE (2012)- y en el que universidades públicas y privadas compiten por recursos y comercializan servicios, y la mayoría de los institutos profesionales y centros de formación técnica tienen fines de lucro.  La línea entre lo privado y lo público se vuelve difusa en estas circunstancias y la edu-cación se concibe en términos de bie-nes comercializables. \nEn segundo lugar, debido a la estratifi-\ncación que se observa en el sistema uni-versitario.  El sistema de selección uni -\nversitaria (PSU) ha instalado un grupo de universidades “selectas” que históri -\ncamente han incluido a las universida -\ndes tradicionales -estatales y privadas- y que ahora están incorporado un núme -\nro -más bien reducido- de universidades privadas post ‘80.  Estas universidades elitistas albergan, en su mayoría, es -\ntudiantes pertenecientes al 10% de las familias más acomodadas del país. En cambio, algunas universidades privadas post ‘80, tienen, como mayoría entre sus estudiantes, aquellos provenientes de los quintiles más bajos de la población (a sabiendas que muchas de éstas han sido criticadas por lucrar o bien, en el caso de algunas de ellas, por entregar una formación de dudosa calidad).\nEl debate y la reflexión sobre el rol pú-\nblico de las instituciones de educación superior requieren de tiempo y del in -\nvolucramiento de todos los sectores de la sociedad. Ahora que la reforma edu -\ncativa está en marcha, propongamos definiciones sobre lo público y su rela-ción con las instituciones del sistema de educación superior y esclarezcámoslas; analicemos e investiguemos de dónde provienen y quiénes las plantean (y qué posiciones de poder ocupan dentro del \nsistema).  No olvidemos que tras cada definición existen ideologías de base. \nMi propuesta aquí -ideología incluida- \nes que la educación pública no puede perder de vista una función transforma -\ntiva y de promoción de la equidad social, especialmente en un país tan segmenta-do y mercantilizado como Chile. \n \nLa educación pública no puede perder de vista una función \ntransformativa y de promoción de la equidad social, especialmente en \nun país tan segmentado y mercantilizado como Chile.Quitarle el brazo \na la jeringa2-7Infografía:\nLa inmunización\nmundial en cifras8-9\nSer el otro: La lucha \npor el derecho a la \nidentidad de género10-15\nEntrevista:\nSergio González16-22\nLos archivos secretos \nde la agrupación \ncultural universitaria23-29\nDossier especial\nEducación Superior30-52\n“LA BANALIDAD DEL MALL”\nPor Leo Ríos\nREVISTA EL PARACAÍDAS / N°8 / MAYO 2015 \nVICERRECTORÍA DE EXTENSIÓN Y COMUNICACIONES UNIVERSIDAD DE CHILE\nRECTOR: ENNIO VIVALDI / DIRECTORA: FARIDE ZERAN / EDITORA: ANA RODRÍGUEZ / EQUIPO: MARIELA RAVANAL, \nDIRECTORA DE COMUNICACIONES. SIMÓN BORIC, JEFE DE PRENSA. JENNIFER ABATE, FRANCISCA ESCOBAR, FELIPE RAMÍREZ, \nFRANCISCA PALMA, CRISTIAN CABALIN, JAVIER SALAS, NATALIA SÁNCHEZ / FOTOGRAFÍA: FELIPE POGA Y ALEJANDRA FUENZALIDA /\n DISEÑO: XIMENA GONZÁLEZ / ILUSTRACIÓN: LEO RÍOS \nFOTOGRAFÍA PORTADA: FELIPE POGA - CONTRAPORTADA: ALEJANDRA FUENZALIDA\nCONSEJO EDITORIAL\nROBERTO ACEITUNO, ROBERTO NEIRA, MARÍA EUGENIA HORVITZ, CRISTIÁN BELLEI, \nJUAN PABLO MAÑALICH, JONÁS CHNAIDERMAN, SERGIO CAMPOS U.\nELPARACAIDAS@U.UCHILE.CL / EL PARACAÍDAS SE IMPRIME EN: FYRMA GRÁFICAEl Paracaídas debe su nombre al aterrizaje realizado en 1981 por el entonces rector designado General Alejandro \nMedina Lois sobre el Campus Antumapu de la Universidad de Chile, en el marco de la semana mechona de ese \naño. El lanzamiento en paracaídas de Medina Lois sucedió semanas después de que esta casa de estudios fuera \ndespojada de sus sedes regionales y del Instituto Pedagógico.\nDOSSIER ESPECIAL\nEDUCACIÓN SUPERIOR\nRECTOR VIVALDI:  \n“NO PUEDE SER QUE EL ESTADO LE \nDÉ MÁS PLATA A UNA PRIVADA QUE \nA UNA UNIVERSIDAD PÚBLICA”PARTICIPAN: JUAN CARLOS LETELIER · CAROLINA GUZMÁN · \nJONAS CHNAIDERMAN · EDUCACIÓN 2020 · DANTE CONTRERAS · RAÚL ATRIA · JOSÉ JOAQUÍN BRUNNER · YASNA PROVOSTE · \nFRANCISCO MARTÍNEZ · VÍCTOR ORELLANA · CIAE Y MÁS\nVICERRECTORÍA DE EXTENSIÓN Y COMUNICACIONES / UNIVERSIDAD DE CHILE / Nº8 - 2015\nPáginas 16-22SERGIO GONZÁLEZ:\n“EN CHILE HEMOS PERDIDO \nEL ALMA UNIVERSITARIA”\nPáginas 2-7Mitos y riesgos de \nuna generación que no \nvacuna a sus hijos", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}