{"title": "Asociación Española de Vacunología", "author": null, "url": "https://www.vacunas.org/category/profesionales/preguntas-al-experto/", "hostname": "vacunas.org", "description": "Sección de preguntas sobre vacunas para los profesionales y público general que se contestan de forma individualizada. Se publican las preguntas que por su interés clínico tienen mayor relevancia para los profesionales, apouadas en bibliografía y evidencia médica a criterio del responsable de la sección. Para realizar una consulta al Panel de Expertos pulse aquí. Recuerde indicar su nombre y centro de trabajo.", "sitename": "Vacunas / Asociación Española de Vacunología", "date": "2023-09-21", "id": null, "license": "CC BY-NC-SA 4.0", "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "21/09/2023\nRespuesta del Experto a …\nVacuna de varicela o de Zoster inactivada (HZ/su) tras trasplante de progenitores hematopoyéticos\nPregunta\nSe trata de una paciente de 17 años que ha padecido una leucemia Aguda Linfoblástica-B de alto riesgo en 2021 y ha recibido un trasplante de progenitores hematopoyéticos en octubre 2022.\nEn relación con la actualización de calendario vacunal post-TPH, tiene previsto vacuna triple vírica y VVZ en octubre 2024.\nCumple 18 años en noviembre 2023 y cumple criterios para administración de vacuna contra el zoster HZ/su. ¿Se puede y es recomendable administrar vacuna HZ/su antes de la vacuna VVZ o he de esperar a 2024 a administrarla HZ/su tras VVZ? Gracias por su respuesta.\nRespuesta de José Antonio Navarro (20 de Septiembre de 2023)\nBuenas tardes.\nEn primer lugar debería hacer serología convencional para conocer cual es su situación repecto a VVZ. En caso de seronegatividad debería recibir dos dosis de vacuna frente a la varicela a partir de los dos años tras el TPH y siempre que no se encontrara en tratamiento antivírico, inmunodepresor, con inmunoglobulinas o con EICH. A partir de las ocho semanas puede proceder a administrar la vacuna HZ/su.\nEn caso de seropositividad la vacuna HZ/su se administrará a partir de los seis meses tras el trasplante.\nArtículos relacionados\n6/09/2023\nRespuesta del Experto a …\nDosis de vacuna Shingrix en lugar de vacuna de varicela\nPregunta\nSe trata de un chico de 18 años al que administraron 1ª dosis vacuna varicela el 19/04/23 y el 19/07/23 por error le administraron una dosis de vacuna shingrix. Ante este error, ¿cual sería la pauta a seguir?\n¿Se le debe administrar la 2ª dosis de la vacuna de la varicela? En caso de que si, ¿cuál sería el intérvalo recomendado después de la dosis de HZ? ¿Sería recomendable finalizar la pauta de vacunación de HZ teniendo en cuenta que fue un error de administración y no pertenece a ningún grupo de riesgo en que la vacunación selectiva frente a HZ esté indicada?\nRespuesta de José Antonio Navarro (06 de Septiembre de 2023)\nBuenos días.\nLa vacuna HZ/su (Shingrix) no contabiliza como dosis frente a la varicela. Debe recibir la segunda dosis de vacuna en cualquier momento tras la de HZ/su (1) y no proseguir con la segunda dosis de esta última.\nReferencias\n1 Immunize.org. Ask the Experts. Zoster (Shingles). Administering vaccines.\nArtículos relacionados\n5/09/2023\nRespuesta del Experto a …\nDosis de vacuna de Hepatitis B en adolescentes con inmunosupresión\nPregunta\n¿ Qué dosis de vacuna VHB de la marca VAXPRO podemos administrar a un adolescente de 13 años con inmunosupresión ? Se que en los inmunocompetentes, la ficha técnica dice VAXPRO 5 hasta los 15 años\nRespuesta de José Antonio Navarro (05 de Septiembre de 2023)\nBuenas tardes y muchas gracias por su pregunta, como siempre.\nEn la situación que expone no hay una postura unánime.\nEl ACIP de los Estados Unidos (1,2) refiere que en pediatría la modificación de la dosificación respecto del estándar, incluso duplicarla, puede aumentar la tasa de respuesta, aunque son limitados los datos referidos a esos esquemas no convencionales. Proponen, por tanto, mantener la dosis de 5 microgramos de HBVaxpro en los menores de veinte años.\nLa pauta de Health Canada (3) es que en los menores de veinte años con ciertas inmunodeficiencias (congénitas, TPH, TOS e VIH) deben recibir una dosis doble respecto de la de los niños sanos y por su parte la Ponencia de Vacunas del CISNS en el documento de vacunación en personas de riesgo, recomienda en TOS pediátricos el uso de vacuna del adulto (4).\nDebido a la excelente tolerancia a la vacuna de hepatitis B, nuestro consejo sería el de administrar tres dosis de HBVaxpro 10 microgramos en aquellas situaciones de importante inmunosupresión actual y siempre y cuando no estuviera vacunado anteriormente a la aparición de la misma.\nReferencias\n1 Centers for Disease Control and Prevention. A comprehensive immunization strategy to eliminate transmission of hepatitis B virus infection in the United States: recommendations of the Advisory Committee on Immunization Practices (ACIP);\n2 Schillie S, Vellozzi C, Reingold a et al. Prevention of Hepatitis B Virus Infection in the United States: Recommendations of the Advisory Committee on Immunization Practices.MMWR 2018;67:1\n3 Government of Canada. Hepatitis B vaccine. in Canadian immunization Guide. May 2022\n4 Grupo de trabajo vacunación en población adulta y grupos de riesgo de la Ponencia de Programa y Registro de Vacunaciones. Vacunación en grupos de riesgo de todas las edades y en determinadas situaciones. Comisión de Salud Pública del Consejo Interterritorial del Sistema Nacional de Salud. Ministerio de Sanidad, Consumo y Bienestar Social, julio 2018\nArtículos relacionados\n4/08/2023\nRespuesta del Experto a …\nPauta de vacunación años después de una primera dosis\nPregunta\nUna persona que comenzó la vacunación de la Encefalitis Centroeuropea en 2016 y recibió un única dosis de ENCEPUR, puede continuar la primovacunación recibiendo una 2º dosis de Ticovac (que es la vacuna que tenemos disponible en el momento actual) o no son intercambiables, y se debe empezar de nuevo?\nMuchas gracias, un saludo\nRespuesta de José Antonio Navarro (04 de Agosto de 2023)\nBuenos días.\nSe dispone de datos que afirman que existe un priming del sistema inmune -demostrado por una respuesta anamnésica al antígeno de la encefelaitis centroeuropea- independientemente del tiempo transcurrido desde la última dosis de vacuna, incluso en personas que recibieron con anterioridad una sola dosis de vacuna (1).\nEllo implicaría que en el caso que comenta podría continuar con el esquema de vacunación contabilizando la dosis de 2016. Por otra parte, ambas vacunas son intercambiables (2).\nReferencias\n1 World Health Organization. Vaccines against tick-borne encephalitis: WHO position paper. Wkly Epidemiol Rec 2011;86:241-256\n2 Kollaritsch H et al. Vaccines and vaccination against tick-borne encephalitis. Exp Rev Vaccines 2012; 11:9, 1103-1119, DOI: 10.1586/erv.12.86\nArtículos relacionados\n14/07/2023\nRespuesta del Experto a …\nVacunación frente a VPH en sanitarios con riesgo ocupacional\nPregunta\nTras la revisión de diferentes artículos, hemos encontrado evidencia de que existe riesgo de contagio al personal presente durante la fulguración de los condilomas (VPH). En América, se está promoviendo la vacunación dentro de los trabajadores expuesto a esta intervención. En el prospecto y por parte del Ministerio de Sanidad, no existe esta recomendación\n¿Se podría vacunar a los trabajadores?\nRespuesta de José Antonio Navarro (14 de Julio de 2023)\nBuenos días.\nDe momento no se contempla esa posibilidad pero se podría valorar en las próximas revisiones del documento de la Ponencia.\nEn cualquier caso, y entretanto, se podría rebajar la posibilidad de contagio extremando las precauciones llevando a cabo los procedimientos en una habitación apropiadamente ventilada por extracción o aspiración.\nEn la web «Ask The Experts» de la Immunization Action Coalition, actualizada a julio 2023, expresamente dicen: «No está claro si la vacunación frente a VPH sería beneficiosa en estas situaciones ya que no hay datos acerca del riesgo de transmisión o de la eficacia de la vacunación (1).\nReferencias\n1 Immunize.org. Ask The Experts. Human Papillomavirus. Disponible en:\n[https://www.immunize.org/askexperts/experts_hpv.asp](https://www.immunize.org/askexperts/experts_hpv.asp)\nArtículos relacionados\n5/07/2023\nRespuesta del Experto a …\nIntervalo entre padecimiento y vacunación de Herpes Zóster\nPregunta\nBuenas tardes, tengo una paciente que pasó la infección activa por HZ el pasado mes de abril. ¿Cuánto tiempo debería pasar para poder administrar la vacuna contra el Herpes Zoster? Gracias.\nRespuesta de José Antonio Navarro (05 de Julio de 2023)\nBuenas tardes.\nTal como figura en la última actualización del documento de la Ponencia relativo a la vacunación frente a herpes zóster:\nVacunación frente a HZ y padecimiento previo de HZ:\n«La vacunación con HZ/su es segura en cualquier momento tras haber sufrido un herpes zóster y recuperarse de las lesiones (desaparición de las vesículas). Aunque la evidencia es limitada, se recomienda retrasar la vacunación entre 6 meses y un año tras el herpes zóster en las personas inmunocompetentes, con la finalidad potencial de obtener una mayor respuesta a medio plazo. Sin embargo, en personas con inmunodepresión, y dado el riesgo elevado de recidiva, se puede vacunar inmediatamente tras la recuperación del herpes zóster» (1).\nReferencias\n1 Ministerio de Sanidad. Vacunación frente a herpes zóster. Abril 2023. Disponible en:\n[https://www.sanidad.gob.es/areas/promocionPrevencion/vacunaciones/programasDeVacunacion/adultos/home.htm](https://www.sanidad.gob.es/areas/promocionPrevencion/vacunaciones/programasDeVacunacion/adultos/home.htm)\nArtículos relacionados\n28/06/2023\nRespuesta del Experto a …\nVacunación frente a la fiebre amarilla e individuo con miastenia gravis no tratada\nPregunta\n¿Un paciente con Miastenia gravis ocular y seronegativa, sin tratamiento actual, se consideraría inmunodeprimido? Según hemos revisado, con tal diagnóstico, la miastenia gravis en sí considera a los enfermos pacientes inmunodeprimidpos, y por tanto, ¿en este caso tampoco se le podría administrar la vacuna frente a la fiebre amarilla, es así?\nRespuesta de José Antonio Navarro (26 de Junio de 2023)\nBuenos días.\nLas revisiones bibliográficas no apuntan a que la miastenia gravis per se sea una condición inmunosupresora, pero sí lo es algunos de los tratamientos que se emplean para su control: esteroides, antimetabolitos, inhibidores de la calcineurina y agentes biológicos.\nOtra situación frecuente es que las personas con esa patología pueden padecer un timoma que sí contraindica la vacuna de fiebre amarilla. Algunas autoridades (1) contraindican la vacuna de fiebre amarilla en personas con una historia de disfunción tímica, incluyendo miastenia gravis y timoma).\nEn síntesis, en la situación que comenta es esencial establecer el riesgo/beneficio de la vacunación.\nReferencias\n1 GOV.UK. Yellow fever vaccine (Stamaril) and fatal adverse reactions: extreme caution needed in people who may be immunosuppressed and those 60 years and older. Disponible en:\n[https://www.gov.uk/drug-safety-update/yellow-fever-vaccine-stamaril-and-fatal-adverse-reactions-extreme-caution-needed-in-people-who-may-be-immunosuppressed-and-those-60-years-and-older](https://www.gov.uk/drug-safety-update/yellow-fever-vaccine-stamaril-and-fatal-adverse-reactions-extreme-caution-needed-in-people-who-may-be-immunosuppressed-and-those-60-years-and-older)\nArtículos relacionados\n3/03/2023\nRespuesta del Experto a …\n¿Revacunación de sarampión tras posible encefalitis con la primera dosis?\nPregunta\nQuisiera comentarles el caso de un varón nacido en 1969 que a la edad de 3 años recibió una dosis de vacuna antisarampionosa, presentando una reacción severa a los días de su aplicación que requirió hospitalización de duración indeterminada (no existen informes de la época y sus progenitores no saben describir la situación, pero sí saben que esa vacuna fue posteriormente retirada del mercado).\nNuestra sospecha es que podría tratarse de una vacuna que contenía una cepa Beckenham (20 o 31) y la reacción, una encefalitis.\nPuesto que el paciente podría requerir de terapia inmunosupresora y la serología realizada por su médico responsable ha resultado negativa, ¿ven seguro administrar la vacuna triple vírica?\nPuesto que desconocemos la inmunogenicidad de la dosis recibida ¿sería conveniente completar la pauta o reiniciarla?\nUn afectuoso saludo y muchas gracias\nRespuesta de José Antonio Navarro (3 de Marzo de 2023)\nLa respuesta no es sencilla. La cepa Beckenham (Burroughs Wellcome) llegó a administrarse en niños españoles entre los años 1965 y 1969 y se retiró por su alta reactogenicidad, incluida la encefalitis provocada por una escasa atenuación (Br Med J, 29 March 1969) .\n¿La cuestión es qué hacer? y a este respecto unas consideraciones:\n- Chequear estado vacunal frente a sarampión de sus contactos.\n- Valorar una de las dos opciones: inmunoglobulina en caso de contacto con sarampíón (puede administrarse en múltiples ocasiones y la efectividad es muy alta) o vacunación con triple vírica que es la opción que yo consideraría como prioritaria con una estrecha vigilancia postvacunal, ya que la atenuación de las cepas actuales Enders hiperatenuada y Schwartz es mucho mayor que con la Beckenham 20. El esquema sería de una dosis incialmente y no administrar una segunda hasta ver evolución.\nArtículos relacionados\n17/01/2023\nRespuesta del Experto a …\nInsomnio tras vacunación frente a SARS-CoV-2\nPregunta\nBuenas tardes. Tengo una paciente vacunada de COVID-19 con Pfizer. Como efecto secundario, en la cuarta dosis, presenta insomnio. Es un efecto secundario raro de esta vacuna. ¿ Hay algún estudio sobre la duración de dicho síntoma ?\nMuchas gracias\nRespuesta de José Antonio Navarro (17 de Enero de 2023)\nBuenas tardes.\nSe han descrito escasos casos aislados de insomnio después de recibir vacunas de ARN mensajero, por lo que no puede establecerse, por ahora, una relación causal entre las vacunas COVID-19 y el cuadro que comenta (1). Lo que sí está descrito es insomnio en el contexto de COVID-19 persistente (Long Covid) (2) e hipersomnia tras vacunas Covid (3).\nReferencias\n1 Aryal S et al. A unique case of severe sleep onset and maintenance insomnia following COVID-19 vaccination. Sleep 2022;45(Suppl 1): A370\n2 Sleep Foundation. Can COVID-19 Cause Insomnia and Sleep Problems? December 15, 2022\n3 Mahamid L et al. Pfizer/BioNTech SARS-CoV-2 vaccine as a potential trigger for the development of narcolepsy: a case report. Journal of Clinical Sleep Medicine 2022;18:2503-2506\nArtículos relacionados\n12/12/2022\nRespuesta del Experto a …\nVacunación COVID-19 y rabdiomiolisis\nPregunta\nTengo una rabdomiolisis por estatinas, reciente. Con síntomas que aún no han cedido.\nHay alguna contraindicación para ponerse, con estas mialgias, la tercera dosis de pfizzer?. O es mejor esperar una mejoría? El covid lo pasé en agosto 2021, sin vacunacion previa.\nRespuesta de José Antonio Navarro (12 de Diciembre de 2022)\nBuenas tardes.\nEstán descritos cuadros de rabdomiolisis tras recibir vacunas mRNA frente a covid.\nLe aconsejamos que consulte con el médico responsable del seguimiento para evaluar la vacunación de recuerdo según riesgo/beneficio e incluso la inmunización con vacunas proteicas (Nuvaxovid o Vydprevtin) aunque por su escasa utilización se desconoce si pueden causar el cuadro.\nTenga en cuenta que el padecimiento de Covid también puede provocar rabdomiolisis.\nReferencias\n1 Imhof C et al. SevereRhabdomyolysis After COVID-19 vaccine. Ann Intern Med 2022;1:e220215\n2 Kimura M et al. Recurring Weakness in Rhabdomyolysis Following Pfizer–BioNTech Coronavirus Disease 2019 mRNA Vaccination. Vaccines 2022;10:935\n3 Bawor M et al. Rhabdomyolysis after COVID-19 Infection: A Case Report and Review of the Literature. Viruses 2021;14:2255\nArtículos relacionados\n1\n[2](https://www.vacunas.org/category/profesionales/preguntas-al-experto/page/2/)\n[3](https://www.vacunas.org/category/profesionales/preguntas-al-experto/page/3/)\n…\n[71](https://www.vacunas.org/category/profesionales/preguntas-al-experto/page/71/)\n[Siguiente »](https://www.vacunas.org/category/profesionales/preguntas-al-experto/page/2/)", "language": null, "image": null, "pagetype": "collectionpage", "links": ["https://www.vacunas.org", "https://www.vacunas.org", "https://www.facebook.com/pages/Asociaci%C3%B3n-Espa%C3%B1ola-de-Vacunolog%C3%ADa-AEV/257540290955654", "https://twitter.com/AEV_Vacunas", "http://www.youtube.com/VacunasTV", "https://www.vacunas.org/cada-vacuna-a-un-click/", "https://www.vacunas.org/generalidades/", "https://www.vacunas.org/generalidades/", "https://www.vacunas.org/category/seguridad-vacunal/", "https://www.vacunas.org/category/publico-general/vacunas-solidarias/", "https://www.vacunas.org/category/profesionales/materiales-educativos/", "https://www.vacunas.org/vacunas-tv", "https://www.vacunas.org/enviar-consulta/", "https://www.vacunas.org/enlaces-de-interes/", "https://www.vacunas.org/category/alianza-contra-los-bulos-en-vacunas/", "https://www.vacunas.org/calendario-de-vacunacion/", "https://www.vacunas.org/vacunas-para-el-viajero/", "https://www.vacunas.org/category/profesionales/archivo/", "https://www.vacunas.org/category/profesionales/archivo/", "https://www.vacunas.org/posicionamientos/", "https://www.vacunas.org/consensos/", "https://www.vacunas.org/informes-de-la-ponencia-de-vacunas/", "https://www.vacunas.org/category/profesionales/bibliografia-comentada/", "https://www.vacunas.org/category/profesionales/preguntas-al-experto/", "https://www.vacunas.org/category/profesionales/agenda-de-congresos/", "https://www.vacunas.org/solicitar-el-aval-aev/", "https://www.vacunas.org/ensayos-clinicos-en-vacunas/", "https://www.vacunas.org/category/profesionales/becas-premios-y-ayudas/", "https://www.vacunas.org/category/profesionales/curso-on-line/", "https://www.vacunas.org/category/profesionales/vacunas-basadas-en-el-evidencia/", "https://www.vacunas.org/category/profesionales/historias-de-la-vacunologia/", "https://www.vacunas.org/mision-vision-y-valores-de-la-aev/", "https://www.vacunas.org/category/acerca-de-nosotros/editorial/", "https://www.vacunas.org/comite-editorial/", "https://www.vacunas.org/acerca-aev/", "https://www.vacunas.org/junta-directiva/", "https://www.vacunas.org/que-proponemos/", "https://www.vacunas.org/la-aev-en-los-medios-de-comunicacion/", "https://www.vacunas.org/category/profesionales/congresos-de-la-aev/", "https://www.vacunas.org/plan-de-transparencia/", "https://www.vacunas.org/fundacion-espanola-de-vacunologia/", "https://www.vacunas.org/alta-socios-aev/", "https://www.vacunas.org/socios-de-honor/", "https://www.vacunas.org/asociacion-de-interes-sanitario/", "https://www.vacunas.org/estatutos/", "https://www.vacunas.org/covid-19/", "https://www.vacunas.org/indice-de-noticias-la-seccion-de-nuestro-experto-covid-19/", "https://www.vacunas.org/consultas-vacunas-covid-19/", "https://www.vacunas.org/indice-de-noticias-del-covid-19/", "https://www.vacunas.org/category/covid-19/recursos-de-interes-covid-19/", "https://www.vacunas.org/category/covid-19/programas-de-inmunizacion-covid-19/", "https://www.vacunas.org/contacto/", "https://www.vacunas.org/category/profesionales/archivo/", "https://www.vacunas.org/posicionamientos/", "https://www.vacunas.org/consensos/", "https://www.vacunas.org/informes-de-la-ponencia-de-vacunas/", "https://www.vacunas.org/category/profesionales/bibliografia-comentada/", "https://www.vacunas.org/category/profesionales/preguntas-al-experto/", "https://www.vacunas.org/category/profesionales/agenda-de-congresos/", "https://www.vacunas.org/category/profesionales/becas-premios-y-ayudas/", "https://www.vacunas.org/category/profesionales/curso-on-line/", "https://www.vacunas.org/category/profesionales/vacunas-basadas-en-el-evidencia/", "https://www.vacunas.org/category/profesionales/historias-de-la-vacunologia/", "https://www.vacunas.org/category/profesionales/preguntas-al-experto/?print=pdf", "https://www.vacunas.org/category/profesionales/preguntas-al-experto/?print=print-search", "https://www.vacunas.org/vacuna-de-varicela-o-de-zoster-inactivada-hz-su-tras-trasplante-de-progenitores-hematopoyeticos/", "https://twitter.com/share", "https://www.vacunas.org/dosis-de-vacuna-shingrix-en-lugar-de-vacuna-de-varicela/", "https://www.vacunas.org/dosis-de-vacuna-de-hepatitis-b-en-adolescentes-con-inmunosupresion/", "https://www.vacunas.org/pauta-de-vacunacion-anos-despues-de-una-primera-dosis/", "https://www.vacunas.org/vacunacion-frente-a-vph-en-sanitarios-con-riesgo-ocupacional/", "https://www.vacunas.org/intervalo-entre-padecimiento-y-vacunacion-de-herpes-zoster/", "https://www.vacunas.org/dosis-de-vacuna-shingrix-en-lugar-de-vacuna-de-varicela/", "https://twitter.com/share", "https://www.vacunas.org/vacuna-de-varicela-o-de-zoster-inactivada-hz-su-tras-trasplante-de-progenitores-hematopoyeticos/", "https://www.vacunas.org/dosis-de-vacuna-de-hepatitis-b-en-adolescentes-con-inmunosupresion/", "https://www.vacunas.org/pauta-de-vacunacion-anos-despues-de-una-primera-dosis/", "https://www.vacunas.org/vacunacion-frente-a-vph-en-sanitarios-con-riesgo-ocupacional/", "https://www.vacunas.org/intervalo-entre-padecimiento-y-vacunacion-de-herpes-zoster/", "https://www.vacunas.org/dosis-de-vacuna-de-hepatitis-b-en-adolescentes-con-inmunosupresion/", "https://twitter.com/share", "https://www.vacunas.org/vacuna-de-varicela-o-de-zoster-inactivada-hz-su-tras-trasplante-de-progenitores-hematopoyeticos/", "https://www.vacunas.org/dosis-de-vacuna-shingrix-en-lugar-de-vacuna-de-varicela/", "https://www.vacunas.org/pauta-de-vacunacion-anos-despues-de-una-primera-dosis/", "https://www.vacunas.org/vacunacion-frente-a-vph-en-sanitarios-con-riesgo-ocupacional/", "https://www.vacunas.org/intervalo-entre-padecimiento-y-vacunacion-de-herpes-zoster/", "https://www.vacunas.org/pauta-de-vacunacion-anos-despues-de-una-primera-dosis/", "https://twitter.com/share", "https://www.vacunas.org/vacuna-de-varicela-o-de-zoster-inactivada-hz-su-tras-trasplante-de-progenitores-hematopoyeticos/", "https://www.vacunas.org/dosis-de-vacuna-shingrix-en-lugar-de-vacuna-de-varicela/", "https://www.vacunas.org/dosis-de-vacuna-de-hepatitis-b-en-adolescentes-con-inmunosupresion/", "https://www.vacunas.org/vacunacion-frente-a-vph-en-sanitarios-con-riesgo-ocupacional/", "https://www.vacunas.org/intervalo-entre-padecimiento-y-vacunacion-de-herpes-zoster/", "https://www.vacunas.org/vacunacion-frente-a-vph-en-sanitarios-con-riesgo-ocupacional/", "https://twitter.com/share", "https://www.immunize.org/askexperts/experts_hpv.asp", "https://www.vacunas.org/vacuna-de-varicela-o-de-zoster-inactivada-hz-su-tras-trasplante-de-progenitores-hematopoyeticos/", "https://www.vacunas.org/dosis-de-vacuna-shingrix-en-lugar-de-vacuna-de-varicela/", "https://www.vacunas.org/dosis-de-vacuna-de-hepatitis-b-en-adolescentes-con-inmunosupresion/", "https://www.vacunas.org/pauta-de-vacunacion-anos-despues-de-una-primera-dosis/", "https://www.vacunas.org/intervalo-entre-padecimiento-y-vacunacion-de-herpes-zoster/", "https://www.vacunas.org/intervalo-entre-padecimiento-y-vacunacion-de-herpes-zoster/", "https://twitter.com/share", "https://www.sanidad.gob.es/areas/promocionPrevencion/vacunaciones/programasDeVacunacion/adultos/home.htm", "https://www.vacunas.org/vacuna-de-varicela-o-de-zoster-inactivada-hz-su-tras-trasplante-de-progenitores-hematopoyeticos/", "https://www.vacunas.org/dosis-de-vacuna-shingrix-en-lugar-de-vacuna-de-varicela/", "https://www.vacunas.org/dosis-de-vacuna-de-hepatitis-b-en-adolescentes-con-inmunosupresion/", "https://www.vacunas.org/pauta-de-vacunacion-anos-despues-de-una-primera-dosis/", "https://www.vacunas.org/vacunacion-frente-a-vph-en-sanitarios-con-riesgo-ocupacional/", "https://www.vacunas.org/vacunacion-frente-a-la-fiebre-amarilla-e-individuo-con-miastenia-gravis-no-tratada/", "https://twitter.com/share", "https://www.gov.uk/drug-safety-update/yellow-fever-vaccine-stamaril-and-fatal-adverse-reactions-extreme-caution-needed-in-people-who-may-be-immunosuppressed-and-those-60-years-and-older", "https://www.vacunas.org/vacuna-de-varicela-o-de-zoster-inactivada-hz-su-tras-trasplante-de-progenitores-hematopoyeticos/", "https://www.vacunas.org/dosis-de-vacuna-shingrix-en-lugar-de-vacuna-de-varicela/", "https://www.vacunas.org/dosis-de-vacuna-de-hepatitis-b-en-adolescentes-con-inmunosupresion/", "https://www.vacunas.org/pauta-de-vacunacion-anos-despues-de-una-primera-dosis/", "https://www.vacunas.org/vacunacion-frente-a-vph-en-sanitarios-con-riesgo-ocupacional/", "https://www.vacunas.org/revacunacion-de-sarampion-tras-posible-encefalitis-con-la-primera-dosis/", "https://twitter.com/share", "https://www.vacunas.org/vacuna-de-varicela-o-de-zoster-inactivada-hz-su-tras-trasplante-de-progenitores-hematopoyeticos/", "https://www.vacunas.org/dosis-de-vacuna-shingrix-en-lugar-de-vacuna-de-varicela/", "https://www.vacunas.org/dosis-de-vacuna-de-hepatitis-b-en-adolescentes-con-inmunosupresion/", "https://www.vacunas.org/pauta-de-vacunacion-anos-despues-de-una-primera-dosis/", "https://www.vacunas.org/vacunacion-frente-a-vph-en-sanitarios-con-riesgo-ocupacional/", "https://www.vacunas.org/insomnio-tras-vacunacion-frente-a-sars-cov-2/", "https://twitter.com/share", "https://www.vacunas.org/vacuna-de-varicela-o-de-zoster-inactivada-hz-su-tras-trasplante-de-progenitores-hematopoyeticos/", "https://www.vacunas.org/dosis-de-vacuna-shingrix-en-lugar-de-vacuna-de-varicela/", "https://www.vacunas.org/dosis-de-vacuna-de-hepatitis-b-en-adolescentes-con-inmunosupresion/", "https://www.vacunas.org/pauta-de-vacunacion-anos-despues-de-una-primera-dosis/", "https://www.vacunas.org/vacunacion-frente-a-vph-en-sanitarios-con-riesgo-ocupacional/", "https://www.vacunas.org/vacunacion-covid-19-y-rabdiomiolisis/", "https://twitter.com/share", "https://www.vacunas.org/vacuna-de-varicela-o-de-zoster-inactivada-hz-su-tras-trasplante-de-progenitores-hematopoyeticos/", "https://www.vacunas.org/dosis-de-vacuna-shingrix-en-lugar-de-vacuna-de-varicela/", "https://www.vacunas.org/dosis-de-vacuna-de-hepatitis-b-en-adolescentes-con-inmunosupresion/", "https://www.vacunas.org/pauta-de-vacunacion-anos-despues-de-una-primera-dosis/", "https://www.vacunas.org/vacunacion-frente-a-vph-en-sanitarios-con-riesgo-ocupacional/", "https://www.vacunas.org/category/profesionales/preguntas-al-experto/page/2/", "https://www.vacunas.org/category/profesionales/preguntas-al-experto/page/3/", "https://www.vacunas.org/category/profesionales/preguntas-al-experto/page/71/", "https://www.vacunas.org/category/profesionales/preguntas-al-experto/page/2/", "https://www.vacunas.org/buscador-avanzado-para-consultas-al-experto/", "https://www.vacunas.org/vacunas-para-el-viajero", "https://www.vacunas.org/calendario-vacunal", "https://www.vacunas.org/cada-vacuna-a-un-click", "https://t.co/jnepLA0UNn", "http://twitter.com/AEV_Vacunas/status/1668665061831847944", "http://twitter.com/AEV_Vacunas", "https://t.co/6ay1SAKmHH", "http://twitter.com/AEV_Vacunas/status/1668582820585799681", "https://t.co/IHFRhcnFTo", "http://twitter.com/AEV_Vacunas/status/1668272581932208136", "http://twitter.com/jmedinensis", "http://twitter.com/AEV_Vacunas", "http://twitter.com/diariomedico", "https://t.co/y8nVpeWXbC", "http://twitter.com/AEV_Vacunas/status/1668183170577997824", "https://saludsinbulos.com/", "http://www.who.int/vaccine_safety/initiative/communication/network/AEV/en/", "http://creativecommons.org/licenses/by-nc-sa/4.0/", "http://creativecommons.org/licenses/by-nc-sa/4.0/", null, "https://www.vacunas.org/politica-de-privacidad-y-cookies/", null, null, null, null]}