{"title": "Preparan la 5ª edición de la polémica \"Biblia de la psiquiatría\" - Blog Miguel Jara medicamentos salud industria farmacéutica alimentación", "author": "Miguel Jara", "url": "http://www.migueljara.com/2010/03/01/preparan-la-5%c2%aa-edicion-de-la-polemica-biblia-de-la-psiquiatria-i/", "hostname": "migueljara.com", "description": "La Asociación Americana de Psiquiatría (APA) ha hecho pública una primera versión del DSM-V, la quinta edición del polémico manual de diagnóstico de enfermedades mentales. Considerado como la \"biblia de la psiquiatría\" es un libro de consenso pese a que no es científico ni pretende serlo: la definición de lo que el DSM considera una", "sitename": "Blog Miguel Jara medicamentos salud industria farmacéutica alimentación - Bufete Almodóvar & Jara, Enfermedades inventadas, Industria farmacéutica, Marketing del miedo, Medicamentos peligrosos, Medicina, Salud ambiental, Vacunas", "date": "2010-03-01", "id": null, "license": "CC BY 3.0", "body": null, "comments": "No sé en realidad qué se puede hacer… Nos estamos encontrando con una realidad nueva que a veces no llegamos a entender. Lo que sí se puede «ver» es que el sufrimiento no se cura con fármacos. Que los humanos no somos «gran cosa» pero que intentamos serlo. La sociedad está cambiando y yo creo que para bien. La gente empieza a reaccionar. Y eso siempre está bien. Supongo que much@s no podrán soportar la presión pero creo que el futuro no está en «controlarlo» TODO con base a cualquier tipo de excusa científica o médica.\nmuchos bicos.\nMUCHAS GRACIAS POR ESTAS IFORMACIONES TAN ACERTADAS. USTED NO SERA PROFESIONAL DE LA PSICOLOGIA PERO LE PUEDO ASEGURAR QUE LAS COSAS SON COMO USTED DICE. ESPERO QUE USTED SIGA DOCUMENTADOSE TAN CERTERAMENTE.\nhttp://www.sepypna.com/documentos/criticas-al-dsm-v/\nPues sí, parece que todos somos enfermos mentales, o lo seremos, si no os recuerdo la campaña de la Junta de Andalucía, 1 de cada 4, apostillando que padecerán a lo largo de su vida una enfermedad mental. Pero no sólo todos seremos enfermos mentales, también somos delincuentes, ¿quién no se ha saltado cuando niño una valla para coger una pelota?, hoy en día, al tribunal de menores, por allanamiento de morada.\nSoy padre de un niño diagnosticado con TDAH y que recibe tratamiento farmacológico desde edad muy temprana. Me considero persona con un nivel crítico ante la sociedad en la que vivimos por encima del nivel de la media y que al menos intenta buscar la información alternativa a aquella que nos ofrecen los canales habituales, de ahí que acceda con cierta asiduidad a sus artículos y comentarios. El espíritu crítico que he alimentado durante toda mi vida me ha llevado a la percepción de la sociedad en la que vivimos, como algo diseñado. Una sociedad totalmente mediatizada, en la que se nos atribuye un papel de meros consumidores, sean objetos de consumo, ocio, información, opinión,… y cómo no fármacos; y con una potentísima maquinaria en poder de las grandes oligarquias que continua fabricando necesidades que cubrir para de esta manera aumentar su producción y por ende sus beneficios.\nSoy, sin ninguna duda, junto con mi esposa, el mejor conocededor de los problemas de conducta de mi hijo y puedo asegurar que sin la ayuda de la medicación que está tomando sería imposible la convivencia, el fracaso escolar hubiera llegado ya hace tiempo, nuestro matrimonio estaría ya roto y mi hijo presentaría otros problemas añadidos derivados de no haber atendido a tiempo su trastorno. En todo el tiempo en que hemos convivido con el problema, me he encontrado con todo tipo de profesionales de la salud, incluyendo aquellos que creen que es una enfermedad inventada para vender fármacos, pero que no me dan alternativa alguna para tratar los problemas de conducta de mi hijo, problemas que de inventados no tienen nada.\nMe causa mucho dolor leer cosas como las que usted escribe cuando se refiere a los padres de niños medicados por TDAH. ¿Cómo ha de sentirse un padre que es acusado de estar drogando permanentemente a su hijo por puro egoismo personal, para poder vivir tranquilo o para derivar en su hijo otros problemas personales o de pareja? Puedo admitir que hay muchos niños que no han sido bien diagnosticados y que están recibiendo medicación para tratar un problema de conducta que le ha generado su entorno. Pero, del mismo modo, creo que hay otros muchos niños que se verán abocados a la delincuencia o la marginalidad porque en su día nadie les diagnóstico un TDAH y no se les trató con los medios que ahora tenemos. Medios entre los que está el metilfenidato.\nNo me agrada medicar a mi hijo, si hubiera otra alternativa, que diera los resultados que yo contrasto día en día en mi caso, suspendería la medicación. Ya intenté otras cosas, todas sin éxito.\nPor último Sr. Jara, no se cuántos niños conoce usted que estén medicados por TDAH y cuanto sabe de sus problemas de conducta, no por lecturas o por oidas, sino porque ha convivido con ellos. Si no conoce sus problemas de forma directa, yo le sugiero que lo haga, de esa manera podrá usted opinar de una forma más «científica».\nUn saludo.\nPipa, siento si se ha ofendido pues evidentemente el artículo no señala casos concretos sino que en él trato el asunto de manera general.\nClaro que hay padres responsables y casos extremos de niños que bien pueden encajar en ese concepto de enfermedad. Lo que trato no es de acusar a los padres sino de poner de manifiesto una situación más que preocupante que usted mismo reconoce que existe. Quizá sea arriesgado hablar en términos generales aunque quizá también sea útil para entendernos.\nLe repito que espero no ofenderle más, no es mi intención. Sepa que si tengo información que pueda serle útil, en la línea de lo que pide, se la enviaré a su correo.\nUn saludo cordial.\nUn aspecto que resalta poco en los DSM pero que es fundamental para su «exito» es el casi completo abandono de conceptos jerárquicos en el diagnóstico de enfermedades y su substitución por el mucho más jugoso concepto de «co-morbidad».\nEn los textos clinicos clásicos, algunos resonando con belleza retórica, una enfermedad es definida por su causa, mecanismos, anatomía patológica, consecuencias y pronóstico, con sus efectos sobre otros organos y a su vez de estos sobre la enfermedad, con las palabras del paciente y todo esto sobre un periodo de tiempo, su evolución. El proceso central de la enfermedad se sigue como una novela en sus varias manifestaciones. Todo síntoma se tratará de explicar de forma jerárquica en relación a alteraciones superiores o anteriores y estas a su vez hasta llegar al hilo pricipal.\nEn la práctica psiquiatrica actual basada en el DSM, esto se ha abandonado a favor del concepto de «comorbidad», con el cual a una enfermedad se añade otra y otra y otra, con poca o nula relación hasta el punto que cada síntoma deviene un trastorno e incluso los causados por la melée de medicaciones son anotados como co-morbidos. A veces tales «enfermedades» se tratan con medicinas biológicamente opuestas como si ya no solo se hubiera perdido la relación jerárquica si no la unidad del cuerpo, estas enfermedades son así tratadas como si estuvieran en cuerpos distintos.\nClaro que esto es mucho más rentable. No solo para los laboratorios, si no para médicos que cobran por enfermedad tratada, para abogados de litigios y hasta para los mismos pacientes y sus familias: El NYT publicó hace unos años casos de familias que viven de las pensiones otorgadas a sus niños por las varias enfermedades.\nNunca la conducta causa trastornos mentales (o se ligua en bucle a ellos) si no que la conducta es siempre consecuencia de tales tratornos. Así el «boom» del tratorno bipolar (no estoy hablando de la psicosis maníaco depresiva clásica) donde el «paciente» se lo pasa de primera y los que «sufren» la enfermedad son los otros. Pero no todo es exculpación. Ha habido algún psiquiatra en los USA «determinando» la incurabilidad del tratorno en juicios y así la necesidad de la ejecución legal del reo.\nAl margen de etiquetas, diagnósticos, terapias o Vademecum, lo que está claro es que la Sociedad (o suciedad) Mental está enferma, y prueba de ello es que en España, el porcentaje de suicidios ha superado por primera vez a las muertes provocadas por accidentes de tráfico como causa de «muerte externa»(curiosa clasificación también).\nLa pregunta es: ¿quien está mas loco; el que se suicida o el que sobrevive a este caos conspiranoico y casi apocalíptico que estamos padeciendo?. A lo peor la solucion, al modo Cátaro, es liberarse al modo Endura, como una catarsis final mostrando así el rechazo al Imperio y al Nuevo Orden Mundial que nos están preparando.\nHablar de Trastorno de Atención con o sin Hiperactividad, es como hablar de Trastorno Inflamatorio con o sin Enrojecimiento. Todo puede meterse allí, aunque en este caso no son tanto los padres sino los maestros los principales inductores. Muchos de estos niños son simplemente «movidos». El ser humano no evolucionó para estar sentado varias horas al día oyendo a un maestro que por una u otra razón no suscita el interés de los niños. Otros muchos casos son de muy variado origen; los problemas de atención son el edema de la mente. Divorcio de padres, negligencia atencional por excesivo trabajo, matoneo escolar, abuso, enfermedades físicas sistémicas, vista mal graduada, problemas del aprendizaje, autismo, rendimiento escolar inferior al esperado por los padres y su propio nivel educativo, hasta hay algún caso de verdadero Trastorno Hiperactivo. O mezclas de todo esto y más.\nLo que es una locura es sostener, y esto para una profesión cuya base «científica» se basa en el reduccionismo biológico, que el trastorno ocurre en el 10% de la población y que es principalmente de origen genético. Esto haría que las bases de la evolución se tuvieran que re-examinar por completo. Rianse del «diseño inteligente», no hay teoría más anti-evolutiva que el DSM-IV.\n¡De cuántas cosas me entero hoy! Sería interesantísimo que circularan los 17o nombres y su relación con cada una de las farmacéuticas donde tienen intereses.\nConozco a un médico español, éste, (es una pena Miguel, que no se puedan abrir por aquí las URL):\nhttp://www.doctorenriquerojas.com/img/Enrique%20Rojas%20Fecha%20y%20lugar%20de%20nacimiento%20-%20Tmb%20Catedratico.jpg\nComplemento de la foto anterior:\nhttp://www.doctorenriquerojas.com/img/Enrique%20Rojas%2020040611-TomasOrtizAlonsoCatedraticoDirectorDptoPsiquiatriaPsicologiaFacultadMedicinaUCM.jpg\nQue emite certificados médicos en los siguientes términos:\n«Dª fulanita, padece trastorno de personalidad encronizado según el DSM-IV pero sin consciencia del mismo aunque con una conducta aparentemente normal, porque se prescribe su internamiento psiquiátrico».\n(no invento, he visto los certificados, el médico en cuestión no ha emitido sólo uno; en ninguno especifica que tipo de trastorno de personalidad del DSM-IV, que tiene 11 grupos y 2 subgrupos)\nEl certificado es emitido a espaldas de la mujer – que no mantiene relación médico-paciente – y entregado al marido que lo presenta en un determinado juzgado. Y no se sabe bien cómo ni por qué, a la fulanita la vienen a buscar de madrugada.\nhttp://www.slideshare.net/gueste425f0/consentido-presentation\nMi pregunta es la siguiente:\nSi la fulanita se escapa, ¿quiere decir que tiene un trastorno mental más, según el DSM-V?\nOtros datos más completos y concretos del médico, podéis verlos aquí:\nhttp://librosenriquerojas.blogspot.com/\nAlgunas de sus batallitas, aquí:\nhttp://enriquerojasremediosparaeldesamor.blogspot.com/2009/10/enrique-rojas-psiquiatria-social-del.html\nhttp://www.opuslibros.org/nuevaweb/modules.php?name=News&file=article&sid=5427\nLa relación de éste médico con la industria y sorprendentes personajes que han vociferado afirmando que debían comprarse más vacunas de la gripe A, la prepararé mañana.\nGeniales tus explicaciones Miguel. Dices que a muchos padres ya les va bien tener bien medicalizados a sus hijos. Muy triste pero totalmente de acuerdo. Sólo que añadiria además que a muchos maestros y profesores también les va muy bien que sus pupilos vayan bien «medicaditos» para que así les den menos «problemas», en lugar de buscar un poco más allá. Llevo más de veinte años en la docencia y sé de que hablo. Ya sé que el sistema educativo actual hace aguas por todas partes pero creo que muchos profesionales de la educación que están muchas horas con los niños y jóvenes se tendrian que «mojar» mucho más a la hora de dar recomendaciones a los padres (y también alumnos, claro) o de ver a sus alumnos más como personas y no simplemente como «mercancia». (No hace falta decir que otros muchos de ellos hacen una labor admirable en este sentido).\nUn saludo.\nEn México no más falta que a los que protestamos por este régimen tan propenso a crear trastornos mentales, ahora, en vez de decirnos delincuentes sociales, se nos diga enfermos sociales. El uso de estos pseudo-conocimientos en un estado represor, como el nuestro, puede derivar en una perversidad. Saludos.\nMe alegra que un estudioso investigador como usted,\ntenga un posicionamiento tan acertado al respecto.\nSin más, un fuerte abrazo, salud.\nBravísimo. Se puede decir mas alto pero no mas claro.\nSaludos.", "commentsbody": null, "raw_text": null, "text": "La Asociación Americana de Psiquiatría (APA) ha hecho pública una primera versión del DSM-V, la quinta edición del polémico manual de diagnóstico de enfermedades mentales. Considerado como la «biblia de la psiquiatría» es un libro de consenso pese a que no es científico ni pretende serlo: la definición de lo que el DSM considera una patología mental es tan laxa y subjetiva que no se explica cómo un manual así puede servir como base para diagnosticar problemas mentales.\nPor poner un ejemplo, el DSM-IV define una supuesta patología denominada Trastorno Disocial se refiere a la presencia recurrente de conductas distorsionadas, destructivas y de carácter negativo, además de transgresoras de las normas sociales, en el comportamiento del individuo que es comúnmente diagnosticado.\n[Según el DSM-IV, el Trastorno disocial es](http://es.wikipedia.org/wiki/Trastorno_disocial):\n«Un patrón de conducta persistente en el que se transgreden los derechos básicos de los demás y las principales normas sociales propias de la edad». El trastorno causa además un deterioro del funcionamiento a nivel social, académico y/u ocupacional clínicamente significativo. En los niños/as diagnósticados con este trastorno: frecuentemente intimidan o acosan a otros, suelen iniciar peleas físicas, han usado algún arma que puede causar un daño físico a otros, han sido crueles físicamente con animales o con personas, han afrontado y robado a una víctima, han causado fuegos con la intención de causar un daño serio, frecuentemente mienten para conseguir favores o evitar obligaciones, huyen del hogar durante la noche mientras están viviendo en el hogar familiar».\nJuzguen ustedes mismos pero que tire la primera piedra el que no haya sido niño y haya realizado alguna de las maldades que recoge dicha definición. ¿Transgredir los derechos básicos de los demás? Se me ocurren algunos gobiernos y empresas que padecen Trastorno Disocial crónico.\nLa semana pasada una periodista que se encontraba escribiendo sobre las «novedades» del DSM-V me preguntaba que porqué el catálogo de enfermedades del DSM no deja de crecer. Yo le contestaba con algunas pistas. En 2006 se publicó un estudio en la revista Psychotherapy and Psychosomatics titulado Nexos financieros entre los miembros del panel del DSM-IV y la industria farmacéutica. Cuatro psicólogos y profesores de las universidades de Massachussets y Tufts concluyeron que más de la mitad de los 170 miembros del panel responsable del DSM y todos los «expertos» encargados de los trastornos de la personalidad del manual tenían lazos financieros ocultos con la industria. Los psiquiatras de la Asociación Americana de Psiquiatría (APA), que es quien realiza el DSM, no sólo se lucraron por expandir las enfermedades mentales a título individual, la APA recibió 7,5 millones de dólares de las farmacéuticas en 2003 para su revista en concepto de publicidad, cantidad que se incrementó un 22 por 100 en un año hasta llegar a los 9,1 millones, según este estudio.\nPero entonces ¿qué significa en nuestra sociedad ser un enfermo mental? Los psicólogos Héctor González Pardo y Marino Pérez Álvarez lo argumentan:\n«No hay todavía al día de hoy establecida ninguna causa biológica de ningún trastorno psicológico por muy ‘enfermedad mental’ que se diga«.\nAntoni Talarn, doctor en Psicología, dice que\n«en décadas de trabajo no se ha conseguido aislar ni un solo —ni uno, insistimos— marcador biológico específico —presente en todos los casos y solamente en ese tipo de casos— para un trastorno mental cualquiera».\nEsto quiere decir que no puede demostrarse «científicamente» la enfermedad mental aunque haberlas hailas, claro. Pero esa dificultad está sirviendo de excusa para diagnosticar como enfermos mentales a personas sanas y para la represión del diferente o de los no convencionales como cada vez más se hace. El actual modelo económico imperante necesita homogeneizar conductas para que los mercados sean lo más amplios posibles y de paso si se puede encasillar como «enfermos» a los protestones, mejor. Estamos escribiendo sobre domesticación y esta es un arma muy útil pues además viene engolada con los ropajes de la «medicina», la «ciencia», la «preocupación por la salud pública» o «por la infancia».\nEn los últimos años asistimos a un incremento del diagnóstico de este tipo de «enfermedades» en los niños (aunque también en adultos), un mercado muy jugoso para los laboratorios con menos escrúpulos pues los pequeños no pueden defenderse. Los niños, precisamente por serlo, necesitan atraer la atención de sus progenitores y de las personas que les rodean porque quieren comunicar a su manera sus sentimientos. En realidad, los medicamentos para someter a los niños son diseñados para los padres. De nuevo el miedo a perder la libertad que disfrutaban antes de tener a sus hijos o a encarar ese nuevo y enorme trabajo voluntario que se adquiere cuando se estrena progenitura llevan a muchos padres a elegir el camino fácil de las drogas psicotrópicas.\nA veces ser etiquetados como enfermos nos tranquiliza. El DSM indica que para diagnosticar el Trastorno de Déficit de Atención con o sin Hiperactividad (TDAH) a un niño éste deberá presentar un mínimo de seis conductas problemáticas sobre un total de nueve. Los criterios son tan subjetivos que muchos infantes sanos pueden ser calificados como enfermos de Déficit de Atención. Nada mejor que ponerle un nombre a nuestros temores para clasificar, contener y tratar, en este caso farmacológicamente, un miedo. Muchos padres respiran con alivio y lanzan un suspiro de aprobación cuando se les comunica que su hijo tiene TDAH y que el problema «desaparecerá» sólo con ingerir una pastillita. El miedo a que su vástago sea diferente al resto en una sociedad que ensalza los términos medios ha sido conjurado, aunque para ello haya tenido que drogarlo con medicamentos hechos con metilfenidato, una droga de similares características que la cocaína.\nAsí que tras leer esto no olviden ustedes ingerir su pastillita pues si lo hacen o se niegan a ello,\n[según el DSM pueden «padecer» ](http://www.psygnos.net/biblioteca//DSM/Dsmprobadicionales.htm) [Incumplimiento terapéutico](http://www.psygnos.net/biblioteca//DSM/Dsmprobadicionales.htm) que es la libre decisión del ciudadano o paciente de no medicarse llevada al paroxismo patológico, puro totalitarismo.\nMe he extendido tanto que mejor dejarlo aquí, mañana les cuento lo que en realidad iba a ofrecerles que es un análisis de las novedades que anuncia el DSM-V y algunas otras cosas interesantes.\nMás info: En el libro La salud que viene. Nuevas enfermedades y el marketing del miedo (Península, 2009) contiene un capítulo titulado El malestar confortable. La salud es un lema de palabras enfermas que trata sobre estos asuntos.", "language": null, "image": null, "pagetype": "website", "links": ["http://www.migueljara.com", "http://www.migueljara.com", "http://www.migueljara.com/about/", "http://www.migueljara.com/mis-libros/", "http://www.migueljara.com/bufete-almodovar-jara/", "http://www.migueljara.com/shortcodes-examples/", "http://www.migueljara.com/shortcodes-examples/consultoria/", "http://www.migueljara.com/shortcodes-examples/eventos/", "http://www.migueljara.com/shortcodes-examples/publicidad/", "http://www.migueljara.com/contacto/", "http://www.almodovarjara.com/", "http://www.migueljara.com/category/y-tu-que-sabes/", "http://www.migueljara.com/category/alergias/", "http://www.migueljara.com/category/alimentacion/", "http://www.migueljara.com/category/asma/", "http://www.migueljara.com/category/bufete-almodovar-jara/", "http://www.migueljara.com/category/destacados/", "http://www.migueljara.com/category/dieta-mediterranea/", "http://www.migueljara.com/category/enfermedades/", "http://www.migueljara.com/category/industria-farmaceutica/", "http://www.migueljara.com/category/marketing-del-miedo/", "http://www.migueljara.com/category/uncategorized/", "http://www.migueljara.com/category/medicamentos-peligrosos/", "http://www.migueljara.com/category/awesomeness/", "http://www.migueljara.com/category/nutricion/", "http://www.migueljara.com/category/pediatria/", "http://www.migueljara.com/category/salud-ambiental/", "http://www.migueljara.com/category/bufetealmodovarjara/", "http://www.migueljara.com/tag/agencia-espanola-de-medicamentos-y-productos-sanitarios-aemps/", "http://www.migueljara.com/tag/agencias-reguladoras/", "http://www.migueljara.com/tag/agreal/", "http://www.migueljara.com/tag/alimentacion-ecologica/", "http://www.migueljara.com/tag/bayer/", "http://www.migueljara.com/tag/bufeteram/", "http://www.migueljara.com/tag/bufete-ram/", "http://www.migueljara.com/tag/cancer/", "http://www.migueljara.com/tag/cervarix/", "http://www.migueljara.com/tag/contaminacion-electromagnetica/", "http://www.migueljara.com/tag/coronavirus-covid-19/", "http://www.migueljara.com/tag/corrupcion/", "http://www.migueljara.com/tag/crianza-natural/", "http://www.migueljara.com/tag/electrosensibilidad/", "http://www.migueljara.com/tag/ensayos-clinicos/", "http://www.migueljara.com/tag/essure/", "http://www.migueljara.com/tag/etica/", "http://www.migueljara.com/tag/gardasil/", "http://www.migueljara.com/tag/glaxosmithkline-gsk/", "http://www.migueljara.com/tag/gripe/", "http://www.migueljara.com/tag/gripe-a/", "http://www.migueljara.com/tag/industria-farmaceutica/", "http://www.migueljara.com/tag/infancia/", "http://www.migueljara.com/tag/intereses-empresariales/", "http://www.migueljara.com/tag/justicia/", "http://www.migueljara.com/tag/lobby/", "http://www.migueljara.com/tag/marketing-del-miedo/", "http://www.migueljara.com/tag/marketing-farmaceutico/", "http://www.migueljara.com/tag/uncategorized/", "http://www.migueljara.com/tag/medicamentos-peligrosos/", "http://www.migueljara.com/tag/featured/", "http://www.migueljara.com/tag/awesomeness/", "http://www.migueljara.com/tag/pfizer/", "http://www.migueljara.com/tag/politica-sanitaria/", "http://www.migueljara.com/tag/psiquiatria/", "http://www.migueljara.com/tag/quimicos-toxicos/", "http://www.migueljara.com/tag/reacciones-adversas-a-los-medicamentos/", "http://www.migueljara.com/tag/salud-ambiental-2/", "http://www.migueljara.com/tag/salud-publica/", "http://www.migueljara.com/tag/sanofi-pasteur-merck-sharp-and-dohme-msd/", "http://www.migueljara.com/tag/sensibilidad-quimica-multiple/", "http://www.migueljara.com/tag/sobornos-a-medicos/", "http://www.migueljara.com/tag/vacuna-virus-papiloma-humano/", "http://www.migueljara.com/tag/bufetealmodovarjara/", "http://www.migueljara.com/tag/vacunas-covid-19/", "http://www.migueljara.com", "http://www.migueljara.com/category/awesomeness/", "http://www.migueljara.com/author/miguel-jara/", "http://www.migueljara.com/category/awesomeness/", "http://www.migueljara.com/2010/03/01/preparan-la-5%c2%aa-edicion-de-la-polemica-biblia-de-la-psiquiatria-i/#comments", "http://es.wikipedia.org/wiki/Trastorno_disocial", "http://www.psygnos.net/biblioteca//DSM/Dsmprobadicionales.htm", "http://www.psygnos.net/biblioteca//DSM/Dsmprobadicionales.htm", "http://www.migueljara.com/2023/08/17/australia-tiene-prohibido-el-farmaco-nolotil-mientras-en-espana-es-el-mas-vendido/", "http://www.migueljara.com/2023/06/21/comienzan-las-demandas-por-los-danos-de-los-antibioticos-fluroquinolonas/", "http://www.migueljara.com/2023/06/14/sentencia-en-francia-por-las-protesis-mamarias-nocivas-que-beneficia-a-las-afectadas-espanolas-2/", "http://www.migueljara.com/tag/enfermedades-mentales/", "http://www.migueljara.com/tag/awesomeness/", "http://www.migueljara.com/tag/precio-medicamentos/", "http://admin", "http://www.migueljara.com", "http://www.migueljara.com/2010/03/01/preparan-la-5%c2%aa-edicion-de-la-polemica-biblia-de-la-psiquiatria-i/?replytocom=22953#respond", "http://www.migueljara.com/2010/03/01/preparan-la-5%c2%aa-edicion-de-la-polemica-biblia-de-la-psiquiatria-i/?replytocom=22952#respond", "http://sanandohumanidad.blogspot.com/", "http://www.sepypna.com/documentos/criticas-al-dsm-v/", "http://www.migueljara.com/2010/03/01/preparan-la-5%c2%aa-edicion-de-la-polemica-biblia-de-la-psiquiatria-i/?replytocom=22951#respond", "http://www.migueljara.com/2010/03/01/preparan-la-5%c2%aa-edicion-de-la-polemica-biblia-de-la-psiquiatria-i/?replytocom=22950#respond", "http://www.migueljara.com/2010/03/01/preparan-la-5%c2%aa-edicion-de-la-polemica-biblia-de-la-psiquiatria-i/?replytocom=22948#respond", "http://www.migueljara.com/2010/03/01/preparan-la-5%c2%aa-edicion-de-la-polemica-biblia-de-la-psiquiatria-i/?replytocom=22949#respond", "http://www.migueljara.com/2010/03/01/preparan-la-5%c2%aa-edicion-de-la-polemica-biblia-de-la-psiquiatria-i/?replytocom=22947#respond", "http://noticias.terra.es/2010/espana/0302/actualidad/los-suicidios-reemplazan-a-los-accidentes-de-trafico-como-primera-causa-externa-de-muerte-en-espana.aspx", "http://www.migueljara.com/2010/03/01/preparan-la-5%c2%aa-edicion-de-la-polemica-biblia-de-la-psiquiatria-i/?replytocom=22946#respond", "http://www.migueljara.com/2010/03/01/preparan-la-5%c2%aa-edicion-de-la-polemica-biblia-de-la-psiquiatria-i/?replytocom=22945#respond", "http://www.doctorenriquerojas.com/img/Enrique%20Rojas%20Fecha%20y%20lugar%20de%20nacimiento%20-%20Tmb%20Catedratico.jpg", "http://www.doctorenriquerojas.com/img/Enrique%20Rojas%2020040611-TomasOrtizAlonsoCatedraticoDirectorDptoPsiquiatriaPsicologiaFacultadMedicinaUCM.jpg", "http://www.slideshare.net/gueste425f0/consentido-presentation", "http://librosenriquerojas.blogspot.com/", "http://enriquerojasremediosparaeldesamor.blogspot.com/2009/10/enrique-rojas-psiquiatria-social-del.html", "http://www.opuslibros.org/nuevaweb/modules.php?name=News&file=article&sid=5427", "http://www.migueljara.com/2010/03/01/preparan-la-5%c2%aa-edicion-de-la-polemica-biblia-de-la-psiquiatria-i/?replytocom=22944#respond", "http://www.migueljara.com/contacto/", "http://www.migueljara.com/2010/03/01/preparan-la-5%c2%aa-edicion-de-la-polemica-biblia-de-la-psiquiatria-i/?replytocom=22942#respond", "http://migueljaraperiodismocomprometido", "http://www.migueljara.com/2010/03/01/preparan-la-5%c2%aa-edicion-de-la-polemica-biblia-de-la-psiquiatria-i/?replytocom=22941#respond", "http://sanandohumanidad.blogspot.com/", "http://www.migueljara.com/2010/03/01/preparan-la-5%c2%aa-edicion-de-la-polemica-biblia-de-la-psiquiatria-i/?replytocom=22940#respond", "http://www.haymicabecita.blogspot.com", "http://www.migueljara.com/2010/03/01/preparan-la-5%c2%aa-edicion-de-la-polemica-biblia-de-la-psiquiatria-i/?replytocom=22939#respond", "/2010/03/01/preparan-la-5%C2%AA-edicion-de-la-polemica-biblia-de-la-psiquiatria-i/#respond", "https://www.facebook.com/pages/Miguel-Jara/138996669501366", "http://www.twitter.com/MiguelJaraBlog", "http://es.linkedin.com/pub/miguel-jara/52/603/56", "http://feeds.feedburner.com/MiguelJara", "http://www.migueljara.com/2023/09/15/la-asociacion-de-afectados-por-farmacos-adaf-denuncia-a-sanidad-por-los-graves-danos-que-esta-provocando-el-nolotil/", "http://www.migueljara.com/2023/09/15/la-asociacion-de-afectados-por-farmacos-adaf-denuncia-a-sanidad-por-los-graves-danos-que-esta-provocando-el-nolotil/", "http://www.migueljara.com/2023/07/13/justicia-para-los-afectados-por-el-farmaco-nolotil/", "http://www.migueljara.com/2023/07/13/justicia-para-los-afectados-por-el-farmaco-nolotil/", "http://www.migueljara.com/2023/09/21/zurzuvae-el-farmaco-para-la-depresion-posparto-poco-eficaz-y-peligroso/", "http://www.migueljara.com/2023/09/21/zurzuvae-el-farmaco-para-la-depresion-posparto-poco-eficaz-y-peligroso/", "http://www.migueljara.com/2023/09/04/la-comision-europea-prohibira-las-amalgamas-dentales-en-2025/", "http://www.migueljara.com/2023/09/04/la-comision-europea-prohibira-las-amalgamas-dentales-en-2025/", "http://www.migueljara.com/2023/08/17/australia-tiene-prohibido-el-farmaco-nolotil-mientras-en-espana-es-el-mas-vendido/", "http://www.migueljara.com/2023/08/17/australia-tiene-prohibido-el-farmaco-nolotil-mientras-en-espana-es-el-mas-vendido/", "http://www.migueljara.com/2023/08/09/investigan-suicidio-relacionado-con-populares-farmacos-para-adelgazar/", "http://www.migueljara.com/2023/08/09/investigan-suicidio-relacionado-con-populares-farmacos-para-adelgazar/", "https://twitter.com/MiguelJaraBlog", "https://twitter.com/MiguelJaraBlog", "http://www.migueljara.com/2023/08/17/australia-tiene-prohibido-el-farmaco-nolotil-mientras-en-espana-es-el-mas-vendido/comment-page-1/#comment-94680", "http://www.migueljara.com/2016/04/08/farmaco-xeplion-para-la-esquizofrenia-cuatro-pinchazos-de-nada-al-ano-y-a-vivir/comment-page-1/#comment-94588", "http://www.migueljara.com/2017/05/29/el-farmaco-lyrica-pregabalina-muy-baja-eficacia-reacciones-adversas-pero-muy-vendido/comment-page-1/#comment-94445", "http://www.migueljara.com/2023/06/02/el-prospecto-del-farmaco-nolotil-no-advierte-sobre-sus-graves-danos/comment-page-1/#comment-94412", "http://Www", "http://Www", "http://www.migueljara.com/2017/02/08/una-prueba-clinica-con-el-medicamento-briviact-le-cambio-la-vida/comment-page-1/#comment-94405", "http://creativecommons.org/licenses/by/3.0/es/", "http://www.migueljara.com/", "http://www.migueljara.com/aviso-legal/", "http://www.migueljara.com/politica-de-privacidad/", "javascript:void(0);"]}