{"title": "PDF", "author": "PDF", "url": "repositorio.uam.es/bitstream/handle/10486/678254/pedrero_escalas-maria_fernanda.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "1\n23TESIS DOCTORAL\nAutora: Dra. María Fernanda Pedrero Escalas\nDirectores: \nLuis Lassaletta AtienzaJorge Alberto Jiménez Antolín\nPublicación:\nOctubre de 2016Ensayo Clínico Hospitalario: \nHomeopatía en las otitis \nsecretoras infantiles\n451. AGRADECIMIENTOS.......................................................................... 9\n2. ABREVIATURAS.................................................................................. 11\n3. RESUMEN........................................................................................ 13\n4. INTRODUCCIÓN\n4.1.   Definición, epidemiología y generalidades en el campo de la OS \ninfantil ........................................................................................... 19\n4.2.   Dificultad diagnóstica en la OS ............................................. 30\n4.2.1. Pruebas diagnósticas visuales en la OS ........................ 304.2.2. Pruebas funcionales complementarias en la OS ......... 32\n4.3.   Opciones terapéuticas en la OS infantil ................................ 354.4.   Tratamiento homeopático para la OS infantil ....................... 40\n4.4.1. Definición de “Homeopatía” ....................................... 40\n4.4.2. Legislación vigente en homeopatía.............................. 40\n4.4.3. \nEvidencia clínica de la homeopatía en el área de las otitis  . 41\n5. JUSTIFICACIÓN DEL ESTUDIO, HIPOTESIS Y OBJETIVOS\n5.1.   Justificación del estudio ......................................................... 455.2.   Hipótesis principal y secundarias ......................................... 475.3.   Objetivos principal y secundarios ......................................... 48\n6. MATERIAL Y MÉTODOS\n6.1.   Diseño del estudio .................................................................. 496.2.   Población del estudio ............................................................ 496.3.   Criterios de inclusión-exclusión ............................................ 496.4.   Periodo de reclutamiento ..................................................... 516.5.   Aleatorización y plan de enmascaramiento .......................... 516.6.   Equipo de Investigación ........................................................ 51\n6.7.   Descripción de los tratamientos administrados ................... 52\n6.8.    Esquema de las visitas ........................................................... 53ÍNDICE66.9.   Medida de las variables del resultado .................................. 56\n6.10. Criterios de abandono y/o retirada ...................................... 576.11. Análisis del cumplimiento terapéutico ................................ 586.12. Análisis estadístico del ensayo clínico .................................. 58\n7. RESULTADOS\n7.1.   Distribución de la población a lo largo del estudio ............... 617.2.   \nCaracterísticas sociodemográficas recogidas al inicio del estudio...... 62\n7.2.1.   Resultados del ajuste basal para OMAb en ambos grupos de tratamiento ............................................................................ 647.2.2.  Resultados del ajuste basal para AEb en ambos grupos de tratamiento ....................................................................... 65\n7.3.  Resultado principal de eficacia .......................................... 667.4.   Resultados secundarios......................................................... 68\n7.4.1. Absentismo escolar por proceso otológico agudo ... 687.4.2. Complicaciones otológicas: OMA, mastoiditis y perforaciones timpánicas....................................................... 70\n7.5.   Evaluación de seguridad: Acontecimientos adversos a lo largo del estudio..................................................................................... 727.6.   Medidas de cumplimiento terapéutico ................................. 74\n8. DISCUSIÓN\n8.1.   Objetivo principal: Eficacia del tratamiento de investigación en la OS infantil .................................................................................. 758.2.   Objetivos secundarios: Absentismo escolar y complicaciones otológicas. ..................................................................................... 79\n8.2.1. Absentismo escolar .................................................... 798.2.2. Complicaciones otológicas: OMAc, mastoiditis y \nperforaciones timpánicas ......................................................... 80ÍNDICE78.2.3. Análisis de seguridad: pacientes retirados del estudio y \nacontecimientos adversos ..................................................... 81\n8.3. Distribución de los pacientes y cumplimiento terapéutico a lo \nlargo del estudio ............................................................................ 838.4. Variables basales y homogeneidad en ambos grupos de investigación .................................................................................. 848.5.   Limitaciones del estudio ....................................................... 87\n9. CONCLUSIONES .............................................................................. 89\n10. BIBLIOGRAFÍA ................................................................................ 91\n11. ANEXOS\n11.1.   Datos identificativos oficiales del ensayo clínico ................ 9911.2.   Aprobación del Comité ético del Complejo Hospitalario de Toledo ......................................................................................... 10011.3.  Aprobación de la Agencia Española de Medicamentos y Productos Sanitarios ................................................................... 10111.4.  Artículo completo publicado en International Journal of \nPediatric Otorhinolaryngology .................................................... 102\n ÍNDICE89Primero y como más importante, me gustaría agradecer sinceramente \na uno de mis tutores de tesis, el Dr. Jorge Alberto Jiménez Antolín , por \nla participación no sólo en este trabajo académico, sino por haberme  ayudado a ser la Otorrinolaringóloga que soy desde el primer día en que comencé mis andares en esta querida especialidad. Desde entonces \ntiene mi lealtad y admiración. \nA mis compañeros del Complejo Hospitalario de Toledo, el Dr. Padilla, \nla Dra. Ruiz de Gauna y el Dr. Caro García, que de forma altruista han \nparticipado en la fase experimental de este proyecto. \nA mi reciente compañero y tutor de Tesis, el Dr. Lassaletta, que de forma \ndesinteresada se ha involucrado en la supervisión y dirección de esta \nTesis Doctoral, inculcándome, al igual que el Dr. Gavilán , un sentido de \nseriedad, responsabilidad y rigor académico, sin los cuales no podría \ntener una formación completa como investigadora.\nMis compañeros del Hospital Infantil de La Paz, el Dr. Rabanal y la Dra. \nPérez Mora, con quienes trabajo a diario, mis confidentes, con los que \nno sólo continúo formándome, sino con los que comparto la dureza y la \nalegría de nuestros pequeños pacientes.\nA todas las personas que de una forma u otra han participado con la \nrealización y la ejecución de este ambicioso proyecto de investigación: \ndesde un lugar académico, el Dr. Rodríguez Gómez, Catedrático de la \nUniversidad Complutense de Madrid; el Dr. Rodríguez Martín, estadístico \nexperimentado con amplia formación en las Ciencias Biomédicas. Y , por supuesto, Dr. Díaz Sáez, Sylvaine Balmy y el Dr. Manresa, especialistas \nen homeopatía. \nPor último, y no menos importante, a mi familia , fuente de apoyo \nconstante e incondicional, quienes me han enseñado con afán que los \nlímites de superación personal los elijo yo. \nA mi hija y mi marido  sin los cuales, nada tendría sentido. 1. AGRADECIMIENTOS\n110112. ABREVIATURAS\n2Abreviatura Significado\nAA Acontecimiento adverso\nAEb Absentismo escolar basal\nAEc Absentismo escolar durante el ensayo clínico\nDTT Drenaje transtimpánico\nGE Grupo experimental\nGP Grupo placebo\nIVRA Infección de vías respiratorias altas\nOS Otitis secretora o seromucosa\nOMA Otitis media aguda\nOMAb Otitis medias agudas basales\nOMAc Otitis medias agudas durante el ensayo clínico\nOPN Otoscopia neumática\nV1 Primera visita clínica (basal)\nV2 Segunda visita clínica\nV3 Tercera visita clínica\nV4 Cuarta visita clínica12133. RESUMEN\n3Promotora y Autora\nDra. María Fernanda Pedrero Escalas\nTítulo de la Tesis\nEnsayo Clínico Hospitalario: Homeopatía en las otitis secretoras infan-\ntiles\nTítulo del EC\nEfectividad del tratamiento homeopático (Agraphis Nutans 5CH, Thuya \nOccidentalis 5CH, Kalium Muriaticum  9CH y Arsenicum Iodatum 9CH), como adyuvante en la otitis secretora infantil\nDirectores de Tesis\nLuis Lassaletta Atienza\nJorge Alberto Jiménez Antolín\nCentros\nComplejo Hospitalario de Toledo (Toledo, Illescas, Ocaña)\nPeriodo del estudio\nDel 1 de enero de 2013 al 30 de abril de 2014\nFase del estudio\nFase III\nObjetivos\nObjetivo principal: \nEvaluar la efectividad (curación y recurrencia) de la coadyuvancia de la homeopatía al tratamiento con aerosoles (mucolíticos-corticoides), en las otitis secretoras (OS) de pacientes pediátricos de 2 meses a 12 años, realizándose en un grupo de intervención que recibirá homeopatía y otro grupo control que recibirá placebo. Se comparará la efectividad medida por medio de la otoscopia neumática (OPN).14Objetivos secundarios:\n1. Valorar si la coadyuvancia con homeopatía podría:\n• Disminuir la intercurrencia de otitis medias agudas (OMA), perforaciones timpánicas o mastoiditis durante el transcurso del estudio.\n• Disminuir el absentismo escolar durante el ensayo clínico (AEc) en relación con la aparición de un proceso otológico agudo.\n2. Valorar la seguridad de ambos tratamientos\nMetodología\nEnsayo clínico doble ciego, aleatorizado, paralelo y controlado con pla -\ncebo con asignación aleatoria (1:1) en dos grupos de intervención.\nNúmero de pacientes\n97 pacientes\nCriterios de inclusión\n• Edad entre 2 meses y 12 años\n• Consentimiento informado por parte de padres y/o tutores\n• OS unilateral  o bilateral diagnosticada en consultas ORL con OPN, \nsegún la presencia o ausencia de movilidad timpánica.\n• No estar siguiendo ningún tratamiento habitual, concretamente corticoides, antihistamínicos y mucolíticos.\nProductos en investigación\nAgraphis Nutans 5 CH (gránulos) y Thuya Occidentalis 5 CH (gránulos) \n5 gránulos una vez al día, preferiblemente por la noche. \nKalium Muriaticum 9 CH  (gránulos) y Arsenicum Iodatum 9 CH  \n(gránulos) 5 gránulos, dos veces al día.\nDuración del tratamiento\n3 meses\nTratamiento control\nPlacebo. Igual posología que el tratamiento experimental153Criterios de evaluación de la eficacia\nOPN bilateral: mejora o resolución de la OS, basándonos en la movilidad \ntimpánica por medio del OPN (Halogen HPX with insufflation nº 25021 de WelchAllyn). La consideraremos nuestra prueba de resultado fundamental, siendo negativa cuando no haya movilidad timpánica (presencia de OS) y positiva cuando haya movilidad timpánica (ausencia de OS).\nCriterio de evaluación de la seguridad\nPresencia de Acontecimientos Adversos (AA) relacionados con la \nmedicación en estudio\nMétodo estadístico\nAnálisis estadístico\nSe realizó un análisis descriptivo para todas las variables del estudio, calculando media y desviación estándar para las variables cuantitativas y frecuencias y porcentajes para las categóricas.El análisis se realizó sobre el total de sujetos que son inicialmente aleatorizados a los grupos de intervención, siguiendo un análisis por intención de tratar, para evitar la influencia de sesgos de desgaste.En todos los contrastes se consideró como significativo un valor de p ‹ 0,05.En aquellas variables basales no homogéneas en ambos grupos de investigación, se realizaron modelos de regresión logística univariante y multivariante para hallar el OR ajustado y sin ajustar con su intervalo de confianza al 95%, con el fin de estimar el efecto del tratamiento sobre la variable principal.El análisis estadístico de los datos se llevó a cabo mediante el paquete informático estadístico SPSS V15 para Windows.\nMonitorización externa\nSe han monitorizado el 100% de los pacientes durante todas las fases \ndel estudio.16Resultados principales de eficacia\nAtendiendo a nuestro objetivo principal, medido con la OPN, se halló \nque:\n• El 61,9% de los individuos que  siguieron el tratamiento experimental \ncuraron (entre la 1ª y la 3ª visita) mientras que curó el 56,8% de los pacientes tratados con placebo. En cuanto a la recurrencia, el 11,4% de los pacientes tratados con placebo presentó recurrencia entre la 2ª y 3ª visita,  y tan sólo el 4,8% de los pacientes tratados con el tratamiento experimental habían recurrido al final del estudio. \n• Al comparar los grupos en estudio no se halló asociación significativa entre la proporción de pacientes que cambiaron de positivo (curado) a negativo (patológico) entre 2ª y la 3ª visita (recurrencia) y el tratamiento administrado. Igualmente, la asociación entre la proporción de OPN que cambió de negativa a positiva entre la 1ª y la 3ª visita (curación) y el tratamiento administrado tampoco fue significativa.173Conclusiones\n• En la población del estudio, el tratamiento homeopático (Agraphis \nNutans 5 CH, Thuya Occidentalis 5 CH, Kalium Muriaticum  9 CH y Arsenicum Iodatum 9 CH), como adyuvante en la otitis secretora infantil durante un periodo de 3 meses, no demostró eficacia para el tratamiento de la OS en la población infantil estudiada, ni en términos de curación ni en términos de disminución de la recurrencia.\n• El tratamiento homeopático (Agraphis Nutans 5 CH, Thuya Occidentalis 5 CH, Kalium Muriaticum  9 CH y Arsenicum Iodatum \n9 CH), como adyuvante en la otitis secretora infantil durante un periodo de 3 meses, no ha demostrado disminuir la tasa de absentismo escolar por motivos otológicos, ni el número de OMA. \n• Tras el análisis de seguridad realizado, podemos concluir que el tratamiento homeopático utilizado con Agraphis Nutans 5 CH, \nThuya Occidentalis 5 CH, Kalium Muriaticum  9 CH y Arsenicum \nIodatum 9 CH, como coadyuvante al tratamiento con aerosoles para la OS durante los 3 meses de investigación, es un tratamiento seguro para la población estudiada. \n• Recomendaríamos realizar un estudio clínico amplio y detallado sobre la posible utilidad clínica, encontrada casualmente en nuestro estudio, del tratamiento homeopático con Agraphis Nutans para el \nmanejo de las infecciones de vías respiratorias altas.18194. INTRODUCCIÓN\n44.1. DEFINICIÓN, EPIDEMIOLOGÍA Y GENERALIDADES EN \nEL CAMPO DE LA OTITIS SECRETORA INFANTIL\nLa otitis secretora (OS),  también llamada serosa o seromucosa, se \ndefine como la presencia de moco o líquido en el oído medio tras una \nmembrana timpánica íntegra, en ausencia de inflamación o infección. Su \npresencia conduce a una disminución de la motilidad timpano-osicular, y por lo tanto a una pérdida conductiva de la audición, por aumento de la impedancia en el oído medio. Asimismo, la persistencia de la OS puede \nderivar en complicaciones tales como bolsillos de retracción timpánica, \ntimpanoesclerosis, otitis medias adhesivas, aumento de la incidencia de otitis medias agudas (OMA), pérdida auditiva y retraso en el desarrollo \ndel lenguaje. \nLa prevalencia estimada de las OS aislada, según un estudio publicado \npor el equipo de Martines et al en Sicilia en 2011, con unas características sociodemográficas y climáticas similares a las españolas, es de aproximadamente el 7%, puesto que en muchas ocasiones este tipo de \notitis suele pasar desapercibida\n1. \nNo obstante, esta prevalencia puede verse modficada según el método \ndiagnóstico escogido. No existe una prueba diagnóstica de certeza, que no sea la miringotomía exploradora, en el diagnóstico de la OS. Lo normal \nes que se utilicen la otoscopia simple, la otoscopia neumática (OPN), el \nmicroscopio óptico, la timpanometría y/o sus posibles combinaciones\n2-5. \nEn la tabla 1 se refleja la prevalencia de la OS en estudios realizados en \nlas últimas dos décadas en distintos países. Consideramos importante cuál fue el tamaño muestral estudiado y el método diagnóstico utilizado.20Año de \npubli -\ncaciónAutor Tama-ño Mues-tralEdad de los pacientes (años)Pre-valen-ciaPaís Método diagnósti-co\n2007 Gunaskera 2856 0 - 18 10%Aborígenes australianosOPS\n2007 Gunaskera 2856 0 - 18 7%Australianos (no-aborígenes)OPS\n1998 Apostolopoulos 5121 6 - 12 6,5% GreciaOPN, TIM, AT\n2000 Tong 6000 6 - 7 5,3% ChinaMC, TIM, AT\n2012 Erdivanli 2960 4 - 15 9,86% TurquíaOPN, TIM, AT\n2013 Mark 494 9 - 16 12,9% Nepal OPS, TIM\n2010 Martines 2097 5 -14 6,8% ItaliaOPN, TIM, AT\nTabla 1: Prevalencia de la OS.  OPS: otoscopio simple, OPN: otoscopia neumática, TIM: timpanometría, AT: audiometría tonal, MC: microscopio óptico.\nA pesar de su frecuencia, existen pocos estudios españoles que valoren \nla incidencia real de OMA, OS y la necesidad de implantación de \ndrenajes transtimpánicos (DTT). La mayoría de los estudios encontrados \ncorresponden con estudios epidemiológicos extranjeros6,7.  No obstante \nen 2004 se publicó una cohorte retrospectiva, donde investigaron \nnúmero de OMA, OS, la necesidad de DTT y las complicaciones otológicas \nocurridas en 1399 niños durante sus primeros 5 años de vida. El 70% de \nlos niños presentaron al menos 1 episodio de OMA en sus primeros 5 \naños de vida. De éstos, el 15% desarrolló una OS residual en relación a \nla OMA estudiada, y hasta un 2% precisaron de DTT8.  La prevalencia de \nla OMA hallada en éste estudio demográfico español fue realizado por pediatría de atención primaria y el diagnóstico otoscópico de la OMA \nestudiada sólo se realizó en el 70% de los pacientes. \nEn estudios extranjeros, los resultados son similares. Aproximadamente 21el 90% de los niños (80% si consideramos afectación unilateral) tienen \nalgún episodio de OS antes de la edad escolar, es decir, entre los 6 meses \ny los 4 años6,7. No obstante, la OS puede seguir un curso silente y pasar \ndesapercibida hasta en un 40-50% de los casos1,9 . \nA pesar de su frecuencia, no siempre está claro cuál es el mejor manejo \nmédico, cuándo esta indicado el tratamiento quirúrgico, o incluso, pueden surgir dudas en la interpretación de las distintas pruebas diagnósticas. Todo ello conlleva a diferencias entre pediatras y especialistas ORL, lo \ncual no hace sino aumentar la incertidumbre en esta patología\n2. \nLa tendencia actual en relación con los procesos auditivos, ha sido \nestudiada en las últimas décadas, y la gran mayoría concluyen una \ntendencia a la leve disminución de los procesos auditivos agudos (OMA \nsupuradas) dentro de los países industrializados. Ésta tendencia se encuentra más o menos estable debido por un lado al aumento de las \nresistencias antibióticas y por el otro lado debido a la introducción de la \nvacunación conjugada antineumocócica en 2000-2001\n10. Con éste tipo \nde vacunación podemos llegar a disminuir la incidencia de OMA un 6%, \nsi bien distintas publicaciones lo ponen en entredicho8. \nHay autores que se plantean que las OS infantiles no dejan de ser un \nproceso evolutivo normal dentro del desarrollo infantil. Hasta una 30-40% de los niños en edad preescolar desarrollan una OS en el contexto \nde una infección de vías respiratorias altas (IVRA)\n11. De ahí que nos \nencontremos ante una “enfermedad” que esta condicionada por muchos factores y donde no hay una etiología clara definida \n3-5,10,12,13. (Gráfico 1)422La inmunidad \nLa alta frecuencia de las IVRA en edad pediátrica y su relación con \nlas OS o incluso las OMA, nos indican que existe una relación directa \nentre el desarrollo inmunológico del niño y la patología inmunitaria \nlocal mediada por IgA. La respuesta mediada por la IgA se localiza a \nnivel de la mucina de las mucosas de todas las vías respiratorias. Dicha \nmucina interviene en la respuesta primaria inmunitaria. Por ejemplo, \nla acción IgA dificulta la penetración de las bacterias al epitelio del \ntejido adenoideo evitando así la infección bacteriana (adenoiditis)14,15, \ncircunstancia bien descrita en los estudios de Trigilia et al, en los que se han medido las concentraciones de IgA en los derrames seromucosos, \nhallando una concentración más baja de ésta en oídos con OS\n11.  Gráfico 1: Relaciones etiológicas en la OS.\nInflamación \ncrónica de la \nmucosa del \noído medio\nAlergias\nSobreinfección \nbacteriana \nReflujo \nFaringolaríngeo \nInmadurez vs \nalteración del \nsistema \nmucociliar\nObstrucción de \nla trompa de \nEustaquio\n(hipertrofia)\nInmadurez de la \ntrompa de Eustaquio\n•Desarrollo del \nmacizo craneofacial \nMetaplasia\ndel epitelio \nrespiratorio\nProliferación \nde las células \ncaliciformes\nAumento \nde las \nglándulas \nmucinosas\n23Por otro lado, en el tejido adenoideo, se desarrolla una actividad \nlinfocitaria importante en la presentación antígeno-anticuerpo, \ndependiendo fundamentalmente de los Linfocitos CD8, encargados de la \nproducción de interferón gamma. Un estudio llevado a cabo por el equipo \nde Avanzini et al en 2008 demuestra como niños con otitis recurrentes (≥ \n3 episodios/año) sometidos adenoidectomía, tienen menor porcentaje de Linfocitos CD8 productores de interferones gamma\n14,16,17. Las \nbacterias más frecuentemente halladas en el tejido adenoideo han sido \nel S. aureus, H. influenzae, M catarrhalis y S. Pneumoniae17. \nEscolarización: \nLa gran mayoría de estudios publicados, concuerdan en que las asistencia \na la guarderías y/o colegios estimula el desarrollo inmunológico de \nlos niños, y aumenta la incidencia de adenoiditis con la consiguiente \nacumulación de moco en el oído medio8. \nHipertrofia adenoidea vs adenoiditis:\nLas adenoides forman parte del anillo de Waldeyer y junto con las \namígdalas palatinas y linguales representan la zona inmunológica \ndonde se desarrolla la primera respuesta antígeno-anticuerpo contra \nmicroorganismos que penetran por las vías respiratorias altas. Las adenoides están conformadas por tejido linfoepitelial (epitelio, linfocitos, células dendríticas y mastocitos fundamentalmente) encargado de \ndicha respuesta inmunitaria, concretamente activando las vías CD8 \nde linfocitos T\n14. Al nacer, el tejido adenoideo no es voluminoso, pero \nen un periodo que incluye desde los 2 hasta los 5 años, puede sufrir \nhipertrofia causando problemas obstructivos a lo largo de la nasofaringe, \ninterfiriendo en la fisiología normal de la Trompa de Eustaquio. \nTradicionalmente los dos mecanismos que han relacionado las adenoides \ncon las otitis de repetición, son por un lado los obstructivos y por el otro lado los infecciosos. Se cree que el tejido adenoideo funciona como un 424reservorio bacteriológico, incluso en periodos asintomáticos14-17. \nClima: \nAl igual que en el caso anterior este es uno de los condicionantes \nprincipales que aumenta la prevalencia de IVRA infantiles y al mismo tiempo de OMA durante el otoño e invierno. Se ha detectado que la \nprevalencia puede ser un 60-70% mayor si lo comparamos con otras \népocas estacionales más calurosas\n11.  \nGordon et al realizaron un estudio prospectivo con 127 niños diagnosticados de OS en tres centros de atención primaria de Nueva York, con el fin de evaluar la relación estacional con la OS. Los niños fueron seguidos con intervalos de 6 semanas hasta la resolución de la \nOS o la colocación de DTT. Se valoró la relación estacional por meses \ndel año. Concluyeron que aquellas OS que comenzaban a principios del otoño tenían una tasa de resolución espontánea próxima al 24%, en contraposición con aquellas que comenzaban a principios de la primavera que era del 51%\n18. \nFactores anatómicos y fisiológicos: \nPara el buen funcionamiento del oído medio, configurado por la cavidad \ntimpánica y las celdas mastoideas, es imprescindible mantener unas presiones adecuadas dentro de éste, ya que el oído medio es un sistema \nno maleable. Con el fin de mantener una adecuada transmisión del sonido \ny una correcta presión de los gases dentro del oído medio, contamos con dos estructuras básicas de intercambio gaseoso: la trompa de Eustaquio y el sistema de aireación mastoidea de las mucosas del oído medio\n19-21. \nPara mantener el equilibrio de presiones, la trompa de Eustaquio lo hace de una manera rápida y brusca, mientras que la mucosa mastoidea lo \nhace de manera lenta y progresiva, como si se tratara de un sistema \ntampón. 25La trompa de Eustaquio, cambia anatómicamente a lo largo del \ndesarrollo craneofacial del niño. En los niños es más corta y más \nhorizontal, a diferencia del adulto en el que es más vertical, lo que \nfavorece la salida de mucosidad por el oído medio11,22. Adicionalmente, \nel correcto funcionamiento de ésta, habitualmente cerrada, dependerá de la activación de ciertos grupos musculares como el tensor del \nvelo del paladar. Algunas enfermedades que cursan con alteraciones \ncraneofaciales y mayor incidencia de OS serían por ejemplo, la fisura palatina, síndrome Down o el  síndrome de Alport\n3-6,11. \nEl volumen del sistema de aireación mastoidea dependerá del área total \nde la superficie mucosa que se encuentra dentro de las celdas mastoideas \ny determinará la tasa de intercambio gaseoso.  La mucosa mastoidea \nesta configurada por una red venosa por medio de la cual se realizará \ndicho intercambio gaseoso, pero dependerá de la presión venosa a \nnivel de dicha mucosa y la presión parcial dentro del oído medio para \ndicho intercambio. En resumen el sistema de aireación mastoidea actúa \ncomo un elemento de compensación en la ventilación del oído medio. \nAyuda a evitar los procesos inflamatorios agudos y facilita un desarrollo ordenado de la mastoides\n19. Por ello en oídos que han sufrido procesos \npatológicos crónicos, es típico encontrarnos con mastoides pequeñas y poco neumatizadas, tanto en niños como en adultos\n11,20.\nRazón de raza: \nGeneralmente no se ha atribuido un riesgo elevado a una población \nen concreto. No obstante, en los últimos 4-6 años se han recogido \ndistintos estudios, sobre todo en poblaciones aborígenes y/o indígenas \nde distintas zonas del mundo (India, Australia, Norte América…etc.), que \nrevelan un aumento de la cronicidad de los procesos auditivos ligados a \nlas otitis en poblaciones aborígenes. No sólo en las OS, sino también en \nlas OMA supuradas y las perforaciones timpánicas2,10. 426Otros condicionantes más discutidos en la actualidad: \na. Reflujo gastroesofágico:\nLos primeros estudios realizados al respecto fueron los del equipo de \nla doctora Tasker et al en 2002, donde compararon la concentración de pepsina/pepsinógeno, albúmina y fibrinógeno medida por el \ntest de ELISA, en la efusión del oído medio de 54 niños sometidos \na miringotomía. Hallaron los niveles de pepsina/pepsinógeno 1000 veces más altos en la efusión que en el suero (sospecha de reflujo faringolaríngeo). La gran mayoría de los estudios postulan \nque el reflujo faringolaríngeo actuaría como cofactor (alergias, \ninmadurez del sistema mucociliar, sobreinfección bacteriana) en la inflamación crónica de la mucosa del oído medio, y su consiguiente transformación metaplásica del epitelio respiratorio, aumentando así las células caliciformes y las glándulas mucosas, y favoreciendo \nel contenido muco-mucinoso en el oído medio\n23,24.\nb. Alergias:\nLa congestión de la mucosa respiratoria superior y del oído \nmedio, además de estar relacionada con infecciones virales y/o bacterianas, puede estar relacionada con procesos alérgicos. Ambos \nmecanismos pueden ocasionar una obstrucción del istmo de las \ntrompas de Eustaquio y conducir a un derrame en el oído medio. Por ello hay autores que separan la inflamación de la mucosa de las vías respiratorias altas en IgE inmunomediada e IgE inmuno no \nmediada\n12,24. \nEl rol de los procesos alérgicos en la OS ha sido estudiado por \ndistintos autores con resultados controvertidos, ya que el término “alergia” puede ser muy amplio\n25. Además al igual que en la OS, todo \ndepende de cuál sea el método diagnóstico empleado para hablar 27de alergia positiva. El equipo de Hurst ha realizado distintos trabajos \nen la última década para esclarecer la posible relación entre la OS y la alergia. Hurst critica fundamentalmente los métodos diagnósticos \nempleados en otros estudios para poder establecer la presencia de \nalergia positiva o no, y considera a la OS una enfermedad que cursa con bajas concentraciones de IgE. Por lo tanto, según su criterio, la ausencia de unas pruebas cutáneas negativas no descarta la relación \ncausal entre la OS y la alergia, circunstancia que ocurre en más del \n80% de los pacientes con OS\n12.  Por otro lado sí que se han hallado \nresultado positivos en la utilización de la inmunoterapia para el \ntratamiento de las OS26. \nc. Lactancia materna: \nEs un tema muy discutido en la actualidad. No obstante, se cree \nque más que proteger al niño de la aparición de OMA y/o OS, la lactancia materna lo protege mientras se está lactando (protección \ntransitoria). Es decir, se puede observar un retraso en la presentación \ndel primer episodio de otitis en los lactantes alimentados con leche materna, frente a aquellos alimentados con leche artificial\n8.  \nd. Tabaquismo pasivo \nLa exposición pasiva al tabaco ha sido uno de los posibles factores de riesgo más estudiados, sobre todo a finales del siglo XX. Claramente existe una relación clínica demostrada entre el consumo materno \nde tabaco durante la gestación, el bajo peso al nacer y el aumento \nde la prevalencia de enfermedades del tracto respiratorio bajo. No obstante, el riesgo no está claramente relacionado con el desarrollo con el desarrollo de patología en el oído medio\n27.\nEn Turquía, el equipo de Erdivanli et al en 2012, evaluó la prevalencia de OS en familias donde al menos uno de sus miembros (madre y/o 428padre) era fumador. La prevalencia de OS fue del 10 % en 2960 niños \nen edad escolar (4-15 años) remitidos a consultas de ORL durante el \nperiodo de 2007-2009. El diagnóstico de la OS se realizó mediante \nuna audiometría tonal (umbral tonal diferencial ≥15 decibelios), una timpanometría (curva tipo B según clasificación de Jegger) y la \nOPN (ausencia de motilidad timpánica).  Se encontró una relación \nestadísticamente significativa (p < 0.0001) entre la exposición pasiva al tabaco y el desarrollo de OS\n28. \ne. Prematuridad \nMultitud de publicaciones relacionan la prematuridad infantil como \nfactor de riesgo con el desarrollo de distintos tipos de otitis. La \ngran mayoría de ellos, están basados por un lado en la ineficacia del sistema inmune de los niños prematuros, y por otro lado en \nel incompleto desarrollo morfológico del niño, sobre todo a nivel \ncraneal\n11,13,29. Adicionalmente algunos artículos relacionan la \nalteración en la ventilación del oído medio con la ausencia parcial \nde surfactante a dicho nivel30. \nEn resumen, nos encontramos ante una “enfermedad” donde hay muchos factores etiológicos posibles, algunos claramente demostrados \ncomo el desarrollo inmunológico o la relación estacional, y otros más discutidos. En cualquier caso ¿deberíamos considerarla enfermedad? \nEn un estudio realizado en 2003 por el equipo de Rosenfeld et al, sobre \nla historia natural de las otitis medias no tratadas, se observó que las OS \nposteriores a OMA no tratadas tienen una tasa de resolución del 60% \ndentro del primer mes y que puede aumentar hasta el 70% en los tres meses siguientes a la OMA. Al contrario, aquellas OS que producen OMA de repetición con otorreas frecuentes u OS mantenidas a lo largo del 29tiempo (más de 3-6 meses) que cursen con clara hipoacusia y afecten \nal desarrollo normal del niño o produzcan cambios morfológicos en la \nmembrana timpánica deben considerarse como OS que no evolucionan \nfavorablemente, y deben ser vigiladas más estrechamente por su potencial repercusión funcional posterior\n6.\n4304.2. DIFICULTAD DIAGNÓSTICA EN LA OS\nEl diagnóstico de la OS puede llegar a ser controvertido. Existen múltiples \npruebas diagnósticas para dicha enfermedad, de lo cual se deduce que no existe una prueba sensible al 100%\n2-5,7. \nLos pilares diagnósticos en la OS deberían ir encaminados por un lado al diagnóstico visual de la ocupación del oído medio por moco o líquido (microscopio óptico, otoscopio simple o neumático) y por otro lado a \ndeterminar la hipoacusia mediante pruebas funcionales (audiometría \ntonal o verbal, acumetría, potenciales evocados) que dicha OS está causando en el niño, no sólo por su valor diagnóstico, sino porque es ésta la que nos orientará hacia la actitud terapéutica a seguir. \nPero antes de realizar pruebas complementarias es conveniente realizar \nuna exploración física que incluya exploración de la orofaringe en busca \nde circunstancias anatómicas que predispongan a sufrir OS de repetición, \ncomo podrían ser la fisura velopalatina. Igualmente, en la anamnesis debemos tener en cuenta ciertos síndromes con mayor predisposición a sufrir OS (Síndrome de Down, Disquinesias ciliares, Déficit de IgA). Por otro lado hay que recoger detalladamente los síntomas y/o signos \nque acompañan al proceso auditivo, pues son muy orientativos para \nel diagnóstico. Síntomas auditivos como son sospecha de hipoacusia, fiebre, otorrea; o síntomas rinosinusales como por ejemplo rinorrea, obstrucción nasal o congestión de faríngea\n4. \n4.2.1. Pruebas visuales diagnósticas visuales de la OS \nEn la otoscopia, ya sea simple o neumática, se buscan alteraciones en la morfología del tímpano, atendiendo al color, la textura y el volumen. Paralelamente el microscopio óptico nos permite conseguir una visión más minuciosa de dichas características; y la OPN nos permite evaluar la \nmotilidad timpánica:31a. Color: puede ser deslustrado, ambarino, presentar niveles hidro-\naéreos, o vascularizaciones radiales en el tímpano. Todas éstas características pueden ser sugestivas de OS. \nb. Textura: ésta suele ser más orientativa acerca del tiempo de evolución \nde la OS. Es decir, en la evolución normal de una OS, al principio, el \ntímpano suele estar engrosado, incluso edematoso o exudativo. En estadios posteriores puede progresar hacia retracciones timpánicas y/o tímpanos atróficos e incluso evolucionar a una otitis adhesiva.\nc. Volumen: podemos ver el tímpano abombado o retraído. Con la \nvisualización del tímpano y la posición del mango del martillo, nos \npodemos orientar sobre si el oído medio se encuentra o no ocupado. \nd. Motilidad: gracias a la pera de insuflación que se asocia a la OPN, podemos aplicar una hiperpresión de aire en el conducto auditivo externo, que llegará al tímpano. En el caso de que éste se mueva \nfácilmente podríamos intuir que no existe nada en el oído medio \nque limite dicha movilidad (OPN positiva), sugestivo de ausencia de OS. Al contrario en el caso de que el oído medio este ocupado (moco o líquido) no habría motilidad timpánica o estaría disminuida \n(OPN negativa), todo ello orientativo de OS. No obstante esta prueba \ntambién tiene falsos negativos y falsos positivos ya que en ocasiones la motilidad puede estar disminuida pero no abolida, porque el oído medio puede estar parcial o totalmente ocupado. \nUna de las grandes diferencias entre los niños y los adultos es la bilateralidad. Los niños tienen mucha tendencia a tener OS bilaterales, \npor ello no suele ser útil el otro oído para comparar las características \nmorfológicas entre un tímpano sano y uno enfermo. \nLa OPN es el método con mayor rentabilidad diagnóstica para la OS. Se \nestima que tiene una sensibilidad del 94% y una especificidad del 80%\n2,31. 432Asimismo la Academia Americana de Otorrinolaringología, la guía Nice \nbritánica y la guía Coreana, consideran la OPN una prueba altamente recomendable (grado de evidencia A), a diferencia de la timpanometría \nque se consideraría opcional (grado de evidencia B)\n3,4,7. \nSin embargo la OPN no siempre es fácil de realizar, y lamentablemente \nno se dispone de este tipo de otoscopios en los servicios sanitarios de atención primaria en España o incluso en centros especializados de \nORL. La correcta y completa oclusión del conducto auditivo externo es \nobligatoria para que su realización e interpretación sean correctas, por el riesgo de falso positivo. Además la hipomotilidad timpánica en tímpanos atróficos, adhesivos, o con miringoesclerosis debe ser evaluada desde otro punto de vista, ya que no tiene porqué indicar efusión completa del \noído medio\n4. \n Otros autores, apoyan la utilización del microscopio óptico como \nherramienta diagnóstica con mayor sensibilidad y especificidad en la OS. \nNo obstante la consideran una prueba difícil de realizar en el caso de \nlos niños, por menor colaboración de éstos y porque además no esta \ndisponible en todos los centros de atención primaria32. \n4.2.2. Pruebas funcionales complementarias en la OS infantil \nSon aquellas que realizamos desde ORL para aproximar el diagnóstico de OS o de la hipoacusia que ésta produce. \na. Impedanciometría:  La impedanciometría, que en la práctica clínica \nincluye la timpanometría y el estudio del reflejo estapedial, es \nuna prueba funcional complementaria, no diagnóstica\n3-5,7. Ésta \napoya o no el diagnóstico de OS realizado con una prueba visual, preferentemente la OPN.  No tiene valor ninguno sobre el grado \nde audición de un individuo. Evalúa el grado de distensibilidad del \nconjunto timpano-osicular del oído medio. Es decir, por medio de 33unas ondas sonoras que emite el impedanciómetro, podemos \nestudiar la resistencia que ofrece el sistema tímpano-osicular al paso de las mismas. De manera que si el sistema tímpano-osicular está a tensión (por ejemplo en la OS por acúmulo de líquido en el oído medio), más energía sonora es repelida y más resistencia ofrece al \npaso de la misma. \n Existe una clasificación para la interpretación de los resultados de la timpanometría, “Clasificación de Jerger”  (curva A: normal, curva \nB: plana, curva C: curva de menor amplitud en presiones negativas). (Gráfico 2)\nGráfico 2: Clasificación de Jerger\nTiene una baja sensibilidad y especificidad diagnóstica33, y sus \nresultados dependen mucho de la  habilidad y capacidad de la persona que realiza dicha prueba, así como considerar como patológicas a todas las curvas C además de las B.  En manos de ORL expertos, las \ncurvas tipo B  puede alcanzar una alta sensibilidad (81%) pero con \nuna baja especificidad (75%) comparada con la miringotomía\n2,33. \nb. Audiometría: prueba funcional que evalúa el grado de audición de un individuo. Puede ser tonal (el individuo sólo tiene que reconocer tonos puros a distintas frecuencias y a distintas intensidades) o verbal (el individuo tiene que escuchar y comprender palabras). Se considera disminución de la agudeza auditiva en el contexto de una 434OS, cuando tras un diagnóstico otoscópico de OS comprobamos una \ndisminución mayor o igual a 30 dB en 3 o más frecuencias. \n Según la Academia Americana de Pediatría u otras guías clínicas, debe realizarse una evaluación auditiva en los niños con OS bilateral de más de 3 meses de evolución. Antes de los 3 meses la evaluación \nse considera opcional. Esta prueba depende de la colaboración del \nniño, por lo que no siempre puede realizarse. Debería intentarse siempre en niños mayores de 4 años, ya que es fundamental para \ndecidir nuestra actitud terapéutica (recomendación grado B)\n2-5,7. En \naquellos casos en los que no pueda realizarse una audiometría, estaría recomendado realizar PEATC (potenciales evocados automáticos de \ntronco cerebral)\n4. \nc. Radiografía lateral de cavum: No estaría indicada su realización en \npacientes con OS aislada. Puede ser útil en aquellos pacientes en \nlos que sospechemos una hipertrofia adenoidea asociada (síndrome \nde apneas-hipoapneas del sueño). No obstante ésta podría ser \nexplorada también con un fibrolaringoscopio3-5. \nEn conclusión, el diagnóstico de la OS considerado habitualmente como sencillo puede dar lugar a distintas interpretaciones incluso \nentre facultativos especialistas. No existe una prueba diagnóstica fiable \nal 100%, de manera que lo ideal es basar el diagnostico en la clínica (sospecha de hipoacusia, OMA de repetición), seguido de las pruebas \nmacroscópicas, siendo la OPN la más recomendada por las guías clínicas \ninternacionales\n3-5,7. Adicionalmente, siempre que podamos realizar una \naudiometría, estaría indicado hacerla, especialmente en niños mayores \nde 4 años5, ya que no solo apoyaría el diagnóstico, sino que nos permitiría \nrealizar una aproximación terapéutica.354.3. OPCIONES TERAPÉUTICAS EN LA OS INFANTIL \nSegún la Academia Americana y Británica de Otorrinolaringología \ny Pediatría3,5, no existe un tratamiento médico avalado para la OS, \nque haya sido contrastado con estudios clínicos aleatorizados. Los antihistamínicos y los descongestionantes se consideran no efectivos y no se recomiendan en el tratamiento de la OS. Los antibióticos y los corticoesteroides no tienen eficacia demostrada a largo plazo, por lo que no se recomienda su uso de manera rutinaria.  \n• Estrategia “Observacional” : Consiste en la vigilancia activa sin ningún \ntipo de intervención médica o quirúrgica durante 3 meses. Este tipo \nde estrategia está ampliamente apoyada por todas las guías clínicas \nactuales (Recomendación tipo A), ya que la OS cuenta con una alta tasa de resolución espontánea que puede llegar a rondar al 40%\n4-7. \nSolamente en determinados casos no se debe esperar a la resolución espontánea tras 3 meses de observación (cambios morfológicos en la membrana timpánica, mastoiditis, niños con factores de riesgo o retraso en la adquisición del lenguaje)\n2-5.\n• Antibióticos: Tradicionalmente algunos médicos utilizaban antibióticos a bajas dosis como tratamiento preventivo de la OS y OMA recurrentes. No obstante recientemente se ha realizado una revisión sistemática sobre el uso de antibióticos en las OS\n34, \nconcluyendo que no existe recomendación para la utilización de los mismos de forma rutinaria\n3,5,7,34, puesto que no mejoran los niveles \nauditivos del niño35,36, ni disminuyen la necesidad posterior de DTT \nmás allá de 2 a 8 semanas5,37. Su beneficio se puede observar a corto \nplazo, pero no se mantiene en el tiempo y además cuentan con posibles efectos secundarios\n4. \n• Antihistamínicos, mucolíticos y descongestionantes: No tienen beneficio clínico demostrado en ensayos clínicos aleatorizados, y 436su uso conlleva reacciones adversas medicamentosas importantes \n(insomnio o hiperactividad)4,5,36,38. Otra cosa es utilizar este tipo \nde medicamentos en pacientes con alta incidencia de OS que además asocian una rinitis alérgica, ya que en estos casos ambas \nenfermedades podrían estar relacionadas\n12,13. \n• Corticoterapia local u oral: A pesar de que estos han demostrado \nser eficaces a corto plazo en la resolución macroscópica de la OS,  no han conseguido demostrar beneficio sobre la audición\n4,5,35,36. Por \nello, y por las reacciones adversas medicamentosas que conllevan, no se puede recomendar su uso, ni en posología oral, ni en posología \ntópica con aerosoles. \n• Vacunas antineumocócicas: Existen vacunas para distintos serotipos de neumococo, con dudoso beneficio sobre la prevención a largo \nplazo de las OS y las OMA (Recomendación grado C)\n4. Recientemente \nse ha propuesto que la vacunación puede alterar la dinámica de \ncolonización en la nasofaringe, evidenciado por el incremento \nde serotipos no vacunables tras la vacuna antineumocócica conjugada, y potenciar la proliferación de unos serotipos frente a \notros, modificando la flora nasofaríngea normal\n39. No obstante, la \nvacunación sigue estando indicada en aquellos pacientes con alto riesgo de meningitis por OMA de repetición, pacientes donde se \nprevé realizar implantes cocleares o pacientes con anomalías en el oído interno (recomendación tipo A)\n4.\n• Autoinsuflación tubárica: Recomendada durante el periodo de observación de tres meses, ya que aunque no tiene un beneficio claro demostrado, tiene muy pocos riesgos para el paciente\n4,36,40. \n• Medicina complementaria y/o alternativa: Recomendación grado D para medicina complementaria o alternativa, ya que no se puede ni afirmar ni descartar su utilidad por ausencia de estudios clínicos 37relevantes publicados3-5,7.\nRecientemente se ha propuesto en una guía clínica coreana4, que \nasemeja a las guías clínicas británicas3 y americanas5 el siguiente \nesquema diagnóstico (Gráfico 3). \nGráfico 3: Manejo de las OS infantiles. UTM: umbral tonal medio. (Lee et al.,2012)\nCRITERIOS DE DERIVACIÓN ORL Y TRATAMIENTO QUIRÚRGICO\nEl paciente debería ser derivado desde atención primaria a ORL para \nampliar los estudios diagnósticos de la OS como por ejemplo con una audiometría, como así también para valorar el tratamiento quirúrgico. Las indicaciones de tratamiento quirúrgico, siempre deberían ser 4\nDiagnóstico de OS\nManejo individualizado desde ORL \nNo\nEstrategia “Watch and Wait”\nResolución \nNo\nSi \n Alta vs. Control si recurrencia\nFactores de Riesgo\nTest audiológico\nUTM ≤ 20 dB en el \nmejor oído\nUTM 20 -40 dB en \nel mejor oído\nUTM ≥40 dB en el \nmejor oído\nCirugía \nSeguimiento +/ -nuevo test \naudiológico\nSi cambios morfológicos en membrana \ntimpánica remitir a ORL \nSi \n38individualizadas, y deben basarse fundamentalmente en lateralidad \nde la OS, la preferencias de los padres, el tiempo de evolución de la OS y la capacidad de comprensión oral y lingüística del niño.  Podemos resumirlas en las siguientes\n3-5: \n• OS bilateral de más de 3 meses de evolución, desde el momento del \ndiagnóstico, con hipoacusia asociada. No obstante esta no es siempre fácil de diagnosticar en niños pequeños. Por ello no son claras las indicaciones quirúrgicas cuando no se puede constatar la hipoacusia, y es en este punto donde surgen lo conflictos terapéuticos entre \nespecialistas ORL y de atención primaria. En los pocos casos donde \nla OS sea unilateral, se podría alargar el plazo antes de la indicación quirúrgica. \n• OS bilateral recurrente o persistente en pacientes con factores de riesgo asociados como por ejemplo niños con retraso del lenguaje, o con espectro autista, o con alteraciones visuales, o con inmunodeficiencias. (Recomendación grado B). \n• Alteraciones estructurales de la membrana timpánica como por ejemplo retracciones timpánicas o inicio de otitis adhesivas. (Recomendación grado A).\n• Si atendemos solamente al grado de hipoacusia del paciente, los \ndistintos estudios varían en cuanto al umbral auditivo a partir del \ncual debe realizarse la cirugía. Así el equipo coreano de Lee et al proponen cirugía si la perdida es mayor o igual a 40 decibelios en el mejor oído\n4. Recientemente se ha publicado una guía clínica \namericana sobre las recomendaciones actuales en la colocación de DTT, argumentando que con ellos se consigue reducir hasta en \nun 32% el derrame del oído medio en el primer año y mejorar la \naudición entre 5-12 dB. Sin embargo especifican que dicha ganancia auditiva no siempre se traduce en una mejora en la adquisición del \nlenguaje o en el desarrollo cognitivo\n36,41. 39El tratamiento quirúrgico inicial de la OS debería ser DTT sin \nadenoidectomía, ya que ésta última sólo debería indicarse si hay \notros síntomas asociados (síndrome de apneas-hipoapneas del sueño, \nobstrucción nasal o sinusitis crónica). En caso de recurrencia de la OS, estimada entre el 20-50% de los pacientes, se podría valorar la asociación \nde adenoidectomía a la colocación de los segundos DTT\n11,41.  \n4404.4.  TRATAMIENTO HOMEOPÁTICO PARA LAS OS \nINFANTILES\n4.4.1. DEFINICIÓN:\n“Método terapéutico que se basa en administrar al enfermo una \nsustancia cuyos componentes son capaces de provocar en un individuo sano una enfermedad (páhtos) similar a la que se trata de combatir (homoios), pero que preparada como medicamento homeopático es \ncapaz de curar”\n4.4.2. LEGISLACIÓN VIGENTE EN HOMOEPATÍA:\nLa homeopatía es un tipo de medicina alternativa complementaria, \nsegún la definió la Organización Mundial de la Salud en 2002 (OMS, \n24Genar. 2003, EB 111. R 12), caracterizada por el empleo de preparados medicinales basados en animales, minerales o plantas, altamente diluidos que pretende crear los mismos síntomas que sufre el paciente. \nLa OMS reconoce oficialmente la terapéutica homeopática desde 1978, \naunque no la regula ni normaliza.\nEn España, en 2009 el Consejo General de Colegios Oficiales de Médicos \npresentó un comunicado reconociendo el ejercicio de la homeopatía como un acto médico, donde se exige para la homeopatía, los mismos \nrequisitos científicos y éticos que para cualquier otra actividad médica. \nEs decir, precisa de un diagnóstico previo, una indicación terapéutica, y ha de ser realizada por personal cualificado y en centros sanitarios \ndebidamente autorizados.\nEn 2007 se regula el procedimiento de autorización, registro y \ncondiciones de dispensación de los medicamentos de uso humano \nfabricados industrialmente en España; Real Decreto 1345/2007, de 11 de octubre.41En España los medicamentos homeopáticos se comercializan de forma \nlegal desde 1994 y están regulados por el Ministerio de Sanidad y Consumo: (Disposición transitoria del Real Decreto 2.208/94, de 16 de noviembre de 1994, publicado en el B.O.E. de 28 de noviembre de 1994). Ésta ha sido hasta hoy la disposición transitoria por la que se han regulado los medicamentos homeopáticos ya comercializados en España. No obstante, a finales del 2013 surge un nuevo borrador.\nEn diciembre del 2013 el Ministerio de Sanidad Pública propone \nun borrador de orden ministerial, donde se especifican los criterios mínimos que los productos homeopáticos deben cumplir para su \ncomercialización, en un intento de igualar su regulación al resto de \nlos fármacos convencionales y aproximarnos a la legislación europea \nvigente sobre dicho tema. La Agencia Española de Medicamentos y Productos Sanitarios, ya ha iniciado dicho proceso de regulación y define dos supuestos. Por un lado, aquellos medicamentos homeopáticos sin indicación terapéutica, donde sólo se exigirá calidad y seguridad del producto. Y por otro lado los medicamentos homeopáticos con indicación terapéutica, donde además se les exigirá eficacia, y se someterán a las mismas exigencias que cualquier otro fármaco. Las diferencias entre opiniones de las distintas sociedades científicas surgen con relación a la eficacia, ya que el uso de la homeopatía se basa en la utilización tradicional de la misma y no en ensayos clínicos aleatorizados y ciegos, como el resto de los fármacos. Proyecto de orden SSI/2013, versión del 27 de noviembre del 2013\n4.4.3. EVIDENCIA CLÍNICA DE LA HOMEOPATÍA EN EL AREA DE LAS \nOTITISDentro del área ORL con la homeopatía podemos decir que existen \nmuchos estudios, principalmente observacionales con mayor o menor rigor científico en OMA pero muy pocos en OS propiamente dicha. Además la gran mayoría de éstos se han llevado a cabo desde la medicina 4442de atención primaria y no se han basado en pruebas diagnósticas \npropias de la atención especializada como pueden ser la OPN o la audiometría. Concretamente en el tema que estamos estudiando, la OS, \nno se ha publicado ningún estudio clínico aleatorizado y doble ciego con \nhomeopatía. \nEvidencia científica del uso de la homeopatía en la OMA:Existen dos revisiones sistemáticas recientes en el campo de la OMA, una \ndel equipo de Fixsen y otra de Levi, que nos sugieren que la homeopatía podría llevar a una resolución más rápida de la otalgia, disminuyendo así \nla necesidad de antibioterapia oral\n29,42. \nRecientemente el equipo dirigido por Sinha realizó un ensayo clínico \nrandomizado, aleatorizado y paralelo en OMA. Se incluyeron 40 pacientes tratados con analgésicos y antipiréticos y 40 pacientes \ntratados inicialmente con homeopatía (Pulsatilla Nigricans, Mercurius \nSolubilis, Silicea, Chamomilla, Lycopodium Clavatum y Sulphur). Para medir los resultados, además de distintas escalas para el dolor, se valoró la necesidad de antibioterapia al tercer día del inicio por la no \nresolución del cuadro. Concluyeron que la tasa de curación fue similar \nentre ambos grupos (100% para el tratamiento convencional y 95% para el tratamiento homeopático),  pero sobre todo insisten en la baja necesidad de tratamiento antibiótico en el grupo de homeopatía (85% en el grupo de tratamiento convencional y 0% en el grupo homeopático)\n43. \nNo obstante el diagnóstico no fue llevado a cabo por un especialista en \nORL, y no fue un estudio contra placebo44.  \nEvidencia científica del uso de la homeopatía en la OS:\nSólo se ha encontrado un estudio clínico antiguo (1999) sobre homeopatía \nen OS. Fue realizado en Inglaterra por Harrison et al en 1999. Dicho estudio, aleatorizado pero no ciego, y con una población muy pequeña, 43constaba de 33 niños con OS. A 17 niños se les administró homeopatía, \nsin precisar que esquema homeopático que se utilizó, y al resto (grupo control) se les siguió durante un año bajo la estrategia “observacional”. Finalmente, sólo se encontró mejoría en el timpanograma de los niños tratados con homeopatía respecto del grupo control con una diferencia significativamente estadística, pero no en las demás variables (audiometría)\n45. \nEvidencia científica del uso de la homeopatía en IVRA y las otitis:\nExiste una revisión sistemática de 36 artículos realizada en 2012, que \nincluía todas las medicinas complementarias en el manejo de las otitis sin precisar qué tipo de otitis se trataba, ya que éstas pueden ser externas, \nmedias agudas, crónicas, secretoras o colesteatomatosas. Según sus \nresultados, no existen estudios clínicos aleatorizados, doble ciego en \nel campo de la homeopatía y las otitis medias, aunque sí existen otros tipos de estudios, observacionales principalmente, que sugieren que la homeopatía es capaz de reducir la otalgia y facilita una recuperación más rápida del proceso\n42. \nA la misma conclusión llegan el equipo del Dr. Iris en su estudio sobre “Otitis medias” e “Infecciones del tracto respiratorio” realizado en EEUU en 2013. Aseguran que la utilización durante más de 200 años de la homeopatía, avala la inocuidad del tratamiento. En cuanto a la eficacia de la homeopatía en este tipo de patologías, afirman que supone un periodo de curación más corto, con menores costes médicos asociados, \ny con menores efectos secundarios que la alternativa del antibiótico. \nFinalmente anima a que se realicen ensayos clínicos aleatorizados \ny ciegos que permitan valorar la eficacia real del tratamiento \nhomeopático en infecciones de vías respiratorias altas, pero insisten en el principio de “ Primero, no dañar” (Primum non nocere), aludiendo al uso indiscriminado de antibióticos, en enfermedades controlables y prevalentes en su gran mayoría, como son las OMA\n46. 444En resumen, existen varios estudios clínicos con homeopatía en el \ncampo de las otitis, que muchas veces no diferencian los distintos tipos \nde otitis,  aún cuando tienen tratamientos y complicaciones distintas. \nLos estudios clínicos encontrados en el campo de las “otitis” tratadas con homeopatía eran estudios observacionales, donde no se han \naleatorizado los pacientes, y donde no existe un ciego para el control \ndel sesgo del observador, o no se han realizado contra placebo. Todos los estudios y guías clínicas, concluyen y recomiendan la realización de \nensayos clínicos paralelos doble ciego y aleatorizados, para comprobar \nla eficacia real en el campo de las otitis, tanto en el grupo de médicos ortodoxos\n3-5,7,42, como en el grupo de médicos homeopáticos29,42-44,46. 4555.1. JUSTIFICACIÓN DEL ESTUDIO\nNos encontramos ante varias realidades que nos han llevado a plantear \nnuestro estudio clínico. \nLa OS es una enfermedad otológica altamente prevalente en la edad \npediátrica, donde no existe un tratamiento médico avalado por las sociedades científicas ni las guías clínicas nacionales o internacionales, \ncon lo que evitamos privar al niño de un tratamiento médico aprobado \nal realizar nuestro estudio.\nAdemás, tanto las guías clínicas internacionales como nacionales \nproponen la estrategia “observacional” como recomendación inicial para \nel abordaje de las otitis secretoras en pacientes sin factores de riesgo. Esta estrategia consiste en esperar 3 meses con un vigilancia médica \nactiva para valorar la resolución del cuadro. Este espacio de tiempo de 3 \nmeses de vigilancia supone un tiempo óptimo para la investigación con homeopatía. Paralelamente tanto las guías clínicas internacionales como \nlas sociedades científicas, ni aprueban, ni descartan la utilización de \nmedicamentos homeopáticos para el tratamiento de las otitis secretoras por ausencia de evidencia científica avalada\n3-5. \nEn la actualidad existe un aumento tanto en el consumo como en la \ndemanda de productos homeopáticos por parte de la población española, \ndonde aproximadamente un 30% la ha utilizado en alguna ocasión y un 27% lo utiliza de forma habitual, porcentaje que se eleva hasta el 36-40% \nen la población pediátrica\n29,47-49. A pesar de que podemos cuestionar la \neficacia de los tratamientos homeopáticos, lo que sí esta demostrado es su inocuidad y la facilidad de su posología en población pediátrica, lo \nque facilita la realización y adherencia a la participación en éste estudio por parte de los padres de los niños\n42,46. 5. JUSTIFICACIÓN, HIPÓTESIS Y OBJETIVOS46Desde el punto de vista legal, en España, desde hace más de 20 años \n(Disposición transitoria del Real Decreto de 1994) se está exigiendo la \nrealización estudios clínicos que demuestren la eficacia de la homeopatía \nbasándose en ensayos clínicos reales (aleatorizados y doble ciego), llevados a cabo bajo las mismas exigencias que los demás fármacos. Ello \nha dado lugar a un nuevo borrador de orden ministerial propuesto a \nfinales del 2013 por el Ministerio de Sanidad, que ha suscitado diversidad de opiniones.\nPor todo ello, consideramos que tanto la sociedad actual, como las \ndistintas sociedades científicas y/o administraciones públicas están demandando este tipo de estudios para poder garantizar la eficacia de \nla homeopatía, concretamente en el campo de las OS infantiles.475.2. HIPÓTESIS\nHipótesis Principal: \nLa coadyuvancia de la homeopatía (Agraphis Nutans 5CH, Thuya \nOccidentalis 5CH, Kalium Muriaticum 9CH y Arsenicum Iodatum 9CH) al \ntratamiento con mucolíticos y corticoides en aerosoles puede curar o \ndisminuir la recurrencia de la OS, diagnosticada por medio de la OPN, \nsiendo la movilidad positiva o negativa de la membrana timpánica  la variable principal.  \nHipótesis secundarias• La coadyuvancia con homeopatía (Agraphis Nutans 5CH, Thuya \nOccidentalis 5CH, Kalium Muriaticum 9CH y Arsenicum Iodatum 9CH), puede mejora el absentismo escolar en relación con la intercurrencia de complicaciones otológicas agudas de la OS durante el transcurso \ndel estudio.\n• La coadyuvancia con homeopatía ((Agraphis Nutans 5CH, Thuya Occidentalis 5CH, Kalium Muriaticum 9CH y Arsenicum Iodatum \n9CH)), puede disminuir el número de OMA, perforaciones timpánicas \ny mastoiditis agudas intercurrentes durante el transcurso del estudio.\n• La homeopatía utilizada ((Agraphis Nutans 5CH, Thuya Occidentalis 5CH, Kalium Muriaticum 9CH y Arsenicum Iodatum 9CH)) no presenta \nreacciones adversas medicamentosas que pongan en riesgo la \nseguridad del paciente.5485.3. OBJETIVOS\nObjetivo principal:\nEvaluar la efectividad, en términos de curación y recurrencia, de la \nhomeopatía al tratamiento de mucolíticos-corticoides en aerosoles, para pacientes pediátricos de 2 meses a 12 años con OS. \nObjetivos secundarios:1. Valorar si la coadyuvancia con homeopatía (Agraphis Nutans 5CH, \nThuya Occidentalis 5CH, Kalium Muriaticum 9CH y Arsenicum Iodatum \n9CH) disminuye:\n• El absentismo escolar en relación con la aparición de un proceso  \notológico agudo.\n• La intercurrencia de OMA, perforaciones timpánicas o mastoiditis.\n2. Valorar la seguridad de ambos tratamientos teniendo en cuenta todos los acontecimientos adversos (AA) leves, moderados o graves. 4966.1. DISEÑO DEL ESTUDIO \nSe trata de un ensayo clínico controlado, con asignación aleatoria (1:1) \nen los dos grupos de intervención. Diseño paralelo y doble ciego.  \nEstudio clínico en fase III. 6.2. POBLACIÓN DE ESTUDIO \nSe seleccionaron pacientes pediátricos de 2 meses a 12 años, que \npresentaban OS (unilateral o bilateral) en el momento de la primera valoración ORL con OPN.  Eran  remitidos desde Pediatría de Atención Primaria a la consulta externa especializada de Otorrinolaringología del \nComplejo Hospitalario de Toledo, durante el periodo comprendido entre \nel 1 de enero y el 31 de diciembre de 2013. \n6.3. CRITERIOS DE INCLUSIÓN-EXCLUSIÓN \nA todos los pacientes que podían formar parte de la población de estudio \nse les ofrecía participar en el ensayo clínico y para ello se les explicaba en qué consistía el estudio así como los riesgos y los beneficios derivados de participar en el mismo. Los padres de los pacientes que aceptaban colaborar en el estudio y carecían de criterios de exclusión firmaban el consentimiento informado. Los criterios de exclusión considerados eran: \n•  OMA en el momento de inicio del estudio \n•  No haber pasado el cribado auditivo neonatal (potenciales evocados \nauditivos automáticos y/o otoemisiones)\n•  Hipoacusia neurosensorial permanente6. MATERIAL Y MÉTODOS50•  Autismo \n•  Síndrome de Down u otras malformaciones craneofaciales \n•  Malformaciones del oído externo o medio\n•  Colesteatoma o mastoiditis aguda \n•  Vacunación reciente (menos de 30 días)\n•  Trastornos de la motilidad ciliar (Síndrome de Kartagener) \n•  Alteraciones del lenguaje o habla prelocutiva \n•  Síndrome de apneas-hipoapneas del sueño\n•  Adenoidectomía previa \n•  Persistencia de DTT o perforación timpánica \n•  Asma en tratamiento \n•  Intolerancia a la lactosa o diabetes\n•  Estar siguiendo un tratamiento habitual con corticoides, \nantihistamínicos y/o mucolíticos.5166.4. PERIODO DE RECLUTAMIENTO \nSe planteó un periodo de reclutamiento mínimo de un año, para poder \nincluir todos los periodos estacionales.  \n6.5. ALEATORIZACIÓN Y PLAN DE ENMASCARAMIENTO \nDurante el proceso de aleatorización se garantizó el encubrimiento \ndel mismo para evitar un posible sesgo de selección. La aleatorización \nse realizó a partir del programa informático “Sample power” y fue \ncustodiada por una administrativa ajena al equipo de investigación (aleatorización centralizada).\nAl tratarse de un ensayo clínico controlado doble ciego, se realizó un \nplan de enmascaramiento para evitar sesgos en la estimación del error experimental y en los efectos del tratamiento. \nSi el responsable legal del paciente decidía participar en el ensayo, y \nentendía y firmaba el consentimiento informado correspondiente, \nel investigador principal se ponía en contacto (vía telefónica) con la \nadministrativa responsable. Ésta poseía  la tabla de asignación aleatoria \nde los 220 pacientes posibles del ensayo y le asignaba un número de \nidentificación de ensayo clínico. Finalmente el investigador médico responsable cogía el sobre correspondiente a dicho número de \nidentificación de ensayo clínico paciente-tratamiento, y continuaba con \nlas distintas etapas de la investigación que se explican a continuación.\n6.6. EQUIPO DE INVESTIGACIÓN \nSe contó con cuatro otorrinolaringólogos especialistas, trabajadores \ndel Hospital Virgen de la Salud, que participaron en el ensayo clínico \ncomo investigadores, además de la promotora del estudio. También \nparticiparon colaboradores externos, como un especialista en 52investigación biomédica y un especialista en pediatría-homeopatía. Se \ncontrataron dos empresas de investigación externas, una para la puesta \nen marcha del estudio y otra para la farmacovigilancia, la monitorización \ny el análisis estadístico del estudio, bajo la supervisión de la promotora \ndel estudio. Paralelamente se cotejaron los resultados del análisis clínico \nde la empresa de investigación externa con una analista independiente.\n6.7. DESCRIPCIÓN DE LOS TRATAMIENTOS ADMINISTRADOS\nLos tratamientos incluidos eran: Aerosoles a razón de una sesión diaria \nde 20 minutos por la tarde durante 20 días con: 1 ampolla de Ambroxol \nhidrocloruro de 7,5 mg/ml, 1 ampolla de budesonida 0,25 mg/ml de \nsuspensión y 2 cc de suero fisiológico en ambos grupos de investigación. \nLa máquina de Aerosoles fue el modelo Aapex Mini-Nebe 230V-50Hrz \n0.6A para todos los pacientes. Dicha máquina era prestada en todos los casos por el Servicio de Salud de Castilla La Mancha.\nEl tratamiento de investigación fue dividido en dos grupos (ensayo clínico \nparalelo) donde un grupo se trató con placebo y otro con homeopatía (Agraphis Nutans 5 CH con Tuya Occidentalis 5 CH, 5 gránulos una \nvez al día; y Kalium Muriaticum 9 CH  con Arsenicum Iodatum 9 CH , 5 \ngránulos, dos veces al día, durante 3 meses.) Los tubos de homeopatía y placebo fueron preparados por los laboratorios Boiron, empresa de \nprestigio internacional en el campo de la homeopatía, y que cumple con \nlos requisitos legales nacionales e internacionales para la elaboración y distribución de productos homeopáticos. Los laboratorios Boiron se \nencargaron de que tanto el acondicionamiento, como el envasado, \nla presentación y el etiquetado fueran acordes a los requerimientos europeos (“Good Manufacturing Practice”). Las etiquetas incluían el número de protocolo, el número de lote, el código del paciente, la fecha \nde caducidad y el nombre de la promotora.536.8. ESQUEMA DE VISITAS \nEl esquema a seguir durante el estudio fue de 3 visitas presenciales (1ª \nvisita de selección, 2ª visita y 3ª visita) y una 4ª visita telefónica (Gráfico \n4). En todas ellas se trabajó sobre un cuaderno de recogida de datos para  recopilar la información del estudio.  \nSelección \ny 1º visita2ª visita 3ª vista 4ª visita \ntelefónica Periodo de \nobservación de 1 mes\nAnálisis de los \nresultados Fin del \nestudioDía 0 Día 45 Día 90 Día 120\nFin del tratamiento experimental\nGráfico 4: Esquema de las visitas durante el ensayo clínico.\nPara cada una de las dos primeras visitas, los investigadores contaban \ncon sobres herméticamente cerrados identificados sólo con el código \ndel ensayo,  la documentación del estudio (consentimiento informado, \ncuaderno de recogida de datos, y volante para recoger la máquina de aerosoles) y la medicación del estudio (tubos de homeopatía-placebo y \nrecetas para la medicación de los aerosoles). El cuaderno de recogida de \ndatos incluía las variables administrativas, sociodemográficas y clínicas basales, además de las variables de resultado principales y secundarias \n(Tabla 2). Las variables de resultado siempre eran recogidas por el mismo \ninvestigador.654Administra-\ntivasSociode -\nmográficasClínicasDe resultado principalDe resultado secundarias\nCódigo de EC (nº identificativo)Edad, sexo Nº OMA el último añoOPN positiva o negativaTMN: clasificación de Jerger\nTeléfonos de contactoVacunación anti-pneumocócicaNº IVRA el último añoEpisodios de OMA, mastoiditis aguda y/o perforaciones timpánicas\nGuardería reciente (≤ 2 años)Tipo de respiración (nasal o bucal)Absentismo escolar\nFumador pasivoAA y/o RA\nAbsentismo escolar el último añoCumplimiento terapéutico.\nTabla 2: Variables recogidas en el ensayo clínico. EC: ensayo clínico, OMA: otitis me -\ndias agudas, IVRA: infecciones de vías respiratorias altas, OPN: otoscopia neumáti -\nca,  TMN: timpanometría, AA: acontecimiento adverso, RA: Reacción adversa. \nUna vez que los pacientes eran seleccionados en la 1ª visita, se adjudicó \nel tratamiento a realizar, según el plan de enmascaramiento. En esta 1ª \nvisita (V1) se recogieron las variables administrativas, sociodemográficas, \nclínicas y de resultado en el cuaderno de recogida de datos.  Se realizó una 2ª visita (V2) de revisión a los 45 días del estudio, para valorar las \nvariables clínicas y de resultado y para entregarles el último sobre con \nla medicación homeopatía-placebo para los últimos 45 días del estudio. Posteriormente se realizó una 3ª y última visita presencial (V3) a los 90 \ndías de iniciado el tratamiento de investigación, donde se recogieron \nnuevamente las variables clínicas y de resultado del estudio. Tras esta 3ª visita se dio por terminado el tratamiento de investigación. Finalmente, \nal mes de estar sin tratamiento, se realizó una 4ª visita telefónica (V4), \ndonde la promotora del estudio se puso en contacto con los familiares de los pacientes, para valorar posibles AA ocurridos, así como la aparición 55de OMA u OS, que hubieran sido diagnosticadas por ORL o por pediatría \nde atención primaria durante este mes posterior a la finalización del \ntratamiento.  \nTodas las visitas fueron monitorizadas por la empresa de investigación \nexterna, es decir la empresa cotejó los datos recogidos en cada una de \nlas visitas de los pacientes incluidos en el estudio, con el objetivo de \nmonitorizar al 100% de los pacientes.\n6566.9. MEDIDA DE LAS VARIABLES DE RESULTADO  \nTanto las variables principales como las secundarias se han medido por \nmedio de la OPN. \nSe han tenido en cuenta individuos y no oídos como unidad de medida, \ncon el fin de facilitar el análisis estadístico. No obstante, aunque un oído estuviera sano y el otro no, se ha considerado al individuo como enfermo. La interpretación de los resultados de la OPN es la siguiente:\n• Negativa (ausencia de motilidad timpánica): Presencia de OS\n• Positiva (presencia de motilidad timpánica): Ausencia de OS\nPara estudiar la evolución de los resultados en los 3 meses de tratamiento \na través de la OPN en cada una de las tres visitas, se creó una nueva variable que denominamos cambio de la OPN. La variable cambio presenta 4 resultados posibles:\n• De OPN negativa a OPN positiva (OS curada)\n• OPN negativo sin cambio (permanece la OS)\n• De OPN positiva a OPN negativa (recurrencia de la OS)\n• OPN positiva sin cambio (permanece sin OS)\nAsimismo, hay que tener presente que el periodo entre V1 y V3 \ncorresponde al tiempo entre la primera visita basal y la última,  donde el paciente ha realizado el tratamiento completo de 3 meses. A este periodo lo hemos denominado “curación”. Entre V2 y V3 se pretende estudiar el concepto de “recurrencia”. Es decir, cuantos oídos habiéndose curado (OPN positiva en V2) han recurrido (OPN negativa en V3).5766.10. CRITERIOS DE ABANDONO Y/O RETIRADA\nLos criterios de abandono y/o retirada del estudio que se han tenido en \ncuenta a la hora del cálculo de los resultados finales del estudio (análisis \npor intención de tratar), fueron los siguientes:\n• Indicación de adenoidectomía y/o DTT, según criterios de la Sociedad \nEspañola de Otorrinolaringología y Cirugía Cérvico-facial de 200650. \n• Intercurrencia con AA moderada o severa, que obligaba a la salida del \nestudio por parte del paciente y a romper el ciego en caso necesario. \n• Retirada del consentimiento informado por parte de uno de los dos \ntutores o familiares. \n• Pérdida en el seguimiento.\n• Utilización de medicación prohibida (corticoides orales o en suspensión, broncodilatadores, antihistamínicos o mucolíticos) en el \nestudio, ya sea por indicación de los investigadores o por indicación \nde otro facultativo. \n• Necesidad de modificar las dosis de los tratamientos de investigación. 586.11. ANÁLISIS DEL CUMPLIMIENTO TERAPÉUTICO \n El cumplimiento del tratamiento se valoró en cada una de \nlas visitas del estudio, recogiendo los envases de la medicación en \naerosoles y los tubos vacíos de homeopatía-placebo. El cumplimiento del tratamiento quedó reflejado en el cuaderno de recogida de datos \npara su posterior análisis estadístico. Se consideró que el tratamiento de \ninvestigación había sido completado cuando el paciente consumió un \nmínimo del 70% del mismo. La dosis de seguridad del tratamiento fue \nconsiderada como al menos una dosis del tratamiento administrado. \n6.12. ANÁLISIS ESTADÍSTICO \nEl análisis estadístico de los datos se llevó a cabo respetando la \nasignación aleatoria, “análisis por intención de tratar” para evitar la influencia de sesgos de desgaste. Se consideraron todos los \nacontecimientos que ocurrieron después de la aleatorización del \ntratamiento, independientemente de cuándo ocurrieron o de cómo se administró realmente el tratamiento. Con ello se pretendía conseguir \nuna estimación del efecto de cada uno de los tratamientos más cercana \na lo que presumiblemente ocurriría en la práctica clínica, donde también \nexisten errores de diagnóstico o incumplimiento terapéutico. \nSe realizó un análisis descriptivo de las variables del estudio, calculando \nmedia y desviación estándar para las variables cuantitativas y frecuencias \ny porcentajes para las categóricas. Al tratarse de un diseño de grupos \nparalelos, las diferencias entre los dos grupos de intervención se contrastaron con la t-Student en aquellas variables cuantitativas que \nseguían una distribución normal o el test de U-Mann-Whitney en caso de \nque no lo hicieran. Las variables categóricas se contrastaron por medio de la chi-cuadrado de Pearson o el test exacto de Fisher cuando no se \npudo aplicar el anterior. Para la determinación de la bondad de ajuste \na la distribución normal se efectuó la prueba de Kolmogorov-Smirnov. 59En todos los contrastes se consideró como significativo un valor de p ‹ \n0,05. En aquellas variables basales no homogéneas en ambos grupos de \ninvestigación, se realizaron modelos de regresión logística univariante y \nmultivariante para hallar la OR ajustada y sin ajustar con su intervalo de confianza al 95%, con el fin de estimar el efecto del tratamiento sobre la \nvariable principal y controlar así posibles factores de confusión. \nEl análisis estadístico de los datos se llevó a cabo mediante el paquete \ninformático estadístico SPSS V15 para Windows.\nEl protocolo de este estudio, así como las versiones anteriores, han sido \naprobadas por el Comité de Ética del Complejo Hospitalario de Toledo así \ncomo por la Agencia Española del Medicamento y Productos Sanitarios. \nEl presente estudio se llevó a cabo según la legislación vigente (Real Decreto 223/2004 de 6 de febrero del 2004). Siguiendo las normas de \nbuena práctica clínica  en investigación recogidas en la Declaración de \nHelsinki, según las correcciones de la asamblea a de la 59 Asociación \nMédica Mundial de Seúl del 2008. Toda información obtenida para dicho \nestudio ha sido tratada con absoluta confidencialidad, según lo previsto en la Ley Orgánica 15/1999 de Protección de Datos. \n660617. RESULTADOS\n77.1. DISTRIBUCIÓN DE LA POBLACIÓN A LO LARGO DEL ESTUDIO.\nSe seleccionaron un total de 97 pacientes, aunque tras un error en la \nfase de selección y un paciente que decidió abandonar el estudio, se \nreclutaron finalmente 45 pacientes en el grupo experimental (GE) y 50 en el grupo placebo (GP). En el gráfico 5 se analizan los motivos de \nretirada del estudio para cada uno de los dos grupos. \nN: 97 Pacientes\nN: 96 Pacientes\nN: 1 \nNo recibió la \nmedicación por \nfallo de selección\nN: 45 \nTratamiento \nexperimental \nN: 42 \nCompletaron el \nestudio\nN: 4 Retirados\nN: 2 Retirada \nvoluntaria\nN: 1 \nAcontecimiento \nadverso\nN: 1 Criterio \nmédico (cirugía)\nN: 50 \nTratamiento \nplacebo\nN: 44 \nCompletaron el \nestudio\nN: 6 Retirados\nN: 1 Retirada \nvoluntaria\nN: 4 \nAcontecimientos \nadversos\nN: 1 Criterio \nmédico \n(reagudización)\nN: 1 Fallo de \nselección\nGráfico 5: Diagrama de flujo de los pacientes a lo largo del estudio627.2. CARACTERÍSTICAS SOCIODEMOGRÁFICAS RECOGIDAS AL \nINICIO DEL ESTUDIO\nLas variables clínicas que han sido estudiadas al inicio del estudio con el \nfin de analizar la homogeneidad de ambos grupos de investigación son: \n1. Cuantitativas: edad, absentismo escolar, OMA, amigdalitis aguda e \nIVRA.\n2. Categóricas: sexo, vacunación antineumocócica, guardería reciente, fumador pasivo, tipo de respiración y lateralidad de la OS.\nA continuación se muestran los resultados (Tabla 3) obtenidos del \nanálisis descriptivo para cada una de las variables basales nombradas, así como la comparación entre las medias o porcentajes obtenidas por \ngrupo de tratamiento.63Grupo \nexperimentalGrupo \nplacebop\nTamaño Muestral 46 50\nEdad (meses) 44,71 (DE 19,36) 41,14 (DE 17,90) 0,349\nmenos de 2 años 23,9% 32,0% 32,0%\n2-4 41,3% 48,0% 48,0%\n4-6 28,3% 16,0% 16,0%\n6-8 6,5% 4,0% 4,0%\nAbsentismo escolar (días) 4,83 (DE 7,94) 9,58 (DE 13,04) 0,035\nOMA (nº/año) 2,23 (DE 2,64) 3,86 (DE 3,86) 0,018\nNº IVRA/año 1,50 (DE 2,12) 0,92 (DE 1,65) 0,137\nVacunación antineumocócica \npositiva63% 64% 0,923\nGuardería reciente (≤2,5 años) 41,30% 38% 0,741\nFumador pasivo 19,60% 30% 0,238\nLateralidad\nOS unilateralOS bilateral35%38% \n65%62%0,876\nRespiración\nNasalBucal \n61%48% \n39%52%0,206\nTabla 3: Variables basales (análisis descriptivo): p: diferencia estadística, OMA: otitis medias agudas, IVRA: infecciones de vías respiratorias altas.  \nTanto en las medias y la desviación estándar para las variables \ncuantitativas, como las frecuencias y los porcentajes para las categóricas, \nno se han obtenido diferencias estadísticamente significativas, por lo \nque podemos afirmar que los grupos eran homogéneos en el instante basal para todas las variables, salvo en el número de OMA ocurridas \nen el año precedente al inicio del estudio (OMAb) y en el número de \ndías de absentismo escolar basal (AEb), motivo por el cual se realizó un ajuste basal para dichas variables, con el fin de estimar el efecto del \ntratamiento sobre la variable principal de eficacia “curación” y la variable \n“recurrencia”.  Se aplicaron modelos de regresión logística multivariante 764en el caso de las OMAb. Como medida de resultado se obtiene la OR \ncon su intervalo de confianza al 95%, sin ajustar y ajustado. Asimismo, \npara calcular el efecto del tratamiento sobre la variable días de AEb \nse aplicaron modelos de modelos de regresión binomial negativa. Se descartó usar modelos de regresión de Poisson porque existe una alta \nsobredispersión en la distribución de los días de absentismo, debido a \nun alto número de ceros.\n7.2.1. RESULTADOS DEL AJUSTE BASAL PARA LA OMAb EN AMBOS \nGRUPOS DE TRATAMIENTOSe realizó el análisis de regresión logística para averiguar si el hecho que \nel GE presentara al inicio del estudio menor número de OMAb que el \nGP (2,23 vs 3,86), podía interferir en la variable principal de eficacia del tratamiento homeopático. Con éste método se calcula la Odd´s Ratio \n(OR) sin ajustar y ajustada. Observamos que tanto la OR ajustada como \nla OR sin ajustar son de la misma magnitud, 1,23 vs 1,16 en el caso de \ncuración y 0,39 vs 0,4 en el caso de recurrencia, por lo que se descarta \nun posible efecto de confusión del desajuste basal entre ambos grupos de tratamiento para las OMAb. (Tabla 4)\nEficacia / OMAbFármaco \nexperi-\nmentalPlaceboTest chi-\ncuadradoOR sin ajustar OR ajustada\nN 42 44\nCuración26 \n(61.9%)25 \n(56.8%)0.6311.23 (IC95%: \n0.52 - 2.93)1.16 (IC95%: \n0.46 - 2.89)\np=0.631 p=0.571\nRecurrencia 2 (4.8%) 5 (11.4%) 0.4340.39 (IC95%: \n0.07 - 2.13)0.4 (IC95%: \n0.07 - 2.43)\np=0.277 p=0.322\nTabla 4: Ajuste basal para OMAb. Odds ratio (OR) experimental/placebo ajustada \nmediante regresión logística. OMA: otitis media aguda basal657.2.2. RESULTADOS DEL AJUSTE BASAL PARA EL AEb EN AMBOS \nGRUPOS DE TRATAMIENTO\nDe la misma manera se ha realizado un análisis de regresión binomial \nnegativa para comprobar si el hecho de que ambos grupos de tratamiento no eran homogéneos al inicio, para la variable AEb (4,8 días en el GE y \n9,6 días en el GP), pudiera interferir en la variable principal de eficacia \ndel tratamiento homeopático. A diferencia de lo que ocurría en el caso del desajuste basal de las OMAb,  en este caso sí se observa un posible \nefecto de confusión (OR sin ajustar 0.6 vs OR ajustada 0.36).  Se tendrá \nen cuenta para el análisis de una de las hipótesis secundarias en relación con el absentismo escolar durante el ensayo clínico (AEc). (Tabla 5)\nEficacia/AEb \n(días)Fármaco \nexperi-\nmentalPlaceboTest de \nU Mann \nWhitneyOR sin ajustar OR ajustada\nN 43 44\nMediana 0 0\n0.110.6 (IC95%: \n0.26 - 1.43)0.36 (IC95%: \n0.06 - 2.28)Rango \nintercuartil0-0 0-0\nRango 0-28 0-30) p=0.593 p=0.277\nTabla 5: Ajuste basal para AEb. Odds ratio (OR) experimental/placebo ajustada \nmediante regresión binomial negativa. AEb: Absentismo escolar basal7667.3. RESULTADO PRINCIPAL DE EFICACIA\nEn la tabla 6 se muestran los resultados del cambio de la medida de \nOPN que presentaron los sujetos entre las distintas visitas. Al comparar \nlos grupos en estudio no se halló asociación significativa entre la proporción de pacientes que cambiaron de positivo a negativo entre \nV2-V3 (recurrencia) y el tratamiento administrado (experimental o \nplacebo). Igualmente, la asociación entre la proporción de OPN que cambió de negativa a positiva entre las V1-V3 (curación) y el tratamiento \nadministrado tampoco fue significativa. \nVisita GrupoCambio en \nla OPNFrecuenciaTamaño muestral Porcentaje p\nV1-V3CURACIÓNGEDe negativo a positivo\n26\n4261,9\n0,631Negativo sin cambio16 38,1\nGPDe negativo a positivo\n25\n4656,8\nNegativo sin cambio19 43,2\nV2-V3RECURREN-CIAGEDe negativo a positivo7\n4216,7\n0,534Sin cambio 14 78,6\nDe positivo a negativo2 4,8\nGPDe negativo a positivo7\n4415,9\nSin cambio 14 72,7\nDe positivo a negativo\n5 11,4\nTabla 6. Análisis evolutivo. Resultados del cambio de OPN en la población de indi -\nviduos. GE: grupo experimental, GP: grupo placebo, OPN: otoscopia neumática, V1: 1º visita, V2: 2º visita, V3: 3º visita677En el gráfico 6 se representan los porcentajes correspondientes a la \nproporción de individuos que curaron al final del estudio. Se observa \nque el 61,9% de los individuos que siguieron el tratamiento experimental curaron mientras que lo hicieron el 56,8% de los pacientes tratados con placebo (V1-V3). \nEn cuanto a la recurrencia, el 11,4% de los pacientes tratados con \nplacebo presentó recurrencia entre la V2 y la V3 y tan sólo el 4,8% de los pacientes tratados con los fármacos experimentales habían recurrido al final del estudio. (Gráfico 7)\n0%10%20%30%40%50%60%70%80%90%100%\nGE GPCuración\nGráfico 6: Resultados (porcentaje) de curación en la población de individuos entre la \n1º y la 3º visita. GE: grupo experimental, GP: grupo placebo\n0%5%10%15%20%25%\nGE GPRecurrencia\nGráfico 7: Resultados (porcentaje) de recurrencia en la población de individuos entre \nla 2º y la 3º visita. GE: grupo experimental, GP: grupo placebo.687.4.  RESULTADOS SECUNDARIOS\n7.4.1. ABSENTISMO ESCOLAR POR PROCESO OTOLÓGICO AGUDO:\nPara poder comparar los días de AEc, y puesto que los grupos estaban \nmuy dispersos, se creó una nueva variable con los datos agrupados \nsegún hayan faltado: 0 días, 1-7 días y >7 días. Aunque hubo menor AEc en el GE durante los tres meses de tratamiento, 91% frente al de 77% del GP , esta diferencia no es estadísticamente significativa (p=0.266) (Tabla \n7).\nAbsentismo escolar durante el \nensayo clínico\nTotalNo ha \nfaltadoHa \nfaltado \n1-7 díasHa \nfaltado \n>7 días\nFármaco \nexperimentalPacientes 39 2 2 43\n% 90,7% 4,7% 4,7% 100,0%\nPlaceboPacientes 34 6 4 44\n% 77,3% 13,6% 9,1% 100,0%\nTotalPacientes 73 8 6 87\n% 8,9% 9,2% 6,9% 100,0%\nTabla 7: Días (reagrupados) de absentismo escolar por causas otológicas durante el \nensayo clínico. (Prueba exacta de Fisher p: 0,266)69\n≥ 7 días 1 - 7 días No han faltado\nGE 2 2 39\nGP 4 6 34051015202530354045Dias de absentismoAbsentismo escolar durante el ensayo clínico\nGráfico 8: Absentismo escolar por causas otológicas durante el ensayo clínico. (Prueba \nexacta de Fisher p: 0,266) \nDebido a que esta variable no era homogénea entre ambos grupos al \ninicio del estudio ni al haber realizado el ajuste basal inicial, decidimos \nefectuar una regresión logística multivariante para analizar el efecto \ndel tratamiento experimental sobre el AEc, e intentar controlar de esta manera el posible factor de confusión. Este análisis del efecto del \ntratamiento sobre el AEc, lo hemos trabajado comparando el número \nde días entre tratamientos con modelos de Poisson (univariante y multivariante). Pero viendo que hay pocos niños con AEc, hemos \ndecidido realizar dicho análisis de ajuste sobre la variable absentismo si/\nno y estimar las OR con modelos de regresión logística. La OR ajustada y sin ajustar son de la misma magnitud (0.35 vs 0.38), por lo que se \ndescarta un posible efecto de confusión sobre el resultado sin ajustar \n(Tabla 8) .770Eficacia/AEc \n(si/no)Fármaco \nexperi-\nmentalPlaceboTest chi-\ncuadradoOR sin ajustar OR ajustada\nN 42 44\nCuración26 \n(61.9%)25 \n(56.8%)0.6311.23 (IC95%: \n0.52 - 2.93)1.16 (IC95%: \n0.46 - 2.89)\np=0.631 p=0.571\nRecurrencia2\n(4.8%)5\n(11.4%)0.4340.39 (IC95%: \n0.07 - 2.13)0.4 (IC95%: \n0.07 - 2.43)\np=0.277 p=0.322\nAbsentismo4\n(9.3%)10 \n(22.7%)0.0880.35 (IC95%: \n0.1 – 1.21)0.38 (IC95%: \n0.11 – 1.4)\np=0.098 P=0.147\nTabla 8: Regresión logística multivariante del absentismo escolar durante el ensayo \nclínico. Odds ratio (OR) experimental/placebo ajustada.\n7.4.2. COMPLICACIONES OTOLÓGICAS: OMAc, MASTOIDITIS Y \nPERFORACIONES TIMPÁNICAS\nEPISODIOS DE OMA DURANTE EL ENSAYO CLÍNICO (OMAc).\nEn el gráfico 9 se presentan los episodios totales de OMAc durante el \nestudio y su frecuencia. Se observa que sólo un paciente presentó 4 \nepisodios  y  pertenecía al GP . Dos pacientes de GE y uno del GP presentaron 3 episodios. Dos pacientes del GE y cuatro del GP presentaron 2 episodios \ny 6 pacientes del GE y 8 del GP presentaron un solo episodio. El resto de \nlos pacientes (33 GE y 31 GP) no presentaron episodios de OMA. No se hallaron diferencias significativas entre los grupos en estudio, aunque el \nnúmero de episodios de OMAc fue superior en el GP con respecto al GE.7133\n6\n2 2\n031\n8\n4\n1 1\n05101520253035\n0 1 2 3 4Frecuencia\nNúmero de episodios de OMAGE\nGP\nGráfico 9: Frecuencia de episodios de OMA totales durante el ensayo clínico. (p:0,35). \nGE: grupo experimental y GP: grupo placebo\nEPISODIOS DE MASTOIDITIS AGUDA DURANTE EL ESTUDIO\nNo se ha producido ningún episodio de mastoiditis aguda.\nEPISODIOS DE PERFORACIÓN TIMPÁNICA DURANTE EL ESTUDIOSólo se han hallado episodios únicos de perforaciones; 2 pacientes \npresentaron 1 episodio en el GE y 1 paciente del GP .7727.5. EVALUACIÓN DE SEGURIDAD: ACONTECIMIENTOS ADVERSOS \nPara evaluar la seguridad se recogieron los AA a lo largo del estudio y se \nestudió la relación con los medicamentos en investigación. En el gráfico \n10 se detallan todos los acontecimientos  no otológicos ocurridos \ndurante el estudio. Sólo dos AA parecían estar relacionados con la \nmedicación de la investigación (paciente 67, nerviosismo y paciente \n170, vómitos) ya que durante el proceso se retiró la medicación y el AA remitió. Ambos pacientes pertenecían al grupo placebo, por tanto \nno se ha producido ninguna reacción adversa leve relacionada con los \ntratamientos en experimentación.\nGastroenteritis IVRA IVRB ITU Fiebre sin foco Agitación Vómitos\nGrupo experimental 5 3 2 0 1 0 0\nGrupo placebo 3 13 3 1 0 1 1\nValor p 0,475 0,009 1 1 0,483 1 102468101214Acontecimientos adversos leves\nGráfico 10. Análisis de seguridad: AA leves \nIVRA: infecciones de vías respiratorias altas (laringitis, faringitis, amigdalitis), IVRB: infecciones de vías respiratorias bajas (bronquitis, bronquiolitis) e ITU: infección del tracto urinario. \nTras el análisis comparativo de los episodios de IVRA en el GE y en el \nGP sobre el total de los episodios se halló un total de 16 IVRA, 3 en \nel GE y 13 en el GP (gráfico 10). Se realizó la prueba de chi-cuadrado \npara contrastar la hipótesis de que las variables número de episodios 0,00973de IVRA y grupo de tratamiento eran independientes. Se obtuvo una \nsignificación estadística de 0,009. Por lo tanto, para una significación \nmenor 0,05 se rechaza la hipótesis de independencia entre el grupo de \ntratamiento y el número de episodios de IVRA, considerando que sí que son estadísticamente significativos los hallazgos encontrados (Tabla 9) .\nGrupo SI IVRA NO IVRA TOTAL\nGENúmero 3 39 42\n% dentro del grupo 7,10% 92,90% 100%\nGPNúmero 13 32 45\n% dentro del grupo 28,90% 71,10% 100%\nTotalNúmero 16 71 87\n% dentro del grupo 18,40% 81,60% 100%\nTabla 9: Tabla de contingencia para Infecciones de vías respiratorias bajas. Análisis \ncon el test de chi-cuadrado. p: 0,009. GE: grupo experimental, GP: grupo placebo, IVRA: Infecciones de vías respiratorias bajas. \nSe produjeron 3 acontecimientos adversos graves, ninguno relacionado con los tratamientos en investigación (Tabla 10) .\nCódigo pa-\ncienteGrupo de investigaciónAconteci-miento AdversoCriterio de GravedadIntensidad Resultado\n56 ExperimentalBronquiolitis y neumoníaHospitalización ModeradaRecuperado \nsin secuelas\n77 PlaceboNeumonía y AsmaHospitalización ModeradaRecuperado \nsin secuelas\n114 Experimental\nBroncoespasmo Hospitalización ModeradaRecuperado \nsin secuelas\nTabla 10. Acontecimientos adversos graves ocurridos en el estudio. \nTras analizar los AA ocurridos durante el estudio se demuestra que \nninguno tuvo relación con los tratamientos en investigación.  7747.6. MEDIDAS DE CUMPLIMIENTO TERAPÉUTICO\nEl cumplimiento con el tratamiento en estudio se evaluó mediante el \nrecuento de los envases llenos y vacíos de la medicación (homeopatía-\nplacebo y tratamiento de aerosoles) del estudio que los pacientes entregaban en cada visita. Se comprobó la medicación de cada paciente \npor separado y se monitorizaron con la empresa de investigación externa \nel 100% de los pacientes. Según el protocolo del estudio, se consideró que el paciente debía tener un cumplimiento de al menos el 70% del \ntratamiento. Todos los pacientes cumplieron con el tratamiento según \nlas condiciones del protocolo. 758. DISCUSIÓN\n8.1. OBJETIVO PRINCIPAL: EFICACIA DEL TRATAMIENTO DE \nINVESTIGACIÓN EN LA OS INFANTIL.\nEn la presente tesis se investigó la eficacia de la homeopatía, \nconcretamente Agraphis Nutans 5CH, Thuya Occidentalis 5CH, Kalium \nMuriaticum 9CH y Arsenicum Iodatum 9CH, como coadyuvante al \ntratamiento con aerosoles en la otitis secretora infantil, mediante un \nensayo clínico hospitalario aleatorizado y randomizado. \nEl 61,9% de los individuos que siguieron el tratamiento experimental \ncuraron frente al 56,8% de los pacientes tratados con placebo. No obstante al comparar los grupos en estudio, no se halló una diferencia estadísticamente significativa, por lo que no podemos atribuir una eficacia demostrada con el tratamiento homeopático utilizado, (Agraphis Nutans 5CH, Thuya Occidentalis 5CH, Kalium Muriaticum 9CH y Arsenicum Iodatum 9CH), como coadyuvante al tratamiento con \naerosoles en la otitis secretora infantil. \nComo hemos recalcado en la introducción, una de las dificultades con \nlas que nos podemos encontrar en el manejo inicial de las OS es su diagnóstico.  El diagnóstico de esta enfermedad puede verse influenciado \nno sólo por el método diagnóstico escogido (otoscopio simple, otoscopio \nneumático, timpanometría, microscopio óptico) o la combinación de éstos, sino también por el observador. La variabilidad diagnóstica inter e intra observador existe\n33, por ello en nuestro estudio las 3 visitas \npresenciales del paciente han sido realizadas siempre por el mismo clínico.  Igualmente, apoyados por las guías clínicas internacionales, hemos escogido el OPN para medir nuestra variable principal\n3-5,33. Todas \nlas guías clínicas internacionales apoyan su recomendación hasta en un grado A, mucho mayor que con otros métodos diagnósticos. Creemos 876que el OPN, además de ofrecer las ventajas visuales del otoscopio \nconvencional como el color, la textura o la relación con el mango del \nmartillo, nos ofrece la posibilidad adicional de mover o no la membrana \ntimpánica, con una visión directa, al contrario que la timpanometría que se realiza a ciegas.  A pesar de ello, también creemos en las dificultades \ntécnicas que puede llegar a ocasionar la utilización del OPN, como es \nla necesidad de ocluir completamente el conducto auditivo externo o la necesidad de ausencia de cerumen\n4,7. Además esta herramienta \ndiagnóstica no siempre está disponible en todos los centros, no solo en Atención Primaria Pediátrica, sino en los propios centros especializados en Otorrinolaringología. \nAl medir la eficacia clínica de la homeopatía utilizada, (Agraphis Nutans \n5CH, Thuya Occidentalis 5CH, Kalium Muriaticum  9CH y Arsenicum \nIodatum 9CH),  en las OS con el OPN hemos querido unificar los casos, es decir, realizar el estudio por individuo en lugar de por oído, para \nfacilitar el análisis estadístico. Para ello, siempre que uno de los dos oídos estuviera enfermo (OPN negativa) se ha considerado al paciente \nenfermo. Creemos que con esta medida no sólo se ha simplificado el \nanálisis, sino también hemos sido más restrictivos, ya que aunque sólo un oído estuviera enfermo, se han considerado a los dos como tal. En cualquier caso, en los niños, la bilateralidad suele ser lo más frecuente, \ncomo se demuestra en los datos recogidos al inicio del estudio donde el \nporcentaje de niños con OPN negativa bilateral es mayor que el de OPN negativa unilateral, 65% vs 35% en el GE frente al 62% vs 38% en el GP . \nCon este estudio hemos querido comparar dos opciones de tratamiento \npara las OS, uno de ellos incluyendo el tratamiento homeopático con \nAgraphis Nutans 5CH, Thuya Occidentalis 5CH, Kalium Muriaticum  9CH \ny Arsenicum Iodatum 9CH. El 62% de los pacientes en el GE y el 56% en el GP curaron (de OPN negativa en V1 a OPN positiva en V3) a lo largo de los 3 meses de tratamiento. Los porcentajes son muy similares entre \nlos dos grupos de investigación, con una diferencia próxima al 6%. Esto 77nos demuestra que no podemos atribuir un efecto terapéutico válido \nal tratamiento homeopático utilizado con Agraphis Nutans 5CH, Thuya \nOccidentalis 5CH, Kalium Muriaticum  9CH y Arsenicum Iodatum 9CH, \nno sólo por no haber alcanzado significación estadística, sino también porque la tasa de resolución para la OS en el GE ronda el 50-60% , muy \nsimilar a la tasa de resolución espontánea, estimada actualmente en \nel 28-42% en los primeros 3 meses\n6 y en el 95% a lo largo del primer \naño36,51. \nNo hemos encontrado otros estudios clínicos aleatorizados y doble ciego en OS con homeopatía con los que comparar nuestros resultados. No obstante existe un estudio realizado en India con un tamaño muestra limitado que evalúa al igual que el nuestro, la eficacia de la homeopatía \nen el tratamiento de las otitis medias, pero concretamente en OMA, no \nen OS. En el estudio se incluyeron 81 pacientes con OMA diagnosticados \npor medio de una escala de severidad para la OMA y la exploración \notoscópica. 41 pacientes recibieron antipiréticos y/o analgésicos y 40 pacientes recibieron homeopatía (Pulsatilla Nigricans, Mercurius \nSolubilis, Silicea, Chamomilla, Lycopodium Clavatum y Sulphur ). Al \ntercer día de seguimiento, si sólo se observaba una mejora inferior al \n50% se prescribían antibióticos. Al igual que nosotros no encontraron diferencias significativas entre los grupos, para las variables principales, \npero en el grupo homeopático solo un 25% de los pacientes requirió \nantibióticos para resolver el cuadro de OMA\n43. \nOtro de los aspectos importantes a considerar si hablamos de eficacia \nes el aspecto de la recurrencia. La OS en la población infantil como \nhemos mencionado anteriormente tiene una alta prevalencia y una alta recurrencia. Por dicho motivo también hemos querido analizar \nel concepto “recurrencia” en este estudio. La recurrencia la hemos \nconsiderado entre la V2 y V3, es decir; cuántos de los niños que se habían curado con su tratamiento en V2 (OPN positiva) ha recurrido en V3 \n(OPN negativa). En el GE la recurrencia, dentro del periodo comentado, 878alcanzó el 4,8% y  en el GP fue del 11,4%. Aunque inicialmente podríamos \nconsiderar que hay una diferencia de casi el doble de casos en el GP \nrespecto del GE, esta diferencia no fue estadísticamente significativa. \nAdemás, la tasa de recurrencia de OS analizada en otros estudios se estima en un 30-40% dentro del primer año. Quizás nuestra tasa de \nrecurrencia alcanzada es mucho menor que la hallada en publicaciones \nsimilares, pero la nuestra está realizada sobre 3 meses de seguimiento y no sobre un año como ocurre en la mayoría de los estudios publicados\n52.798.2. OBJETIVOS SECUNDARIOS: ABSENTISMO ESCOLAR Y \nCOMPLICACIONES OTOLÓGICAS\n8.2.1. ABSENTISMO ESCOLAR \nNo podemos dejar de considerar el absentismo escolar basal (AEb), \npara analizar una de nuestras hipótesis secundarias, con el absentismo \nescolar durante el ensayo clínico (AEc), ya que el AEb no era homogéneo \ninicialmente. Tras el análisis de regresión logística multivariante de AEc, \npara ajustar dicha diferencia basal,  se concluyó que el posible motivo de este desajuste basal era pacientes puntuales con muchos más días de AEb en el GP . El rango va de 0 hasta 28 días en el GE y hasta 30 en el GP , \ncon una media y una mediana próxima a 0 para los dos grupos.\nDebido a que los datos estaban muy dispersos, se realizó el análisis \nde forma agrupada del AEc, observando que el 90% de los pacientes \ndel GE no faltó ningún día al colegio por motivos otológicos durante el \nestudio respecto al 77% del GP , sin que la diferencia fuera significativa (p: 0,266). Además si analizamos los niños que faltaron al colegio vemos \nque 2 pacientes en el GE y 6 en el GP faltaron menos de 1 semana, y \n2 pacientes en el GE y 4 en el GP faltaron más de 7 días al colegio por \nmotivos otológicos.  \nPara comparar estos resultados con lo publicado en la bibliografía \nreciente, debemos analizar la media de días de AEc, si bien hablar de \nmedia de días en grupos donde hay pacientes aislados con muchos días \nde absentismo, no sería lo más correcto. La media de días de AEc en el GE fue de 1,14 ± 4,59 días  y en el GP de 1,88 ± 5,44 días. Como vemos \nson más o menos similares a los 2,5 días publicados por el equipo de \nHeidemann en 2014\n51, quien realizó un estudio observacional, por medio \nde un cuestionario de calidad de vida, basado en los cuestionarios de \nBoruk53, cumplimentado por los padres de niños que sufrían procesos \notológicos crónicos (OMA y OS recurrentes) para valorar el antes y el 880después de una intervención con DTT51. No obstante debemos resaltar \nque los 2,5 días de AEc de Heidemann están basados en el mes previo a \nla intervención con DTT y nuestros días de AEc están basados en los tres \nmeses de tratamiento-placebo, quizás por dicho motivo la desviación \nestándar de nuestros grupos es mayor. \n8.2.2. COMPLICACIONES OTOLÓGICAS: OMAc, MASTOIDITIS Y \nPERFORACIONES TIMPÁNICAS Al igual que ocurría con el AEb, para analizar las OMA ocurridas durante \nel estudio (OMAc), tenemos que tener presente que este dato no era \nhomogéneo basalmente para ambos grupos de tratamiento. Pero tras \nrealizar el análisis de regresión logística se observó que dicho desajuste \nbasal no interfería en el análisis de eficacia del tratamiento para ésta \nvariable. Es decir este desajuste no se comportaba como un factor de confusión. \nSi analizamos el número de OMAc en cada grupo de tratamiento vemos \nque la gran mayoría de los pacientes estudiados durante los 4 meses de seguimiento (3 meses de tratamiento y 1 mes de observación) no \nsufrieron episodios de OMA (33 pacientes en el GE y 31 pacientes en el \nGP), y sólo un paciente en el GP tuvo más de 3 episodios de OMA. No obstante es importante reseñar que este dato ha sido evaluado sólo en 4 \nmeses de seguimiento y no en un año a la hora de compararlo con otros \nestudios publicados.  Existen pocos estudios epidemiológicos nacionales al respecto, pero el equipo valenciano de Garcés-Sánchez analizó 1399 \nhistorias clínicas, en una cohorte retrospectiva, encontrando una media \nde 3 episodios de OMA/año en niños menores de 5 años\n8. \nNo se han observado mastoiditis durante todo el transcurso del ensayo clínico en ninguno de los dos grupos de intervención. Antes de la era antibiótica las mastoiditis secundarias a OMA representaban el 3-20% de los casos. Actualmente  este porcentaje ronda el 2-0,24%.81Analizando otras posibles complicaciones en la evolución de las OS, \ncomo podrían ser  las perforaciones timpánicas en el contexto de una \nOMA supurada, vemos que éstas sí han tenido lugar en ambos grupos \nde intervención. Han ocurrido 3 perforaciones timpánicas durante \nel estudio, 2 de ellas en pacientes del GE y 1 en un paciente del GP , \nsecundarias a OMA supuradas.\n8.2.3. ANÁLISIS DE SEGURIDAD: PACIENTES RETIRADOS DEL ESTUDIO Y \nACONTECIMIENTOS ADVERSOS\nEn el estudio hemos realizado un análisis por intención de tratar para \nconseguir una estimación más real, similar a lo que ocurriría en la \npráctica clínica, de cada uno de los tratamientos administrados. Es decir, \nel análisis ha tenido en cuenta los pacientes retirados del estudio. \nTal como se ve en el gráfico 5 de resultados, en el GE se retiraron menos \npacientes que en el GP , 4 vs 6. De estos pacientes retirados, uno de \ncada grupo (GE y GP) fue por criterio médico, necesidad de cirugía y \nreagudización de su proceso otológico respectivamente. La retirada voluntaria por parte de los familiares del paciente ocurrió en 2 ocasiones \npara el GE y en una ocasión en el GP .  Los AA que conllevaron la retirada \ndel estudio fueron también más frecuentes en el GP que en el GE, concretamente 4 vs 1. \nSi tenemos en cuenta los AA leves no otológicos, éstos han sido más \no menos similares en ambos grupos de investigación, excepto para los \nAA leves asociados a IVRA (amigdalitis, faringitis, laringitis), donde el \nGP sufrió más episodios que el GE, 13 vs 3 respectivamente. Por dicho motivo se realizó un test de contraste de hipótesis con chi-cuadrado para analizar este hallazgo casual,  encontrando significación estadística \n(p: 0.009). Por lo tanto podríamos atribuir un factor protector del \ntratamiento homeopático administrado para las IVRA en la población estudiada. Tras analizar la bibliografía de la homeopatía utilizada, 882relacionamos este posible efecto terapéutico al Agraphis Nutans \nutilizado en nuestro esquema terapéutico, puesto que éste sí que tiene \neste efecto descrito en la materia médica homeopática de los últimos 30 \naños actuando concretamente en el anillo de Waldeyer54-56.  \nParalelamente, no se ha encontrado ninguna reacción adversa \nrelacionada con el tratamiento experimental. Los únicos tres \nacontecimientos graves, que requirieron hospitalización, reportados a la Agencia Española de Medicamentos y Productos sanitarios por medio \nde los formularios del Sistema de Información sobre Eventos Adversos, \nfueron relacionados con enfermedades de las vías respiratorias bajas y no con procesos otológicos. \nDesconocemos si la causa de dicha seguridad es el efecto placebo que \ntradicionalmente se le achaca a la homeopatía en disoluciones mayores \nde 12CH, donde bioquímicamente en la actualidad no se consigue \ndeterminar sustancias activas en la disolución. Además este campo \nestá avanzando en la actualidad apoyado en el estudio de la medicina \nmolecular de las nanopartículas,  encargadas de activar inflamasomas, “heat shock” proteinas o sensibilizar el sistema neuroendocrino e \ninmunomodulador. Éstas nanoparticulas no son detectables en la \nactualidad con lo métodos de laboratorio convencionales, pero se postula que el hecho de no ser capaces de detectarlas no quiere decir \nque no existan y que no tengan actividad biológica\n46,48,57. \nEn conclusión y en concordancia con la bibliografía revisada, podemos concluir que el esquema terapéutico homeopático utilizado en nuestro \nprotocolo es seguro para la población infantil estudiada\n29,46. 838.3. DISTRIBUCIÓN DE LOS PACIENTES Y CUMPLIMIENTO \nTERAPÉUTICO\nEl tamaño muestral alcanzado durante el año 2013 fue de 97 pacientes \nen total, aunque finalmente por un error en la selección de pacientes (paciente que cumplía un criterio de exclusión), se aleatorizaron 96 \npacientes. Y puesto que hubo un paciente que, tras ser incluido en \nel estudio, decidió abandonar éste antes de iniciar el tratamiento, conseguimos un tamaño muestral final de 95 pacientes, 45 pacientes \npara el GE y 50 pacientes para el GP . Deducimos, por lo tanto, que hubo \nuna buena participación en la investigación por parte de los pacientes ya que sólo se han retirado un 10% de los mismos y en el protocolo de \ninvestigación se calculó una pérdida estimada del 15%. Sólo un 2% se \nprodujo por retirada voluntaria de los familiares. \nEn nuestro estudio, tal como se describen en los resultados, el \ncumplimiento terapéutico ha sido evaluado en cada una de las visitas, \nteniendo en cuenta que todos los pacientes analizados han realizado \nal menos el 70% del tratamiento de investigación. Además  se han monitorizado a través de una agencia externa el 100% de los pacientes \nincluidos en este estudio, por lo que consideramos que el estudio de \nseguridad ha sido llevado a cabo con el máximo rigor científico. \n8848.4. VARIABLES BASALES Y HOMOGENEIDAD EN AMBOS GRUPOS \nDE INVESTIGACIÓN\nExisten muchos factores etiopatogénicos en la otitis secretora infantil, \nalgunos más claramente identificados como la relación con las IVRA, la prematuridad, la hipertrofia adenoidea, la disfunción tubárica, la \npredisposición alérgica, las malformaciones de la línea media craneal…\netc. Otras posibles causas han justificado multitud de estudios a lo largo \nde los años, con resultados contradictorios; tales como la exposición al \ntabaco, el tipo de lactancia infantil administrada, el nivel socioeconómico o incluso la genética\n28,36,58. En este estudio se han intentado controlar \ninicialmente, aquellas variables que al estar claramente relacionadas \ncon la predisposición a la OS, debían distribuirse homogéneamente en \nambos grupos de tratamiento para no comportarse como un factor de confusión, pero no en un intento de medir su posible asociación.  \nPor dicho motivo los criterios de exclusión son tan restrictivos, \nexcluyéndose a pacientes con antecedentes de alergia, asma, sospecha \nde SAHS, tratamientos concomitantes con antihistamínicos, mucolíticos \no corticoides,  antecedentes de adenoidectomía y/o DTT. El hecho de ser tan restrictivos con los criterios de exclusión, ha limitado nuestro \ntamaño muestral, pero consideramos que ha aportado mayor validez \ninterna a nuestro estudio. \nInicialmente se estudiaron aquellas variables clínicas que podrían \ninterferir en la homogeneidad de ambos grupos, concluyendo que \nambos grupos eran homogéneos basalmente para todas las variables, a excepción del número de OMAb y el número de días de AEb, ocurridos \nel año precedente. Por este motivo se realizó un ajuste basal mediante \nregresión logística para estas dos variables.\nLa edad es uno de los factores más importantes relacionados con la \nprevalencia de ésta enfermedad. Con un pico máximo comprendido 858entre las edades de 2-5 años58. La prevalencia declina a partir de los 6-7 \naños4,36. Circunstancia que se correlaciona en nuestro estudio, donde la \nedad media de aparición fue de  44,71 (+/- 19,36) meses en el GE y de \n41,14 (+/- 17,90) meses para el GP , es decir entorno a los 3-4 años de edad. \nPor otro lado en nuestro EC se encontró una mayor prevalencia de OS \nen niños que en niñas tanto en el GE como en el GP (63% vs 37%) y (64% vs 36%) respectivamente. No obstante, ambos grupos eran homogéneos \npara dicha variable. Existen distintos estudios epidemiológicos con \nresultados similares, pero también otros donde la prevalencia era mayor \nen mujeres. Por dicho motivo no se considera clínicamente relevante\n28,36. \nEn algunos estudios se ha postulado la posible relación entre la exposición temprana al humo del tabaco y la otitis secretora. Por ello se \nha considerado si los pacientes reclutados eran fumadores pasivos\n28,36,58. \nBasalmente esta variable se ha distribuido homogéneamente en ambos \ngrupos de investigación (19,6% en GE y 30% GP). Aún así, existen otros autores que creen que no existe asociación entre ambas variables\n1. \nAdemás, en otros estudios se ha demostrado que el control de posibles factores de riesgo como podría ser el tabaco, no disminuye la prevalencia de la OS\n36. \nLa vacunación anti-neumocócica (Prevenar-13) se aprobó por la Agencia Española de Medicamentos y Productos Sanitarios en diciembre del 2009, por lo tanto y en concordancia con los resultados obtenidos en nuestro estudio, la mayoría de los pacientes habían sido vacunados para los 13 serotipos de neumococo de ésta vacuna. Concretamente el 63% de los pacientes del GE y el 64% de los pacientes del GP . Dicha variable \nse distribuyó homogéneamente en cada grupo de investigación, lo \ncual nos permite afirmar que no se generó ningún factor de confusión \nrespecto de la misma, puesto que el Prevenar-13 cubre el 80% de los \nserotipos que causan enfermedad neumocócica en niños menores de 5 86años59. Quizás el bajo numero de pacientes que recibieron vacunación \n13-valente de neumococo en nuestro estudio se deba a que hasta el \n2016 la vacunación antineumocócica no estaba incluída en el calendario \nvacunal de la Comunidad Autónoma de Castilla la Mancha, y ésta debía ser financiada por el paciente (Orden 28/01/2016 de la Consejería de \nSanidad). No obstante desde la Asociación Española de Pediatría se \ninsiste en que el impacto sobre la colonización de la nasofaringe se produce cuando la cobertura vacunal alcanza como mínimo el 65-75% \nde la población\n7,60. 878.5. LIMITACIONES DEL ESTUDIO\nLa principal limitación de esta investigación, fue el problema para alcanzar \nun tamaño muestral mayor, si bien el único ensayo clínico aleatorizado y doble ciego con homeopatía en OMA con el que podemos comparar \nnuestro estudio tiene un tamaño muestral similar, aproximadamente 80 \npacientes\n43. \nEste ensayo clínico es un estudio independiente, realizado por 5 investigadores. Estudio a coste cero para los mismos, donde éstos de manera altruista participaron del ensayo. No ha habido financiación \nprivada o pública para los investigadores ni principales, ni para los \ncolaboradores del estudio.  Laboratorios Boirón, a través de la Universidad de Zaragoza ha participado de la financiación material de este estudio, \nes decir, material fungible (administrativo, otoscopios neumáticos, \ntratamientos homeopáticos-placebo) y logístico (financiación de las empresas de investigación externas que han participado del estudio), \npero en ningún caso se ha financiado ni al Complejo Hospitalario de \nToledo, ni a ninguno de los investigadores y/o colaboradores externos, con el fin de no interferir en los resultados hallados o analizados en esta \ntesis doctoral.\nEs necesario recalcar que este estudio era un ensayo clínico hospitalario \ncon unos criterios de inclusión-exclusión muy restrictivos, con una gran \nvalidez interna, pero que ha dificultado el reclutamiento. Sobre todo debido a que muchos de los niños con OS recurrentes asocian asma \no algún tipo de alergia y estaban siguiendo tratamiento médico con \ncorticoides, antihistamínicos o mucolíticos, motivo por el que no se los podía incluir en el estudio.  \nPara futuras investigaciones en el área de la homeopatía en la OS \ninfantil, y puesto que nos encontramos ante una enfermedad con una prevalencia muy alta, creemos importante realizar ensayos clínicos \nmulticéntricos con el fin de alcanzar un tamaño muestral mayor. 888 899. CONCLUSIONES\nEl tratamiento homeopático (Agraphis Nutans 5CH, Thuya Occidentalis \n5CH, Kalium Muriaticum 9CH y Arsenicum Iodatum 9CH) durante 3 \nmeses, como adyuvante al tratamiento con mucolíticos y corticoides en aerosoles en niños de 2 meses a 12 años con OS, no es eficaz, ni en términos de curación, ni en términos de disminución de la recurrencia. \nEl tratamiento homeopático (Agraphis Nutans 5CH, Thuya Occidentalis \n5CH, Kalium Muriaticum 9CH y Arsenicum Iodatum 9CH), como adyuvante \nen la OS infantil durante un periodo de 3 meses, no ha demostrado \ndisminuir la tasa de absentismo escolar por motivos otológicos agudos, \nni el número de complicaciones otológicas asociadas a la OS. \nTras el análisis de seguridad realizado, podemos concluir que el \ntratamiento homeopático con Agraphis Nutans 5CH, Thuya Occidentalis \n5CH, Kalium Muriaticum 9CH y Arsenicum Iodatum 9CH como \ncoadyuvante al tratamiento con aerosoles para la OS, es un tratamiento seguro para la población estudiada. \nEl tratamiento homeopático con Agraphis Nutans 5CH, Thuya \nOccidentalis 5CH, Kalium Muriaticum 9CH y Arsenicum Iodatum 9CH \ncomo coadyuvante al tratamiento con aerosoles para la OS es útil en \nel manejo de las infecciones de vías respiratorias altas. Este resultado, \nha sido un hallazgo casual del estudio que sugiere la realización de un estudio clínico específico sobre su posible utilidad clínica.\n9909110. BIBLIOGRAFÍA\n1. Martines F, Bentivegna D, Maira E, et al. Risk factors for otitis media \nwith effusion: case-control study in Sicilian schoolchildren. Int J \nPediatr Otorhinolaryngol 2011;75(6): 754-9.\n2. Management of children with otitis media: a summary of evidence from recent systematic reviews. : Hearing before the Journal of \npaediatrics and child health(2009).\n3. Bull P . Surgical management of otitis media with effusion in children. Nice Guidelines. London. National Institute for Health and Clinical Excellence, 2008. Disponible en: http://www.rcpch.ac.uk. \n4. Lee H-J, Park S-K, Choi KY , et al. Korean clinical practice guidelines: otitis media in children. Journal of Korean medical science. \n2012;27(8): 835-48.\n5. American Academy of Family Physicians; American Academy of Otolaryngology-Head and Neck Surgery; American Academy of \nPediatrics Subcommittee on Otitis Media. Otitis media with effusion. Pediatrics. 2004;113(5): 1412-29.\n6. Rosenfeld RM, Kay D. Natural history of untreated otitis media. Laryngoscope. 2003;113(10): 1645-57.\n7. Lieberthal AS, Carroll AE, Chonmaitree T, et al. The diagnosis and management of acute otitis media. Pediatrics. 2013;131(3):e964-99.\n8. Garcés-Sánchez M, Díez-Domingo J, Alvarez de Labiada T, et al. \n1092Epidemiology and burden of acute otitis media in Valencia (Spain). \nAn Pediatr 2004;60(2): 125-32.\n9. Midgley EJ, Dewey C, Pryce K, et al. The frequency of otitis media with effusion in British pre-school children: a guide for treatment. \nClin Otolaryngol Allied Sci. 2000 Dec;25(6): 485-91.\n10. Daly KA, Hoffman HJ, Kvaerner KJ, et al. Epidemiology, natural history, and risk factors: panel report from the Ninth International \nResearch Conference on Otitis Media. Int J Pediatr Otorhinolaryngol. 2010;74(3): 231-40.\n11. Trigilia Jm. Otites séromuqueuses. Encycl Med Chir Oto-rhino-laryngologie. Elsevier, Paris: 20-085-A-30, 2003, 12.\n12. Hurst DS. The role of allergy in otitis media with effusion. Otolaryngol Clin North Am. 2011;44(3): 637-54.\n13.  Prados Castaño M, Sánchez González F, Paulino Herrera A, et al. Serous otitis media and allergy in our health district. Allergol \nImmunopathol. 2002;30(6): 315-8.\n14.  Avanzini AM, Castellazzi AM, Marconi M, et al. Children with recurrent otitis show defective IFN gamma-producing cells in \nadenoids. Pediatric Allergy Immunol. 2008;19(6): 523-6.\n15.  Swidsinski A, Göktas O, Bessler C, et al. Spatial organisation of microbiota in quiescent adenoiditis and tonsillitis. J Clin Pathol. 2007;60(3): 253-60.\n16. Bernstein JM. Immunologic aspects of otitis media. Curr Allergy 93Asthma Rep. 2002;2(4): 309-15.\n17.  Post JC, Hiller NL, Nistico L, et al. The role of biofilms in otolaryngologic \ninfections: update 2007. Curr Opin Otolaryngol Head Neck Surg 2007;15(5): 347-51.\n18. Gordon MA, Grunstein E, Burton WB. The effect of the season on otitis media with effusion resolution rates in the New York Metropolitan \narea. Int J Pediat Otorhinolaryngol. 2004;68(2): 191-5.\n19.  Cinamon U. The growth rate and size of the mastoid air cell system and mastoid bone: a review and reference. Eur Arch Otorhinolaryngol \n2009;266(6): 781-6.\n20. Doyle WJ. The mastoid as a functional rate-limiter of middle ear \npressure change. Int J Pediat Otorhinolaryngol. 2007;71(3):393-402.\n21. Swarts JD, Alper CM, Luntz M, et al. Panel 2: Eustachian tube, middle \near, and mastoid--anatomy, physiology, pathophysiology, and pathogenesis. Otolaryngol Head Neck Surg. 2013;148(4 Suppl): E26-\n36.\n22. Takasaki K, Takahashi H, Miyamoto I, et al. Measurement of angle and length of the eustachian tube on computed tomography using the \nmultiplanar reconstruction technique. Laryngoscope. 2007;117(7): 1251-4.\n23. Tasker A, Dettmar PW, Panetti M,et al. Is gastric reflux a cause of otitis media with effusion in children?. Laryngoscope. 2002;112(11): \n1930-4.\n109424. Gomaa MA, Karim ARAA, Elsherbeny YM. Role of immunoglobulin \nE and gastro-esophageal reflux disease in the development of otitis \nmedia with effusion.  Otolaryngol Pol. 2013;68(3): 119-23.\n25. Johansson SGO, Bieber T, Dahl R, et al. Revised nomenclature for allergy for global use: Report of the Nomenclature Review Committee \nof the World Allergy Organization, October 2003. J Allergy Clin Immunol.2004;113(5): 832-6.\n26. Hurst DS. Efficacy of allergy immunotherapy as a treatment for patients with chronic otitis media with effusion. Int J Pediat \nOtorhinolaryngol. 2008;72(8): 1215-23.\n27. Best D. From the American Academy of Pediatrics: Technical report--Secondhand and prenatal tobacco smoke exposure. Pediatrics. \n2009;124(5): e1017-44.\n28. Erdivanli OC, Coskun ZO, Kazikdas KC, et al. Prevalence of Otitis Media with Effusion among Primary School Children in Eastern Black Sea, in Turkey and the Effect of Smoking in the Development of Otitis Media \nwith Effusion. Indian J Otolaryngol Head Neck Surg. 2012;64(1): 17-\n21.\n29. Fixsen A. Should homeopathy be considered as part of a treatment strategy for otitis media with effusion in children? Homeopathy. 2013;102(2): 145-50.\n30. Paananen R, Sormunen R, Glumoff V, et al. Surfactant proteins A and D in Eustachian tube epithelium. Am J Physiol Lung Cell Mol Physiol. \n2001;281(3): L660-7.9531. Takata GS, Chan LS, Morphew T, et al. Evidence assessment of the \naccuracy of methods of diagnosing middle ear effusion in children \nwith otitis media with effusion. Pediatrics. 2003;112(6 Pt 1): 1379-\n87.\n32. Lee D-H. How to improve the accuracy of diagnosing otitis media with effusion in a pediatric population. Int J Pediat Otorhinolaryngol. 2010;74(2): 151-3.\n33. Rogers DJ, Boseley ME, Adams MT, et al. Prospective comparison of handheld pneumatic otoscopy, binocular microscopy, and \ntympanometry in identifying middle ear effusions in children. Int J \nPediat Otorhinolaryngol. 2010;74(10): 1140-3.\n34. Van Zon A, Van der Heijden GJ, Van Dongen TMA, et al. Antibiotics for otitis media with effusion in children. Cochrane Database Syst Rev. 2012;9: CD009163-CD.\n35. Simpson SA, Lewis R, van der Voort J, Butler CC. Oral or topical nasal steroids for hearing loss associated with otitis media with effusion in \nchildren. Cochrane Database Syst Rev. 2011(5): CD001935-CD.\n36. Williamson I. Otitis media with effusion in children. Clin Evid. 2011;2011.\n37. Mandel EM, Casselbrant ML. Antibiotics for otitis media with effusion. Minerva Pediat. 2004;56(5): 481-95.\n38. Griffin G, Flynn CA. Antihistamines and/or decongestants for otitis media with effusion (OME) in children. Cochrane Database Syst Rev. \n2011(9): CD003423-CD.\n109639. Dunne EM, Smith-Vaughan HC, Robins-Browne RM, et al. \nNasopharyngeal microbial interactions in the era of pneumococcal \nconjugate vaccination. Vaccine. 2013;31(19): 2333-42.\n40. Perera R, Glasziou PP , Heneghan CJ,  et al. Autoinflation for hearing loss associated with otitis media with effusion. Cochrane Database \nSyst Rev. 2013;5: CD006285-CD.\n41. Rosenfeld RM, Schwartz SR, Pynnonen MA, et al. Clinical practice guideline: Tympanostomy tubes in children. Otolaryngol Head Neck Surg 2013;149(1 Suppl): S1-35.\n42. Levi JR, Brody RM, McKee-Cole K, et al. Complementary and alternative medicine for pediatric otitis media. Int J Pediat \nOtorhinolaryngol. 2013;77(6): 926-31.\n43. Sinha MN, Siddiqui VA, Nayak C, et al. Randomized controlled pilot study to compare Homeopathy and Conventional therapy in Acute \nOtitis Media. Homeopathy. 2012;101(1): 5-12.\n44. Jacobs J. Homeopathy for acute otitis media-time for a definitive trial. Homeopathy. 2012;101(1): 3-9.\n45. Harrison H, Fixsen A, Vickers A. A randomized comparison of homoeopathic and standard care for the treatment of glue ear in children. Complement. Ther. Med. 1999;7(3): 132-5.\n46. Bell IR, Boyer NN. Homeopathic medications as clinical alternatives for symptomatic care of acute otitis media and upper respiratory \ninfections in children. Glob Adv Health Med. 2013;2(1): 32-43.9747. Díaz Sáez G, Moreno Sánchez G, Balmy S. Estudio sobre conocimiento \ny uso de homeopatía en España. Rev Med Homeopat. 2012;05(03): \n113-9.\n48. Shakeel M, Trinidade A, Jehan S, et al. The use of complementary and alternative medicine by patients attending a general otolaryngology \nclinic: can we afford to ignore it? Am J Otolaryngol. 2010;31(4): 252-60.\n49. Gruber M, Ben-Arye E, Kerem N, et al. Use of complementary alternative medicine in pediatric otolaryngology patients: A survey. \nInt J Pediat Otorhinolaryngol. 2013.\n50. Cervera Escario J, Del Castillo Martín F, Gómez Campderá JA, et al. Indications for tonsillectomy and adenoidectomy: consensus \ndocument by the Spanish Society of ORL and the Spanish Society of Pediatrics. Act Otorrinolaringol Esp. 2006;57(2): 59-65.\n51. Heidemann CH, Lauridsen HH, Kjeldsen AD, et al. Caregiver Quality of Life and Daily Functioning in Relation to Ventilating Tube Treatment. \nOtolaryngol Head Neck Surg. 2014;151(2): 341-7.\n52. Rosenfeld RM, Culpepper L, Doyle KJ, et al. Clinical practice guideline: Otitis media with effusion. Otolaryngol Head Neck Surg. 2004;130(5 \nSuppl): S95-118.\n53. Boruk M, Lee P , Faynzilbert Y , et al. Caregiver well-being and child quality of life. Otolaryngol Head Neck Surg. 2007;136(2): 159-68.\n54. Vannier. J. Poirier. Précis de matière médicale homéopathique. Editions Boiron. 1962.\n109855. M. Guermonprez, M. Pinkas, M. Torck. Editions Boiron. Matière \nmédicale homéopathique. 2009.\n56. H. Voisin. Matière médicale du praticien homéopathe. Editions Maloine. 1980.\n57. Möllinger H, Schneider R, Walach H. Homeopathic pathogenetic trials produce specific symptoms different from placebo. Forsch \nKomplementarmed (2006). 2009;16(2): 105-10.\n58. Eliçora SŞ, Öztürk M, Sevinç R, et al. Risk factors for otitis media effusion in children who have adenoid hypertrophia. Int J Pediat \nOtorhinolaryngol. 2015;79(3): 374-7.\n59. Zhao AS, Boyle S, Butrymowicz A, et al. Impact of 13-valent \npneumococcal conjugate vaccine on otitis media bacteriology. Int J \nPediat Otorhinolaryngol. 2014;78(3): 499-503.\n60. Moreno-Pérez D, Álvarez García FJ, Arístegui Fernández J, et al. Calendario de vacunaciones de la Asociación Española de Pediatría: \nrecomendaciones 2015. An Pediat. 2015;82(1): 44.e1-.e12.9911. ANEXOS\n11.1. DATOS IDENTIFICATIVOS OFICIALES DEL ESTUDIO\n• Código del protocolo: 55005646   \n• Nº EudraCT: 2011-006086-17\n• Promotora: María Fernanda Pedrero Escalas (Servicio de \nOtorrinolaringología Hospital Virgen de la salud de Toledo. Actualmente en Departamento de ORL Pediátrico de la Paz).\n• Investigadores principales: María Fernanda Pedrero Escalas y Jorge Alberto Jiménez Antolín (Servicio de Otorrinolaringología Hospital \nVirgen de la salud de Toledo).\n• Monitorización externa, por medio de “Contact Search Organización” (CRO): “Meditrial” ( puesta en marcha del ensayo clínico) y “Quantum \nExperimental” (monitorización y farmacovigilancia del estudio)\n• Comités Éticos de Investigación Clínica (CEIC): Comité Ético de \nInvestigación Clínica del Complejo Hospitalario de Toledo.\n1110011.2. APROBACIÓN DEL COMITÉ ÉTICO DEL COMPLEJO HOSPITALARIO \nDE TOLEDO \n10111.3. APROBACIÓN DE LA AGENCIA ESPAÑOLA DE MEDICAMENTOS Y \nPRODUCTOS SANITARIOS \n11\n10211.4. ARTÍCULO COMPLETO PUBLICADO EN INTERNATIONAL \nJOURNAL OF PEDIATRIC OTORHINOLARYNGOLOGY\nHospital clinical trial: Homeopathy ( Agraphis nutans 5CH, Thuya\noccidentalis 5CH, Kalium muriaticum 9CH and Arsenicum iodatum 9CH)\nas adjuvant, in children with otitis media with effusion\nM.F. Pedrero-Escalasa,*, J. Jimenez-Antolinb, L. Lassalettac, G. Diaz-Saezd, J. Gavil /C19anc\naDepartment of Pediatiric Otolaryngology, IdiPAZ, Health Research Institute, La Paz University Hospital, Spain\nbDepartment of Otolaryngology, Toledo Hospital Complex, Spain\ncDepartment of Otolaryngology, IdiPAZ, Health Research Institute, La Paz University Hospital, Spain\ndBoiron SIH, Spain\narticle info\nArticle history:\nReceived 1 February 2016\nReceived in revised form15 May 2016Accepted 8 June 2016Available online 6 July 2016\nKeywords:\nOtitis media with effusionHomeopathyPneumatic otoscopyabstract\nBackground: Otitis media with effusion (OME) is the most common cause of paediatric hearing loss. No\nsingle treatment has proved its effectiveness. There is a lack of evidence-based medicine studies in the\narea of homeopathy.\nMethod: A prospective randomized, double blinded interventional placebo control study was conducted.\nPatients, from 2 months to 12 years, with OME diagnosed by pneumatic otoscopy (PNO) and tympan-\nometry, were randomized into two groups. Both groups received aerosol therapy (mucolytics and cor-\nticosteroids). In addition, the experimental group (EG) received homeopathy (Agraphis nutans 5CH,\nThuya Occidentalis 5CH, Kalium muriaticum 9CH and Arsenicum iodatum ), and the placebo group (PG)\nplacebo, both of them for 3 months. Patients were evaluated by PNO examination and tympanometry atbaseline, at 45 and 90 days.\nResults: 97 patients were enrolled. In the EG, 61.9% of individuals were cured (PNO went from negative in\nthe 1st visit to positive in the 3rd visit) compared with 56.8% of patients treated with placebo. 4.8% of\npatients in the EG suffered a recurrence (positive PNO in the 2nd visit changed to negative in the 3rd\nvisit) while 11.4% did in the PG. No signi ﬁcant difference was found. Adverse events were distributed\nsimilarly, except in the case of upper respiratory tract infections, which were less frequent in EG (3 vs. 13,p: 0.009).\nConclusion: The homeopathic scheme used as adjuvant treatment cannot be claimed to be an effective\ntreatment in children with OME.\nTrial registration: EUDRACT number: 2011-006086-17, PROTOCOL code: 55005646.\n©2016 Elsevier Ireland Ltd. All rights reserved.\nOtitis media with effusion (OME), a non-purulent effusion of the\nmiddle ear, has been identi ﬁed as a signi ﬁcant health problem for\nchildren in the early years of life. Recovery is spontaneous in most\ncases, but recurrence is common [1,2] . Some authors argue that\nOME is a normal evolutionary process within children develop-ment, 30 e40% of pre-schoolers developing OME in the context of\nan upper respiratory tract infection (URTI) [3]. It is commonly\naccepted that OME begins to decline at about 6 e7 years of age. The\naetiology of OME is multifactorial and URTI, immature immunesystems and poor functioning of the Eustachian Tube play animportant role in children. Other factors contributing to the\nrecurrence and maintenance of OME include age, perinatal factors,\nenvironmental factors, pharyngeal re ﬂux, nursery care, allergy and\nexposure to cigarette smoke [2,4e10]. Diagnosis can be made by\nsimple otoscopy, pneumatic otoscopy (PNO), optical microscopy,\ntympanometry or combinations of these procedures. Current clin-\nical guidelines recommend the use of PNO for the diagnosis of OME\n[4,5,7,8,11] due to its high sensitivity (94%) and speci ﬁcity (80%)\n[5,12] .\nDespite its frequency, it is not always clear how OME should be\nmanaged medically or when surgery should be recommended.Therefore differences of opinion between paediatricians and ENT\n*Corresponding author. Department of Otolaryngology, La Paz University Hos-\npital, Madrid, Spain.\nE-mail address: mf.pedrero@gmail.com (M.F. Pedrero-Escalas).\nContents lists available at ScienceDirect\nInternational Journal of Pediatric Otorhinolaryngology\njournal homepage: http://www.ijporlonline.com/\nhttp://dx.doi.org/10.1016/j.ijporl.2016.06.039\n0165-5876/ ©2016 Elsevier Ireland Ltd. All rights reserved.International Journal of Pediatric Otorhinolaryngology 88 (2016) 217 e223103specialists, are often found, which increase the uncertainty sur-\nrounding this pathology [5].\nAccording to the American Academy of Paediatrics [7]and the\nBritish Clinical Guideline NICE [4], there is no guaranteed medical\ntreatment that has proved to be efﬁ cacious in randomized\ncontrolled trials. Antihistamines and decongestants are considered\nineffective and are not recommended for the treatment of OME.\nAntibiotics and corticosteroids have no proven long-term effec-\ntiveness, so their use is not routinely recommended either. Com-\nplementary and alternative medicine have a grade D\nrecommendation in the clinical guidelines, as its usefulness can\nneither be con ﬁrmed nor discounted, and there are few relevant\nclinical studies published about these options [4,6e8,13,14] .\nAlthough there are some observational studies [14e16]and only\none randomized controlled-blinded study with homeopathy, theyfocused in Acute Otitis media (AOM) [17]. Despite widespread\ndoubts concerning the efﬁ cacy of homeopathic therapy, previous\nobservational studies have demonstrated that its use is safe, also in\nthe paediatric population [15,17] . Also, there is an increasing de-\nmand and consumption of homeopathic medicine in Spain, where\napproximately 30% of the population has used it at least once and\n27% use it regularly, a percentage that reaches 36 e40% in the\npaediatric population [13,18e20]. Also, a draft ministerial order in\n2013 published by the Spanish Ministry of Health of Spain has given\nrise to a diversity of opinions among the medical and scienti ﬁc\ncommunity and the general population. Due to the absence ofeffective medical treatment and the high rate of spontaneous res-\nolution of OME, the latest recommendations suggest a “watch and\nwait ”strategy, consisting of active observation without any medical\nor surgical intervention for 3 months. This strategy is widely sup-\nported by all current clinical guidelines (Recommendation type A)\n[2,4,6,8] .\nIn the current study we test the hypothesis that a protocoled\nhomeopathic management of OME in childhood would: (i) Recover\nor reduce the recurrence of OME diagnosed with PNO and tym-\npanometry; considering negative PNO (absence of tympanic\nmotility) and type B tympanograms as pathological; and positive\nPNO (presence of tympanic motility) and type A or C tympano-\ngrams as absence of OME, (ii) reduce the rate of otological com-\nplications of OME (Number of AOM, eardrum perforation or\nmastoiditis) and (iii) be a safe treatment for children, recording\nadverse events (mild, moderate and severe) occurring during the 3\nmonths of treatment.\nTo the best of our knowledge, this is the ﬁrst randomized\ncontrolled blinded in OME involving homeopathy.\n1. Methods1.1. Design\nA double blind, placebo-controlled, and randomized parallel-\ngroup Phase III study was carried out. There were no changes to\nthe trial design before starting recruitment that could have affected\nthe trial quality.\n1.2. Participants (inclusion and exclusion criteria)\nPatients aged from 2 months to 12 years with OME diagnosed by\nPNO examination (Halogen HPX with insuf ﬂation n\n/C1425021 from\nWelch Allyn) were enrolled. Informed consent was provided by the\nparents of the participants.\n1.3. Study settings\nThe study took place at the Department of Otorhinolaryngologyand Head-Neck Surgery at Toledo Hospital Complex from January\n1st, 2013 to December 31st, 2013 (enrollment period). Patients\nwere referred to our tertiary health care Hospital by primary care\npaediatricians who had diagnosed OME, using simple otoscopy. The\nwaiting time from diagnosis by paediatrician to evaluation by\notolaryngologist was less than 3 months. The research team\ncounted on the collaboration of 4 ENT specialists, a specialist in\nBiomedical Research and a Paediatric Specialist in Homeopathy. A\nContract Research Organization (CRO) was recruited for pharma-\ncovigilance, monitoring and statistical analysis purposes.\nOnce one of the four ENT specialists had con ﬁrmed the presence\nof OME with PNO and the parents had accepted to take part into the\nstudy by signing the informed consent, the patient was enrolled to\nthe clinical trial. All examiners had more than 4 years of experience\nusing PNO routinely. The patient's follow-up was always performed\nby the same clinician who had included the patient in the study.\nThe exclusion criteria included in this clinical trial were several\nconditions that may interfere with the resolution of OME: Neonatal\nscreening fail, receptive language disorder, neurosensorial hearing\nloss, autism, craniofacial abnormalities, Down Syndrome, middle or\ninternal ear malformation, ciliary motility disorders, choles-teatoma, acute mastoiditis, acute otitis media, recent vaccination\n(less of 30 days), obstructive sleep apnea, tympanic perforation or\nTimpanostomy tubes, adenoidectomy, lactose or glucose intoler-\nance, treating asthma, corticoid, antihistamine or mucolytics\ntherapy.\nA Paediatric Specialist quali ﬁed with more than 30 years of\nexperience in Homeopathy performed the homeopathic regimen\nselected. He is a registered member of the Society of Homeopaths of\nSpain. The homeopathic products selected are supposed to interact\nat the level of adenoids, Eustachian tube and ﬂuidity of the effusion.\n1.4. Randomization and trial interventions\nAfter application of the inclusion and exclusion criteria, the\nchildren included in this study were randomly divided into 2groups, the experimental group (EG) and the placebo group (PG).\nTreatment assignment was set up with a permuted-block\nrandomization algorithm and a masking plan was followed to\nguarantee the double-blindness.\nThe EG received aerosol therapy (Model Aapex Mini-Nebe 230V-\n50Hrz 0.6A) consisting of one session every 24 h for 20 days of 1 vial\nof Ambroxol hydrochloride (7.5 mg/ml), 1 vial of Budesonide\n(0.25 mg/ml suspension), and 2 cc of physiological saline. The\nsubjects also received homeopathic treatment A ( Agraphis nutans\n5CH and Thuya Occidentalis 5CH) with a dosage of 5 granules ofeach, once a day, preferably in the evening and homeopathic\ntreatment B ( Kalium muriaticum 9CH and Arsenicum iodatum 9CH)\nwith a dosage of 5 granules, twice a day. The PG received the sametherapeutic drugs scheme with aerosol therapy and placebo treat-\nment instead of the homeopathy treatment. Boiron Laboratories\nprepared the homeopathy and placebo treatment, following Euro-\npean Good Manufacturing Practice (EGMP) requirement. Al of the\nactive principles are licensed in Spain, where the trial took place.\nPatients visited the trial centre on days 0 (1st baseline visit), 45\n(2nd visit) and 90 (3rd visit) for the complete 3-month treatment\nprotocol. A 4th safety follow-up telephone call was also performed,\nas shown in Fig. 1 . At baseline 1st visit, demographic, clinical vari-\nables and ENT examination, including PNO (Digital Macro View-\nModel 23810) and tympanometry (Model GSI-Auto-Tymp Version\n2), were carried out. All the primary and secondary outcomes were\nrecorded in the Data Collection Logbook of the trial in each visit.\nPatients' empty aerosol containers and homeopathic-placebo tubes\nwere checked in each visit, in order to measure the adherence to\nthe treatment consider as done when the patient consumed at leastM.F. Pedrero-Escalas et al. / International Journal of Pediatric Otorhinolaryngology 88 (2016) 217 e223 218\n1110470% of the treatment. AEs were also recorded and communicated\nfollowing the pharmacovigilance plan.\n1.5. Outcomes variables\nWe considered PNO as a dichotomous variable, were negative\nPNO (absence of tympanic motility) represented presence of OME,\nand positive PNO (presence of tympanic motility) represented\nabsence of OME.\nThe main outcomes were: “recovery ”when after 3 month of\nhomeopathic treatment the PNO changed from negative in the 1st\nvisit, to positive in the 3rd visit. And “recurrence ”, when after\npositive PNO in the 2nd visit, this changed to negative PNO in the3rd visit. In all visits secondary outcomes including, otological\ncomplications of OME (AOM, eardrum perforation or mastoiditis)\nand adverse events (mild, moderate and severe) happened during\nthe 3 months of treatment, were also recorded.\nTympanometry examination was performed in the three visits\nto support the diagnosis of PNO. Type B tympanogram from Jerger\nClassi ﬁcation was considered as pathological and type A or C were\nconsidered normal.\n1.6. Statistical analysis\nThe statistical analysis was performed using the 15th version of\nSPSS software for Windows. All analyses were performed blindly\nand carried out according to the intention-to-treat principle. A\ndescriptive analysis of all study variables was performed using the\nmean and standard deviation for the quantitative variables; and\nfrequencies and percentages for categorical variables. The differ-\nences between the two intervention groups were compared\nthrough the Student-T test in the case of quantitative variables that\nfollowed a normal distribution, or a Mann Whitney U test if they\ndid not. Categorical variables were compared using the Chi-Square\ntest or Fisher's Exact test. In the case of variables that were not\nhomogeneous at baseline between research groups, univariate and\nmultivariate logistic regression models were performed. A p value\nof/C200.05 was chosen as the threshold of signi ﬁcance.\nThe medical Ethics Committee of Toledo Hospital Complex and\nthe Spanish Food and Drug Administration (EFDA) approved this\nstudy.\nThis study was conducted in accordance with current legislation\n(Royal Decree 223/2004 of February 6, 2004) and follows the rulesof Good Clinical Practice (GCP) guidelines, contained in the Helsinki\nStatement. All the authors vouch for the completeness and accu-\nracy of the data and analyses presented and for the ﬁdelity of the\ntrial to the study protocol.\nAll information obtained for this study has been treated with\nabsolute con ﬁdentiality, as provided in the Data Protection Law 15/\n1999.2. Results\nFig. 2 shows the distribution of the 97 patients enrolled in the\nstudy.\n2.1. Baseline: descriptive and logistic regression analysis\nIn the 1st visit, socio-demographic and clinical variables that\ncould bias the results were recorded in order to check the homo-\ngeneity between the groups ( Table 1 ). The groups were homoge-\nneous at baseline except for the variable “school absenteeism for\notological causes ”and “the number of AOM in the previous year. ”\nTherefore a univariate and multivariate regression analysis was\nperformed for baseline adjustment and to ascertain whether this\ndisparity affected the results of the study. The OR and the adjusted\nOR were obtained for each of these two variables, and it was found\nthat both OR were of the same magnitude and were not con-\nfounding factors.\n2.2. Main outcomes (effectiveness)\nIn 61.9% of the patients who followed the 3-month experimental\ntreatment, the negative PNO changed to positive between the 1st\nand the 3rd visit (recovered), while 56.8% of patients treated with\nplacebo did so. 11.4% of the placebo patients had a recurrence and\nonly 4.8% of patients treated with the experimental treatment.\nWhen comparing both study groups, no statistically signi ﬁcance\ndifference was found between the number of patients who un-\nderwent recovery or recurrence in each group ( Table 2 ).\nFig. 3 shows the evolution of tympanometry from the 1st to the\n3rd visit, were the patient had completed the treatment. There was\nno association between the administered treatment and the change\nseen in tympanometry after three months of therapy.\n2.3. Secondary otological outcomes\nOtological complications probably arising from OME were\nrecorded. Regarding AOM, there were 10 episodes in EG and 14\nepisodes in PG during the study. Some of these events ended inotorrhea with tympanic perforation (2 in EG and 1 in PG), with no\nstatistically signi ﬁcant differences. No cases of mastoiditis were\nrecorded in either group.\nAs required for a hospital clinical trial dealing with medicines,\nwe recorded all (minor and major) AEs occurring in the study andreported them to the Spanish Agency for Medicines and Health\nProducts. Fig. 4 shows the results of the safety analysis. Minor AE\nwere distributed similarly in both treatment groups, except in thecase of URTI, which were much less frequent in the EG than in the\nPG (3 vs. 13), this difference being statistically signi ﬁcant. There\nwere only three serious AE that resulted in hospitalization, none of\nFig. 1. Visits followed by the patients. V1 (1st visit), V2 (2nd visit), V3 (3rd visit), V4 (4th visit).M.F. Pedrero-Escalas et al. / International Journal of Pediatric Otorhinolaryngology 88 (2016) 217 e223 219105which were related to the research treatments (1 bronchiolitis in\nthe EG and 1 bronchiolitis plus 1 pneumonia in the PG). All of these\nevents were reported to the competent authorities through in SAEreport format. There were no major consequences for any of the\npatients concerned. All patients followed a “complete adherence ”\nto the treatment under the protocol terms.\nFig. 2. Distribution of patients. CONSORT guidelines. EG (experimental group), PG (placebo group), AE (adverse event).\nTable 1\nBaseline socio-demographic and clinical variables. AOM (Acute otitis media), URTI (Upper respiratory tract infection), OME (otitis media with eff usion).\nN Experimental group Placebo group p value\n46 50\nAge (month) 44.71 (19.36 SD) 41.14 (17.90 SD) 0.349\nLess than 2 years 23.90% 32% 0.422\n2e4 years 41.30% 48% 0.422\n4e6 years 28.30% 16% 0.422\n6e8 years 6.50% 4% 0.422\nGender 0.923\nMales 63% 64%\nFemales 37% 36%\nSchool absenteeism (days) 4.83 (7.94 SD) 9.58 (13.04 SD) 0.035\nAOM (n/C14/year) 2.23 (2.64 SD) 3.86 (3.86 SD) 0.018\nN/C14URTI/year 1.50 (2.12 SD) 0.92 (1.65 SD) 0.137\nPositive pneumococcal vaccine 63% 64% 0.923\nRecent nursery ( ≤2.5 years) 41.30% 38% 0.741\nPassive smoker 19.60% 30% 0.238\nLaterality 0.876\nOME unilateral 35% 65%\nOME bilateral 38% 62%\nBreathing 0.206\nNasal 61% 39%\nBuccal 48% 52%\nTable 2Effectiveness in intervention groups. Measuring changes in PNO in each visit followed by the patients. EG (Experimental group), PG (placebo group), V1 (1st visit), V2 (2nd\nvisit), V3 (3rd visit), PNO (pneumatic otoscopy), N (total number).\nVisit Group Change Frequency N Percentage p value\nV1-V3 EG recovered From negative to positive 26 42 61.9 0.631\nRecovery EG not recovered Negative unaltered 16 38.1\nPG recovered From negative to positive 25 46 56.8\nPG not recovered Negative unaltered 19 43.2\nV2-V3 EG recovered From negative to positive 7 42 16.7 0.534\nRecurrence Unaltered 14 78.6\nEG recurred From positve to negative 2 4.8\nPG recovered From negative to positive 7 44 15.9\nUnaltered 14 72.7\nPG recurred From positve to negative 5 11.4\nThe relevant statistical data from the principal outcomes are in boldM.F. Pedrero-Escalas et al. / International Journal of Pediatric Otorhinolaryngology 88 (2016) 217 e223 220\n111063. Discussion\nOME in children is a global health problem usually associated\nwith hearing loss or AOM. There are many diagnostic techniques for\nOME, mainly based on direct observation of the eardrum (simple\notoscopy, PNO or optical microscope), or indirect tests such as\ntympanometry. Spanish primary care or specialised health centres\ndo not perform PNO regularly in their of ﬁce. The PNO was used in\nthis clinical trial in agreement with the international guidelines[4e8,12] , which recommend PNO for diagnosis of OME. This tech-\nnique allows a visual examination but also it makes possible to\nmove the eardrum to con ﬁrm the ventilation of the middle ear\nspace. Roger et al. [21] showed in their study, that the examiner's\nqualiﬁcations and training may affect the level of accuracy of the\ntechnique to detect OME. In agreement with this paper, in our studythe same medical researcher, who had initially included the chil-\ndren into the trial, performed PNO and tympanometry in each visit.\nIn this study, we compared two treatment options for OME, one\nof them including homeopathy with Agraphis nutans 5CH, Thuya\nOccidentalis 5CH, Kalium muriaticum 9CH and Arsenicum iodatum .\n62% of the patients in EG and 56% in PG showed recovering of OME\nusing PNO ( Table 2 ). The very similar percentages in both groups,only 6% difference, means that we cannot attribute a recovering\neffect to the experimental treatment, not only because statistical\nsigniﬁcance was not reached, but also because the rate of resolution\nof the OME in the EG (50 e60%) was similar to the rate of sponta-\nneous resolution of this disease in both groups, currently estimated\nat 28%e 42% within the ﬁrst three months and up to 95% within the\nﬁrst year [2,10,22,23] .\nTo our knowledge, only one randomized blinded controlled\nclinical trial, with a limited sample size has been publishedregarding the ef ﬁcacy of a homeopathic treatment in otitis media.\nThis pilot study was performed in AOM instead of OME. The authors\nincluded 81 patients with AOM diagnosed by The Acute Otitis\nMedia-Severity of Symptoms Scale and tympanic examination. 41\npatients received antipyretics and/or analgesics, and 40 patients\nhomeopathy ( Pulsatilla Nigricans, Mercurius solubilis, Silicea, Cha-\nmomilla, Lycopodium Clavatum and Sulphur ). At 3rd day of follow-\nup, if less than 50% of improvement was observed antibiotics\nwere prescribed. They did not ﬁnd signi ﬁcant difference between\ngroups in the main outcomes either, but in the homeopathic grouponly 25% of the patients needed antibiotics to resolve the AOM [17].\nOnly one pilot trial has been published about the treatment of OMEwith homeopathy, Harrison et al., in 1999. It included a small group\nFig. 3. Changes in tympanometry examination. EG (experimental group), PG (placebo group).\nFig. 4. Minor adverse events. EG (experimental group), PG (placebo group), URTI (upper respiratory tract infections), LRTI (lower respiratory tract infec tions).M.F. Pedrero-Escalas et al. / International Journal of Pediatric Otorhinolaryngology 88 (2016) 217 e223 221107of patients (N: 33) with a 12-months follow-up. This clinical trial\nwas not blinded. The authors did not ﬁnd statistical difference in\nthe main outcomes either: audiometry, tympanometry or con-sumption of antibiotics [24].\nAnother important aspect to consider when evaluating the ef-\nﬁcacy of treatment in OME is recurrence. OME, as mentioned, has a\nhigh degree of prevalence and a high rate of recurrence in children\n[2,9,10] . The recurrence rate of OME between the second and the\nthird visit was 4.8% in EG and 11.4% in PG, the difference not being\nstatistically signi ﬁcant. We consider that the difference found be-\ntween our groups, close to 10%, as well as that mentioned in otherpublications (20 e40%) can be attributed to the fact that in our study\nthe evaluation was made over a 3 month period rather than oneyear [9,10] .\nTympanometry is a simple an atraumatic procedure for\nmeasuring tympanic membrane mobility, but with PNO (our\nprincipal test in this study) we can see this mobility by ourselves.\nHowever we have done a tympanometry examination in each visit\nto control if we found any change in the evolution of this test. As we\nsee in Fig. 3 percentages between both groups were similar, so we\ncan conclude that changes in tympanometry examination dos not\ndepend on the assigned treatment. We had included type A and C of\nJerger tympanometric examination as normal, since most of the\nchildren under 6 e7 years had tubaric dysfunction, and not always\nOME [3,4] .\nIn this study, both treatment groups received aerosol therapy\nwith corticosteroids and mucolytics even though they didn't shownclinical beneﬁ ts for OME [4,6e8]. However, this treatment was\nregularly used in our health care, and the Ethic Committee rec-ommended not leaving any children without treatment. As stated\nbefore, the aerosol therapy was followed by all patients and was\ndistributed homogeneously in both treatments groups, so this\nvariable did not interfere the mains outcomes, and did not interact\nwith the homeopathy treatment [25, 26].\nThe secondary outcomes measured in this study were related to\npossible complications in the evolution of OME. There was no sig-\nniﬁcant difference in otological outcomes (tympanic perforation,\nAOM or mastoiditis) between both treatment groups, meaning thatour homeopathic protocol cannot be recommended as a preventive\ntreatment for AOM or OME.\nNo difference was observed between mild or moderate AE,\nexcept for URTI (laryngitis, pharyngitis or tonsillitis) with 3 events\nin EG vs.13 events in PG. A statistically signi ﬁcant difference in URTI\nwas observed in favour of the homeopathic group (p 0,009). Thismight be related with the active principle of Agraphis nutans 5CH\nused in our research protocol, according to the homeopathic liter-ature revised suggesting that its action is mainly focused on the\nWaldeyer's tonsillar ring [25,26] .\nIn accordance with the literature reviewed, we conclude that\nthe homeopathic treatment regimen used in our protocol is safe for\na paediatric population [13,15e17].\nThe study protocol established a recruitment period of one year.\nWe considered important, that the recruitment period would\ninclude full years in order to cover all seasonal periods, as it is\nknown that the incidence of OME varies considerably between\nsummer and winter. We reached a sample size of 97 patients. Weconsider our study as the ﬁrst exploratory trial in OME with a ho-\nmeopathic treatment and we believe it has a high internal validity,as the adherence to the treatment was strong and 100% of the\npatients were monitored by the CRO.\n4. Conclusions\nIn this ﬁrst randomized, controlled-blinded clinical trial in OME\nwith a homeopathic treatment protocol, a higher rate of OMEresolution was achieved in the EG (62% vs.57%) with PNO. This\nﬁnding was not clinically or statistically signi ﬁcant. Neither were\nthe results for the other secondary outcomes studied or in the\ntympanometry evolution. So we cannot recommend the homeo-\npathic schema used in this clinical trial with Agraphis nutans 5CH,\nThuya Occidentalis 5CH, Kalium muriaticum 9CH and Arsenicumiodatum , for treating OME in children or alleviating its complica-\ntions. In accordance with the literature, the homeopathic treatmentused in this clinical trial has demonstrated to be safe, in children\nwith OME.\nAn incidental ﬁnding of this study, was the lower rate of URTI\n(laryngitis, tonsillitis, pharyngitis) recorded as AEs in EG (3 vs. 13).\nThis may be related with the active principle of Agraphis nutans\n5CH, that made part of our treatment protocol.\nWe encourage medical and scienti ﬁc bodies to continue with\nobjective clinical research (randomized controlled-blinded trials)\nin the area of homeopathy. We believe that multicentre studies\nshould be conducted in order to increase the sample size.\nFunding\nLaboratorios Boiron Spain Avda. Valdelaparra, 27 Edif.3 eNave 4\n28108 Alcobendas (Madrid) Tel: ( þ34) 91 484 04 38, Fax: ( þ3224)\n91 661 24 08, Email: informacion@boiron.es.\nCRO (contact research organization)\nQuantum Experimental Clinical Research, Plaza Condestable, 5,\n30009 Murcia, Spain, Tel: 968 283 040, Email: administracion@\nquantumexperimental.es .\nReferences\n[1]F. Martines, D. Bentivegna, E. Maira, V. Sciacca, E. Martines, Risk factors for\notitis media with effusion: case-control study in Sicilian schoolchildren, Int. J.\nPediatr. Otorhinolaryngol. 75 (6) (2011) 754 e759.\n[2]R.M. Rosenfeld, D. Kay, Natural history of untreated otitis media, Laryngo-\nscope 113 (10) (2003) 1645 e1657 .\n[3]Trigilia Jm RSN, Otites S /C19eromuqueuses, 2003, p. 12, 20 e085-A-30 .\n[4]P. Bull, Surgical Management of Otitis Media with Effusion in Children, 2008 .\n[5]Management of children with otitis media: a summary of evidence from\nrecent systematic reviews: hear before, J. Paediatr. Child Health 45 (10) (2009)\n554e562.\n[6]H.-J. Lee, S.-K. Park, K.Y. Choi, S.E. Park, Y.M. Chun, K.-S. Kim, et al., Korean\nclinical practice guidelines: otitis media in children, J. Korean Med. Sci. 27 (8)\n(2012) 835 e848.\n[7]Otolaryngology-Head AAoFP, American Academy o, pediatrics, neck S,American Academy o, Otitis media with effusion, Pediatrics 113 (5) (2004)\n1412e1429 .\n[8]A.S. Lieberthal, A.E. Carroll, T. Chonmaitree, T.G. Ganiats, A. Hoberman,\nM.A. Jackson, et al., The diagnosis and management of acute otitis media,\nPediatrics 131 (3) (2013) e964 ee999 .\n[9]K.A. Daly, H.J. Hoffman, K.J. Kvaerner, E. Kvestad, M.L. Casselbrant, P. Homoe,\net al., Epidemiology, natural history, and risk factors: panel report from the\nNinth International Research Conference on otitis media, Int. J. Pediatr. Oto-\nrhinolaryngol. 74 (3) (2010) 231 e240.\n[10] R.M. Rosenfeld, S.R. Schwartz, M.A. Pynnonen, D.E. Tunkel, H.M. Hussey,J.S. Fichera, et al., Clinical practice guideline: tympanostomy tubes in children.\nOtolaryngology ehead and neck surgery, Off. J. Am. Acad. Otolaryngol.-Head\nNeck Surg. 149 (1 Suppl) (2013) S1 eS35.\n[11] D.-H. Lee, How to improve the accuracy of diagnosing otitis media with\neffusion in a pediatric population, Int. J. Pediatr. Otorhinolaryngol. 74 (2)\n(2010) 151 e153.\n[12] T. Gs, C. Ls, T. Morphew, M. Sc, P. Shekelle, Evidence Assessment of the Ac-\ncuracy of Methods of Diagnosing Middle Ear Effusion in Children with Otitis\nMedia with Effusion Randomized Clinical Trial of Docusate, Triethanolamine\nPolypeptide, and Irrigation in Cerumen Removal in Children, 2004, 2004 .\n[13] A. Fixsen, Should homeopathy be considered as part of a treatment strategy\nfor otitis media with effusion in children? Homeopathy J. Fac. Homeopathy\n102 (2) (2013) 145 e150.\n[14] J. Jacobs, Homeopathy for acute otitis media-time for a de ﬁnitive trial, Ho-\nmeopathy J. Fac. Homeopathy 101 (1) (2012) 3 .\n[15] I.R. Bell, N.N. Boyer, Homeopathic medications as clinical alternatives for\nsymptomatic care of acute otitis media and upper respiratory infections inchildren, Glob. Adv. Health Med. Improv. Healthc. Outcomes Worldw. 2 (1)M.F. Pedrero-Escalas et al. / International Journal of Pediatric Otorhinolaryngology 88 (2016) 217 e223 222\n11108(2013) 32 e43.\n[16] J.R. Levi, R.M. Brody, K. McKee-Cole, E. Pribitkin, R. O'Reilly, Complementary\nand alternative medicine for pediatric otitis media, Int. J. Pediatr. Oto-\nrhinolaryngol. 77 (6) (2013) 926 e931.\n[17] M.N. Sinha, V.A. Siddiqui, C. Nayak, V. Singh, R. Dixit, D. Dewan, et al., Ran-domized controlled pilot study to compare homeopathy and conventional\ntherapy in acute otitis media, Homeopathy J. Fac. Homeopathy 101 (1) (2012)\n5e12.\n[18] G. Diaz S �aez, G. Moreno S �anchez, Sylvaine Balmy, Estudio sobre conocimiento\ny uso de la Homeopatía en Espa ~na, Rev. Med. Homeopat. 05 (03) (2012)\n113e119.\n[19] M. Shakeel, A. Trinidade, S. Jehan, K.W. Ah-See, The use of complementary and\nalternative medicine by patients attending a general otolaryngology clinic:can we afford to ignore it? Am. J. Otolaryngol. 31 (4) (2010) 252 e260.\n[20] M. Gruber, E. Ben-Arye, N. Kerem, R. Cohen-Kerem, Use of complementaryalternative medicine in pediatric otolaryngology patients: a survey, Int. J.\nPediatr. Otorhinolaryngol. 78 (2) (2014) 248 e252.[21] D.J. Rogers, M.E. Boseley, M.T. Adams, R.L. Makowski, M.H. Hohman, Pro-\nspective comparison of handheld pneumatic otoscopy, binocular microscopy,\nand tympanometry in identifying middle ear effusions in children, Int. J.\nPediatr. Otorhinolaryngol. 74 (10) (2010) 1140 e1143 .\n[22] I. Williamson, Otitis media with effusion in children, BMJ Clin. Evid. 2011(2011) .\n[23] C.H. Heidemann, H.H. Lauridsen, A.D. Kjeldsen, C.E. Faber, E.C.J. Johansen,\nC. Godballe, Caregiver quality of life and daily functioning in relation to\nventilating tube treatment, Otolaryngology eHead Neck Surg. Off. J. Am. Acad.\nOtolaryngology-Head Neck Surg. 151 (2) (2014) 341 e347.\n[24] H. Harrison, A. Fixsen, A. Vickers, A randomized comparison of homoeopathic\nand standard care for the treatment of glue ear in children, Complementary\nTher. Med. 7 (3) (1999) 132 e135.\n[25] M. Guermonprez, M. Pinkas, M. Torck, Mati �ere M �edicale Hom �eopathique,\nEditions Boiron, 2005 .\n[26] L. Vannier, J. Poirier, Pr �ecis de mati �ere m �edicale hom �eopathique, Editions\nBoiron, 1962 .M.F. Pedrero-Escalas et al. / International Journal of Pediatric Otorhinolaryngology 88 (2016) 217 e223 223109110\n", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}