{"title": "Los efectos secundarios de las vacunas, un precio mínimo a pagar por el único bote salvavidas contra la COVID-19", "author": "Mónica Zas Marcos", "url": "https://www.eldiario.es/sociedad/efectos-secundarios-vacuna-covid-19-precio-minimo-pagar_1_6502949.html", "hostname": "eldiario.es", "description": "Como cualquier otra vacuna y medicamento, las de la COVID-19 pueden presentar efectos adversos leves que los expertos piden informar sin alarmismos: \"Puesto en una balanza, el riesgo es mínimo comparado con los beneficios\"\"", "sitename": "elDiario.es", "date": "2020-12-16", "id": null, "license": "CC BY-NC 4.0", "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Los efectos secundarios de las vacunas, un precio mínimo a pagar por el único bote salvavidas contra la COVID-19\nComo cualquier otra vacuna y medicamento, algunas de las más avanzadas contra la COVID-19 están presentando efectos adversos, en su mayoría leves y en casos contados. El problema, según inmunólogos, virólogos y expertos en vacunación, está en tratarlos como una noticia alarmante en lugar de informar abiertamente de ellos. “Ya veo que se va a hacer viral el mensaje incorrecto sobre la vacuna de la COVID-19”. Esta fue la conclusión de una enfermera de Estados Unidos que se presentó como voluntaria a los ensayos de Pfizer y luego\n[publicó su experiencia en una revista médica](https://jamanetwork.com/journals/jamainternalmedicine/fullarticle/10.1001/jamainternmed.2020.7087).\nEn el post, Kirsten Choi relataba los efectos secundarios que sufrió tras inyectarse la segunda dosis de la vacuna del laboratorio estadounidense, que en ese momento estaba en Fase 3. Mareos, náuseas, hipotermia, fiebre de 40.5º, insomnio, dolor muscular en el lugar de la inyección... El malestar duró aproximadamente 48 horas. “A la mañana siguiente, todos mis síntomas habían desaparecido, excepto un bulto hinchado y dolorido en el lugar de la inyección”, escribe Choi, a lo que añade que “afortunadamente, la experiencia de tener todos los síntomas al mismo tiempo parece ser poco común”.\nTal y como vaticinó la sanitaria, solo se ha hecho viral una parte del texto descontextualizada en la que se enumeran los síntomas sin precisar que son transitorios y que se dan en la mayoría de los ensayos clínicos con voluntarios. De lo que sí se queja Choi es de no haber recibido suficiente información previa, de forma que recomienda a los médicos ser muy transparentes con el proceso de vacunación a partir de ahora y con sus posibles efectos adversos.\n[En Reino Unido también se han documentado dos reacciones alérgicas](https://www.eldiario.es/internacional/reino-unido-piden-personas-historial-significativo-alergias-no-vacunen_1_6490885.html) entre los voluntarios de Pfizer, una situación perfectamente esperable en opinión de los expertos. “Es algo que puede ocurrir y a lo que hay que reaccionar con las medidas de recomendación oportunas”, respondió María Jesús Lamas, directora de la Agencia Española del Medicamento, [en una entrevista con elDiario.es](https://www.eldiario.es/sociedad/pasar-navidades-si-no-fuera-haber-vacuna-enero-infecte-nochebuena-le-da-igual_1_6499606.html). En España, donde solo un tercio de la población estaría dispuesta a vacunarse “inmediatamente” según el CIS, este tema preocupa. No obstante, los inmunólogos consultados creen que se revertirá con una buena labor didáctica desde las instituciones y una transparencia total sobre el único bote salvavidas que se tiene ahora mismo para salir de la pandemia.\nPaso 1: no convertirlos en tabú\nLos síntomas que presentó Kirsten Choi entran dentro de la normalidad tras un proceso de vacunación. “Estamos buscando una reacción, por lo que si no se produjeran nunca esos efectos posiblemente sería porque no se ha logrado la reacción inmunitaria deseada”, explica Javier Díez, jefe de Área de Investigación de Vacunas en Fisabio, organismo perteneciente a la Salud Pública valenciana. El doctor defiende que “no deben preocuparnos en ningún caso”, porque se pasan en un máximo de dos días y, en los casos más molestos, se pueden tratar con un antipirético (Paracetamol).\nTodos los ensayos de vacunas dividen la “reactogenicidad” en cuatro niveles. “Los aceptables son el uno y el dos, que deben resolverse en las primeras 24 o 48 horas y permiten al vacunado llevar una vida totalmente normal”, explica Beatriz Mothe, viróloga experta en la vacuna contra el VIH y que también trabaja para la del coronavirus de la farmacéutica Janssen. Aunque no son las más reactivas (como la del sarampión, la fiebre amarilla o la triple vírica), las vacunas de RNA mensajero, como las de SARS-CoV-2, pueden provocar durante las primeras horas un malestar más agudo que otras. Es algo que se conoce como flu-like syndrome, “parecido a un trancazo”, explica Mothe.\nTodos los ensayos de vacunas dividen la \"reactogenicidad\" en cuatro niveles. \"Los aceptables son el uno y el dos, que deben resolverse en las primeras 24 o 48 horas y permiten al vacunado llevar una vida totalmente normal\"\nLos pacientes pueden sufrir cansancio, décimas o fiebre un poco alta, escalofríos, diarreas, pérdida del apetito o hinchazón y dolor en la parte de la inyección. Sin embargo, la científica pide no confundir “seguridad” con “tolerabilidad”. “Estos efectos, incluso una fiebre de 40º durante un día, tienen que ver con la tolerancia, que normalmente en estas vacunas tiene un umbral muy bajo porque se está inoculando a gente sana”, explica sobre los voluntarios, y por eso se presta tanta atención a cada uno de los síntomas. Sin embargo, advierte que en ocasiones pueden presentar otro pequeño pico de reacción a las dos o tres semanas.\n“Es importante que se explique”, comparte Miriam Alía, experta en vacunas de Médicos Sin Fronteras. “La primera fase es la de seguridad, la segunda es la de eficacia, pero hay un protocolo de seguimiento durante dos años a todos los voluntarios que se vacunan ahora”, responde la inmunóloga sobre los posibles efectos a largo plazo. Más que comprobar su seguridad, la cual se presupone, Alía cree que a partir de ahora se debe observar el resultado de la vacuna en grupos específicos que no han participado en los ensayos, como mujeres embarazadas, pacientes crónicos o enfermos de cáncer y de VIH.\nPaso 2: potenciar la farmacovigilancia\nAdemás de estar bajo la lupa mediática, los expertos puntualizan que los ensayos no suelen incluir a una muestra tan grande de personas. Mientras que lo habitual para pasar de fase en la del VIH, por ejemplo, es probarla y que funcione entre 3.000 y 6.000 voluntarios, casi 100.000 se han presentado a las pruebas de los diversos laboratorios que investigan contra la COVID-19. “Es normal que se encuentren más efectos, e incluso que se asocien otras enfermedades por casualidad y por error con la vacuna”, advierte el doctor Díez, de Fisabio.\nEl doctor valenciano trabaja también de asesor para la Agencia Europea del Medicamento (EMEA) y ahora mismo forma parte de un equipo de farmacovigilancia gestionado por la propia Agencia para mirar con atención cada una de las vacunas validadas. “La intención es que si salta una alarma por algún nuevo efecto o reacción adversa, podamos dilucidar si está relacionado con la vacuna en una semana o dos”, adelanta Díez. No quieren que ocurra lo mismo que con la epidemia de gripe de 2009, en la que llegaron tarde a desmentir supuestos efectos secundarios que finalmente no lo eran. “Es muy difícil revertir esos bulos”, recuerda.\nLa primera fase es la de seguridad, la segunda es la de eficacia, pero hay un protocolo de seguimiento durante dos años a todos los voluntarios que se vacunan ahora\n“Lo que ha pasado con las reacciones alérgicas nos permite confirmar que se va a estar alerta ante cualquier circunstancia. Es un proceso de farmacovigilancia riguroso y previsto para cualquier medicamento”, explicaba la investigadora Isabel Solá, directora de uno de los laboratorios españoles que trabajan en su propia vacuna.\n[Lo que ha empezado ahora en Reino Unido se conoce entre los expertos como “Fase 4”,](https://www.eldiario.es/sociedad/reino-lecciones-unido-preparar-vacunacion-empezado-mes-espana_1_6493135.html) una gran muestra de población heterogénea que dará nuevas pistas sobre cómo funciona el fármaco en la vida real. “Hay muchísimo esfuerzo por parte de las agencias y los laboratorios para hacer una vacuna muy segura y reaccionar muy rápido si no lo es”, asegura Javier Díez.\nPaso 3: segmentar la literatura científica\nLos expertos en Salud Pública creen que\n[se debe especificar si son suficientemente seguras y eficaces en todos los tramos de edad](https://www.eldiario.es/blog/ciencia-contra-la-pandemia/vacunas-frente-covid-19-i-importante-hacerlo_132_6501920.html) y en personas con determinadas patologías o sometidas a distintos tratamientos. Para ello, proponen “el desarrollo de un registro unificado del proceso vacunal, de la efectividad de cada vacuna tanto a nivel de población general como en grupos específicos y de los eventos y las reacciones secundarias que puedan producirse”.\nMiriam Alía, de Médicos Sin Fronteras, cree que no hay diferencia de seguridad entre los grupos de edad, “lo que cambia es la eficacia”. “Los niños y las personas mayores tienen menos respuesta inmunológica”, y por eso el estudio de la vacuna de Pfizer ha separado la eficacia por edades, sobre todo entre segmentos mayores de 55 años. Por su parte, en la de Janssen que investiga Beatriz Mothe, les han exigido que el 30% de la muestra al menos sean pacientes de más de 65 años. “Son requisitos básicos para una vacuna que va a ser global y que es de suma importancia para cierto segmento de población”, explica.\nLo que ha pasado con las reacciones alérgicas nos permite confirmar que se va a estar alerta ante cualquier circunstancia. Es un proceso de farmacovigilancia riguroso y previsto para cualquier medicamento\nAmbas expertas defienden que las personas mayores no suelen presentar síntomas secundarios, ya que es la forma que tiene el organismo de reaccionar ante un agente externo y normalmente ellas presentan el problema contrario. En su opinión, la más afectada por los posibles efectos adversos será la clase obrera y esas personas que no pueden permitirse faltar a trabajar, a quienes proponen vacunar los viernes por evitar una baja de 48 horas. “Aunque lo normal es que no ocurra”, matizan.\nPaso 4: respetar las dudas y no confundirlos con anti-vacunas\nPor último, Alía pide no estigmatizar los miedos y las dudas de la gente. De hecho, cree que la pregunta del CIS que dio como resultado que solo un tercio de la población española quisiese vacunarse “inmediatamente” estaba mal planteada, porque no incluía la falta de información que existía en ese momento. “Las personas tienen todo el derecho del mundo a ser informadas, y los datos de las farmacéuticas tienen que estar publicados de manera científica para que los valoren comités independientes”, critica.\nAdemás, cree que hay cierta “superioridad moral respecto a la gente que tiene dudas”, sin contar con que “el miedo es parte de la pandemia”. Por eso, confía en que una vez se deje de abordar informativamente el tema como una carrera espacial, la vacunación se considerará “como un bien de Salud Pública, como ha pasado hasta ahora y se ha puesto de manifiesto con la vacuna de la gripe, de la que se agotaron las dosis en dos semanas”, piensa la viróloga de Médicos Sin Fronteras. “Estas vacunas tienen muy buena pinta”, comparte Beatriz Mothe: “Ya nos gustaría tener esas eficacias tan altas, del 90% o el 95%, en otras como la del VIH”.\nEn definitiva, Javier Díez cree que los efectos secundarios demostrados de las vacunas contra la COVID-19 son un riesgo mínimo a cambio del beneficio que suponen. “Hay que decidir si pasamos un mal día por culpa de la vacuna, o corremos el riesgo de terminar en la UCI por culpa del coronavirus”, diferencia el experto. “Pongamos en una balanza nuestras prioridades”, zanja.", "language": null, "image": "https://static.eldiario.es/clip/6b87af2f-e39e-4206-8fbc-d04e7405f35c_facebook-watermarked-aspect-ratio_default_0.jpg", "pagetype": "article", "links": ["https://www.eldiario.es/politica/27-aplazan-oficialidad-catalan-euskera-gallego-ue_1_10525720.html", "https://www.eldiario.es/sociedad/cambio-climatico-desborda-escalas-meteorologos-hay-replantearse_1_10511693.html", "https://www.eldiario.es/economia/expertos-no-descartan-revision-alza-pib_1_10523522.html", "https://www.eldiario.es/escolar/datos-ine-economia-espanola-siguen-cuadrar_132_10524833.html", "https://www.eldiario.es/politica/defender-constitucion-idea-constitucion_129_10523987.html", "https://www.eldiario.es/tecnologia/negocio-lista-espera-app-usada-desnudar-menores-badajoz-cobra-9-euros-25-fotos_1_10522989.html", "https://www.eldiario.es/madrid/ayuso-quiere-convertir-ahora-zendal-centro-diurno-pacientes-ela-construir-definitivo_1_10524577.html", "https://www.eldiario.es/economia/luz-verde-viajes-imserso-podran-comenzar-finales-octubre-rechazarse-recursos_1_10525398.html", "https://www.eldiario.es/internacional/theguardian/tragedia-familias-libias-aguas-llevaron-hijo-delante-ojos_1_10522871.html", "https://www.eldiario.es/economia/francia-quiere-acabar-reduflacion-pone-foco-nestle-pepsi-unilever-no-ayudar-bajar-precios_1_10523954.html", "https://www.eldiario.es/desalambre/llevaron-prision-flotante-migrantes-reino-unido-aterra-volver_129_10523424.html", "https://www.eldiario.es/sociedad/jenni-hermoso-responde-montse-tome-no-convocada-protegerla_1_10525350.html", "https://www.eldiario.es/sociedad/federacion-promete-renovacion-pide-ganadoras-mundial-sumen-cambio_1_10523625.html", "https://www.eldiario.es/madrid/somos/palacio-deportes-vecinos-continuos-conciertos-wizink-arrincona-funcion-original_1_10504838.html", "https://www.eldiario.es/canariasahora/sociedad/anos-despues-volcan-palma-afectados-continuan-limbo_1_10523574.html", "https://www.eldiario.es/consumoclaro/higado-graso-dieta_1_10507595.html", "https://www.eldiario.es/vertele/noticias/barbara-rey-renuncia-colaboracion-cuentos-chinos-momento-tension-jorge-javier_1_10525553.html", "https://www.eldiario.es/vertele/audiencias-tv/lunes-18-septiembre-2023-tardear-se-estrena-telecinco-sin-liderazgo-franja-que-lleva-la-1-gracias-tiron-promesa_1_10525382.html", "https://www.eldiario.es/", "https://www.eldiarioar.com", "https://www.eldiario.es", "https://usuarios.eldiario.es/boletines", "https://www.eldiario.es/politica/", "https://www.eldiario.es/sociedad/", "https://www.eldiario.es/economia/", "https://www.eldiario.es/internacional/", "https://www.eldiario.es/cultura/", "https://www.eldiario.es/tecnologia/", "https://www.eldiario.es/desalambre/", "https://www.eldiario.es/el-rincon-de-pensar/", "https://www.eldiario.es/consumoclaro/", "http://vertele.eldiario.es/", "https://www.eldiario.es/nidos/", "https://www.eldiario.es/era", "https://www.eldiario.es/ballenablanca/", "https://www.eldiario.es/viajes/", "https://www.eldiario.es/motor/", "https://www.eldiario.es/festival-de-las-ideas-y-la-cultura/", "https://www.eldiario.es/eventos", "https://www.eldiario.es/edcreativo/blog/", "https://www.eldiario.es/edcreativo/diario-salud/", "https://www.eldiario.es/edcreativo/reciclandoadiario/", "https://www.eldiario.es/blog/uah-ciencia-y-cultura-al-servicio-de-la-sociedad/", "https://www.eldiario.es/andalucia/", "https://cordopolis.eldiario.es/", "https://www.eldiario.es/sevilla/", "https://www.eldiario.es/aragon/", "https://www.eldiario.es/asturias/", "https://www.eldiario.es/canariasahora/", "https://www.eldiario.es/cantabria/", "https://www.eldiario.es/castilla-la-mancha/", "https://www.eldiario.es/castilla-y-leon/", "https://ileon.eldiario.es/", "https://elbierzo.eldiario.es/", "https://www.eldiario.es/catalunya/", "https://www.eldiario.es/comunitat-valenciana/", "https://www.eldiario.es/euskadi/", "https://www.eldiario.es/extremadura/", "https://www.eldiario.es/galicia/", "https://www.eldiario.es/illes-balears/", "https://www.eldiario.es/madrid/", "https://www.eldiario.es/madrid/somos/chamberi/", "https://www.eldiario.es/madrid/somos/chueca/", "https://www.eldiario.es/madrid/somos/lavapies/", "https://www.eldiario.es/madrid/somos/malasana/", "https://www.eldiario.es/madrid/somos/tetuan/", "https://www.eldiario.es/guia-ocio/", "https://www.eldiario.es/murcia/", "https://www.eldiario.es/navarra/", "https://www.eldiario.es/opinion/zona-critica/", "https://www.eldiario.es/escolar", "https://www.eldiario.es/blog/el-boletin-del-director/", "https://www.eldiario.es/opinion/tribuna-abierta/", "https://www.eldiario.es/piedrasdepapel", "https://www.eldiario.es/blog/al-dia/", "http://www.guerraeterna.com/", "https://www.eldiario.es/contracorriente", "https://www.eldiario.es/blog/micromachismos/", "https://www.eldiario.es/blog/el-ojo-izquierdo/", "https://www.eldiario.es/arsenioescolar", "https://www.eldiario.es/contrapoder", "https://www.eldiario.es/caballodenietzsche", "https://www.eldiario.es/cienciacritica", "https://www.eldiario.es/consumoclaro/tu-mejor-yo/", "https://www.eldiario.es/comoyporque/", "https://www.eldiario.es/retrones", "https://www.eldiario.es/interferencias", "https://www.eldiario.es/ultima-llamada", "https://eldiario.es/blogs", "https://www.eldiario.es/blog/al-dia/suscribir-boletin-al-dia/", "https://www.eldiario.es/carnecruda/", "https://cordopolis.eldiario.es/temas/anguita-y-julio/", "https://www.eldiario.es/blog/movidas-varias/", "https://www.eldiario.es/temas/en-la-uci-pediatrica/", "https://www.quo.es/", "http://www.yorokobu.es/", "https://elordenmundial.com/", "http://kiosko.net/", "https://www.eldiario.es/euskadi/en-bici/andar-en-bici/", "http://catalunyaplural.cat/es/", "http://eldiariodelaeducacion.com/", "http://www.eldiario.es/campobase/", "http://graffica.info/", "https://www.esglobal.org/", "https://eldiario.es/focos/igualdad/", "https://eldiario.es/focos/crisis-climatica/", "https://eldiario.es/focos/derechos_y_libertades/", "https://eldiario.es/focos/memoria_historica", "https://eldiario.es/focos/vigilancia_del_poder/", "https://eldiario.es/focos/etica-digital/", "https://eldiario.es/focos/salud-publica/", "https://eldiario.es/focos/educacion/", "https://eldiario.es/focos/lgtbi/", "https://eldiario.es/focos/movilidad/", "https://eldiario.es/focos/racismo/", "https://eldiario.es/focos/precariedad/", "https://www.eldiario.es/focos/vivienda", "https://www.eldiario.es/estatuto/estatuto-eldiario_132_10220093.html", "https://www.eldiario.es/ventajas", "https://usuarios.eldiario.es/perfil/cuota", "http://www.eldiario.es/socios", "https://usuarios.eldiario.es/regala-periodismo", "http://www.eldiario.es/ayuda", "https://www.eldiario.es/opinionsocios/", "https://www.eldiario.es/que-es-eldiario-es/", "https://www.eldiario.es/el-equipo/", "https://www.eldiario.es/contacto/", "https://www.eldiario.es/danos-una-pista/", "https://www.eldiario.es/responde", "https://www.eldiario.es/preguntas-y-respuestas/", "https://www.eldiario.es/politica/", "https://www.eldiario.es/internacional/", "https://www.eldiario.es/economia/", "https://www.eldiario.es/opinion", "https://www.eldiario.es/cultura/", "https://www.eldiario.es/focos/educacion/", "https://www.eldiario.es/focos/crisis-climatica/", "https://www.eldiario.es/desalambre/", "https://www.eldiario.es/focos/igualdad/", "https://www.eldiario.es/festival-de-las-ideas-y-la-cultura/", "https://www.eldiario.es/sociedad/fechas-grupos-reparto-claves-plan-vacunacion-adelantarse_1_6506408.html", "https://www.eldiario.es/focos/salud-publica/", "https://www.eldiario.es/autores/monica_zas_marcos/", "https://jamanetwork.com/journals/jamainternalmedicine/fullarticle/10.1001/jamainternmed.2020.7087", "https://www.eldiario.es/internacional/reino-unido-piden-personas-historial-significativo-alergias-no-vacunen_1_6490885.html", "https://www.eldiario.es/sociedad/pasar-navidades-si-no-fuera-haber-vacuna-enero-infecte-nochebuena-le-da-igual_1_6499606.html", "https://www.eldiario.es/sociedad/reino-lecciones-unido-preparar-vacunacion-empezado-mes-espana_1_6493135.html", "https://www.eldiario.es/blog/ciencia-contra-la-pandemia/vacunas-frente-covid-19-i-importante-hacerlo_132_6501920.html", "https://www.eldiario.es/sociedad/", "/temas/coronavirus/", "/temas/covid-19/", "/temas/vacunas/", "https://www.eldiario.es/autores/monica_zas_marcos/", "https://twitter.com/MonicaZas", "https://www.eldiario.es/autores/monica_zas_marcos/", "/cultura/cine/nop-hara-no-vuelvas-mirar-cielo-ojos_129_9237411.html", "/cultura/cine/jordan-peele-nop-negro-terror-policia_1_9232140.html", "/cultura/teatro/eusebio-poncela-noticias-mala-hostia-buena-manana_1_9238681.html", "/cultura/teatro/john-malkovich-asesino-prostitutas-placer-efimero-madrid_129_9239734.html", "/cultura/cine/musical-hombres-g-arranca-espina-tributos-espanoles-fallidos_1_9232727.html", "/politica/", "/politica/pp-aumenta-ligeramente-ventaja-psoe-sumar-adelanta-vox_1_10514900.html", "/opinion/zona-critica/", "/opinion/zona-critica/amnistia-constitucion_129_10521402.html", "/politica/", "/politica/defender-constitucion-idea-constitucion_129_10523987.html", "/catalunya/", "/catalunya/xavier-trias-creo-socialistas-estaban-detras-golpe-23-f_1_10522440.html", "/tecnologia/", "/tecnologia/douglas-rushkoff-milmillonarios-tecnologicos-llevando-mundo-colapso-quieren-escapar_128_10516815.html", "/politica/", "/politica/congreso-pone-marcha-lenguas-oficiales-protestas-pp-plante-vox_1_10525519.html", "/politica/", "/politica/27-aplazan-oficialidad-catalan-euskera-gallego-ue_1_10525720.html", "/politica/", "/politica/junqueras-da-hecho-psoe-asume-amnistia-celebra-puigdemont-aterrice-via-negociacion_1_10525813.html", "/economia/", "/economia/expertos-no-descartan-revision-alza-pib_1_10523522.html", "/economia/", "/economia/revision-pib_129_10524193.html", "/escolar", "/escolar/datos-ine-economia-espanola-siguen-cuadrar_132_10524833.html", "/economia/", "/economia/banco-espana-confirma-economia-liderara-crecimiento-europa-2023-2024_1_10525818.html", "/politica/", "/politica/defender-constitucion-idea-constitucion_129_10523987.html", "/sociedad/", "/sociedad/cambio-climatico-detras-inundaciones-letales-grecia-libia-e-influyo-lluvias-virulentas-espana_1_10523959.html", "/sociedad/", "/sociedad/cambio-climatico-desborda-escalas-meteorologos-hay-replantearse_1_10511693.html", "/sociedad/", "/sociedad/jugadoras-seleccion-mantienen-ultimo-momento-incognita-si-acudiran-convocatoria-montse-tome_1_10525717.html", "/sociedad/", "/sociedad/jenni-hermoso-responde-montse-tome-no-convocada-protegerla_1_10525350.html", "/murcia/sociedad/ciclo-gastrojueves-programa-14-talleres-visibilizar-riqueza-variedad-gastronomia-regional_1_10497858.html", "/murcia/sociedad/region-inicia-gira-noruega-dar-conocer-oferta-vacacional-turistas-nordicos_1_10497843.html", "/murcia/municipios/talento-joven-potencia-musica-antigua-territorio-sierra-espuna-ecos-festival_1_10511272.html", "/economia/bruselas-pide-espana-refuerce-capacidad-administrativa-canalizar-fondos-europeos-restantes_1_10527009.html", "/andalucia/malaga/cadaver-hallado-calle-torremolinos-joven-noruega-21-anos_1_10526694.html", "/internacional/new-york-times-apunta-misil-ucrania-alcanzo-error-mercado-murieron-17-personas_1_10527095.html", "/canariasahora/tenerifeahora/la_laguna/ull-plantea-restringir-parking-gratis-modular-horarios-entrada-salida_1_10527140.html", "/canariasahora/sociedad/palmas-gran-canaria-reduce-40-siniestralidad-vial-durante-ultimos-siete-anos_1_10527107.html", "/sociedad/cambio-climatico-desborda-escalas-meteorologos-hay-replantearse_1_10511693.html", "https://www.eldiario.es/autores/antonio_martinez_ron/", "/sociedad/cambio-climatico-desborda-escalas-meteorologos-hay-replantearse_1_10511693.html", "/politica/defender-constitucion-idea-constitucion_129_10523987.html", "https://www.eldiario.es/autores/inigo_saenz_de_ugarte/", "/politica/defender-constitucion-idea-constitucion_129_10523987.html", "/escolar/datos-ine-economia-espanola-siguen-cuadrar_132_10524833.html", "https://www.eldiario.es/autores/ignacio_escolar/", "/escolar/datos-ine-economia-espanola-siguen-cuadrar_132_10524833.html", "/economia/luz-verde-viajes-imserso-podran-comenzar-finales-octubre-rechazarse-recursos_1_10525398.html", "https://www.eldiario.es/autores/cristina_g_bolinches/", "/economia/luz-verde-viajes-imserso-podran-comenzar-finales-octubre-rechazarse-recursos_1_10525398.html", "/madrid/somos/obrero-pierde-parte-pie-accidente-laboral-registrado-obras-metro-madrid_1_10523807.html", "https://www.eldiario.es/autores/somos_madrid", "/madrid/somos/obrero-pierde-parte-pie-accidente-laboral-registrado-obras-metro-madrid_1_10523807.html", "/sociedad/jenni-hermoso-responde-montse-tome-no-convocada-protegerla_1_10525350.html", "https://www.eldiario.es/autores/eldiario_es/", "/sociedad/jenni-hermoso-responde-montse-tome-no-convocada-protegerla_1_10525350.html", "/politica/defender-constitucion-idea-constitucion_129_10523987.html", "https://www.eldiario.es/autores/inigo_saenz_de_ugarte/", "/politica/defender-constitucion-idea-constitucion_129_10523987.html", "/blog/el-ojo-izquierdo/luna-cosa-exigimos-venus_132_10523753.html", "https://www.eldiario.es/autores/jose-maria-izquierdo/", "/blog/el-ojo-izquierdo/luna-cosa-exigimos-venus_132_10523753.html", "/escolar/datos-ine-economia-espanola-siguen-cuadrar_132_10524833.html", "https://www.eldiario.es/autores/ignacio_escolar/", "/escolar/datos-ine-economia-espanola-siguen-cuadrar_132_10524833.html", "/politica/27-aplazan-oficialidad-catalan-euskera-gallego-ue_1_10525720.html", "https://www.eldiario.es/autores/irene_castro/", "/politica/27-aplazan-oficialidad-catalan-euskera-gallego-ue_1_10525720.html", "/opinion/tribuna-abierta/legislatura_129_10523537.html", "https://www.eldiario.es/autores/inigo_errejon/", "/opinion/tribuna-abierta/legislatura_129_10523537.html", "/opinion/zona-critica/ayuso-viaja-barco-venus_129_10523819.html", "https://www.eldiario.es/autores/esther_palomera/", "/opinion/zona-critica/ayuso-viaja-barco-venus_129_10523819.html", "https://www.eldiario.es/contenido_patrocinado/", "https://branded.eldiario.es/secreto-lugar-visitado-88-millones-personas/", "https://branded.eldiario.es/secreto-lugar-visitado-88-millones-personas/", "/edcreativo/grandes-peculiaridades-punto-final-nueva-pelicula-luis-tosar-blanca-suarez_1_10509574.html", "/edcreativo/grandes-peculiaridades-punto-final-nueva-pelicula-luis-tosar-blanca-suarez_1_10509574.html", "/edcreativo/cuesta-septiembre-pronunciada-descuentos-combustibles-recargas-electricas_1_10513483.html", "/edcreativo/cuesta-septiembre-pronunciada-descuentos-combustibles-recargas-electricas_1_10513483.html", "/edcreativo/diario-salud/sindrome-vejiga-hiperactiva-tratarlo_1_10281428.html", "/edcreativo/diario-salud/sindrome-vejiga-hiperactiva-tratarlo_1_10281428.html", "/edcreativo/fundacion-cellnex-acelera-camino-cinco-startups-impacto-social_1_10506412.html", "/edcreativo/fundacion-cellnex-acelera-camino-cinco-startups-impacto-social_1_10506412.html", "/murcia/sociedad/ciclo-gastrojueves-programa-14-talleres-visibilizar-riqueza-variedad-gastronomia-regional_1_10497858.html", "/murcia/sociedad/region-inicia-gira-noruega-dar-conocer-oferta-vacacional-turistas-nordicos_1_10497843.html", "/murcia/municipios/talento-joven-potencia-musica-antigua-territorio-sierra-espuna-ecos-festival_1_10511272.html", "/internacional/new-york-times-apunta-misil-ucrania-alcanzo-error-mercado-murieron-17-personas_1_10527095.html", "/canariasahora/tenerifeahora/la_laguna/ull-plantea-restringir-parking-gratis-modular-horarios-entrada-salida_1_10527140.html", "/canariasahora/sociedad/palmas-gran-canaria-reduce-40-siniestralidad-vial-durante-ultimos-siete-anos_1_10527107.html", "/canariasahora/lapalmaahora/economia/endesa-detecta-2-772-casos-fraude-electrico-canarias-2021_1_10527169.html", "/castilla-la-mancha/social/gabinete-multimedia-celebra-satisfaccion-tres-decadas-comunicando_1_10527139.html", "https://www.eldiario.es/estatuto/", "/estatuto/socios-socias-eldiario-refrendan-primer-comite-rector-periodico_132_9787384.html", "/", "https://play.google.com/store/apps/details?id=es.eldiario.app&hl=es", "https://apps.apple.com/es/app/eldiario-es/id1119554082", "https://www.twitter.com/eldiarioes", "https://www.facebook.com/eldiarioes", "https://t.me/eldiarioes", "https://www.instagram.com/eldiarioes", "https://www.tiktok.com/@eldiario.es", "https://www.eldiario.es/rss/", "https://usuarios.eldiario.es/hazte_socio", "https://www.eldiario.es/que-es-eldiario-es/", "https://www.eldiario.es/el-equipo/", "https://creativecommons.org/licenses/by-nc/4.0/deed.es", "https://www.eldiario.es/aviso_legal/", "https://www.eldiario.es/privacidad/", "https://www.eldiario.es/preguntas-y-respuestas/", "https://www.eldiario.es/politica-de-cookies/", "https://www.eldiario.es/contacto/", "https://mastodon.world/@eldiarioes", "https://www.eldiarioar.com", "https://www.eldiarioar.com", "#", "https://usuarios.eldiario.es/perfil", "#"]}